<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara"> El desarrollo de abscesos sobre una endocarditis a&#243;rtica es una complicaci&#243;n no del todo infrecuente <span class="elsevierStyleSup">1,2</span> . A partir de ellos se pueden establecer trayectos fistulosos con todas las estructuras vecinas. </p><p class="elsevierStylePara"> El inter&#233;s del presente caso radica en el hallazgo de un gran trombo pediculado, que se originaba en la ra&#237;z de una f&#237;stula abierta en aur&#237;cula derecha, como complicaci&#243;n de un absceso a&#243;rtico. Aunque la fistulizaci&#243;n a cavidades derechas desde la valva posterior a&#243;rtica est&#225; descrita (como soluci&#243;n de continuidad a trav&#233;s del septo membranoso) <span class="elsevierStyleSup">3</span> , no hemos encontrado en la bibliograf&#237;a ning&#250;n caso de organizaci&#243;n de trombo a partir de dicha f&#237;stula. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Var&#243;n de 82 a&#241;os que ingres&#243; por cuadro sincopal y bloqueo auriculoventricular completo. El paciente presentaba antecedentes de ex tabaquismo, hipertensi&#243;n arterial, diabetes mellitus tipo II controlada con dieta e infarto de miocardio anteroseptal hac&#237;a 8 a&#241;os, con un cateterismo que revelaba obstrucci&#243;n del 99% de la arteria coronaria descendente anterior, irregularidades no significativas en el resto del &#225;rbol coronario, as&#237; como una estenosis a&#243;rtica leve-moderada. </p><p class="elsevierStylePara"> Durante los seis meses previos al ingreso consult&#243; por cl&#237;nica de cuadro catarral y aumento de su disnea habitual. No se objetiv&#243; fiebre ni leucocitosis. A la exploraci&#243;n &#250;nicamente se auscultaba un soplo eyectivo a&#243;rtico 3/6 con segundo ruido disminuido. El electrocardiograma (ECG) manten&#237;a ritmo sinusal con espacio P-R normal y sin bloqueo de rama. </p><p class="elsevierStylePara"> En los d&#237;as previos al ingreso refer&#237;a agudizaci&#243;n del s&#237;ndrome gripal, presentando el d&#237;a anterior cl&#237;nica de mareos y cuadro confusional. Ingres&#243; por cuadro sincopal con una temperatura de 37,4 &#176;C, objetiv&#225;ndose en el ECG un ritmo nodal a 40 lat/min, con imagen de bloqueo de rama derecha del haz de His. En la anal&#237;tica destacaba un hemograma con 24.000 leucocitos (5% cayados), una urea de 162 mg/dl y una creatinina de 3,6 mg/dl. En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia sin signos de fallo. En la exploraci&#243;n se auscultaba un soplo eyectivo a&#243;rtico grado 3/6 y un soplo 2/6 de insuficiencia tricusp&#237;dea (IT). </p><p class="elsevierStylePara"> A las dos horas del ingreso sufri&#243; un nuevo episodio sincopal, por lo que se procedi&#243; a la implantaci&#243;n de un marcapasos provisional. </p><p class="elsevierStylePara"> Se realiz&#243; un ecocardiograma transtor&#225;cico en el que se observ&#243; una hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo con di&#225;metros y funci&#243;n sist&#243;lica normales con aur&#237;cula izquierda dilatada y calcificaci&#243;n del anillo mitral con insuficiencia mitral moderada. La v&#225;lvula a&#243;rtica estaba fibrocalcificada con apertura reducida y con insuficiencia a&#243;rtica moderada. Las cavidades derechas eran de dimensiones normales. En la uni&#243;n auriculoventricular derecha, por debajo de la v&#225;lvula tric&#250;spide, se observaba una masa ecog&#233;nica ligada al septo interauricular bajo, de 2,7 * 1,7 cm y que prolapsaba a trav&#233;s de la v&#225;lvula tric&#250;spide en di&#225;stole (fig. 1), as&#237; como IT severa con presi&#243;n sist&#243;lica de arteria pulmonar de 80 mmHg. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000546:142f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000546:142f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000546:142f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000546:142f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Ante la sospecha de que esta imagen pudiera corresponder a una verruga secundaria a una endocarditis derecha se pautaron inicialmente antibi&#243;ticos de for-ma emp&#237;rica en espera de los resultados de los hemocultivos, que llegaron posteriormente positivos para <span class="elsevierStyleItalic">Staphylococcus.</span></p><p class="elsevierStylePara"> El paciente evolucion&#243; r&#225;pidamente hacia una situaci&#243;n de fallo card&#237;aco refractario y shock cardiog&#233;nico, falleciendo al tercer d&#237;a de su ingreso. </p><p class="elsevierStylePara"> En el examen aut&#243;psico la v&#225;lvula a&#243;rtica apareci&#243; calcificada de forma importante, observ&#225;ndose en la valva no coronaria la presencia de tejido friable compatible con verruga, y existiendo en el espesor de la pared de esta zona material de aspecto tromb&#243;tico que se relacionaba con un trombo organizado, adherido y pediculado en la aur&#237;cula derecha (fig. 2). El an&#225;lisis microsc&#243;pico confirm&#243; el examen macrosc&#243;pico de endocarditis de v&#225;lvula a&#243;rtica, abscesificaci&#243;n de la pared en contig&#252;idad con la valva y material tromb&#243;tico organizado en la aur&#237;cula derecha. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los abscesos mioc&#225;rdicos son esencialmente perivalvulares y complican el 20-30% de las endocarditis. Son mucho m&#225;s frecuentes a nivel valvular a&#243;rtico, y se presentan fundamentalmente en endocarditis sobre v&#225;lvula a&#243;rtica pr&#243;tesica <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> La porci&#243;n derecha de la valva a&#243;rtica sigmoidea posterior (no coronaria) se inserta sobre la parte alta del septo membranoso, lo que explica la f&#225;cil propagaci&#243;n de la infecci&#243;n de la v&#225;lvula a&#243;rtica a esta zona. Esta porci&#243;n del septo est&#225; formada &#250;nicamente por la uni&#243;n de los endocardios del coraz&#243;n derecho e izquierdo, no superando su espesor los 2 mm, lo que explica la facilidad con que se perfora. Su parte izquierda corresponde en su totalidad al ventr&#237;culo izquierdo, pero en su parte derecha existen dos segmentos separados por la v&#225;lvula tric&#250;spide, uno interventricular y otro interauriculoventricular. Estos datos anat&#243;micos justifican la posible fistulizaci&#243;n hacia la aur&#237;cula derecha como complicaci&#243;n de una endocarditis a&#243;rtica, siendo los factores que parecen favorecer la perforaci&#243;n de un absceso el car&#225;cter agudo de la endocarditis y la virulencia del germen, casi siempre <span class="elsevierStyleItalic">Staphylococcus</span><span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Asimismo, el haz de His atraviesa el septo membranoso y se bifurca en su parte inferior, lo que explica los trastornos de la conducci&#243;n auriculoventricular que acompa&#241;an tan a menudo a los abscesos a&#243;rticos (en torno al 75%) <span class="elsevierStyleSup">4</span> . </p><p class="elsevierStylePara"> Nuestro paciente presentaba una endocarditis aguda sobre una v&#225;lvula a&#243;rtica nativa esten&#243;tica con la formaci&#243;n de un absceso en el tabique interauriculoventricular y la posterior fistulizaci&#243;n a aur&#237;cula derecha. En esta cavidad se fue organizando un trombo pediculado desde el orificio de la f&#237;stula, dando una imagen ecocardiogr&#225;fica de masa. Ante este hallazgo se valoraron una serie de diagn&#243;sticos diferenciales como trombos, endocarditis derecha, e incluso tumor card&#237;aco tipo mixoma. En el contexto general del paciente nos inclinamos por el diagn&#243;stico de probable verruga auricular derecha, siendo finalmente el examen aut&#243;psico el que estableci&#243; el diagn&#243;stico final de trombo auricular. </p>		</div>&#13;
	