<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara"> Los trayectos fistulosos card&#237;acos primarios por anomal&#237;as cong&#233;nitas o secundarios a traumatismos, disecci&#243;n o endocarditis bacteriana son infrecuentes, aunque pueden ser una causa de insuficiencia card&#237;aca refractaria. Su diagn&#243;stico es, a menudo, dif&#237;cil de realizar mediante las t&#233;cnicas habituales debido a su localizaci&#243;n y trayecto anfractuoso. Presentamos el caso de una paciente portadora de doble pr&#243;tesis mec&#225;nica a&#243;rtica y mitral que desarroll&#243; tras una endocarditis un trayecto fistuloso doble que se originaba en el seno no coronario de la ra&#237;z a&#243;rtica comunic&#225;ndolo tanto con la aur&#237;cula izquierda como con el ventr&#237;culo izquierdo, una anomal&#237;a excepcionalmente rara, y que &#250;nicamente se detect&#243; tras la pr&#225;ctica de una ecocardiograf&#237;a transesof&#225;gica con sonda multiplanar, lo que permiti&#243; su resoluci&#243;n quir&#250;rgica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO </span></p><p class="elsevierStylePara"> Paciente de 72 a&#241;os de edad, diagnosticada en 1985 de doble lesi&#243;n a&#243;rtica y doble lesi&#243;n mitral. Sometida a cirug&#237;a de sustituci&#243;n valvular en 1986, se le implant&#243; pr&#243;tesis de Sorin a&#243;rtica (n&#250;mero 21) y mitral (n&#250;mero 27). Tres meses m&#225;s tarde, la paciente consult&#243; por s&#237;ndrome febril aparecido tras episodio de flem&#243;n dentario dos semanas antes. A la exploraci&#243;n se detect&#243; un soplo diast&#243;lico aspirativo. Ante la sospecha de endocarditis infecciosa se practicaron hemocultivos seriados que fueron negativos y en un ecocardiograma transtor&#225;cico se observ&#243; un aparente normofuncionamiento de las pr&#243;tesis. Dada su situaci&#243;n cl&#237;nica estable, tras dos semanas de observaci&#243;n y tratamiento, fue dada de alta. A los 6 meses de la intervenci&#243;n present&#243; fibrilaci&#243;n auricular. Con la cardioversi&#243;n el&#233;ctrica recuper&#243; el ritmo sinusal. Pese a ello se mantuvo el cuadro de insuficiencia card&#237;aca congestiva, inici&#225;ndose tratamiento t&#243;nico-depletivo y vasodilatador. Aunque persist&#237;a a la auscultaci&#243;n un soplo holodiast&#243;lico intenso, diferentes estudios ecocardiogr&#225;ficos no revelaban disfunci&#243;n valvular prot&#233;sica a&#243;rtica. S&#237; se apreciaba, no obstante, una se&#241;al por Doppler continuo de probable regurgitaci&#243;n prot&#233;sica mitral, as&#237; como signos de hipertensi&#243;n arterial pulmonar, calculada como de 75 mmHg de presi&#243;n arterial sist&#243;lica a partir de una se&#241;al Doppler de insuficiencia tricusp&#237;dea. </p><p class="elsevierStylePara"> Tras diversos ingresos hospitalarios por descompensaci&#243;n card&#237;aca, refractaria al tratamiento, se procedi&#243;, en 1994, a la pr&#225;ctica de una ecocardiograf&#237;a transesof&#225;gica que permiti&#243; observar un flujo, por mapa de color, s&#237;stolo-diast&#243;lico desde la ra&#237;z a&#243;rtica hacia la aur&#237;cula izquierda, que se interpret&#243; como f&#237;stula aorto-aur&#237;cula izquierda (fig. 1), as&#237; como, con una angulaci&#243;n del plano de corte ligeramente diferente, una se&#241;al de flujo en di&#225;stole entre la ra&#237;z a&#243;rtica y el ventr&#237;culo izquierdo aparentemente periprot&#233;sica (fig. 2). El funcionalismo de ambas pr&#243;tesis estaba, por lo dem&#225;s, dentro de los l&#237;mites normales.  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000554:145f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000554:145f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000554:145f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000554:145f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Se practic&#243; estudio hemodin&#225;mico y coronariogr&#225;fico que puso de manifiesto un trayecto fistular con <span class="elsevierStyleItalic">shunt</span> importante entre la aorta y la aur&#237;cula izquierda, dando lugar a hipertensi&#243;n venosa y arterial pulmonar severa. En la coronariograf&#237;a se observ&#243; una estenosis del 80% en el tercio proximal de la coronaria derecha. </p><p class="elsevierStylePara"> En el acto quir&#250;rgico se apreci&#243; perianular y subvalvularmente en la regi&#243;n de la valva no coronaria, una cavidad de 8-9 mm de di&#225;metro que comunicaba la ra&#237;z a&#243;rtica con ventr&#237;culo izquierdo y sobre todo con la aur&#237;cula izquierda, precis&#225;ndose para la correcci&#243;n quir&#250;rgica del defecto, teniendo en cuenta la continuidad mitro-a&#243;rtica y el trayecto fistular, la resecci&#243;n previa de la pr&#243;tesis mec&#225;nica en la que se evidenci&#243; en su cara ventricular la existencia de <span class="elsevierStyleItalic">pannus</span> perivalvular. Se procedi&#243; a la plicatura y cierre de la cavidad y trayecto fistular, instaur&#225;ndose pr&#243;tesis mec&#225;nica de St. Jude del n&#250;mero 19. Se practic&#243;, igualmente, injerto coronario con vena safena a la arteria coronaria descendente posterior. </p><p class="elsevierStylePara"> La paciente mantuvo estabilidad hemodin&#225;mica ya en el postoperatorio inmediato, encontr&#225;ndose, en la actualidad, asintom&#225;tica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las f&#237;stulas que comunican la aorta con alguna de las cavidades card&#237;acas son infrecuentes. Si bien se han descrito casos de etiolog&#237;a cong&#233;nita <span class="elsevierStyleSup">1</span> , la endocarditis sobre pr&#243;tesis a&#243;rtica y la formaci&#243;n de un absceso perivalvular son la causa m&#225;s frecuente de comunicaciones adquiridas, habi&#233;ndose descrito, por orden de prioridad, entre el ventr&#237;culo izquierdo y la aur&#237;cula derecha <span class="elsevierStyleSup">2,3</span> , entre la ra&#237;z a&#243;rtica y la aur&#237;cula izquierda <span class="elsevierStyleSup">4</span> , y tan s&#243;lo excepcionalmente entre la aorta y el ventr&#237;culo izquierdo <span class="elsevierStyleSup">5</span> . No hemos encontrado, no obstante, referencias en la bibliograf&#237;a a casos con doble trayecto fistuloso como el que presentamos aqu&#237;, que comunicaba la ra&#237;z a&#243;rtica tanto con la aur&#237;cula izquierda como con el ventr&#237;culo izquierdo. </p><p class="elsevierStylePara"> Se ha hecho hincapi&#233; <span class="elsevierStyleSup">6</span> en que la formaci&#243;n de una f&#237;stula puede ser causa de insuficiencia card&#237;aca refractaria, as&#237; como de la dificultad que entra&#241;a su diagn&#243;stico, ya que con frecuencia el funcionalismo de la pr&#243;tesis valvular es, por lo dem&#225;s, correcto. La utilizaci&#243;n de la ecocardiograf&#237;a transesof&#225;gica es prioritaria para el diagn&#243;stico <span class="elsevierStyleSup">3</span> , dada la adecuada visualizaci&#243;n que proporciona del plano valvular a&#243;rtico y sus estructuras circundantes. </p><p class="elsevierStylePara"> El caso de nuestra paciente se ajusta a estas previsiones, ya que cl&#237;nicamente se presentaba en forma de insuficiencia card&#237;aca congestiva progresiva, complic&#225;ndose el diagn&#243;stico por la presencia de dos pr&#243;tesis valvulares, y si bien se hab&#237;a auscultado desde el principio un soplo diast&#243;lico de probable regurgitaci&#243;n a&#243;rtica, el estudio ecocardiogr&#225;fico externo indujo a confusi&#243;n al no detectarse adecuadamente la se&#241;al Doppler de regurgitaci&#243;n a&#243;rtica, probablemente porque el trayecto tortuoso de la comunicaci&#243;n aortoventricular imped&#237;a una correcta alineaci&#243;n del flujo de dicha comunicaci&#243;n con el haz Doppler. Por otra parte, la se&#241;al sist&#243;lica de supuesta regurgitaci&#243;n mitral obtenida por Doppler deb&#237;a corresponder en realidad a la comunicaci&#243;n aortoauricular izquierda. El concurso de la t&#233;cnica transesof&#225;gica permiti&#243; visualizar la anomal&#237;a, siendo destacable que, gracias a haber utilizado una sonda multiplanar, pudieron llevarse a cabo las diferentes angulaciones necesarias para visualizar el doble trayecto de la comunicaci&#243;n (figs. 1 y 2), como se confirm&#243; en el estudio angiogr&#225;fico y, posteriormente, en el acto quir&#250;rgico </p>		</div>&#13;
	