<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara"> La afectaci&#243;n card&#237;aca en la hidatidosis es infrecuente, representando del 0,5 al 2% de todos los quistes hidat&#237;dicos en el hombre. Sin embargo puede asociarse con graves complicaciones secundarias a la rotura del quiste, originando cuadros de anafilaxia grave <span class="elsevierStyleSup">1</span> , embolias pulmonares <span class="elsevierStyleSup">2</span> o sist&#233;micas, e incluso taponamiento card&#237;aco <span class="elsevierStyleSup"> 3</span> . </p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 27 a&#241;os que ingres&#243; con un cuadro de pericarditis, en un principio sin filiarse etiolog&#237;a. Posteriormente, en un ecocardiograma de control ambulatorio, se apreci&#243; una imagen compatible con el diagn&#243;stico de quiste hidat&#237;dico. Para comprobar la ubicaci&#243;n del quiste se realiz&#243; una resonancia magn&#233;tica nuclear. Se comenta, adem&#225;s de la validez de dichas pruebas y de otras m&#225;s cl&#225;sicas, el resultado de la intervenci&#243;n quir&#250;rgica y la confirmaci&#243;n anatomopatol&#243;gica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO </span></p><p class="elsevierStylePara"> Var&#243;n de 27 a&#241;os de edad, carpintero, residente en un pueblo de la provincia de C&#225;ceres, fumador de 10-15 cigarrillos, y sin otros datos de inter&#233;s. Acude a urgencias por un cuadro de dolor de 8 h de evoluci&#243;n, retrosternal y opresivo, irradiado a epigastrio y a ambos hombros, acompa&#241;ado de sudaci&#243;n, que aumenta con los movimientos y la inspiraci&#243;n profunda. En los dos &#250;ltimos meses hab&#237;a tenido cuadros catarrales de repetici&#243;n y ocasionalmente dolores similares aunque menos intensos. En el momento de su ingreso la exploraci&#243;n f&#237;sica era anodina; ECG en ritmo sinusal con un ascenso del segmento ST c&#243;ncavo hacia arriba de hasta 1 mm en ocho derivaciones. En la radiograf&#237;a de t&#243;rax se apreciaba un &#237;ndice cardiotor&#225;cico ligeramente aumentado. En el hemograma se observaba una discreta leucocitosis de 13.800 (79% N, 13.6% L, 5.9% M, 1% E y 0,2% B). Actividad de protrombina del 92%. TPTA 32 s. Los par&#225;metros bioqu&#237;micos eran normales, incluidas enzimas card&#237;acas seriadas. El Mantoux fue negativo. Hormonas tiroideas, factor reumatoide y ASLO normales. Prote&#237;na C reactiva 53 mg/l. Proteinograma: 7,9 g/dl (alb&#250;mina 3,4, alfa&#173;1 0,5, alfa&#173;2 1,1, beta 0,9, gamma 2,0). Prote&#237;nas espec&#237;ficas en suero: IgG, IgA, IgM, C3 y C4 normales. No se detectaron anticuerpos antinucleares ni anti-ADN. Serolog&#237;as: <span class="elsevierStyleItalic">Toxoplasma,</span> CMV, EB, <span class="elsevierStyleItalic">Coxiella burnetii, Chlamydia psittaci</span> y <span class="elsevierStyleItalic">Legionella pneumophila</span> negativas; <span class="elsevierStyleItalic">Mycoplasma pneumoniae</span> positiva (muy inespec&#237;fica). </p><p class="elsevierStylePara"> Al tercer d&#237;a de su ingreso, tras apreciarse un aumento en el tama&#241;o de la silueta card&#237;aca, se realiz&#243; una ecocardiograf&#237;a en la que se apreci&#243; &#250;nicamente un derrame peric&#225;rdico moderado que colapsaba ligeramente ambas aur&#237;culas. Fue tratado con reposo y aspirina a dosis antiinflamatorias con buena evoluci&#243;n cl&#237;nica y ecocardiogr&#225;fica. </p><p class="elsevierStylePara"> En la revisi&#243;n ambulatoria practicada al mes del alta el paciente estaba asintom&#225;tico. En el ECG se observaban ondas T negativas en I, aVL y en precordiales. Tres meses despu&#233;s se realiz&#243; un nuevo ecocardiograma ambulatorio, apreci&#225;ndose ahora, a nivel lateroapical del ventr&#237;culo izquierdo, una imagen redondeada de contenido ecolucente sin evidencia de membranas o ves&#237;culas en su interior, de unos 4 cm de di&#225;metro m&#225;ximo. Se realiz&#243; una RMN (fig. 1), visualiz&#225;ndose, en el interior de la pared libre del ventr&#237;culo izquierdo, una formaci&#243;n de l&#237;mites bien definidos de 4,4 cm de di&#225;metro mayor, sin evidenciarse tabicaci&#243;n alguna. En la radiograf&#237;a de t&#243;rax, el borde izquierdo de la silueta card&#237;aca estaba deformado por una &#171;joroba&#187;. De nuevo, la bioqu&#237;mica y el hemograma fueron normales, mientras que la hemaglutinaci&#243;n fue muy positiva (1/2.048) para <span class="elsevierStyleItalic">Echinococcus granulosus,</span> con IgE clase 2 (moderada). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900052X:135f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900052X:135f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> En la intervenci&#243;n quir&#250;rgica (tras varios ciclos de albendazol), se apreci&#243; que el coraz&#243;n estaba pegado al pericardio con adherencias firmes que se hac&#237;an m&#225;s carnosas al aproximarse la disecci&#243;n a la cara lateral del VI, por lo que se entr&#243; en circulaci&#243;n extracorp&#243;rea, y se continu&#243; hasta llegar al quiste, de 6 * 4 cm. &#201;ste fue puncionado, extray&#233;ndose un material caseoso (por lo que se consider&#243; inactivo), procedi&#233;ndose, despu&#233;s de su esterilizaci&#243;n con suero salino hipert&#243;nico, a su apertura para extraer el contenido y la c&#225;psula (fig. 2), rellen&#225;ndose posteriormente el lecho del quiste con Tisucol 50, Laboratorio Inmuno <span class="elsevierStyleSup">&#174;</span> . El examen histol&#243;gico del material extra&#237;do confirm&#243; el diagn&#243;stico. La IgE espec&#237;fica descendi&#243; de 150,6 U/ml (normal 0-120), el d&#237;a de la intervenci&#243;n, hasta 88 U/ml, una semana despu&#233;s, manteni&#233;ndose en l&#237;mites normales a los seis meses. La titulaci&#243;n de anticuerpos present&#243; una disminuci&#243;n, sin llegar a la normalidad. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900052X:135f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900052X:135f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La hidatidosis es una zoonosis producida por gusanos del g&#233;nero <span class="elsevierStyleItalic">Echinococcus</span> . Las larvas de estos peque&#241;os cestodos se enquistan en el h&#237;gado, el pulm&#243;n y, con menor frecuencia, en otros tejidos del hombre. Estos quistes crecen lentamente, alrededor de 1 cm por a&#241;o, y en su desarrollo puede comprimir estructuras adyacentes, fisurarse, romperse o infectarse, aunque s&#243;lo el 10% ocasiona alg&#250;n tipo de cl&#237;nica, mientras que otro 10% degeneran o mueren espont&#225;neamente. La implantaci&#243;n card&#237;aca se produce a trav&#233;s de las arterias coronarias o tras la rotura de un quiste hep&#225;tico o pulmonar, siendo el ventr&#237;culo izquierdo su ubicaci&#243;n m&#225;s frecuente por su mayor vascularizaci&#243;n. Pueden permanecer silentes durante muchos a&#241;os o manifestar alg&#250;n tipo de cl&#237;nica, m&#225;s frecuentemente dolor precordial, tos, fiebre o disnea. En el 75% de los casos, el desarrollo es subendoc&#225;rdico en el coraz&#243;n derecho y subepic&#225;rdico en el izquierdo <span class="elsevierStyleSup">4</span> , es posible que por diferencias en el grosor de sus paredes. Debido a esta localizaci&#243;n preferencial, las roturas intracavitarias tienen lugar preferentemente en el lado derecho y las intraperic&#225;rdicas en el izquierdo. Tambi&#233;n pueden ser intramioc&#225;rdicas, ocasionando nuevos quistes. </p><p class="elsevierStylePara"> Adem&#225;s de la sospecha cl&#237;nica, la situaci&#243;n end&#233;mica en ciertas regiones geogr&#225;ficas y la presencia de quistes en otras localizaciones (ausentes en este caso), el diagn&#243;stico se basa fundamentalmente en las t&#233;cnicas de imagen. En un primer momento, el quiste pas&#243; desapercibido en la ecocardiograf&#237;a porque el primer estudio se realiz&#243; tras comprobarse un aumento de la silueta card&#237;aca, apreci&#225;ndose entonces un derrame moderado, posiblemente al romperse un primer quiste y vaciarse su contenido en el interior de la cavidad peric&#225;rdica, por lo que las caracter&#237;sticas ecocardiogr&#225;ficas cl&#225;sicas <span class="elsevierStyleSup">5 </span> no pudieron apreciarse al desaparecer la cavidad virtual. </p><p class="elsevierStylePara"> El paciente puede sensibilizarse frente a las prote&#237;nas del quiste cuando su contenido escapa hacia los tejidos, a trav&#233;s de fisuras en la pared, aunque s&#243;lo el 20% de los afectados presentan reacciones anafil&#225;cticas, brotes recurrentes de urticaria generalizada, aumento de las concentraciones de IgE y/o eosinofilia <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> La rotura del quiste, m&#225;s frecuente en la hidatidosis card&#237;aca, constituye la evoluci&#243;n natural <span class="elsevierStyleSup">3</span> y la complicaci&#243;n m&#225;s peligrosa. Si se produce hacia las cavidades card&#237;acas (39% de los casos) podremos tener cuadros de anafilaxia graves <span class="elsevierStyleSup">1</span> , embolias pulmonares <span class="elsevierStyleSup">2</span> , con desarrollo de hipertensi&#243;n pulmonar precapilar r&#225;pidamente progresiva, o sist&#233;micas, con diseminaci&#243;n de esc&#243;lex. Si, por el contrario, la apertura del quiste es hacia pericardio (10% de los casos), la reacci&#243;n suele ser en forma de pericarditis <span class="elsevierStyleSup">3, 4</span> , con posible evoluci&#243;n hacia la cronicidad, aunque tambi&#233;n se pueden producir cuadros de taponamiento <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Los cambios del ECG no son infrecuentes, generalmente en forma de alteraciones inespec&#237;ficas de la repolarizaci&#243;n <span class="elsevierStyleSup">1,5,6</span> , aunque est&#225;n descritos distintos grados de bloqueo AV y de rama cuando se afecta el tabique <span class="elsevierStyleSup">4</span> . La evoluci&#243;n en este caso, desde un trazado normal hasta llegar a los cambios descritos, resalta la importancia de esta t&#233;cnica para justificar la realizaci&#243;n de otras t&#233;cnicas <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> La radiograf&#237;a de t&#243;rax sugiere el diagn&#243;stico en el 88% de los casos <span class="elsevierStyleSup">3</span> . Se puede apreciar una deformidad de la silueta, particularmente cuando la afectaci&#243;n es del ventr&#237;culo izquierdo, o existen calcificaciones. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a bidimensional es la t&#233;cnica de elecci&#243;n, siendo lo suficientemente sensible y espec&#237;fica a la vez, habiendo sustituido casi por completo a la angiograf&#237;a (todav&#237;a &#250;til si se sospecha afectaci&#243;n coronaria por la enfermedad <span class="elsevierStyleSup">5,6</span> ). La aparici&#243;n de una masa redondeada de paredes delgadas, de contenido ecolucente y multitabicado, es caracter&#237;stica de la equinococosis, y permite el diagn&#243;stico diferencial con otras masas intracavitarias como trombos, vegetaciones, tumores s&#243;lidos primarios o met&#225;stasis <span class="elsevierStyleSup">3,5</span> . Sin embargo, no siempre el contenido es ecolucente ni multiloculado <span class="elsevierStyleSup">5</span> . Cuando un quiste se rompe y se vac&#237;a, o sufre un proceso degenerativo (natural o terap&#233;utico), la apariencia ecolucente t&#237;pica cambia y se vuelve ecog&#233;nica. </p><p class="elsevierStylePara"> La RMN <span class="elsevierStyleSup">8</span> podr&#237;a ser una alternativa a la ecograf&#237;a. Al igual que &#233;sta, no emite radiaci&#243;n y permite un an&#225;lisis multiplano del coraz&#243;n. Sin embargo, no puede competir en cuanto a su disponibilidad y facilidad de uso. Puede desempe&#241;ar un papel por su capacidad para descartar la presencia de quistes en otras v&#237;sceras. </p><p class="elsevierStylePara"> El diagn&#243;stico serol&#243;gico por hemaglutinaci&#243;n es complicado <span class="elsevierStyleSup">4</span> . Aunque la sensibilidad de la prueba es alta, los t&#237;tulos de anticuerpos pueden estar falsamente elevados en otras parasitosis intestinales, tumores e inflamaciones inespec&#237;ficas, o incluso pueden ser falsamente negativas si el par&#225;sito ha muerto o est&#225; rodeado de una gruesa c&#225;psula de quitina. La inmunofluorescencia tampoco es definitiva, adem&#225;s, el an&#225;lisis de las IgE es semicuantitativo. </p><p class="elsevierStylePara"> La prueba m&#225;s sensible y espec&#237;fica es la cromatograf&#237;a del quinto arco, pero no siempre est&#225; disponible. Sin embargo, tanto la hemaglutinaci&#243;n como la inmunofluorescencia, mucho m&#225;s habituales, s&#237; son &#250;tiles en el seguimiento posquir&#250;rgico, debiendo utilizarse, junto con los controles ecocardiogr&#225;ficos, para detectar recurrencias u otras complicaciones. </p><p class="elsevierStylePara"> La esterilizaci&#243;n directa y escisi&#243;n quir&#250;rgica <span class="elsevierStyleSup">6</span> es el mejor tratamiento de la hidatidosis card&#237;aca. Los resultados de las diversas series publicadas as&#237; lo demuestran. Posiblemente el mayor riesgo quir&#250;rgico sea el bloqueo AV en los quistes de localizaci&#243;n intraventricular <span class="elsevierStyleSup">6</span> . </p>		</div>&#13;
	