<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El origen an&#243;malo de la arteria coronaria izquierda del seno de Valsalva derecho es una anomal&#237;a cong&#233;nita infrecuente <span class="elsevierStyleSup">1</span> , de prevalencia desconocida porque se desconoce el n&#250;mero de pacientes que cursa sin s&#237;ntomas. La mayor&#237;a de los casos son descripciones de autopsia <span class="elsevierStyleSup">2</span> . El cuadro cl&#237;nico suele estar relacionado con la aparici&#243;n de isquemia mioc&#225;rdica, fatal o no, con muerte s&#250;bita tras realizar ejercicio (m&#225;s frecuente en los pacientes j&#243;venes), angina, s&#237;ncope o infarto agudo de miocardio. </p><p class="elsevierStylePara"> Presentamos un caso de un paciente con origen an&#243;malo de la arteria coronaria izquierda, del seno de Valsalva derecho, asociado a angina vasosp&#225;stica en la arteria coronaria derecha, anat&#243;micamente normal. Esta asociaci&#243;n, que no ha sido descrita previamente, puede tener alguna implicaci&#243;n pron&#243;stica y terap&#233;utica en estos excepcionales casos. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DESCRIPCI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Var&#243;n de 31 a&#241;os, remitido a nuestro hospital en agosto de 1990 por presentar dos episodios de angina de esfuerzo, acompa&#241;ados de pres&#237;ncope y sudaci&#243;n profusa, que cedieron espont&#225;neamente con el reposo. Ten&#237;a antecedentes de hipercolesterolemia y tabaquismo. La exploraci&#243;n f&#237;sica, radiograf&#237;a de t&#243;rax y el ECG en reposo eran normales. Se practic&#243; una prueba de esfuerzo, seg&#250;n el protocolo de Bruce, alcanzando la frecuencia card&#237;aca m&#225;xima para su edad sin s&#237;ntomas ni isquemia al cabo de 13 min de ejercicio. En el minuto 6 de la recuperaci&#243;n, el paciente present&#243; angina, pres&#237;ncope, n&#225;useas e hipotensi&#243;n. En el ECG se observaban entonces elevaci&#243;n del segmento ST en derivaciones inferiores y V5-V6 (fig. 1). Se le administr&#243; nitroglicerina sublingual e inmediatamente desapareci&#243; la angina, se normaliz&#243; el segmento ST en el ECG y la presi&#243;n arterial pas&#243; de 70/? a 120/60. El paciente ingres&#243; en el hospital para realizaci&#243;n de coronariograf&#237;a, que demostr&#243; el origen an&#243;malo del tronco com&#250;n de la arteria coronaria izquierda, del seno de Valsalva derecho, en un ostium independiente. Esta arteria discurr&#237;a entre la aorta y el tronco de la arteria pulmonar, dando origen a una arteria descendente anterior y circunfleja, ambas de escaso desarrollo y sin lesiones obstructivas (fig. 2). Exist&#237;a dominancia derecha, sin lesiones obstructivas. Antes de inyectar el contraste en la arteria coronaria derecha el paciente present&#243; el mismo cuadro cl&#237;nico y electrocardiogr&#225;fico que hab&#237;a condicionado su estudio angiogr&#225;fico, observ&#225;ndose espasmo en la porci&#243;n proximal de la arteria coronaria derecha (fig. 3), que desapareci&#243; con nitroglicerina sublingual. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000538:139f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000538:139f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000538:139f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000538:139f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000538:139f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000538:139f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El paciente fue tratado entonces con verapamilo, 480 mg/d&#237;a y al cabo de diez d&#237;as se realiz&#243; una nueva prueba de esfuerzo con gammagraf&#237;a de talio-201. El paciente present&#243; de nuevo angina y pres&#237;ncope, al cabo de seis minutos de esfuerzo. En la gammagraf&#237;a mioc&#225;rdica planar se detect&#243; entonces un defecto de perfusi&#243;n importante en la pared posterolateral, que reperfund&#237;a en la gammagraf&#237;a tard&#237;a. </p><p class="elsevierStylePara"> Tras discutir el caso, entre las opciones quir&#250;rgicas o m&#233;dicas, decidimos intensificar el tratamiento m&#233;dico a&#241;adiendo nifedipino, 80 mg/d&#237;a. Con esta asociaci&#243;n terap&#233;utica el paciente realiz&#243; una nueva prueba de esfuerzo, que fue m&#225;xima y negativa tanto cl&#237;nica como el&#233;ctricamente, para isquemia mioc&#225;rdica. En un Holter ECG de 24 h no se observaron per&#237;odos de isquemia silente. </p><p class="elsevierStylePara"> Desde entonces el paciente ha seguido revisiones peri&#243;dicas, permaneciendo absolutamente asintom&#225;tico, y se han realizado pruebas de esfuerzo peri&#243;dicas, con talio-201, que han resultado siempre normales. En junio de 1993 se disminuy&#243; la dosis de bloqueantes de los canales del calcio, y en la actualidad sigue tratamiento con verapamilo 240 mg/d&#237;a, simvastatina 10 mg/d&#237;a, ha dejado de fumar, y lleva una vida completamente normal y activa f&#237;sicamente. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Cuando se revisa la bibliograf&#237;a concerniente al origen an&#243;malo de la arteria coronaria izquierda del seno de Valsalva derecho, que cursa entre la aorta y la arteria pulmonar, se puede hacer una divisi&#243;n en dos grupos de pacientes <span class="elsevierStyleSup">1,3</span> : los m&#225;s j&#243;venes (infancia-adolescencia), que inician el cuadro con muerte s&#250;bita que se achaca generalmente a isquemia mioc&#225;rdica, y los de m&#225;s edad, que generalmente presentan angina, s&#237;ncope o infarto agudo de miocardio. En nuestro caso, el paciente se debe incluir en el segundo grupo, puesto que comenz&#243; con angina y pres&#237;ncope, de acuerdo con lo publicado por Roberts <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> El mecanismo preciso por el que el origen an&#243;malo de la arteria coronaria izquierda produce isquemia mioc&#225;rdica no est&#225; aclarado, pues se han propuesto diversos mecanismos fisiopatol&#243;gicos <span class="elsevierStyleSup">4,5</span> : hipoplasia del ostium coronario izquierdo, angulaci&#243;n excesiva del tronco com&#250;n y compresi&#243;n de la arteria coronaria izquierda mientras discurre entre la aorta y el tronco de la arteria pulmonar, especialmente durante el ejercicio, que podr&#237;an explicar la isquemia mioc&#225;rdica de los pacientes. Brandt <span class="elsevierStyleSup">6</span> describe un caso de origen an&#243;malo de la arteria coronaria derecha en el que la reserva coronaria de este vaso era inferior a la normal, pero ninguno de estos mecanismos pueden aplicarse a nuestro paciente, al menos en su totalidad. El paciente refer&#237;a angina de esfuerzo, pero se demostr&#243; espasmo coronario (inducido inicialmente por el esfuerzo), y la coronariograf&#237;a demostr&#243; el origen an&#243;malo de la arteria coronaria izquierda, por lo que inicialmente intentamos explicar sus s&#237;ntomas por la anomal&#237;a cong&#233;nita. No obstante, la presencia de espasmo coronario sobre la arteria coronaria derecha, normal, con reproducci&#243;n fiel del cuadro cl&#237;nico y electrocardiogr&#225;fico, hac&#237;an esta explicaci&#243;n menos probable. Aunque la mayor&#237;a de los autores recomiendan la correcci&#243;n quir&#250;rgica de la anomal&#237;a con diferentes procedimientos de revascularizaci&#243;n <span class="elsevierStyleSup">1,4,6</span> , no indicamos la t&#233;cnica quir&#250;rgica porque era el espasmo sobre la arteria coronaria derecha el responsable de sus s&#237;ntomas. La presencia del defecto de perfusi&#243;n en la pared posterolateral, que depend&#237;a del flujo de la arteria coronaria derecha, era reversible en la gammagraf&#237;a mioc&#225;rdica y desapareci&#243; tras dosis altas de bloqueantes de los canales del calcio, nos ayud&#243; a tomar esta decisi&#243;n. El curso evolutivo del paciente, asintom&#225;tico al cabo de m&#225;s de 80 meses de tratamiento m&#233;dico, nos orienta a que efectivamente el espasmo fue el responsable de sus s&#237;ntomas. </p><p class="elsevierStylePara"> Bas&#225;ndonos en este caso, pensamos que ser&#237;a recomendable discriminar la existencia de espasmo coronario en estos raros casos, antes de proponer cualquier procedimiento quir&#250;rgico revascularizador, dadas sus importantes implicaciones pron&#243;sticas y terap&#233;uticas. Tampoco conocemos si esta asociaci&#243;n que describimos es accidental o forma parte del espectro fisiopatol&#243;gico de la entidad, pero recomendamos realizar t&#233;cnicas de perfusi&#243;n mioc&#225;rdica y excluir la presencia de espasmo coronario antes de indicar cualquier procedimiento de revascularizaci&#243;n en este tipo de pacientes. </p>		</div>&#13;
	