<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000511:134f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000511:134f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Mujer de 78 a&#241;os de edad, con antecedentes de hipertensi&#243;n arterial e hipercolesterolemia, que ingresa en nuestra unidad coronaria con el diagn&#243;stico de infarto agudo de miocardio de localizaci&#243;n posteroinferior y de ventr&#237;culo derecho de 24 h de evoluci&#243;n. No se realiz&#243; tratamiento trombol&#237;tico debido al retraso diagn&#243;stico. Durante la fase aguda del ingreso, la paciente evolucion&#243; desfavorablemente con disfunci&#243;n sist&#243;lica ventricular derecha finalmente resuelta, precisando aporte de l&#237;quidos y dobutamina. Antes del alta se realiz&#243; un ecocardiograma transtor&#225;cico en el que se observ&#243; una gran cavidad aneurism&#225;tica localizada en la pared posteroinferior del ventr&#237;culo izquierdo que comprim&#237;a las cavidades derechas. Se realiz&#243; un cateterismo card&#237;aco que demostr&#243; una obstrucci&#243;n completa de la arteria coronaria derecha en su tercio proximal y en la ventriculograf&#237;a izquierda (fig. 1) se evidenci&#243; una gran cavidad aneurism&#225;tica (PSA) de 10 * 8 cm de di&#225;metro, con puerta de entrada a la cavidad ventricular izquierda (VI) m&#225;s estrecha que el di&#225;metro mayor del aneurisma, apoyando el diagn&#243;stico de seudoaneurisma ventricular. La paciente fue interve-nida quir&#250;rgicamente para reparaci&#243;n del seudoa neurisma, falleciendo una semana despu&#233;s en shock cardiog&#233;nico y con secuelas neurol&#243;gicas severas secundarias a anoxia durante la cirug&#237;a. El examen anatomopatol&#243;gico (fig. 2) confirm&#243; el diagn&#243;stico de seudoaneurisma de ventr&#237;culo izquierdo al observarse una pared compuesta por tejido adiposo y fibr&#243;tico, junto con fibrina (flecha) y sin c&#233;lulas mioc&#225;rdicas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara"> Nuestro agradecimiento al Dr. Carlos Gamallo, del Servicio de Anatom&#237;a Patol&#243;gica del Hospital La Paz por su colaboraci&#243;n en la realizaci&#243;n de los cortes histol&#243;gicos. </p>		</div>&#13;
	