<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La amiodarona (AMD) es un antiarr&#237;tmico muy utilizado en la actualidad en el tratamiento de todo tipo de arritmias card&#237;acas, especialmente de la fibrilaci&#243;n auricular. &#218;ltimamente su uso se ha extendido con &#233;xito en la prevenci&#243;n de arritmias ventriculares en pacientes de riesgo. El uso cr&#243;nico de AMD por v&#237;a oral presenta una serie de efectos indeseables bien conocidos por los m&#233;dicos, entre ellos destacan los trastornos del ritmo card&#237;aco (bloqueos sinusales y auriculoventriculares y taquiarritmias ventriculares inducidas por el alargamiento del intervalo QT), esteatosis hep&#225;tica, trastornos tiroideos, alteraciones d&#233;rmicas, dep&#243;sitos corneales y fibrosis pulmonar. El uso de AMD intravenosa para el tratamiento agudo de la fibrilaci&#243;n auricular o de las arritmias ventriculares presenta tambi&#233;n problemas menos conocidos. </p><p class="elsevierStylePara"> La hepatitis aguda por AMD intravenosa es un trastorno poco frecuente. La bibliograf&#237;a recoge &#250;nicamente 6 casos <span class="elsevierStyleSup">1-5</span> , ninguno de ellos de hepatitis fulminante. En alguno de ellos se hab&#237;a postulado la posibilidad de que fuera el veh&#237;culo que posibilita la administraci&#243;n parenteral de la AMD intravenosa, y no el principio activo, el causante del cuadro cl&#237;nico <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 60 a&#241;os con antecedentes de hipertensi&#243;n arterial, adenoma de pr&#243;stata e hiperuricemia ocasional. Hab&#237;a sido diagnosticado de miocardiopat&#237;a dilatada idiop&#225;tica hac&#237;a 5 a&#241;os y segu&#237;a tratamiento con digoxina, ibopamina, quinapril, espironolactona, hidralacina, dicumarina, furosemida y nitratos transd&#233;rmicos, con lo que se manten&#237;a en CF-II. Presentaba adem&#225;s fibrilaci&#243;n auricular parox&#237;stica por lo que espor&#225;dicamente hab&#237;a recibido AMD por v&#237;a oral (200 mg/d&#237;a). No ten&#237;a antecedentes de enolismo. Nunca se detectaron alteraciones de la funci&#243;n hep&#225;tica. </p><p class="elsevierStylePara"> Ingres&#243; en nuestro hospital remitido de otro centro por un cuadro de taquicardia ventricular sostenida a 190 por minuto con morfolog&#237;a de bloqueo de rama derecha. La arritmia curs&#243; con regular tolerancia cl&#237;nica y sin constatarse en ning&#250;n momento signos de compromiso hemodin&#225;mico (hipotensi&#243;n, oliguria, etc.). En dicho centro se hab&#237;a restablecido el ritmo sinusal por medio de un bolo de 100 mg de lidoca&#237;na y se hab&#237;a instaurado tratamiento con AMD intravenosa a dosis de 1.200 mg/d&#237;a durante los 7 d&#237;as previos al traslado a nuestro hospital. </p><p class="elsevierStylePara"> A su llegada a la unidad coronaria el paciente presentaba estabilidad hemodin&#225;mica con presi&#243;n arterial de 120/80 mmHg y frecuencia card&#237;aca irregular a 90 por minuto con pulsos normales. Se apreciaban a la auscultaci&#243;n card&#237;aca un tercer sonidos y un d&#233;bil soplo holosist&#243;lico en foco mitral. No hab&#237;a edemas, ingurgitaci&#243;n yugular o alteraciones en los ruidos respiratorios. Destacaba especialmente una ictericia franca en piel y conjuntivas, y una evidente depresi&#243;n del nivel de conciencia con <span class="elsevierStyleItalic">flapping-tremor.</span> No se apreciaron hepatomegalia, ascitis ni ning&#250;n estigma de hepatopat&#237;a cr&#243;nica. </p><p class="elsevierStylePara"> En el electrocardiograma se observaba fibrilaci&#243;n auricular a 90 por minuto con bloqueo de rama izquierda. La radiograf&#237;a de t&#243;rax presentaba cardiomegalia y signos de hipertensi&#243;n venocapilar pulmonar. En la anal&#237;tica al ingreso se observaba como &#250;nico dato destacable una alanina-aminotransferasa (ALT) de 52,4 &#181;kat/l (normal: 0,46-0,77). El resto de la bioqu&#237;mica, as&#237; como el hemograma, eran estrictamente normales. Exist&#237;a un discreto ascenso de la tasa de protrombina. Se realiz&#243; ecograf&#237;a abdominal urgente en la que se observ&#243; un h&#237;gado ligeramente esteat&#243;sico sin otros hallazgos de inter&#233;s. Se cursaron serolog&#237;as v&#237;ricas que resultaron negativas. </p><p class="elsevierStylePara"> Orientado el cuadro como hepatitis aguda secundaria a AMD intravenosa se suspendi&#243; inmediatamente el f&#225;rmaco y se inici&#243; tratamiento de soporte de la encefalopat&#237;a hep&#225;tica con lactulosa y dieta sin componentes proteicos. La evoluci&#243;n cl&#237;nica posterior fue satisfactoria con recuperaci&#243;n del nivel de conciencia en 48 h y desaparici&#243;n de la ictericia en 5 d&#237;as. La evoluci&#243;n anal&#237;tica fue la reflejada en tabla 1. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000679:201t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000679:201t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Posteriormente se realiz&#243; ecocardiograma en el que se detect&#243; una fracci&#243;n de eyecci&#243;n ventricular izquierda del 29% con insuficiencia mitral moderada. Se practic&#243; tambi&#233;n un estudio electrofisiol&#243;gico sin tratamiento antiarr&#237;tmico que result&#243; normal sin inducci&#243;n de arritmias con los protocolos habituales. Dado que la taquicardia ventricular cl&#237;nica no fue mal tolerada y que exist&#237;a la posibilidad de que la ibopamina hubiera podido favorecerla, se opt&#243; por actitud conservadora sin indicaci&#243;n de desfibrilador implantable. Antes del alta, estando el paciente todav&#237;a en fibrilaci&#243;n auricular, se realiz&#243; cardioversi&#243;n el&#233;ctrica recuperando ritmo sinusal y se inici&#243; tratamiento profil&#225;ctico con AMD oral a dosis de 200 mg/d&#237;a. No se apreci&#243; ascenso en las concentraciones de enzimas hep&#225;ticas ni en los controles inmediatos ni tampoco en los controles durante el seguimiento ambulatorio posterior. </p><p class="elsevierStylePara"> Cuatro meses despu&#233;s, el paciente reingresa en nuestro centro por franco deterioro de su grado funcional. Presentaba fibrilaci&#243;n auricular que persisti&#243; pese a cardioversi&#243;n el&#233;ctrica en dos ocasiones. Su fracci&#243;n de eyecci&#243;n era ya del 12%. Fue incluido en lista de espera para trasplante card&#237;aco. Durante este ingreso, el paciente volvi&#243; a presentar varios episodios de taquicardia ventricular sostenida (6 min el episodio m&#225;s prolongado) que cursaron en todos los casos sin repercusi&#243;n hemodin&#225;mica. De nada sirvi&#243; probar la lidoca&#237;na intravenosa para su control. Se intent&#243; finalmente reintroducir la AMD intravenosa a dosis de 300 mg/d&#237;a, pero se hubo de retirar 48 h despu&#233;s por registrarse un ascenso de las enzimas hep&#225;ticas (7 veces el valor de ALT basal) sin deterioro hemodin&#225;mico concomitante y con recuperaci&#243;n completa tras la suspensi&#243;n del f&#225;rmaco. D&#237;as despu&#233;s, el paciente era sometido a un trasplante card&#237;aco ortot&#243;pico con excelente resultado y est&#225; en la actualidad con funci&#243;n hep&#225;tica normal y cl&#237;nicamente asintom&#225;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> A diferencia del tratamiento cr&#243;nico con AMD oral, el tratamiento con AMD intravenosa raramente produce manifestaciones hep&#225;ticas. La bibliograf&#237;a &#250;nicamente recoge 7 casos <span class="elsevierStyleSup">1-5</span> . En uno de ellos <span class="elsevierStyleSup">1</span> se postul&#243; que el causante del cuadro fuera el polisorbato 80 (sustancia que posibilita la administraci&#243;n parenteral de la AMD y que no se encuentra en la forma oral). Se ha discutido que este efecto pueda ser proporcional a la dosis empleada. </p><p class="elsevierStylePara"> En nuestro paciente, el cuadro se origin&#243; por la administraci&#243;n de AMD intravenosa. La interrupci&#243;n del tratamiento acab&#243; con el cuadro. La mayor gravedad del cuadro actual con respecto a anteriores publicaciones parece ser debido a la utilizaci&#243;n de dosis anormalmente altas (1.200 mg/d&#237;a) de forma prolongada (7 d&#237;as). La utilizaci&#243;n posterior de AMD intravenosa a baja dosis (300 mg/d&#237;a) durante 24 h produjo un aumento claro en las concentraciones de enzimas hep&#225;ticas, pero sin manifestaciones cl&#237;nicas. Pese a la severidad del cuadro inicial, la AMD no produjo problemas por v&#237;a oral a dosis de 200 mg/d&#237;a. </p><p class="elsevierStylePara"> Puede concluirse que la hepatitis t&#243;xica por AMD es un cuadro infrecuente, pero que a veces puede resultar de extrema gravedad; por ello es necesaria la monitorizaci&#243;n de las enzimas hep&#225;ticas durante el tratamiento. La evoluci&#243;n de este paciente sugiere, adem&#225;s, que la gravedad del cuadro podr&#237;a ser proporcional a la dosis y a la duraci&#243;n del tratamiento, y que la interrupci&#243;n de la AMD intravenosa detendr&#237;a su progresi&#243;n y posibilitar&#237;a la total normalizaci&#243;n de la funci&#243;n hep&#225;tica en pocos d&#237;as. </p><p class="elsevierStylePara"> La diferencia entre las dosis de AMD empleadas en este paciente durante la administraci&#243;n intravenosa (1.200 y 300 mg/d&#237;a) y oral (200 mg/d&#237;a) hace que no podamos asegurar si la ausencia de hepatotoxicidad de esta &#250;ltima fue debida a utilizar una dosis inferior (y con menor biodisponibilidad) o a que el efecto hepatot&#243;xico de AMD intravenosa no se deba al principio activo sino a alg&#250;n componente de la f&#243;rmula estabilizante (&#191;polisorbato 80?). Por otra parte, se trata de un &#250;nico caso del cual no deben extraerse conclusiones absolutas. Por todo ello, pensamos que en pacientes que hayan presentado hepatotoxicidad de mayor o menor intensidad por AMD intravenosa, si fuera necesario, puede intentarse la reintroducci&#243;n de AMD oral, pero debe realizarse con extrema precauci&#243;n, inicialmente a dosis bajas y con monitorizaci&#243;n de las enzimas hep&#225;ticas antes del alta y durante el seguimiento. </p>		</div>&#13;
	