<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 17 a&#241;os asintom&#225;tica desde el punto de vista cardiol&#243;gico remitida para estudio de soplo card&#237;aco. </p><p class="elsevierStylePara"> En la figura 1 se recoge el ecocardiograma transesof&#225;gico en proyecciones de cuatro (fig. 1A) y dos c&#225;maras (fig. 1B). Se observa una estructura membranosa dentro de la aur&#237;cula izquierda que divide a la misma en una cavidad superior y posterior y otra anterior e inferior, ambas comunicadas por un orificio de unos 21 mm de di&#225;metro sin gradiente significativo entre ambas c&#225;maras. La c&#225;mara inferior presenta otra peque&#241;a membrana que se inserta en la cara anterior justo detr&#225;s de la ra&#237;z a&#243;rtica y que da lugar a un foramen estrecho por el que pasa un flujo turbulento desde la c&#225;mara superior. </p><p class="elsevierStylePara"> El estudio angiogr&#225;fico confirm&#243; los hallazgos previos. En la figura 2 se expone la angiograf&#237;a en proyecciones oblicua anterior derecha (fig. 2A) e izquierda (fig. 2B). El cat&#233;ter Bergman de angiograf&#237;a se ha introducido desde la aur&#237;cula derecha (AD) a la aur&#237;cula izquierda (AI) a trav&#233;s de la comunicaci&#243;n interauricular (CIA) contrastando las dos c&#225;maras de la AI; una peque&#241;a cantidad de contraste pasa a trav&#233;s de la CIA y delimita la AD. La c&#225;mara superior de la aur&#237;cula izquierda est&#225; conectada con la aur&#237;cula derecha mediante una peque&#241;a comunicaci&#243;n interauricular. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000652:196f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000652:196f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div>		</div>&#13;
	