<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El t&#233;rmino cutis laxa fue utilizado por primera vez por Alibert en 1833, aunque la forma generalizada fue descrita por Graf en 1836. En esta forma, la piel no tiene elasticidad, est&#225; floja, suelta, colgante y arrugada, dando una apariencia de envejecimiento <span class="elsevierStyleSup">1</span> . Cl&#225;sicamente se han descrito dos formas de la enfermedad, seg&#250;n el tipo de herencia, una forma autos&#243;mica dominante de comienzo tard&#237;o y curso benigno, y una forma autos&#243;mica recesiva, cuyo tipo de herencia viene apoyado por la presencia de hermanos afectados y la consanguinidad entre los padres, y cuyas principales caracter&#237;sticas, agrupadas por &#243;rganos y aparatos, son: <span class="elsevierStyleItalic">1)</span> piel y cara, piel laxa y floja, arrugada y ca&#237;da en grandes pliegues, es hiperextensible sin ser hiperel&#225;stica. Aspecto envejecido, labio superior alargado y columella corta, blefarocalasia y en ocasiones ectropi&#243;n; <span class="elsevierStyleItalic">2)</span> musculosquel&#233;tico, es com&#250;n la hernia, que puede ser inguinal, diafragm&#225;tica y/o umbilical; <span class="elsevierStyleItalic">3)</span> gastrointestinal, divert&#237;culos que pueden afectar a faringe, es&#243;fago, est&#243;mago e intestinos; <span class="elsevierStyleItalic">4)</span> genitourinario, prolapso vaginal, divert&#237;culos vesicales; <span class="elsevierStyleItalic">5)</span> cavidad oral, voz profunda y resonante, debida a laxitud de cuerdas vocales, tambi&#233;n aflojamiento de mucosa oral y faringea, y <span class="elsevierStyleItalic">6)</span> cardiorrespiratorio, enfisema pulmonar potencialmente letal, y anomal&#237;as cardiovasculares que posteriormente detallaremos. </p><p class="elsevierStylePara"> Esta forma recesiva es de comienzo precoz, con fallecimiento en los primeros a&#241;os, sobre todo por las alteraciones cardiorrespiratorias <span class="elsevierStyleSup">2</span> . Sin embargo, m&#225;s recientemente, se han descrito cinco tipos de cutis laxa, con distintos tipos de herencia y caracter&#237;sticas morfol&#243;gicas y evolutivas distintivas <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Ni&#241;o de 9 a&#241;os de edad. Entre los antecedentes familiares destaca la consanguinidad en segundo grado de los padres, as&#237; como de los abuelos paternos, con un hermano mayor sano y otro afectado (caso 2). Fue diagnosticado a los 13 meses de cutis laxa. Los principales hallazgos exploratorios son: orejas finas y displ&#225;sicas, facies tosca con nariz &#171;en silla de montar&#187;, hipertelorismo, hipertrofia gingival y paladar ojival. Cuello corto con piel redundante, mamilas hipopl&#225;sicas y asim&#233;tricas. Hipoton&#237;a de pared abdominal, pene enterrado en piel redundante y esf&#237;nter anal laxo. </p><p class="elsevierStylePara"> Presenta hipoton&#237;a generalizada, masas musculares fl&#225;cidas, pulgares de implantaci&#243;n baja e hiperlaxitud generalizada de piel, predominando en abdomen y nalgas. Divert&#237;culo esof&#225;gico, divert&#237;culos vesicales, hernia inguinal bilateral y hernia de Morgagni, intervenido de estas tres &#250;ltimas anomal&#237;as. Desde el punto de vista cardiol&#243;gico presenta un soplo sist&#243;lico eyectivo 3/6 en foco pulmonar y audible en todo el t&#243;rax tanto en plano anterior como posterior. El electrocardiograma revela hipertrofia ventricular derecha, en la radiograf&#237;a de t&#243;rax no hay cardiomegalia y la vascularizaci&#243;n pulmonar es normal con pulmonar convexa. En el ecocardiograma, aunque siempre ha tenido una mala ventana ac&#250;stica que ha dificultado el estudio, se objetiva insuficiencia tric&#250;spide moderada, ventr&#237;culo derecho hipertr&#243;fico, estenosis en el origen de ambas ramas pulmonares y dilataci&#243;n de aorta ascendente. Se ha insistido sistem&#225;ticamente a la familia para la realizaci&#243;n de cateterismo card&#237;aco, sin que hayan dado su consentimiento. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Ni&#241;o de 4 a&#241;os hermano del anterior y diagnosticado de cutis laxa a los 5 meses, con caracter&#237;sticas fenot&#237;picas similares a su hermano. Desde el punto de vista cardiol&#243;gico presenta soplo sist&#243;lico eyectivo 3/6 en todo el t&#243;rax. En el electrocardiograma el eje de QRS est&#225; a 150&#176; y existe crecimiento auricular derecho con severa hipertrofia ventricular derecha. Radiol&#243;gicamente destaca cardiomegalia (++) con pulmonar convexa (fig. 1). En el Eco-Doppler color se comprueba insuficiencia tric&#250;spide masiva, con presi&#243;n suprasist&#233;mica en ventr&#237;culo derecho, cavidades derechas dilatadas con hipertrofia de ventr&#237;culo derecho, &#171;patr&#243;n en mosaico en ramas pulmonares&#187; como consecuencia de un aumento de la velocidad del flujo superando el l&#237;mite de Nyquist, el &#171;patr&#243;n en mosaico&#187; se observa desde el origen de ambas ramas pulmonares, que son hipopl&#225;sicas. Mediante Doppler continuo, se objetiva un gradiente superior a los 30 mmHg en el inicio de ambas ramas pulmonares, sin que por Eco-Doppler color se puedan identificar zonas hipopl&#225;sico-esten&#243;ticas m&#225;s distales. El cateterismo card&#237;aco revela presi&#243;n suprasist&#233;mica en ventr&#237;culo derecho (130 mmHg) con gradiente de 60 mmHg entre el tronco pulmonar y ambas ramas pulmonares, en relaci&#243;n con la hipoplasia segmentaria de las mismas, sin que se pudieran establecer gradientes m&#225;s distales al no ser posible la cateterizaci&#243;n de las ramas m&#225;s perif&#233;ricas. En la ventriculograf&#237;a derecha anteroposterior se observa un ventr&#237;culo derecho dilatado e hipertr&#243;fico con regurgitaci&#243;n tric&#250;spide severa y aur&#237;cula derecha tambi&#233;n dilatada. Relleno de tronco pulmonar dilatado, con ramas pulmonares hipopl&#225;sicas y con estenosis segmentaria (fig. 2). La inyecci&#243;n selectiva en ramas pulmonares presenta estenosis perif&#233;ricas m&#250;ltiples con dilataciones postesten&#243;ticas y formaci&#243;n de aneurismas (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000687:204f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000687:204f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000687:204f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000687:204f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000687:204f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000687:204f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La cutis laxa es una enfermedad hereditaria extremadamente rara, en la que existe insuficiencia de elastina por un mecanismo desconocido. En el examen anatomopatol&#243;gico, hay ausencia o importante disminuci&#243;n de fibras el&#225;sticas, especialmente en la dermis papilar, con fragmentaci&#243;n de las mismas <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> Por lo que respecta a las anomal&#237;as cardiovasculares, se han descrito estenosis perif&#233;ricas de ramas pulmonares y dilataciones aneurism&#225;ticas, dilataciones y tortuosidades de car&#243;tidas, arterias vertebrales y dilataci&#243;n de ra&#237;z a&#243;rtica, con posibilidad de formaci&#243;n de aneurismas en aorta y otros grandes vasos, incluso se ha descrito rotura de aorta sin formaci&#243;n de aneurismas previos <span class="elsevierStyleSup">3-5</span> . Weir describe los hallazgos angiohemodin&#225;micos en una ni&#241;a de 2 a&#241;os y menciona dos cateterismos previos publicados, resaltando la ausencia de informes de esta enfermedad en la bibliograf&#237;a cardiol&#243;gica <span class="elsevierStyleSup">4</span> . Revisando publicaciones posteriores, tambi&#233;n hemos comprobado la escasez de trabajos con referencia a las anomal&#237;as cardiol&#243;gicas, y de estudios angiohemodin&#225;micos documentados <span class="elsevierStyleSup">1,3</span> . </p><p class="elsevierStylePara"> Los pacientes con estenosis de las ramas pulmonares sin cutis laxa pueden presentar un cuadro histol&#243;gico de p&#233;rdida y fragmentaci&#243;n de las fibras el&#225;sticas en las secciones anormales de sus arterias pulmonares. No es sorprendente, por tanto, que los pacientes con cutis laxa tengan estenosis similares de la arteria pulmonar <span class="elsevierStyleSup">4</span> . Orell et al describieron hallazgos de autopsias en pacientes con estenosis de arterias pulmonares y encontraron varios grados de proliferaci&#243;n intimal, asociados a p&#233;rdida o fragmentaci&#243;n de la l&#225;mina el&#225;stica en la capa media. Estos autores sugieren que las &#225;reas esten&#243;ticas del &#225;rbol vascular pulmonar son secundarias a un defecto del tejido el&#225;stico <span class="elsevierStyleSup">6</span> . </p><p class="elsevierStylePara"> En un estudio en cerdos con d&#233;ficit de cobre se ha observado que la mayor&#237;a murieron por rotura de aorta, coraz&#243;n, arterias coronarias o pulmonares, y se pens&#243; que la disminuci&#243;n del cobre conduc&#237;a a una excesiva actividad de la elastasa con destrucci&#243;n del tejido el&#225;stico, pero el hecho de haber encontrado en los pacientes con cutis laxa el cobre tanto normal como aumentado o disminuido no ha corroborado el papel del mismo en la g&#233;nesis de la enfermedad <span class="elsevierStyleSup">4,7,8</span> . </p><p class="elsevierStylePara"> Aunque se acepta que la cutis laxa es una alteraci&#243;n del tejido conectivo con reducci&#243;n en la cantidad, tama&#241;o y morfolog&#237;a de las fibras el&#225;sticas, la causa b&#225;sica contin&#250;a siendo oscura <span class="elsevierStyleSup">2</span> . La heterogeneidad gen&#233;tica puede conducir a varias alteraciones en la estructura, s&#237;ntesis y degradaci&#243;n de los componentes del tejido conjuntivo, determinando los distintos cuadros cl&#237;nicos. Se requieren m&#225;s estudios para descubrir los defectos subyacentes en las distintas formas, para mejorar la clasificaci&#243;n, consejo gen&#233;tico y tratamiento <span class="elsevierStyleSup">1</span> . </p>		</div>&#13;
	