<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La esclerosis tuberosa (ET) es una enfermedad autos&#243;mica dominante con afectaci&#243;n variable de &#243;rganos como piel, cerebro, pulm&#243;n, ri&#241;&#243;n, coraz&#243;n, p&#225;ncreas, etc. Aunque puede haber historia familiar (afectaci&#243;n en el cromosoma 9), m&#225;s de la mitad de los casos son por nueva mutaci&#243;n y su incidencia se calcula en aproximadamente 1 por 10.000 casos <span class="elsevierStyleSup">1</span> . La afectaci&#243;n card&#237;aca m&#225;s frecuente se debe a la asociaci&#243;n con rabdiomiomas, un tipo de tumor que se puede presentar de forma m&#250;ltiple, intracavitario o intramural. Estos rabdomiomas pueden ser asintom&#225;ticos, o bien ocasionar s&#237;ntomas ya por obstrucci&#243;n a la entrada o salida de los ventr&#237;culos, ya por ser responsables de arritmias en ocasiones peligrosas y de dif&#237;cil control que exigen a veces la cirug&#237;a <span class="elsevierStyleSup">2,3</span> . Por otro lado, tambi&#233;n se ha descrito como m&#225;s frecuente de lo normal la asociaci&#243;n con el s&#237;ndrome de Wolf-Parkinson-White (WPW) acompa&#241;ado a veces de arritmias supraventriculares <span class="elsevierStyleSup">4,5</span> . En este sentido, casi todas las series y seguimientos que se han comunicado en la bibliograf&#237;a, son en ni&#241;os, con alg&#250;n caso descrito en pacientes j&#243;venes <span class="elsevierStyleSup">6</span> . Sin embargo, no es frecuente encontrar descritos pacientes con ET que se presenten por primera vez con arritmias en el contexto de un s&#237;ndrome de WPW asociado, ya en edad avanzada. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Se presenta el caso de un var&#243;n de 68 a&#241;os diagnosticado hace a&#241;os de esclerosis tuberosa por presentar en pies y manos fibromas ungueales m&#250;ltiples desde joven (fig. 1). Adem&#225;s, era portador de otros signos de la enfermedad como placas de Shagreen en la regi&#243;n lumbar, cierto grado de retraso mental y lesiones &#243;seas en las radiograf&#237;as de cr&#225;neo y falanges. Hab&#237;a sido fumador severo aunque lo hab&#237;a dejado &#250;ltimamente. Refer&#237;a disnea de esfuerzos y p&#233;rdida de peso en los &#250;ltimos meses. Acude a urgencias por presentar sensaci&#243;n de palpitaciones r&#225;pidas con sensaci&#243;n de flojedad y mareo. En el ECG se aprecia una taquicardia r&#225;pida a 200 lat/min algo irregular y con QRS ancho de 0,16 s con imagen de BRD (fig. 2). Ante la sospecha de fibrilaci&#243;n auricular en el contexto de s&#237;ndrome de WPW, se empez&#243; a tratar con procainamida (400 mg), pero ante la falta de respuesta y la mala tolerancia se aplic&#243; un choque el&#233;ctrico a 100 W saliendo en ritmo sinusal y evidenci&#225;ndose entonces la presencia de s&#237;ndrome de WPW con onda delta positiva en V1 y V5 (fig. 2). Posteriormente, el paciente fue puesto bajo tratamiento con 450 mg al d&#237;a de propafenona quedando asintom&#225;tico. Un Holter de 24 h revel&#243; la presencia de rachas asintom&#225;ticas de fibrilaci&#243;n auricular con preexcitaci&#243;n. Se aument&#243; la dosis de propafenona a 900 mg y se repiti&#243; un nuevo Holter d&#237;as despu&#233;s donde, a pesar de ser asintom&#225;ticas, se registraban rachas ocasionales de fibrilaci&#243;n auricular (FA) preexcitada y rachas de taquicardias supraventriculares regulares (TSV) (fig. 3). Se sent&#243; la indicaci&#243;n para realizar un estudio electrofisiol&#243;gico (EEF). Un ecocardiograma bidimensional fue totalmente normal, sin presencia de im&#225;genes tumorales. Mientras tanto, debido a que en la radiograf&#237;a de t&#243;rax presentaba una masa pulmonar, se realiz&#243; una broncofibroscopia en la que se observ&#243; una masa peribronquial infiltrativa y en la biopsia result&#243; ser un c&#225;ncer epidermoide. Por este motivo se decidi&#243; finalmente no realizar el EEF. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000695:207f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000695:207f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000695:207f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000695:207f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000695:207f3.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000695:207f3.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> El s&#237;ndrome de WPW se ha descrito en asociaci&#243;n con la ET independientemente de la presencia o no en el ecocardiograma bidimensional de rabdomioma. Jayakar et al <span class="elsevierStyleSup">4</span> comunicaban que en un per&#237;odo de 9 a&#241;os hab&#237;an diagnosticado a 7 ni&#241;os con ET y de ellos, 2 (28,5%) presentaban s&#237;ndrome de WPW con TSV identific&#225;ndose en uno de ellos un rabdomioma. Farokki et al <span class="elsevierStyleSup">7</span> describ&#237;an a un ni&#241;o con s&#237;ndrome de WPW de entre 5 (20%), a los que segu&#237;an por presentar rabdomioma. Amiran et al <span class="elsevierStyleSup">8</span> encontraron s&#237;ndrome de WPW en 2 de 23 ni&#241;os con rabdomioma, lo que supone una frecuencia de 9%. Por &#250;ltimo, Bosi et al <span class="elsevierStyleSup">9</span> comunican una frecuencia de 6 de 33 ni&#241;os (la mayor&#237;a, 30, ten&#237;an rabdomiomas), o sea, un 18%. Estas cifras de asociaci&#243;n con s&#237;ndrome de WPW son, pues, claramente mayores que las de la poblaci&#243;n general, estimadas en un 0,15-0,50%, dependiendo de que haya o no enfermedad card&#237;aca asociada. </p><p class="elsevierStylePara"> Es importante destacar que las series m&#225;s numerosas, en las que se describe esta asociaci&#243;n con s&#237;ndrome de WPW, son de ni&#241;os y generalmente con rabdomiomas <span class="elsevierStyleSup">7-9</span> . En estas mismas series se aprecia un hecho de especial inter&#233;s y es que se produce una reducci&#243;n en el tama&#241;o y en el n&#250;mero de los rabdomiomas con el tiempo, especialmente en ni&#241;os menores de 4 a&#241;os. </p><p class="elsevierStylePara"> Se ha sugerido que el mecanismo de preexcitaci&#243;n en la ET podr&#237;a ser la presencia de c&#233;lulas rabdomiomatosas entre el surco auriculoventricular, ya que adem&#225;s, se sabe que estas c&#233;lulas presentan una estructura similar a la de las c&#233;lulas de Purkinje gigantes y podr&#237;an ejercer as&#237; de v&#237;as accesorias <span class="elsevierStyleSup">10</span> . No en vano, aunque se desconoce la patogenia, la ET se considera un trastorno de la migraci&#243;n, proliferaci&#243;n y diferenciaci&#243;n celular <span class="elsevierStyleSup">1</span> . El hecho de que con el tiempo estos tumores se reduzcan en tama&#241;o o desaparezcan y tambi&#233;n el hecho de que a veces no sean visibles en la ecocardiograf&#237;a <span class="elsevierStyleSup">2</span> por existir como peque&#241;os tumores intramurales deja abierta esta posibilidad patog&#233;nica. </p><p class="elsevierStylePara"> Debido a la afectaci&#243;n frecuente de varios &#243;rganos o procesos intercurrentes, la esperanza de vida en general no parece ser muy alta en estos pacientes. </p><p class="elsevierStylePara"> Por ello, nuestro caso es &#250;nico en mostrar que pacientes con ET que llegan a edades adultas o seniles y pueden presentarse con arritmias supraventriculares con QRS estrecho o ancho (FA preexcitada), debiendo considerar, como primer mecanismo de las mismas, la existencia de una v&#237;a accesoria a la hora de seleccionar el tratamiento. </p>		</div>&#13;
	