<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Los defectos cong&#233;nitos del pericardio son infrecuentes y suelen cursar sin s&#237;ntomas, por lo que hasta hace unas d&#233;cadas eran hallazgos casuales de autopsias o intervenciones quir&#250;rgicas por otros motivos. No obstante, en ocasiones pueden ser sintom&#225;ticos, sobre todo los defectos parciales, habi&#233;ndose descrito incluso casos de muerte s&#250;bita por herniaci&#243;n e incarceraci&#243;n ventricular a trav&#233;s del defecto. Gracias al desarrollo de las modernas exploraciones radiol&#243;gicas el manejo diagn&#243;stico y terap&#233;utico de esta entidad ha cambiado en los &#250;ltimos a&#241;os. Presentamos un caso de agenesia parcial del pericardio izquierdo asintom&#225;tica, sospechada a partir de una radiograf&#237;a simple de t&#243;rax rutinaria en el examen preoperatorio para cirug&#237;a no card&#237;aca, y confirmada mediante resonancia magn&#233;tica. Revisamos las t&#233;cnicas diagn&#243;sticas y las opciones e indicaciones terap&#233;uticas actuales. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 50 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, remitida a la consulta de cardiolog&#237;a ante el hallazgo de silueta card&#237;aca an&#243;mala en una radiograf&#237;a de t&#243;rax efectuada como parte del estudio preoperatorio de una hernia abdominal. La paciente hab&#237;a sufrido dos s&#237;ncopes de caracter&#237;sticas vasovagales desde que comenz&#243; el preclimaterio, encontr&#225;ndose por lo dem&#225;s asintom&#225;tica. La exploraci&#243;n f&#237;sica no demostr&#243; hallazgos patol&#243;gicos, salvo signos de insuficiencia venosa en miembros inferiores y ligeros edemas distales asim&#233;tricos. El electrocardiograma presentaba bradicardia sinusal a 50 lat/min, intervalo PR de 0,20 s, eje del QRS a +90&#176; y ondas T negativas y asim&#233;tricas en precordiales derechas y medias (V1 a V4). En la radiograf&#237;a posteroanterior de t&#243;rax (fig. 1) se apreciaba prominencia del contorno izquierdo de la silueta card&#237;aca a nivel de la arteria pulmonar y de la orejuela izquierda. Se realizaron a continuaci&#243;n estudios ecocardiogr&#225;ficos transtor&#225;cico y transesof&#225;gico, que no aportaron datos significativos. Finalmente se efectu&#243; una resonancia magn&#233;tica (fig. 2) con cortes coronales, sagitales y axiales, en la que se observ&#243; una interrupci&#243;n del pericardio en la orejuela izquierda y en el tronco pulmonar, lo que provocaba la anormal prominencia de ambas estructuras. Dada la nula experiencia en el tratamiento quir&#250;rgico de esta anomal&#237;a en nuestro centro, su car&#225;cter asintom&#225;tico y las preferencias de la enferma, se opt&#243; por seguir una actitud conservadora, comprobando en el seguimiento que la paciente contin&#250;a asintom&#225;tica dos a&#241;os despu&#233;s del diagn&#243;stico. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900070X:211f1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900070X:211f1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900070X:211f2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900070X:211f2.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Embriol&#243;gicamente, la agenesia peric&#225;rdica se origina en la atrofia prematura de la vena cardinal com&#250;n o conducto de Cuvier, responsable del aporte sangu&#237;neo a la membrana pleuroperic&#225;rdica, impidiendo as&#237; su cierre normal <span class="elsevierStyleSup">1-3</span> . Ello explica el claro predominio en el pericardio izquierdo (el 70% del total, siendo algo m&#225;s frecuente la agenesia total que la parcial), ya que el conducto de Cuvier derecho persiste como vena cava superior, asegurando el cierre pleuroperic&#225;rdico a este nivel (agenesia derecha 4% y diafragm&#225;tica 17%). En s&#243;lo el 9% la ausencia del pericardio es bilateral <span class="elsevierStyleSup">2</span> . Se trata de una entidad poco frecuente, con unos 400 casos publicados <span class="elsevierStyleSup">1,2</span> . La incidencia es tres veces mayor en varones. Entre el 30 y el 50% de los casos existen otras anomal&#237;as cong&#233;nitas asociadas, card&#237;acas, pulmonares, diafragm&#225;ticas o de pared tor&#225;cica, siendo las m&#225;s frecuentes v&#225;lvula a&#243;rtica bic&#250;spide, ductus persistente, comunicaci&#243;n interauricular e interventricular, tetralog&#237;a de Fallot, estenosis mitral, quiste broncog&#233;nico, secuestro pulmonar, hernia diafragm&#225;tica y <span class="elsevierStyleItalic">pectus excavatum</span><span class="elsevierStyleSup">1,2,4,5</span> . En el 75% de las agenesias parciales izquierdas existe tambi&#233;n un defecto de la pleura parietal, con herniaci&#243;n de par&#233;nquima pulmonar que rodea a las estructuras vasculares vecinas. Adem&#225;s, el nervio fr&#233;nico homolateral ve alterado su trayecto normal, transcurriendo la mayor parte de las veces anterior al defecto <span class="elsevierStyleSup">1</span> , aspecto a tener en cuenta durante la intervenci&#243;n quir&#250;rgica cuando &#233;sta se indica. </p><p class="elsevierStylePara"> La mayor&#237;a de los pacientes permanecen asintom&#225;ticos toda su vida. No obstante, en ocasiones las agenesias peric&#225;rdicas, sobre todo las parciales, provocan cuadros cl&#237;nicos diversos, desde fatigabilidad o dolor precordial at&#237;pico hasta angina, insuficiencia card&#237;aca, pericarditis, arritmias, embolismo perif&#233;rico, s&#237;ncope e incluso muerte s&#250;bita <span class="elsevierStyleSup">1-6</span> . Los mecanismos patog&#233;nicos implicados son la distensi&#243;n de adherencias pleuroperic&#225;rdicas, herniaci&#243;n y torsi&#243;n de cavidades y grandes vasos, compresi&#243;n de arterias coronarias e insuficiencia tric&#250;spide por rotura de cuerdas tendinosas. </p><p class="elsevierStylePara"> El diagn&#243;stico preoperatorio es dif&#237;cil. La exploraci&#243;n f&#237;sica no suele aportar datos, o &#233;stos son inespec&#237;ficos, como soplo sist&#243;lico y latido apical hipercin&#233;tico desplazado a la izquierda. El electrocardiograma puede ser normal en los defectos parciales peque&#241;os, u observarse bradicardia sinusal por estimulaci&#243;n vagal y bloqueo incompleto de rama derecha, eje del QRS derecho en el plano frontal y rotaci&#243;n horaria en el horizontal, debido a la posici&#243;n del coraz&#243;n en las agenesias totales o izquierdas amplias <span class="elsevierStyleSup">1,2,4</span> . </p><p class="elsevierStylePara"> La radiograf&#237;a simple de t&#243;rax es importante, ya que se pueden observar datos indicativos <span class="elsevierStyleSup">1,2</span> . As&#237;, en la agenesia bilateral o izquierda total podemos encontrar prominencia de la arteria pulmonar, orejuela izquierda, desplazamiento de la silueta card&#237;aca a la izquierda sin desviaci&#243;n traqueal, borramiento del borde derecho por superposici&#243;n con la columna vertebral e interposici&#243;n de par&#233;nquima pulmonar entre aorta y pulmonar o entre el coraz&#243;n y el diafragma izquierdo. Si el defecto es parcial izquierdo, s&#243;lo habr&#225; aumento del segundo y tercer arcos izquierdos de la silueta card&#237;aca, mientras que en la ausencia de pericardio derecho el abombamiento ser&#225; del borde card&#237;aco derecho. En &#233;pocas pasadas se provocaba neumot&#243;rax para evidenciar el paso de aire a la cavidad peric&#225;rdica a trav&#233;s del defecto. El diagn&#243;stico diferencial debe incluir fundamentalmente entidades que provocan prominencia del borde superoizquierdo de la silueta card&#237;aca, como tumores card&#237;acos, pulmonares o del mediastino anterior, dilataci&#243;n idiop&#225;tica de la arteria pulmonar, estenosis pulmonar valvular, estenosis mitral, comunicaci&#243;n interauricular, y aneurismas del ductus, arteria pulmonar, aorta o aur&#237;cula izquierda. </p><p class="elsevierStylePara"> La ecocardiograf&#237;a aporta hallazgos indirectos e inespec&#237;ficos en las agenesias bilaterales o unilaterales totales, como consecuencia de la anormal posici&#243;n y movilidad del coraz&#243;n <span class="elsevierStyleSup">2,7</span> : ventana ac&#250;stica inusual, movimiento parad&#243;jico septal, ventr&#237;culo derecho de tama&#241;o aumentado, hipermovilidad de la pared posterior y desplazamiento anterior del ventr&#237;culo izquierdo durante la s&#237;stole. Suele obtenerse escasa informaci&#243;n, en cambio, en los defectos peric&#225;rdicos parciales. El desarrollo de la t&#233;cnica transesof&#225;gica no ha aportado pr&#225;cticamente nada al diagn&#243;stico de esta anomal&#237;a. </p><p class="elsevierStylePara"> La tomograf&#237;a computarizada (TC) permite visualizar el pericardio parietal como una estructura fina, de 1-2 mm de espesor, situada entre la grasa epic&#225;rdica y la mediast&#237;nica. Sin embargo, las porciones lateral y posterior izquierdas son dif&#237;ciles de apreciar, debido a que la grasa mediast&#237;nica, de distinta densidad, es menos abundante a este nivel <span class="elsevierStyleSup">2</span> , lo que supone una importante limitaci&#243;n en el estudio de esta entidad. </p><p class="elsevierStylePara"> Esta limitaci&#243;n tambi&#233;n afecta, aunque en menor grado, a la resonancia magn&#233;tica <span class="elsevierStyleSup">2,8</span> , que gracias a la mejor definici&#243;n de los tejidos blandos mediante secuencias <span class="elsevierStyleItalic">spin-eco</span> sincronizadas con el ciclo card&#237;aco (dif&#237;cil no obstante en caso de arritmias o bajo voltaje) y a la posibilidad de obtener im&#225;genes omniplanares, es superior a la TC para el diagn&#243;stico de la agenesia peric&#225;rdica. Cuando no se visualiza directamente el pericardio, es &#250;til identificar determinados signos diagn&#243;sticos indirectos, como son, en ausencias parciales izquierdas, la prominencia de orejuela izquierda y arteria pulmonar con normal posici&#243;n de la silueta card&#237;aca, y en la agenesia total izquierda el desplazamiento laterodorsal del coraz&#243;n, el contacto entre aur&#237;cula izquierda y aorta descendente, y la interposici&#243;n de par&#233;nquima pulmonar en el receso prea&#243;rtico (ausente) y entre diafragma, aorta descendente y cara diafragm&#225;tica del coraz&#243;n. Adem&#225;s, se pueden poner de manifiesto situaciones de riesgo en caso de herniaci&#243;n de cavidades a trav&#233;s de defectos parciales, siendo la constricci&#243;n anular de miocardio ventricular apical el signo m&#225;s peligroso, pues los casos mortales descritos en la bibliograf&#237;a presentaban agenesia parcial en esta zona. </p><p class="elsevierStylePara"> La angiocardiograf&#237;a no suele aportar datos adicionales, salvo que existan otras cardiopat&#237;as cong&#233;nitas asociadas. La coronariograf&#237;a evidenciar&#225; estenosis coronarias en algunos defectos parciales <span class="elsevierStyleSup">5</span> , por compresi&#243;n diast&#243;lica y fibrosis epic&#225;rdica cr&#243;nica. </p><p class="elsevierStylePara"> Por consiguiente, hay que destacar que a pesar de las m&#250;ltiples t&#233;cnicas de imagen desarrolladas, la radiograf&#237;a simple sigue siendo imprescindible para la sospecha diagn&#243;stica de esta anomal&#237;a, y que del resto de t&#233;cnicas no invasivas, la resonancia magn&#233;tica card&#237;aca es la m&#225;s sensible, permitiendo en muchos casos la confirmaci&#243;n del diagn&#243;stico. </p><p class="elsevierStylePara"> Respecto a la actitud terap&#233;utica, actualmente se acepta que las agenesias completas o unilaterales totales no requieren tratamiento en general, pues no presentan riesgo vital <span class="elsevierStyleSup">1,2</span> , aunque se ha descrito un caso de defecto completo izquierdo en que fue necesario su cierre para corregir los s&#237;ntomas <span class="elsevierStyleSup">4</span> . En cuanto a las agenesias parciales, deben intervenirse tanto los pacientes sintom&#225;ticos <span class="elsevierStyleSup">3,5,6</span> como los asintom&#225;ticos que presenten signos de riesgo de estrangulaci&#243;n ventricular en las t&#233;cnicas de imagen, existiendo controversia en la herniaci&#243;n auricular asintom&#225;tica <span class="elsevierStyleSup">1,2</span> , ya que no se han descrito casos de muerte por este motivo. El car&#225;cter asintom&#225;tico, junto a la ausencia de constricci&#243;n mioc&#225;rdica en nuestro caso, apoyaron la estrategia conservadora, que adem&#225;s era la preferida por la paciente. </p><p class="elsevierStylePara"> Diversos procedimientos quir&#250;rgicos pueden emplearse <span class="elsevierStyleSup">1,5</span> , seg&#250;n la localizaci&#243;n y extensi&#243;n del defecto, incluyendo pericardiotom&#237;a longitudinal, pericardiectom&#237;a parcial (ambas pueden realizarse de forma m&#237;nimamente invasiva mediante videotoracoscopia), extirpaci&#243;n de la orejuela izquierda, y cierre del defecto usando pleura parietal o parches de Tefl&#243;n, Dacron, pericardio porcino o fascia lata. </p><p class="elsevierStylePara"> En resumen, la agenesia de pericardio es una anomal&#237;a cong&#233;nita rara y casi siempre benigna, que no obstante conviene identificar correctamente, as&#237; como valorar su extensi&#243;n y posibles consecuencias, ya que algunos pacientes con defectos parciales, sobre todo izquierdos y con herniaci&#243;n y constricci&#243;n ventricular demostrada mediante resonancia magn&#233;tica, pueden presentar riesgo vital por estrangulaci&#243;n mioc&#225;rdica. El tratamiento quir&#250;rgico debe reservarse para los casos sintom&#225;ticos y los asintom&#225;ticos con riesgo de incarceraci&#243;n ventricular. La reparaci&#243;n es sencilla y en muchos de los casos podr&#225; realizarse mediante un procedimiento poco invasivo, la videotoracoscopia. </p>		</div>&#13;
	