<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><span class="elsevierStyleItalic">Staphylococcus capitis</span> es un germen coagulasa negativo cuyo h&#225;bitat m&#225;s com&#250;n es la piel del cuero cabelludo, cejas, orejas y cuello <span class="elsevierStyleSup">1</span> , y que es capaz de producir infecciones en humanos como neumon&#237;a, infecci&#243;n de v&#237;as urinarias, bacteriemia relacionada con cat&#233;teres, celulitis y meningitis en pacientes portadores de derivaciones de l&#237;quido cefalorraqu&#237;deo. En los &#250;ltimos a&#241;os ha sido descrito como agente productor de endocarditis infecciosa <span class="elsevierStyleSup">2-6</span> . Describimos un nuevo caso de endocarditis infecciosa producida por este germen en un paciente portador de v&#225;lvulas prot&#233;sicas a&#243;rtica y mitral.   <p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">  Var&#243;n de 55 a&#241;os de edad, portador de pr&#243;tesis valvulares biol&#243;gicas (Bioimplant) mitral y a&#243;rtica desde 1989. Ingres&#243; en mayo de 1996 por lumbalgias, fiebre y quebrantamiento general de 4 semanas de evoluci&#243;n, con la sospecha cl&#237;nica de endocarditis infecciosa. La exploraci&#243;n f&#237;sica del paciente revel&#243; como hallazgos m&#225;s significativos fiebre de 38 &#176;C, impulso apical desplazado lateral e inferiormente hacia l&#237;nea axilar anterior, ruidos card&#237;acos r&#237;tmicos de normal intensidad con soplo sist&#243;lico eyectivo a&#243;rtico de grado II/VI y esplenomegalia ligera. En la anal&#237;tica de ingreso se observ&#243; un recuento leucocitario de 11.300/&#181;l (un 91% neutr&#243;filos) y la velocidad de sedimentaci&#243;n globular (VSG) fue de 12 mm a la primera hora. El resto de los par&#225;metros anal&#237;ticos se encontraron dentro de la normalidad. El electrocardiograma present&#243; ritmo sinusal a 70 lat/min, espacio PR 0,16. Eje de QRS a + 60&#176; y trastorno de la repolarizaci&#243;n ventricular no espec&#237;fico de V4 a V6. En la radiograf&#237;a de t&#243;rax se apreci&#243; cardiomegalia radiol&#243;gica de grado I con &#237;ndice cardiotor&#225;cico de 0,55. El ecocardiograma transtor&#225;cico puso de manifiesto la existencia de disfunci&#243;n valvular prot&#233;sica mitral con prolapso de uno de sus velos e insuficiencia ligera-moderada; disfunci&#243;n valvular prot&#233;sica a&#243;rtica con prolapso e insuficiencia ligeros; no se objetiv&#243; la existencia de imagen definitiva de vegetaci&#243;n endoc&#225;rdica. Se realizaron seis hemocultivos seriados, y en todos se detect&#243; el crecimiento de <span class="elsevierStyleItalic">Staphylococcus capitis</span> . Se instaur&#243; antibioterapia espec&#237;fica, seg&#250;n antibiograma y de acuerdo con el r&#233;gimen terap&#233;utico recomendado en la bibliograf&#237;a con vancomicina (30 mg /kg de peso i.v. cada 24 h en cuatro dosis diarias), rifampicina (300 mg. v.o. cada 8 h) ambos durante seis semanas y gentamicina (1 mg/kg de peso i.v. cada 8 h) durante dos semanas <span class="elsevierStyleSup">7</span> , remitiendo la fiebre al tercer d&#237;a de tratamiento. A los 6 d&#237;as del ingreso el paciente sufri&#243; un episodio fugaz de mareo, disartria, parestesias en mano izquierda, cefalea y temblor generalizado. En la TAC craneal, objetiv&#243; imagen de infarto cerebral de localizaci&#243;n temporoparietal derecha. En la ecocardiograf&#237;a transesof&#225;gica se detect&#243; la existencia de vegetaciones valvulares de localizaci&#243;n a&#243;rtica y mitral, regurgitaci&#243;n mitral severa y a&#243;rtica moderada. A los 15 d&#237;as del ingreso el paciente present&#243; dolor en el hipocondrio izquierdo y aumento de la esplenomegalia. En una ecograf&#237;a abdominal y en una gammagraf&#237;a con galio-67 se observ&#243; la existencia de un infarto espl&#233;nico. A los 21 d&#237;as del ingreso recurri&#243; la fiebre, y se detect&#243; en una nueva anal&#237;tica practicada elevaci&#243;n de la VSG hasta 84 mm a la primera hora y anemia no presente al ingreso con una hemoglobina de 9,8 mg/dl y hemat&#243;crito del 28,7%. Dada la evoluci&#243;n cl&#237;nica del paciente, se decidi&#243; intervenci&#243;n quir&#250;rgica, realiz&#225;ndose la doble sustituci&#243;n de las pr&#243;tesis valvulares biol&#243;gicas por nuevas pr&#243;tesis valvulares mec&#225;nicas en el d&#237;a 30 del ingreso. Se continu&#243; el mismo r&#233;gimen terap&#233;utico antibioter&#225;pico durante dos semanas m&#225;s. En los hemocultivos realizados posteriormente no se detect&#243; crecimiento de microorganismos. La evoluci&#243;n cl&#237;nica del paciente fue favorable y fue dado de alta hospitalaria a los 57 d&#237;as del ingreso. No se pudo identificar la puerta de entrada del germen.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  La endocarditis infecciosa sobre v&#225;lvula prot&#233;sica representa del 10 al 20% de las endocarditis. Su incidencia acumulativa aumenta con los a&#241;os, y si bien el riesgo no es uniforme a lo largo del tiempo (es mayor en los 6 primeros meses tras la cirug&#237;a, particularmente en las 5-6 primeras semanas) luego desciende, aunque persiste. Se califica como precoz o tard&#237;a a la endocarditis infecciosa sobre v&#225;lvula prot&#233;sica que aparece antes o despu&#233;s de los 60 d&#237;as tras la cirug&#237;a, respectivamente, t&#233;rminos que, en principio, hacen referencia estricta a la cronolog&#237;a de aparici&#243;n de la infecci&#243;n. Sin embargo, a cada una se asocia dos caracter&#237;sticas peculiares: mientras que en las formas precoces y hasta los doce meses tras la cirug&#237;a el riesgo de infecci&#243;n es mayor en las pr&#243;tesis mec&#225;nicas que en las biopr&#243;tesis, y es <span class="elsevierStyleItalic">Staphylococcus</span> coagulasa negativo el germen m&#225;s frecuentemente aislado; en las formas tard&#237;as, el riesgo es mayor en las biopr&#243;tesis y el espectro y frecuencia de microorganismos es semejante a la endocarditis sobre v&#225;lvula nativa adquirida comunitariamente en pacientes no adictos a drogas por v&#237;a parenteral, presumiblemente resultado de una bacteriemia transitoria procedente de manipulaciones dentaria, gastrointestinal, geniturinaria, rotura de la barrera cut&#225;nea e infecciones intercurrentes, representando <span class="elsevierStyleItalic">Staphylococcus</span> coagulasa negativo tan s&#243;lo el 15% de los casos <span class="elsevierStyleSup">7</span> .  </p>    Presentamos el caso de un paciente var&#243;n, portador de biopr&#243;tesis mitral y a&#243;rtica desde hac&#237;a siete a&#241;os, con endocarditis infecciosa prot&#233;sica valvular &#171;tard&#237;a&#187; cuyo int&#233;res reside en la rareza de haber sido causada por <span class="elsevierStyleItalic">Staphylococcus capitis</span> .     En la bibliograf&#237;a se recogen seis casos de endocarditis infecciosa causada por <span class="elsevierStyleItalic">Staphylococcus capitis</span> : cinco sobre v&#225;lvulas card&#237;acas nativas y uno sobre v&#225;lvula card&#237;aca prot&#233;sica. En cuatro de ellos se vio afectada la v&#225;lvula mitral, y de ellos, en dos exist&#237;a una lesi&#243;n predisponente conocida (prolapso valvular) <span class="elsevierStyleSup">2,3,5</span> ; en uno el asentamiento fue sobre la v&#225;lvula tric&#250;spide en un paciente con defecto del tabique interventricular <span class="elsevierStyleSup">4</span> , y en un caso, recientemente descrito, se trataba de una v&#225;lvula prot&#233;sica <span class="elsevierStyleSup">6</span> . El curso evolutivo descrito fue, por lo general, hacia la curaci&#243;n con tratamiento antibioter&#225;pico espec&#237;fico. Sin embargo, nuestro paciente evolucion&#243; de forma desfavorable, precisando el reemplazo valvular, al igual que en dos de los casos previamente comunicados: uno por deterioro valvular progresivo <span class="elsevierStyleSup">5</span> , y otro que, al igual que en el nuestro, asent&#243; sobre v&#225;lvula card&#237;aca prot&#233;sica <span class="elsevierStyleSup">6</span> .     Concluimos que, a pesar de su escasa frecuencia, es importante poner en relevancia la capacidad patog&#233;nica de <span class="elsevierStyleItalic">Staphylococcus capitis</span> , sobre todo cuando &#233;ste asienta sobre v&#225;lvulas card&#237;acas prot&#233;sicas.   		</div>&#13;
	