<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p>      La hidatidosis es una enfermedad causada por el estado larvario de un cestodo, <span class="elsevierStyleItalic">Echinococcus</span> . Su forma m&#225;s habitual de presentaci&#243;n, la enfermedad hidat&#237;dica qu&#237;stica, es producida por la especie <span class="elsevierStyleItalic">Echinococcus granulosus</span> . Menos del 2% de los pacientes con enfermedad hidat&#237;dica presenta localizaci&#243;n card&#237;aca, y en el 65% de estos casos son las cavidades izquierdas las afectadas <span class="elsevierStyleSup">1-5</span> , presentando estos pacientes riesgo de potenciales complicaciones letales por rotura del quiste y embolizaci&#243;n pulmonar, sist&#233;mica o anafilaxia.    <p class="elsevierStylePara">  Presentamos el caso de una paciente con hidatidosis diseminada con obstrucci&#243;n cr&#243;nica de la vena cava inferior, afectaci&#243;n de aur&#237;cula derecha y embolia pulmonar. En este trabajo se destaca la inusual afectaci&#243;n de coraz&#243;n y grandes vasos en la enfermedad, as&#237; como la utilidad y limitaciones del ecocardiograma transesof&#225;gico y la tomograf&#237;a axial computadorizada (TAC) para el diagn&#243;stico etiol&#243;gico y de las complicaciones de la hidatidosis card&#237;aca.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p>      Presentamos el caso de una mujer de 63 a&#241;os que 18 a&#241;os antes hab&#237;a sido intervenida de un quiste hidat&#237;dico hep&#225;tico. La enferma se encontraba asintom&#225;tica desde entonces y acudi&#243; al hospital por presentar desde 4 d&#237;as antes del ingreso esputos hemoptoicos. En la anal&#237;tica se detect&#243; una eosinofilia (10%, 1.050 eosin&#243;filos), con velocidad de sedimentaci&#243;n globular (VSG) de 106; el resto de par&#225;metros anal&#237;ticos, incluidos bioqu&#237;mica general, marcadores tumorales, Mantoux y baciloscopias de esputo fueron normales o negativos. En la radiograf&#237;a de t&#243;rax inicial se observaban m&#250;ltiples im&#225;genes nodulares bilaterales, por lo que se practic&#243; una TAC tor&#225;cica con los siguientes hallazgos: m&#250;ltiples n&#243;dulos pulmonares de di&#225;metro entre 0,5 y 3 cm, polilobulados de densidad 25-35 UH (fig. 1). No se apreciaban adenopat&#237;as hiliares. En la cava inferior y el borde posteromedial de la aur&#237;cula derecha card&#237;aca exist&#237;a una masa hipodensa (34 UH) de 3 cm de di&#225;metro y borde bien definido. No exist&#237;a flujo en la cava inferior y el drenaje se realizaba a trav&#233;s del sistema &#225;cigos-hemi&#225;cigos, que estaba muy desarrollado (fig. 2). En la ecograf&#237;a transtor&#225;cica (ETT), aunque de poca calidad por la mala ventana, parec&#237;a observarse una masa intraauricular derecha que no alteraba las estructuras card&#237;acas. El ecocardiograma transesof&#225;gico (ETE) evidenci&#243; una tumoraci&#243;n card&#237;aca en la desembocadura de la cava inferior en aur&#237;cula derecha, con &#225;reas hipodensas en su interior (fig. 3). En la serolog&#237;a para hidatidosis se realizaron una prueba de l&#225;tex y de hemaglutinaci&#243;n (HAI) con una titulaci&#243;n de 1/128 y 1/6.400, respectivamente. Con la presunci&#243;n diagn&#243;stica de hidatidosis diseminada se inici&#243; tratamiento con albendazol con posterior intervenci&#243;n quir&#250;rgica. Durante la cirug&#237;a card&#237;aca no se evidenci&#243; la tumoraci&#243;n card&#237;aca. Al revisar la cava inferior, se descubri&#243; material tromb&#243;tico junto con una tumoraci&#243;n de aspecto qu&#237;stico y que parec&#237;a &#237;ntegra, que se extirp&#243;. En el postoperatorio inmediato, la enferma present&#243; shock refractario a tratamiento inotropo, con fallo multiorg&#225;nico y coagulaci&#243;n intravascular diseminada, y falleci&#243; en 24 h. La tumoraci&#243;n extirpada fue identificada por el pat&#243;logo como un quiste hidat&#237;dico.  <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000867:2821.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000867:2821.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000867:2822.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000867:2822.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000867:2833.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000867:2833.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  A pesar de los esfuerzos realizados en los aspectos epidemiol&#243;gicos y profil&#225;cticos, la enfermedad hidat&#237;dica es a&#250;n frecuente en varias &#225;reas end&#233;micas de nuestro pa&#237;s. Si bien la afectaci&#243;n card&#237;aca en la hidatidosis no es muy frecuente, los quistes card&#237;acos son sumamente peligrosos porque a menudo se rompen, pudiendo producir taponamiento peric&#225;rdico, anafilaxia, embolismos y diseminaci&#243;n de los esc&#243;lex. Habitualmente los quistes hidat&#237;dicos card&#237;acos asientan sobre el septo interauricular e interventricular y pueden ser responsables, adem&#225;s, de embolismos perif&#233;ricos <span class="elsevierStyleSup">1,2</span> , de taquicardias entriculares <span class="elsevierStyleSup">3</span> , bloqueo auriculoventricular o fascicular <span class="elsevierStyleSup">4</span> y obstrucci&#243;n del tracto de salida del ventr&#237;culo izquierdo <span class="elsevierStyleSup">5</span> . Los casos localizados en la aur&#237;cula derecha tambi&#233;n pueden ser responsables de embolias pulmonares <span class="elsevierStyleSup">1,6</span> , obstrucci&#243;n del tracto de salida del ventr&#237;culo derecho, estenosis de la v&#225;lvula tricusp&#237;dea o insuficiencia de &#233;sta <span class="elsevierStyleSup">6</span> . La localizaci&#243;n en el pericardio y en los grandes vasos <span class="elsevierStyleSup">1</span> es poco frecuente. Para el diagn&#243;stico, la HAI junto con otras pruebas inmunol&#243;gicas (IgG-ELISA, IgE total y espec&#237;fica) alcanza una sensibilidad del 99%. El diagn&#243;stico espec&#237;fico se establece preferentemente por el estudio histol&#243;gico. Sin embargo, no debe intentarse la punci&#243;n-aspiraci&#243;n diagn&#243;stica dada la posibilidad de reacci&#243;n anafil&#225;ctica y la diseminaci&#243;n <span class="elsevierStyleSup">1</span> . La eliminaci&#243;n quir&#250;rgica del quiste intacto es la forma preferida de tratamiento utilizando los imidazoles como auxiliares de la cirug&#237;a o en los casos inoperables de equinococosis. El valor de la ecocardiograf&#237;a bidimensional trastor&#225;cica en el diagn&#243;stico de la hidatidosis est&#225; bien establecido en publicaciones previas <span class="elsevierStyleSup">1,7,8</span> ; esta t&#233;cnica aporta seguridad en la localizaci&#243;n del quiste y en el asesoramiento de sus consecuencias hemodin&#225;micas sin el riesgo de procedimientos invasivos. Por contra, el ecocardiograma transesof&#225;gico (ETE) ha sido poco utilizado en el diagn&#243;stico de esta entidad <span class="elsevierStyleSup">8</span> . El ETE refuerza las caracter&#237;sticas mostradas por el ecocardiograma transtor&#225;cico (ETT), aporta informaci&#243;n adicional acerca de la localizaci&#243;n exacta del quiste y demuestra la afectaci&#243;n o no de otras c&#225;maras card&#237;acas y de grandes vasos. Tras la intervenci&#243;n quir&#250;rgica excluye la existencia de enfermedad residual. El ETE, sobre todo la t&#233;cnica multiplano, ofrece im&#225;genes de mayor calidad de las estructuras card&#237;acas m&#225;s posteriores, con vistas de m&#225;s alta resoluci&#243;n de ambas aur&#237;culas y del septo interauricular, lo que permite el reconocimiento de lesiones m&#250;ltiples, m&#225;s peque&#241;as (menores de 3 mm) o localizaciones menos comunes y una orientaci&#243;n etiol&#243;gica m&#225;s precisa (mejor visualizaci&#243;n de sus caracter&#237;sticas, detalles anat&#243;micos, contorno, estructura qu&#237;stica y posible calcificaci&#243;n). Por su parte, la TAC tiene un alto grado de discriminaci&#243;n tisular y puede demostrar la extensi&#243;n a estructuras extracard&#237;acas <span class="elsevierStyleSup">7</span> ; la peor calidad de imagen debido a artefactos producidos por el movimiento card&#237;aco puede resolverse con la adquisici&#243;n de im&#225;genes sincronizadas con el electrocardiograma. Por tanto, la TAC ofrece una informaci&#243;n fundamental en la valoraci&#243;n del tumor, complementaria a la proporcionada por otras t&#233;cnicas de imagen como la ecocardiograf&#237;a. Si bien ofrece im&#225;genes de menor resoluci&#243;n que la RNM, cuenta con la ventaja de su mayor accesibilidad en nuestro medio.  </p>    En nuestro caso, los estudios previos a la cirug&#237;a pon&#237;an de manifiesto una tumoraci&#243;n qu&#237;stica en la aur&#237;cula derecha que no fue encontrada durante la intervenci&#243;n. La explicaci&#243;n que encontramos para este hecho es la posible rotura del mismo durante la intervenci&#243;n, o bien que fuera el quiste de la vena cava inferior el que prolapsara en la aur&#237;cula derecha. La obstrucci&#243;n del flujo en la cava inferior por el material tromb&#243;tico debi&#243; tener lugar remotamente, coincidiendo con la enfermedad hep&#225;tica dado el gran desarrollo del sistema &#225;cigos, persistiendo par&#225;sitos viables que motivaron tard&#237;amente la afectaci&#243;n cardiovascular. En nuestra revisi&#243;n de la bibliograf&#237;a, la trombosis cr&#243;nica de la vena cava inferior por quistes hidat&#237;dicos junto con afectaci&#243;n card&#237;aca y pulmonar es un hecho muy infrecuente. En el contexto cl&#237;nico-anal&#237;tico adecuado, estas dos t&#233;cnicas diagn&#243;sticas nos permitieron el diagn&#243;stico correcto etiol&#243;gico, de extensi&#243;n y ofrecieron orientaci&#243;n para el abordaje y la t&#233;cnica quir&#250;rgica.    <p class="elsevierStylePara">  Concluimos destacando la importancia de la afectaci&#243;n card&#237;aca en esta enfermedad infecciosa que, si bien es poco frecuente, es potencialmente letal, as&#237; como el valor del ETE y de la TAC en el diagn&#243;stico y el tratamiento de los pacientes.  </p>		</div>&#13;
	