<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p>    Aunque el mecanismo de acci&#243;n de la heparina es bien conocido, no ocurre as&#237; con algunos de sus efectos secundarios y complicaciones. La trombopenia secundaria a la heparina (HIT) es relativamente frecuente durante el tratamiento con &#233;sta, oscilando entre el 5 y el 30% de los pacientes que la reciben <span class="elsevierStyleSup">1</span> . El s&#237;ndrome de trombosis-trombocitopenia inducido por heparina (HITTS) es mucho menos habitual (el 1-5% de los pacientes con HIT), y su importancia radica en la alta mortalidad que presenta (30%) <span class="elsevierStyleSup">2</span> , al predisponer, de modo parad&#243;jico, a la trombosis.   <p class="elsevierStylePara"> </p><span class="elsevierStyleBold">CASO CL&#205;NICO</span>     Var&#243;n de 70 a&#241;os de edad, con antecedentes personales de enfermedad pulmonar obstructiva cr&#243;nica (EPOC) e insuficiencia card&#237;aca leve-moderada. Fue in- gresado en el servicio de medicina interna con la sospecha cl&#237;nica de tromboembolismo pulmonar (TEP), por lo que se inici&#243; tratamiento anticoagulante con heparina s&#243;dica porcina intravenosa en perfusi&#243;n continua (Heparina-Leo <span class="elsevierStyleSup">&#174;</span> ), con la finalidad de mantener un tiempo de tromboplastina parcial activada (APTT) entre 70 y 120 s. Entre las pruebas complementarias destacaba una flebograf&#237;a compatible con trombosis femoral superficial. En la gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n realizada posteriormente se observ&#243; un patr&#243;n de baja probabilidad y en la ecocardiograf&#237;a transtor&#225;cica (ETT) no se objetivaron signos directos (presencia de trombos en cavidades derechas o arteria pulmonar), ni indirectos (signos de hipertensi&#243;n pulmonar) (fig. 1).  <p class="elsevierStylePara">&#160; </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000824:27012.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000824:27012.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p>    Dieciocho d&#237;as m&#225;s tarde y 72 h despu&#233;s de ser suspendida la heparina por trombocitopenia no filiada, ante la presencia de molestias abdominales continuas inespec&#237;ficas, intolerancia digestiva y alteraci&#243;n de las enzimas hep&#225;ticas, se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal ampliada al t&#243;rax, en la que se evidenci&#243; una imagen hipodensa en la aur&#237;cula derecha (AD) compatible con un trombo. Una nueva ETT complementada con ecograf&#237;a transesof&#225;gica (ETE) permiti&#243; identificar un trombo m&#243;vil de grandes dimensiones en la AD parcialmente adherido a su pared posterior, con arterias pulmonares centrales permeables (fig. 2). Se decidi&#243; su ingreso en la UCI, en la que se inici&#243; tratamiento fibrinol&#237;tico con urocinasa en perfusi&#243;n intravenosa continua a dosis de 4.400 U/kg/h durante 24 h. Treinta y seis horas despu&#233;s, la situaci&#243;n hemodin&#225;mica se manten&#237;a estable, comprob&#225;ndose por ETE la disminuci&#243;n del tama&#241;o del trombo, aunque sin llegar a desaparecer y fue trasladado a su servicio de procedencia.     Cuatro d&#237;as m&#225;s tarde reingres&#243; en la UCI por insuficiencia cardiorrespiratoria severa. Ante la resoluci&#243;n espont&#225;nea de la plaquetopenia, la persistencia de la cl&#237;nica respiratoria y la no sospecha del HITTS, se hab&#237;a reintroducido la heparina. Una nueva ETE en ese momento evidenci&#243; una imagen compatible con trombo gigante que ocupaba gran parte de la cavidad de la AD, introduci&#233;ndose parcialmente en ventr&#237;culo derecho durante la di&#225;stole (fig. 3). Se reinici&#243; el tratamiento fibrinol&#237;tico con urocinasa, obteni&#233;ndose gran mejor&#237;a cl&#237;nica; sin embargo, 48 h m&#225;s tarde falleci&#243; s&#250;bitamente. En la autopsia se observaron dos trombos de 6 cm de di&#225;metro m&#225;ximo, que ocupaban ambas aur&#237;culas y que se adher&#237;an a su pared, as&#237; como oclusi&#243;n basal de ambas arterias pulmonares.  <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000824:2713.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000824:2713.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p>    El an&#225;lisis del recuento de plaquetas durante su estancia fue muy significativo. Al ingreso se constataron 400.000/&#181;l, que descendieron a 15.000/&#181;l a los 15 d&#237;as de iniciar la terapia anticoagulante con heparina. Tres d&#237;as despu&#233;s de suspender &#233;sta, las plaquetas se elevaron hasta 125.000/&#181;l y con su reintroducci&#243;n volvieron a descender hasta 60.000/&#181;l.   <p class="elsevierStylePara"> </p><span class="elsevierStyleBold">COMENTARIO</span>     Ante la presencia de trombos en lugares poco habituales o resistentes a la terapia anticoagulante, trombosis de repetici&#243;n a cualquier edad o trombosis en una persona joven, debe plantearse el diagn&#243;stico de un s&#237;ndrome de hipercoagulabilidad, cuyo punto de partida debe ser la sospecha cl&#237;nica. Puesto que los tres primeros supuestos coinciden con el caso comentado, es obligado efectuar este diagn&#243;stico diferencial.     La mayor dificultad para diagnosticar un HITTS se debe al desconocimiento de su existencia <span class="elsevierStyleSup">3</span> . Sin embargo, ya que el diagn&#243;stico y el tratamiento son dif&#237;ciles, es fundamental un alto &#237;ndice de sospecha cl&#237;nico, dado que la suspensi&#243;n inmediata de la heparina es la medida m&#225;s &#250;til y un punto en el que toda la bibliograf&#237;a m&#233;dica coincide.     Existen dos formas de trombopenia inducida por la heparina. La primera de ellas se presenta aproximadamente en el 15% de los pacientes a los que se les administra, se caracteriza por aparecer en los d&#237;as inmediatos al inicio del tratamiento y desaparece a los pocos d&#237;as sin necesidad de suspender su uso; parece ser el resultado de una hiperagregabilidad plaquetaria temporal con secuestro perif&#233;rico y sin repercusiones cl&#237;nicas. La segunda forma ocurre habitualmente entre el sexto y duod&#233;cimo d&#237;a del tratamiento; se trata de un proceso en el que la inmunoglobulina G antiheparina se fija a determinantes antig&#233;nicos de &#233;sta, formando un complejo inmune que se une a la superficie de las plaquetas a trav&#233;s del factor 4; la consecuencia &#250;ltima es la activaci&#243;n plaquetaria <span class="elsevierStyleSup">4</span> .     El diagn&#243;stico de este cuadro es fundamentalmente cl&#237;nico y se basa en los siguientes criterios <span class="elsevierStyleSup">3</span> : <span class="elsevierStyleItalic">a)</span> desarrollo de trombocitopenia menor de 100.000/&#181;l durante el tratamiento con heparina; <span class="elsevierStyleItalic">b)</span> normalizaci&#243;n del n&#250;mero de plaquetas tras su retirada; <span class="elsevierStyleItalic">c)</span> presencia de complicaciones tromb&#243;ticas, y <span class="elsevierStyleItalic">d)</span> exclusi&#243;n de otras causas de trombocitopenia.     Aunque el test de agregaci&#243;n plaquetaria inducido por la heparina puede ayudar a la confirmaci&#243;n diagn&#243;stica, un test negativo no puede ser usado para excluir el s&#237;ndrome, puesto que la sensibilidad es baja, de alrededor del 36% <span class="elsevierStyleSup">5</span> .     En el caso descrito, la evoluci&#243;n de las plaquetas (con evidente relaci&#243;n entre la administraci&#243;n en dos ocasiones del f&#225;rmaco y la aparici&#243;n en las dos veces de trombopenia) y la existencia de trombos en las cavidades card&#237;acas cuando previamente &#233;stas se encontraban libres, como demostraba la ecocardiograf&#237;a inicial, fundamentan el diagn&#243;stico.     La actitud terap&#233;utica es igualmente compleja. Lo primero y fundamental es la retirada de la heparina ante la sospecha cl&#237;nica, pero surgen las dudas ante el tratamiento posterior. Son m&#250;ltiples las comunicaciones en los &#250;ltimos a&#241;os a este respecto, y se han utilizado multitud de productos: antiagregantes plaquetarios, dextrano, an&#225;logos de las prostaglandinas, inmunoglobulinas intravenosas y diferentes trombol&#237;ticos. Recientemente ha sido utilizado por varios autores el Ancrod <span class="elsevierStyleSup">6</span> , fibrinol&#237;tico natural derivado de una variedad de serpiente malaya (Agkistrodon Rhodostoma).     En nuestro caso usamos urocinasa con buenos resultados iniciales tanto cl&#237;nicos como ecocardiogr&#225;ficos. La heparina se suspendi&#243; inmediatamente, como medida preventiva de eventual hemorragia, al objetivar- se trombopenia importante, y no como sospecha de HITTS, motivo por el que se reintrodujo cuando las plaquetas se normalizaron.     Aunque la relaci&#243;n de HITTS y heparina de bajo peso molecular es despreciable <span class="elsevierStyleSup">7 </span> no se aconseja usarla como terapia del s&#237;ndrome dada la reactividad cruzada de ambos tipos de heparina.     Cl&#237;nicamente los fen&#243;menos tromb&#243;ticos pueden manifestarse de muy diferentes formas: embolismo pulmonar, necrosis mesent&#233;rica, accidentes cerebrovasculares o trombosis en las extremidades. La ETE puede usarse para el diagn&#243;stico, valorar la extensi&#243;n del proceso tromb&#243;tico, monitorizar la respuesta al tratamiento m&#233;dico y servir de gu&#237;a para su duraci&#243;n <span class="elsevierStyleSup">8</span> . En nuestro caso, la ETE fue de utilidad igualmente como m&#233;todo diagn&#243;stico y para valorar la respuesta al fibrinol&#237;tico.   <p class="elsevierStylePara"> </p><span class="elsevierStyleBold">  CONCLUSIONES  </span><span class="elsevierStyleItalic">1.</span> La trombosis en relaci&#243;n con el uso de la heparina como anticoagulante deber&#225; tenerse presente en el algoritmo del diagn&#243;stico diferencial de los s&#237;ndromes de hipercoagulabilidad.     <span class="elsevierStyleItalic">2.</span> Debemos extremar la vigilancia del recuento de plaquetas en todo paciente tratado con heparina.     <span class="elsevierStyleItalic">3.</span> La primera medida y fundamental en el HITTS es la suspensi&#243;n definitiva de la heparina.     <span class="elsevierStyleItalic">4.</span> La ETE es una t&#233;cnica &#250;til en el diagn&#243;stico y seguimiento evolutivo del HITTS, cuando los trombos afectan a cavidades card&#237;acas y grandes vasos.   		</div>&#13;
	