<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">  La salida de la coronaria izquierda de la arteria pulmonar constituye una rara anomal&#237;a cong&#233;nita. En la mayor&#237;a de casos de coronarias con origen an&#243;malo, la salida se produce habitualmente desde uno de los senos de Valsalva pulmonares <span class="elsevierStyleSup">1</span> , siendo excepcional su origen desde la rama pulmonar derecha. La causa de esta malformaci&#243;n es desconocida pero se postula como un posible error en los lugares de inicio de la proliferaci&#243;n endotelial que dan origen a los vasos coronarios <span class="elsevierStyleSup">2</span> . Suele presentarse cl&#237;nicamente en la infancia temprana en forma de insuficiencia card&#237;aca o isquemia, que de afectar a los m&#250;sculos papilares provoca insuficiencia mitral. Una vez realizado el diagn&#243;stico mediante ecograf&#237;a Doppler color y/o angiograf&#237;a, el tratamiento es quir&#250;rgico <span class="elsevierStyleSup">2</span> . Desde 1933 se han usado 4 t&#233;cnicas diferentes: ligadura de la coronaria an&#243;mala, creaci&#243;n de un doble sistema coronario con subclavia, car&#243;tida com&#250;n, mamaria interna o safena, la t&#233;cnica de Takeuchi creando una ventana aortopulmonar y con un injerto dirigiendo la coronaria hacia la aorta y, &#250;ltimamente, el reimplante directo de la coronaria a la aorta.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p>      Lactante de 5 meses de edad con coloraci&#243;n normal y buen desarrollo que present&#243; a los 3 meses un cuadro de agravamiento con insuficiencia card&#237;aca y bronquiolitis por virus respiratorio sincitial (VRS) que requiri&#243; ventilaci&#243;n asistida. Desde entonces presentaba polipnea moderada con latido card&#237;aco hiperdin&#225;mico. Auscultaci&#243;n: soplo pansist&#243;lico 3/6 con irradiaci&#243;n a ambos hemit&#243;rax y soplo diast&#243;lico en punta card&#237;aca. Radiograf&#237;a de t&#243;rax: cardiomegalia moderada e hiperaflujo pulmonar. Electrocardiograf&#237;a: crecimiento de aur&#237;cula derecha e hipertrofia biventricular. Eco-Doppler color: una comunicaci&#243;n interventricular amplia perimembranosa y otra muscular peque&#241;a. Anillo de la v&#225;lvula mitral peque&#241;o (fig. 1).  <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000859:2801.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000859:2801.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p>    Cateterismo: flujo pulmonar 3.490 ml/min. Flujo sist&#233;mico 1.121 ml/min. Resistencias pulmonares 2,9 U/m <span class="elsevierStyleSup">2</span> . Presi&#243;n de la aur&#237;cula derecha media 1, ventr&#237;culo derecho 62/0-8; ventr&#237;culo izquierdo 97/0-8; arteria aorta 88/37. Media 67. Angiograf&#237;a: ventr&#237;culo izquierdo: defecto perimembranoso amplio, defecto muscular peque&#241;o. Ventriculograf&#237;a derecha: del tronco pulmonar se observa el nacimiento de la coronaria izquierda de la rama pulmonar derecha (fig. 2). Cirug&#237;a: a los 6 meses resecci&#243;n de la coronaria con un segmento peque&#241;o de la arteria pulmonar anastomos&#225;ndose a la pared posterior de la aorta ascendente. Cierre de la comunicaci&#243;n perimembranosa. Alta a los 9 d&#237;as. La paciente est&#225; normal al a&#241;o con cierre espont&#225;neo del defecto muscular sin afectaci&#243;n por la m&#237;nima estenosis mitral.  <p class="elsevierStylePara"> &#160; </p><p class="elsevierStylePara"> &#160; </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000859:2802.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000859:2802.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">  Aunque es frecuente la existencia de anomal&#237;as en el origen de las coronarias, son escasas las referencias de la arteria coronaria izquierda saliendo de la rama pulmonar derecha. La edad temprana de presentaci&#243;n junto con las anomal&#237;as estructurales asociadas hacen de nuestro paciente un caso de inter&#233;s. Cl&#237;nicamente se inici&#243; con insuficiencia card&#237;aca, que suele ser lo habitual, si bien signos electrocardiogr&#225;ficos de infarto <span class="elsevierStyleSup">2</span> o insuficiencia mitral por infarto de los m&#250;sculos papilares <span class="elsevierStyleSup">3</span> han sido tambi&#233;n comunicados. Los defectos asociados m&#225;s frecuentes han sido comunicaci&#243;n interauricular en 2 casos, coartaci&#243;n de aorta en tres <span class="elsevierStyleSup">4</span> y comunicaci&#243;n interventricular en otros cinco. Todos estos &#250;ltimos fallecieron, uno tras cirug&#237;a de ambos defectos, una ni&#241;a con microcefalia, retraso de crecimiento y concentraciones maternas elevadas de fenilalanina <span class="elsevierStyleSup">5</span> y los otros cuatro al cerrarse quir&#250;rgicamente la comunicaci&#243;n interventricular sin haber sido diagnosticada la anomal&#237;a coronaria que gener&#243; un descenso brusco de la presi&#243;n en la arteria pulmonar y, en consecuencia, una isquemia mioc&#225;rdica <span class="elsevierStyleSup">6-8</span> . El diagn&#243;stico puede ser realizado por ecograf&#237;a Doppler color, si bien en nuestro caso fue un dato buscado tras la angiograf&#237;a.  </p>    Para el tratamiento, se ha demostrado que la anastomosis directa de la coronaria izquierda a la aorta ascendente, con reparaci&#243;n de los defectos asociados en el mismo acto operatorio, es lo m&#225;s conveniente.     Cuando no existe patolog&#237;a asociada, el pron&#243;stico es en general favorable, produci&#233;ndose reducci&#243;n de la insuficiencia mitral, recuperaci&#243;n cl&#237;nica incluso tras infarto y mejor&#237;a de la funci&#243;n mioc&#225;rdica <span class="elsevierStyleSup">2</span> . La evoluci&#243;n de nuestra paciente es satisfactoria, y se encuentra asintom&#225;tica al a&#241;o de la intervenci&#243;n. Es el primer caso con comunicaci&#243;n interventricular asociada viva tras la correcci&#243;n.   		</div>&#13;
	