<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p>    Las crisis de constricci&#243;n coronaria en los pacientes con angina variante ocurren t&#237;picamente en reposo, pero pueden ser desencadenadas por muchos est&#237;mulos. Tanto las reacciones anafil&#225;cticas como la administraci&#243;n de adrenalina han sido descritas como causas de vasoespasmo coronario en algunos pacientes <span class="elsevierStyleSup">1, 2</span> . Sin embargo, no se ha descrito en estos pacientes una evoluci&#243;n hacia la aparici&#243;n de una angina variante posterior. Presentamos el caso de un paciente que present&#243; cl&#237;nica de vasoespasmo en el seno de una reacci&#243;n anafil&#225;ctica tratada con adrenalina y que posteriormente tuvo un episodio similar mientras realizaba ejercicio.   <p class="elsevierStylePara"> </p><span class="elsevierStyleBold">CASO CL&#205;NICO</span>     Un var&#243;n de 41 a&#241;os, fumador de unos 40 cigarrillos al d&#237;a y con hipercolesterolemia, acudi&#243; a urgencias al ser despertado por prurito, calor y disnea. Cuando lleg&#243; al hospital ten&#237;a una presi&#243;n arterial de 110/70 mmHg, urticaria generalizada y broncospasmo. Fue tratado con 100 mg i.v. de hidrocortisona y 0,5 mg s.c. de adrenalina. A los pocos minutos present&#243; opresi&#243;n retroesternal irradiada a los brazos. En un ECG se observ&#243; elevaci&#243;n del segmento ST en cara inferior y descenso en cara anterolateral (fig. 1). Tras administrar nitroglicerina sublingual desapareci&#243; el dolor y el ECG se normaliz&#243; al cabo de varios minutos. No hubo evidencia de necrosis mioc&#225;rdica. En el cateterismo se observaron unas coronarias angiogr&#225;ficamente normales y un ventr&#237;culo izquierdo con contracci&#243;n global y segmentaria normales.  <p class="elsevierStylePara">&#160; </p><p class="elsevierStylePara">&#160; </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000832:2741.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000832:2741.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p>    Se diagnostic&#243; vasoespasmo coronario en relaci&#243;n con la administraci&#243;n de adrenalina y se instaur&#243; tratamiento con diltiazem que se suspendi&#243; al cabo de 3 meses.     A los 8 meses del ingreso, mientras realizaba un ejercicio f&#237;sico intenso cortando le&#241;a, not&#243; de nuevo una opresi&#243;n retroesternal intensa irradiada a los brazos. El ECG realizado en urgencias, a los 15 min del comienzo del dolor, evidenci&#243; otra vez ascenso del segmento ST en cara inferior (fig. 2). El dolor desapareci&#243; y el ECG se normaliz&#243; despu&#233;s de administrar nitroglicerina. No hubo elevaci&#243;n enzim&#225;tica. Fue diagnosticado de angina variante y se instaur&#243; tratamiento con 240 mg de diltiazem. Bajo este tratamiento se realiz&#243; una prueba de esfuerzo, en la que el paciente alcanz&#243; 12 min de protocolo de Bruce, que result&#243; negativa. A los 12 meses de este segundo ingreso el paciente permanece asintom&#225;tico.  <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000832:2742.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000832:2742.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p><span class="elsevierStyleBold">DISCUSI&#211;N</span>     Prinzmetal et al en 1959 describieron un s&#237;ndrome de dolor tor&#225;cico con elevaci&#243;n del segmento ST en el ECG que se aliviaba con nitroglicerina y lo denominaron angina variante. Posteriormente se ha demostrado mediante m&#233;todos angiogr&#225;ficos espasmo coronario en la mayor&#237;a de los pacientes con angina variante <span class="elsevierStyleSup">3</span> .     El espasmo focal de las arterias coronarias epic&#225;rdicas define la angina variante. En los pacientes con angina variante el vasoespasmo es muchas veces un fen&#243;meno localizado que afecta de manera repetida al mismo segmento vascular de forma espont&#225;nea o despu&#233;s de una provocaci&#243;n. Este espasmo se suele localizar sobre segmentos con lesiones ateromatosas, aunque en muchas ocasiones sucede sobre zonas angio- gr&#225;ficamente normales. Sin embargo, estas zonas, en realidad, presentan muchas veces arteriosclerosis incipiente <span class="elsevierStyleSup">4</span> .     El vasoespasmo en la angina variante puede causar muerte s&#250;bita, infarto, angina, arritmias, s&#237;ncope o cursar asintom&#225;tico. La angina variante es una enfermedad que cursa con per&#237;odos de exacerbaci&#243;n y de remisi&#243;n. La exposici&#243;n al fr&#237;o, el estr&#233;s emocional y el tabaco son frecuentes factores precipitantes. Caracter&#237;sticamente el dolor aparece en reposo pero no es raro que sea desencadenado por el ejercicio <span class="elsevierStyleSup">5</span> . El tabaquismo es el factor de riesgo encontrado m&#225;s a menudo <span class="elsevierStyleSup">6</span> .     Se han descrito casos de vasoespasmo coronario desencadenado por anafilaxia inducida por el ejercicio <span class="elsevierStyleSup">7</span> (con demostraci&#243;n de elevaci&#243;n de las concentraciones de histamina), reacciones anafil&#225;cticas a contrastes yodados <span class="elsevierStyleSup">1</span> , analg&#233;sicos y antibi&#243;ticos. La mayor&#237;a de los casos de vasoespasmo descritos en relaci&#243;n con la administraci&#243;n de adrenalina han ocurrido en el seno de una reacci&#243;n anafil&#225;ctica <span class="elsevierStyleSup">2</span> , ya que este f&#225;rmaco se utiliza frecuentemente en el tratamiento agudo de la anafilaxia. Esto hace dif&#237;cil distinguir el verdadero agente causal del vasoespasmo (la anafilaxia o la adrenalina), aunque la fuerte relaci&#243;n temporal con la administraci&#243;n de adrenalina sugiere un papel predominante de &#233;sta.     En este paciente no se mantuvo el tratamiento vasodilatador despu&#233;s del vasoespasmo coronario, al no haber constancia de que pacientes sin historia previa de angina y con vasoespasmo inducido por la adrenalina o por reacci&#243;n anafil&#225;ctica hubieran presentado posteriormente angina variante.     La circulaci&#243;n coronaria est&#225; regulada por mediadores endoteliales, neurotransmisores y la respuesta de m&#250;sculo liso vascular a estos agentes. El endotelio puede ser lesionado por factores como el tabaco, hipertensi&#243;n o hipercolesterolemia. La p&#233;rdida de liberaci&#243;n de &#243;xido n&#237;trico, un vasodilatador y antriagregante producido por el endotelio, podr&#237;a explicar la respuesta vasoconstrictora a la ergonovina en segmentos coronarios proclives al espasmo <span class="elsevierStyleSup">8</span> . Las concentraciones de endotelina, un p&#233;ptido producido por las c&#233;lulas endoteliales con potentes propiedades vasoconstrictoras, se han encontrado aumentadas en los pacientes con angina y vasoespasmo provocable <span class="elsevierStyleSup">9</span> . Se ha descrito tambi&#233;n el papel de otras sustancias como la histamina; en un paciente con espasmo se evidenci&#243; un aumento del n&#250;mero de mastocitos en la adven- ticia <span class="elsevierStyleSup">10</span> . La histamina tiene un mecanismo de acci&#243;n bimodal en las arterias coronarias normales: libera &#243;xido n&#237;trico a trav&#233;s de los receptores H <span class="elsevierStyleInf">1</span> y provoca vasoconstricci&#243;n directa a trav&#233;s de los receptores H <span class="elsevierStyleInf">2</span> .     La adrenalina es una sustancia producida en las gl&#225;ndulas suprarrenales y utilizada en la reanimaci&#243;n cardiopulmonar y en las reacciones anafil&#225;cticas. A las dosis usadas habitualmente (0,5-1 mg) posee efectos &#223; <span class="elsevierStyleInf">1</span> (cronotropismo e inotropismo positivos) y &#223; <span class="elsevierStyleInf">2</span> (dilataci&#243;n del m&#250;sculo liso de vasos sangu&#237;neos, bronquio y &#250;tero). A mayores dosis estimula los receptores * (vasoconstricci&#243;n). La adrenalina favorece la liberaci&#243;n de noradrenalina de las terminaciones nerviosas, que tiene efectos sobre todo &#223; <span class="elsevierStyleInf">1</span> y *.     Aunque los receptores alfaadren&#233;rgicos son estimulados durante el ejercicio f&#237;sico no se produce vasoconstricci&#243;n coronaria, sino una vasodilataci&#243;n mediada por la liberaci&#243;n de &#243;xido n&#237;trico provocada por el aumento del flujo.     En este paciente es posible que los 2 episodios de vasoespasmo hayan tenido una fisiolog&#237;a similar; un endotelio alterado (tabaquismo o hipercolesterolemia) no habr&#237;a podido producir las sustancias vasodilatadoras que contrarrestar&#237;an la descarga adren&#233;rgica provocada por la reacci&#243;n anafil&#225;ctica m&#225;s la adrenalina en el primer episodio de vasoespasmo y por el ejercicio en el segundo.     En este paciente, con coronarias angiogr&#225;ficamente normales, no se realiz&#243; un test de provocaci&#243;n con ergobasina porque el diagn&#243;stico de vasoespasmo coronario estaba fuertemente apoyado por el registro del ECG con dolor y por su respuesta a nitroglicerina y ante la ausencia de evidencia de aparici&#243;n de angina variante posterior en estos pacientes.     Concluimos que es necesario estar atentos a la posibilidad de aparici&#243;n de vasoespasmo coronario en pacientes con reacciones anafil&#225;cticas tratados con adrenalina. En el caso aqu&#237; descrito, &#233;sta fue la primera manifestaci&#243;n de una angina variante. En funci&#243;n de esta experiencia, habr&#237;a que valorar en algunos de estos pacientes (posiblemente en fumadores) la realizaci&#243;n de una prueba de provocaci&#243;n de vasoespasmo con ergobasina. En cualquier caso no conocemos el valor predictivo de esta prueba para predecir la posterior aparici&#243;n de angina vasosp&#225;stica en estos pacientes.   		</div>&#13;
	