<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Un n&#250;mero importante de pacientes con miocardiopat&#237;a hipertr&#243;fica presentan un grado variable de obstrucci&#243;n del tracto de salida del ventr&#237;culo izquierdo que es consecuencia de la aproximaci&#243;n en s&#237;stole de la valva anterior mitral y el septo basal hipertr&#243;fico <span class="elsevierStyleSup">1</span> . Las estrategias terap&#233;uticas que se han seguido para atenuar dicha obstrucci&#243;n din&#225;mica han sido cl&#225;sicamente farmacol&#243;gicas o quir&#250;rgicas, pero m&#225;s recientemente han surgido alternativas a la opci&#243;n quir&#250;rgica como es la estimulaci&#243;n el&#233;ctrica bicameral (marcapasos DDD) o finalmente como aproximaci&#243;n m&#225;s novedosa la inducci&#243;n de un infarto septal <span class="elsevierStyleSup">2-7</span> . Esta &#250;ltima t&#233;cnica pretende reducir la contractilidad y la masa del septo basal a trav&#233;s de la oclusi&#243;n de la primera rama septal de la descendente anterior. Se han publicado trabajos que refieren la viabilidad de esta terap&#233;utica, la seguridad del procedimiento y su eficacia a corto y medio plazo <span class="elsevierStyleSup">3-7</span> . </p><p class="elsevierStylePara"> Presentamos el caso de un paciente que a pesar de las medidas farmacol&#243;gicas y la estimulaci&#243;n bicameral permanec&#237;a con notable deterioro cl&#237;nico y al que habi&#233;ndole sido explicadas las opciones restantes, quir&#250;rgica e inducci&#243;n de infarto septal, opt&#243; por someterse a esta &#250;ltima conociendo su car&#225;cter relativamente experimental. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO </span></p><p class="elsevierStylePara"> Se trataba de un paciente var&#243;n de 63 a&#241;os de edad con antecedentes de h&#225;bito tab&#225;quico, hipertensi&#243;n leve y enfermedad pulmonar obstructiva cr&#243;nica (EPOC) de grado ligero (VEMS de 1.800). En 1993 comenz&#243; a manifestar disnea y opresi&#243;n precordial en relaci&#243;n con la actividad f&#237;sica. En un ecocardiograma realizado entonces se observaba un ventr&#237;culo izquierdo con un septo muy hipertr&#243;fico, de 22 mm, y una pared posterior de 14 mm; la fracci&#243;n de eyecci&#243;n era del 70% y exist&#237;a movimiento sist&#243;lico anterior (MSA) del velo septal de la mitral condicionando un gradiente suba&#243;rtico instant&#225;neo m&#225;ximo de 76 mmHg. Se inici&#243; tratamiento con beta-bloqueantes manteni&#233;ndose en clase funcional I-II. En 1996 su sintomatolog&#237;a empeor&#243; coloc&#225;ndolo en un grado funcional III. El ecocardiograma demostraba un aumento en la severidad de la obstrucci&#243;n suba&#243;rtica din&#225;mica, hasta 130 mmHg en reposo, acompa&#241;ado de una insuficiencia mitral ligera. Se asoci&#243; verapamilo al beta-bloqueante pero desarroll&#243; excesiva bradicardia que no toler&#243;. Se consider&#243; entonces la implantaci&#243;n de un sistema de estimulaci&#243;n bicameral DDD con el retraso auriculoventricular (AV) que m&#225;s reduc&#237;a el gradiente y que fue de 80 ms con el que el gradiente basal pasaba de 150 a 90 mmHg. Con la nueva terap&#233;utica el paciente experiment&#243; una cierta mejor&#237;a cl&#237;nica pero &#233;sta s&#243;lo fue transitoria, ya que a los 12 meses comenz&#243; de nuevo con disnea para actividades f&#237;sicas ligeras y finalmente con ortopnea. </p><p class="elsevierStylePara"> Se hab&#237;an agotado las medidas m&#225;s conservadoras por lo que se le ofreci&#243; al paciente la posibilidad de la cirug&#237;a explicando los riesgos y beneficios inherentes a la misma y se le propuso tambi&#233;n la alternativa de provocar un infarto septal dejando claro el car&#225;cter relativamente experimental de la t&#233;cnica. Fue partidario de realizar la segunda opci&#243;n dejando la cirug&#237;a para un futuro si fuera preciso. El procedimiento se efectu&#243; siguiendo el protocolo ya descrito en los trabajos publicados <span class="elsevierStyleSup">3-7</span> , con la novedad de que, dada la presencia de los electrodos de estimulaci&#243;n en c&#225;maras derechas, no se procedi&#243; a la cateterizaci&#243;n transeptal sino que se coloc&#243; un cat&#233;ter 5F en el &#225;pex del ventr&#237;culo izquierdo a trav&#233;s de punci&#243;n en la arteria femoral izquierda y la v&#237;a arterial femoral derecha sirvi&#243; para registrar la presi&#243;n arterial e introducir el cat&#233;ter gu&#237;a 8F para efectuar el procedimiento terap&#233;utico. El gradiente basal fue de 80 mmHg elev&#225;ndose a 135 mmHg tras pausa postextrasist&#243;lica (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000973:3401.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000973:3401.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Se cateteriz&#243; la primera septal de la descendente anterior y se la ocluy&#243; con un bal&#243;n coaxial de 2 mm durante 20 min (fig. 2), al cabo de los cuales no se produjo cambio en el gradiente. Retirada la gu&#237;a intracoronaria se procedi&#243; a inyectar el alcohol (6 ml de 96&#176;) y a los pocos segundos comenz&#243; a reducirse el gradiente hasta un valor de 20 mmHg que tras pausa postextrasist&#243;lica s&#243;lo aumentaba hasta 35-40 mmHg. Tras el desinflado del bal&#243;n, 10 min despu&#233;s de la inyecci&#243;n del alcohol, la arteria permanec&#237;a permeable, pero el gradiente permaneci&#243; de forma estable en 20 mmHg durante los restantes 25 min hasta el final del estudio (fig. 3). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000973:3402.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000973:3402.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000973:3403.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000973:3403.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El paciente fue premedicado con 5 mg de morfina i.v. y s&#243;lo durante la administraci&#243;n del alcohol el paciente experiment&#243; cierto dolor precordial de intensidad moderada, que se prolong&#243; durante unos 2 min. En el monitor se apreciaron extras&#237;stoles ventriculares aislados. A las 24 h se realiz&#243; un nuevo estudio hemodin&#225;mico en el que se observ&#243; un gradiente pico-pico de 40 mmHg y se comprob&#243; que la rama septal permanec&#237;a permeable. </p><p class="elsevierStylePara"> La evoluci&#243;n cl&#237;nica posterior fue satisfactoria, la CPK pico fue de 4.000 U y en un ecocardiograma de control a los 7 d&#237;as se recog&#237;a un gradiente instant&#225;neo m&#225;ximo de 37 mmHg. El septo basal presentaba hipocinesia moderada y el resto de segmentos se contra&#237;an adecuadamente. El paciente inici&#243; la deambulaci&#243;n manifestando una apreciable mejor tolerancia a la actividad f&#237;sica. Transcurridas 6 semanas el gradiente m&#225;ximo por ecocardiograf&#237;a permanec&#237;a en torno a los <br /> 25 mmHg encontr&#225;ndose el paciente en clase funcional I. Dos meses despu&#233;s del procedimiento se realiz&#243; ergometr&#237;a seg&#250;n protocolo de Bruce bajo medicaci&#243;n con atenolol (50 mg/d&#237;a) que alcanz&#243; una duraci&#243;n de 9 min siendo detenida por ejercicio suficiente y en la que la frecuencia m&#225;xima fue de 95 lat/min y la presi&#243;n arterial sist&#243;lica final de 130 mmHg. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Hemos presentado un caso de miocardiopat&#237;a hipertr&#243;fica obstructiva severa refractario a las medidas farmacol&#243;gicas y a la estimulaci&#243;n el&#233;ctrica bicameral en el que se aplic&#243; una t&#233;cnica relativamente novedosa, como es la provocaci&#243;n de un infarto septal. El resultado inmediato fue satisfactorio ya que el gradiente pico hemodin&#225;mico se redujo en un 75% (de 80 a 20 mmHg). A las 6 semanas el gradiente instant&#225;neo m&#225;ximo ecocardiogr&#225;fico era de 25 mmHg. </p><p class="elsevierStylePara"> En la serie del grupo de Sigwart et al <span class="elsevierStyleSup">4</span> , que constaba de 18 casos con un seguimiento a tres meses, se observ&#243; una reducci&#243;n promediada inicial del gradiente medio hemodin&#225;mico de 51 a 8 mmHg. A los tres meses el gradiente m&#225;ximo promediado era de 22 mmHg y 15 pacientes mejoraron su clase funcional en uno o m&#225;s grados. En un estudio reciente se comparaba esta t&#233;cnica con la estimulaci&#243;n secuencial AV en 6 pacientes demostrando su superioridad respecto a esta &#250;ltima en cuanto a la reducci&#243;n del gradiente, con persistencia de los resultados tras un seguimiento de 1-6 meses <span class="elsevierStyleSup">5</span> . Datos preliminares de otro estudio resumen la serie m&#225;s amplia con 63 pacientes, logr&#225;ndose la reducci&#243;n con &#233;xito del gradiente en 59 (abolici&#243;n en 19, en 32 reducci&#243;n &gt; 50% y en 8 reducci&#243;n de un 20-49%) <span class="elsevierStyleSup">7</span> . </p><p class="elsevierStylePara"> El procedimiento result&#243; seguro y poco molesto para el paciente aunque es precisa la vigilancia propia de todo infarto en fase aguda. En la serie ya citada <span class="elsevierStyleSup">4</span> , las complicaciones que se observaron durante el procedimiento fueron 4 casos de bloqueo AV completo transitorio y arritmias ventriculares en 2 casos. En uno de ellos las arritmias ventriculares se produjeron por oclusi&#243;n transitoria de la descendente anterior probablemente como resultado de una peque&#241;a fuga de alcohol hacia la misma. Para evitar esta complicaci&#243;n es preciso seleccionar un bal&#243;n de tama&#241;o adecuado con una relaci&#243;n de di&#225;metros bal&#243;n/vaso de 1,1/1, posicion&#225;ndolo inmediatamente distal al origen de la primera rama septal y comprobando angiogr&#225;ficamente la posici&#243;n una vez inflado (presi&#243;n de 8-10 atm&#243;sferas) antes de inyectar el alcohol. En el estudio de Seggewiss et al <span class="elsevierStyleSup">7</span> no se registraron eventos arr&#237;tmicos severos, pero 36 pacientes desarrollaron bloqueo AV completo requiriendo marcapasos (provisional en 26 y definitivo en 8). Se produjeron dos fallecimientos, uno a los 2 d&#237;as por tromboembolismo pulmonar y el otro a los 9 d&#237;as tras automedicaci&#243;n con betamim&#233;ticos. </p><p class="elsevierStylePara"> Se sigui&#243; el protocolo ya descrito en los trabajos de referencia, pero nuevas observaciones surgen a la luz de este caso en particular que es preciso se&#241;alar: </p><p class="elsevierStylePara"> &#160; <span class="elsevierStyleItalic">1.</span> Aunque se mantuvo ocluida la arteria durante un per&#237;odo prolongado de m&#225;s de 15 min no se observ&#243; reducci&#243;n del gradiente hasta que no se inyect&#243; el alcohol. En los estudios publicados se consider&#243; como predictor de respuesta a la t&#233;cnica que se produjese esta reducci&#243;n, pero el tiempo que debe esperarse para concluir que no habr&#225; respuesta positiva es incierto. Por otra parte, la respuesta a la oclusi&#243;n con bal&#243;n va a ser inferior a la observada con la inyecci&#243;n de alcohol <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> En nuestro caso no se produjo la oclusi&#243;n arterial definitiva, algo que s&#237; refieren los estudios publicados <span class="elsevierStyleSup">3,4</span> . Desconocemos la explicaci&#243;n a esta observaci&#243;n, ya que se utiliz&#243; un protocolo similar salvo la diferente graduaci&#243;n del alcohol que fue de 96&#176; en el nuestro y absoluto en los otros <span class="elsevierStyleSup">3,4,6,7</span> . No obstante, en un trabajo tambi&#233;n se emple&#243; alcohol de 96&#176; y a dosis de tan s&#243;lo 1,5 ml <span class="elsevierStyleSup">5</span> . </p><p class="elsevierStylePara"> A pesar de todo parece que esta t&#233;cnica podr&#225; constituir una alternativa terap&#233;utica segura y eficaz a tener en cuenta <span class="elsevierStyleSup">8</span> , aunque son precisas nuevas aportaciones que vayan aclarando las dudas planteadas y otras que puedan ir surgiendo. </p>		</div>&#13;
	