<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La comunicaci&#243;n interventricular (CIV) de tipo perimembranoso se asocia con bastante frecuencia con un aneurisma del septo membranoso (ASM), pudiendo contribuir &#233;ste a una disminuci&#243;n de su tama&#241;o o a su cierre definitivo <span class="elsevierStyleSup">1-3</span> . </p><p class="elsevierStylePara"> El ASM se puede definir como un formaci&#243;n sacular de tama&#241;o variable que protruye en el ventr&#237;culo derecho (VD) adyacente a la v&#225;lvula tric&#250;spide y cuyo orificio de entrada se abre en el ventr&#237;culo izquierdo (VI). </p><p class="elsevierStylePara"> Es excepcional que dichas formaciones aneurism&#225;ticas, debido a su tama&#241;o y volumen, causen obstrucci&#243;n al tracto de salida del ventr&#237;culo derecho (OTSVD) <span class="elsevierStyleSup">4-6</span> . </p><p class="elsevierStylePara"> Presentamos dos pacientes con CIV perimembranosas y estenosis subpulmonar provocada por ASM, diagnosticados en nuestro hospital por ecocardiograf&#237;a 2D-Doppler con comprobaci&#243;n por cateterismo card&#237;aco y cirug&#237;a. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Ni&#241;a de 8 a&#241;os de edad con s&#237;ndrome de Down. A los 20 meses de edad es remitida a nuestro hospital por presentar soplo card&#237;aco. Mediante estudio con ECO 2D-Doppler se diagnostica de ductus permeable y CIV perimembranosa con formaci&#243;n de ASM. Se realiza cateterismo card&#237;aco con el diagn&#243;stico de ductus permeable, CIV perimembranosa con prolongaci&#243;n posterior pr&#225;cticamente cerrada por ASM e hipertensi&#243;n arterial pulmonar moderada. No exist&#237;a gradiente subpulmonar. Con 24 meses de edad es intervenida mediante toracotom&#237;a izquierda con doble ligadura del ductus. </p><p class="elsevierStylePara"> En revisi&#243;n cl&#237;nica efectuada a los 5 a&#241;os y medio de edad, se detecta fr&#233;mito en el segundo espacio intercostal izquierdo con soplo sist&#243;lico eyectivo 4/6 en dicho lugar, presentando en el ECG signos de hipertrofia de VD. Por ECO 2D-Doppler se observa c&#243;mo el ASM protruye en s&#237;stole en TSVD (fig. 1), recogi&#233;ndose por Doppler continuo un gradiente estimado de 46 mmHg. Se realiza un nuevo cateterismo, con presiones en la arteria pulmonar (AP) de 33/18 mmHg; en TSVD de 33/8 mmHg y en la c&#225;mara de llenado de VD de 110/8 mmHg, con gradiente sist&#243;lico infundibular de 77 mmHg. Las presiones en VI fueron de 130/12 mmHg. En el estudio angiogr&#225;fico se observ&#243; que el ASM hab&#237;a aumentado de tama&#241;o y longitud, ocupando en s&#237;stole el TSVD con obstrucci&#243;n parcial del mismo (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001000:3521.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001000:3521.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001000:3522.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001000:3522.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> A los 6 a&#241;os de edad se realiza intervenci&#243;n quir&#250;rgica con esternotom&#237;a media y circulaci&#243;n extracorp&#243;rea convencional. Mediante atriotom&#237;a derecha, se reseca por su base un aneurisma de 2,5 cm de longitud formado por tejido procedente del septo membranoso y de la valva septal tricusp&#237;dea. Se cierra la CIV con parche de Dacron. Al final de la intervenci&#243;n, las presiones en AP son de 36/12 mmHg, en VD de 43/6 mmHg, y en VI de 105/10 mmHg. Actualmente, con dos a&#241;os de seguimiento, permanece asintom&#225;tica, con examen ECO 2D-Doppler sin alteraciones. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Ni&#241;a de 2 a&#241;os de edad a quien le auscultan un soplo card&#237;aco la primera semana de vida. A los 6 meses de edad es remitida a nuestro hospital para estudio de dicho soplo. Con estudio ECO 2D-Doppler se observ&#243; una CIV perimembranosa con prolongaci&#243;n posterior, parcialmente cerrada por un ASM que protruye hacia VD. Por Doppler se calcul&#243; un gradiente a trav&#233;s de la CIV, entre VI y VD de 62 mmHg. No se observ&#243; gradiente de presi&#243;n en TSVD. A los 11 meses de edad, un nuevo estudio ECO 2D-Doppler recoge en TSVD flujo turbulento con gradiente estimado de 38 mmHg, observ&#225;ndose que ha crecido el ASM. Se realiza cateterismo card&#237;aco con presiones en AP de 50/18 mmHg y en TSVD de 50/10 mmHg, siendo en la c&#225;mara de llenado de VD de 90/10 mmHg, es decir, con gradiente subpulmonar de 40 mmHg. La presi&#243;n en VI fue de 100/12 mmHg. La relaci&#243;n de flujos fue QP/QS = 1,93. El estudio angiogr&#225;fico objetiva una CIV perimembranosa parcialmente cerrada por un ASM que en s&#237;stole protruye en TSVD, causando obstrucci&#243;n parcial del mismo. Con 13 meses de edad es intervenida quir&#250;rgicamente con circulaci&#243;n extracorp&#243;rea convencional. Mediante atriotom&#237;a derecha se reseca por su base un ASM de 2 cm de longitud (fig. 3) formado por tejido del septo membranoso y de la valva septal tricusp&#237;dea. Se cierra la CIV con parche de Dacron y se reimplanta la valva septal tricusp&#237;dea. Al t&#233;rmino de la intervenci&#243;n, las presiones en AP son de 38/12 mmHg, en VD de 38/7 mmHg, y en VI de 110/10 mmHg. Actualmente, est&#225; asintom&#225;tica con estudio ECO 2D-Doppler normal. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Las CIV perimembranosas pueden disminuir de tama&#241;o o cerrarse espont&#225;neamente mediante el desarrollo de un ASM, el cual se forma por tejido procedente del septo membranoso y/o de las valvas anterior y septal tricusp&#237;deas <span class="elsevierStyleSup">2,7</span> . Hay autores que, cuando los ASM est&#225;n formados por tejido procedente de la v&#225;lvula tric&#250;spide, prefieren denominarlos &amp;laqno;transformaci&#243;n aneurism&#225;-tica&#187; <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Actualmente, el diagn&#243;stico de ASM asociado a CIV perimembranosa se lleva a cabo con ecocardiograf&#237;a 2D y se puede confirmar mediante cateterismo card&#237;aco <span class="elsevierStyleSup">2,7</span> . Su frecuencia ha aumentado con la utilizaci&#243;n de la ecograf&#237;a. As&#237;, mientras en los a&#241;os setenta su porcentaje era del 57% <span class="elsevierStyleSup">1</span> , en la d&#233;cada actual, oscila entre el 61 y el 74% <span class="elsevierStyleSup">3,8</span> . </p><p class="elsevierStylePara"> Dentro de las CIV perimembranosas, la facultad de desarrollar un ASM se encuentra con m&#225;s frecuencia en las que presentan prolongaci&#243;n hacia el septo de entrada a causa de la proximidad de la valva septal tricusp&#237;dea <span class="elsevierStyleSup">6</span> , hecho que ocurr&#237;a en nuestros casos. </p><p class="elsevierStylePara"> Debido a su situaci&#243;n, longitud y volumen, un ASM puede ocasionar OTSVD al ocupar durante la s&#237;stole la zona infundibular, como ocurr&#237;a en nuestros casos. Esto es bastante raro, con pocas publicaciones en la bibliograf&#237;a y referidas a casos aislados <span class="elsevierStyleSup">4,6</span> . Silverman <span class="elsevierStyleSup">8</span> , sobre 388 CIV con ASM, no encuentra OTSVD. Wu et al <span class="elsevierStyleSup">3</span> , sobre 645 CIV con ASM, tan s&#243;lo describen 3 casos (0,4%) con estenosis subpulmonar ligera, sin especificar si dicha estenosis se deb&#237;a al ASM o a banda muscular an&#243;mala. En nuestros pacientes qued&#243; demostrado que la obstrucci&#243;n era causada por el aneurisma, al desaparecer tras la cirug&#237;a. Igualmente, se demuestra que la OTSVD puede aparecer tard&#237;amente, ya que un primer estudio con ECO 2D-Doppler (casos 1 y 2) y cateterismo (caso 1), objetiv&#243; el ASM, pero no exist&#237;a a&#250;n OTSVD. </p><p class="elsevierStylePara"> Un ASM no necesita tratamiento quir&#250;rgico, salvo que presente complicaciones, como suced&#237;a en nuestros pacientes. </p><p class="elsevierStylePara"> Se tiene el concepto de que la aparici&#243;n de un ASM en una CIV perimembranosa es beneficioso, al permitir la disminuci&#243;n de tama&#241;o o cierre definitivo de &#233;sta <span class="elsevierStyleSup">9</span> . Sin embargo, se han descrito diversas complicaciones causadas por el ASM, como rotura espont&#225;nea, desarrollo de <span class="elsevierStyleItalic">shunt</span> ventr&#237;culo izquierdo-aur&#237;cula derecha, endocarditis bacteriana, trastornos del ritmo, embolias migratorias, estenosis suba&#243;rtica y estenosis subpulmonar <span class="elsevierStyleSup">2,3,6,10</span> . </p><p class="elsevierStylePara"> Concluimos afirmando que los ASM asociados a CIV perimembranosas pueden provocar tard&#237;amente OTSVD, siendo necesario, en estos casos, su extirpaci&#243;n mediante cirug&#237;a card&#237;aca. </p>		</div>&#13;
	