<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> La presencia de tumoraciones qu&#237;sticas en el coraz&#243;n abarca etiol&#243;gicamente un amplio abanico de posibilidades diagn&#243;sticas entre las que se incluye la enfermedad hidat&#237;dica. La afectaci&#243;n card&#237;aca en la hidatidosis es poco frecuente, en torno al 0,5-2% de los pacientes <span class="elsevierStyleSup">1</span> y suele asociarse a la presencia de quistes extracard&#237;acos, aunque se han descrito casos de afectaci&#243;n card&#237;aca aislada <span class="elsevierStyleSup">2</span> . Suele afectar al ventr&#237;culo izquierdo en forma de quistes, principalmente intramioc&#225;rdicos <span class="elsevierStyleSup">3</span> . Exige un alto grado de sospecha diagn&#243;stica ya que pocas veces produce sintomatolog&#237;a y &#233;sta suele deberse a la presencia de complicaciones, muchas veces fatales por su gravedad. </p><p class="elsevierStylePara"> Presentamos el caso de un paciente joven con m&#250;ltiples quistes card&#237;acos de origen hidat&#237;dico, sin afectaci&#243;n extracard&#237;aca, detectados mediante t&#233;cnicas de imagen, que curs&#243; con dolor tor&#225;cico no complicado y que fue sometido a tratamiento quir&#250;rgico con buena evoluci&#243;n posterior. Se plantea el diagn&#243;stico diferencial de las tumoraciones qu&#237;sticas card&#237;acas, la importancia de las t&#233;cnicas de diagn&#243;stico por la imagen y la importancia de su diagn&#243;stico y tratamiento precoces por el alto riesgo que conlleva la enfermedad card&#237;aca hidat&#237;dica. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 29 a&#241;os de edad, fumador, dedicado laboralmente a la cer&#225;mica. Durante su infancia tuvo contacto con animales. Fue atendido en urgencias por presentar dolor en hemit&#243;rax izquierdo de 3 d&#237;as de evoluci&#243;n, mantenido y punzante, sin cortejo vegetativo, con variaci&#243;n de intensidad con los movimientos respiratorios y cambios posturales. En la exploraci&#243;n f&#237;sica presentaba una presi&#243;n arterial de 110/70 mmHg, 53 pulsaciones por minuto y se encontraba apir&#233;tico. No se encontraron soplos ni roces card&#237;acos y la auscultaci&#243;n pulmonar era normal. No hab&#237;a ingurgitaci&#243;n yugular ni ning&#250;n otro signo de insuficiencia card&#237;aca. </p><p class="elsevierStylePara"> En el electrocardiograma se observaba un ritmo sinusal rS de V <span class="elsevierStyleInf">1</span> a V <span class="elsevierStyleInf">3</span> y una onda T negativa de ramas sim&#233;tricas en derivaciones de cara inferior y lateral, sin presentar variaciones durante su estancia en urgencias. </p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se evidenci&#243; cardiomegalia con lobulaci&#243;n de toda la silueta card&#237;aca, sin alteraciones en los campos pulmonares (fig. 1). La ecocardiograf&#237;a puso de manifiesto la presencia de formaciones qu&#237;sticas m&#250;ltiples de paredes bien definidas, algunas multivesiculadas, que afectaban tanto a cavidades derechas como izquierdas, sin presentar derrame peric&#225;rdico (fig. 2). La tomograf&#237;a axial computarizada (TAC) tor&#225;cica confirm&#243; la presencia de dichas formaciones qu&#237;sticas, multivesiculadas, que se encontraban en la superficie externa card&#237;aca en &#237;ntimo contacto con el pericardio. Se realiz&#243; una ecograf&#237;a abdominal que descart&#243; la presencia de formaciones qu&#237;sticas en dicha cavidad. </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001019:3551.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001019:3551.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001019:3552.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001019:3552.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> En el hemograma no se observaron alteraciones patol&#243;gicas siendo el n&#250;mero total de leucocitos de 7,3  *  10 <span class="elsevierStyleSup">9</span> /l (neutr&#243;filos: 61,8%, linfocitos: 28,6%, monocitos: 7,4%, eosin&#243;filos: 1,8%, bas&#243;filos: 0,4%). La qu&#237;mica b&#225;sica, as&#237; como el estudio de hemostasia, fueron normales. La velocidad de sedimentaci&#243;n globular fue de 2 mm en la primera hora. La determinaci&#243;n de anticuerpos anti-hidatidosis result&#243; positiva mediante la t&#233;cnica de l&#225;tex. </p><p class="elsevierStylePara"> El paciente fue remitido al servicio de cirug&#237;a card&#237;aca y se aplic&#243; tratamiento quir&#250;rgico de forma preferente. Durante la intervenci&#243;n quir&#250;rgica se encontraron m&#250;ltiples quistes sobre la superficie card&#237;aca. El l&#237;quido hidat&#237;dico fue extra&#237;do mediante punci&#243;n-aspiraci&#243;n y tras la apertura de las c&#225;psulas se aspir&#243; la membrana germinativa de su interior (fig. 3), con instilaci&#243;n de suero salino hipert&#243;nico, de forma intermitente, sobre los quistes abiertos. Posteriormente se resecaron las porciones redundantes de las c&#225;psulas. El paciente no present&#243; complicaciones y la evoluci&#243;n a corto plazo fue buena. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001019:3553.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001019:3553.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Los quistes card&#237;acos en general son raros. Plantean una serie de posibilidades diagn&#243;sticas, todas ellas de poca frecuencia. El diagn&#243;stico diferencial debe plantearse con otras formaciones qu&#237;sticas como teratomas, quistes cong&#233;nitos de pericardio (suelen ser &#250;nicos, uniloculados y situarse en el &#225;ngulo costrofr&#233;nico derecho), quistes secundarios a hematomas intraperic&#225;rdicos o degeneraciones qu&#237;sticas de tumores. Se han descrito casos de formaciones qu&#237;sticas en hemangiomas cavernosos y en quistes sangu&#237;neos. </p><p class="elsevierStylePara"> El quiste hidat&#237;dico est&#225; producido por las larvas enquistadas de <span class="elsevierStyleItalic">Echinococcus granulosus</span> y afecta sobre todo a personas relacionadas con reba&#241;os de ganado, mataderos y a due&#241;os de perros contaminados. La localizaci&#243;n m&#225;s frecuente del quiste hidat&#237;dico es la hep&#225;tica seguida de la pulmonar. La afectaci&#243;n card&#237;aca es poco frecuente, del 0,5-2% de los casos <span class="elsevierStyleSup">1</span> . Generalmente se presenta como un &#250;nico quiste intramioc&#225;rdico <span class="elsevierStyleSup">3</span> , sobre todo localizado en el ventr&#237;culo izquierdo <span class="elsevierStyleSup">4</span> . Kardaras et al <span class="elsevierStyleSup">5</span> en su serie de 10 pacientes con hidatidosis card&#237;aca encontr&#243; s&#243;lo un caso de afectaci&#243;n m&#250;ltiple card&#237;aca como el caso presentado, y s&#243;lo en un caso exist&#237;a afectaci&#243;n peric&#225;rdica. </p><p class="elsevierStylePara"> En la mayor&#237;a de los casos de hidatidosis card&#237;aca existe afectaci&#243;n extracard&#237;aca. En la serie de Miralles et al <span class="elsevierStyleSup">4</span> exist&#237;a afectaci&#243;n multiorg&#225;nica en el 55% de los pacientes, siendo la m&#225;s frecuente la asociaci&#243;n a afectaci&#243;n hep&#225;tica. </p><p class="elsevierStylePara"> La implantaci&#243;n card&#237;aca del <span class="elsevierStyleItalic">Echinococcus</span> se produce a trav&#233;s de las arterias coronarias. El proceso de crecimiento del quiste es similar al que tiene en otras localizaciones org&#225;nicas, con la diferencia de que la continua acci&#243;n traum&#225;tica de las contracciones mioc&#225;rdicas induce un desarrollo multivesicular y aumenta la tensi&#243;n sobre los quistes facilitando su rotura <span class="elsevierStyleSup">6</span> . La rotura de alg&#250;n quiste hacia el saco peric&#225;rdico puede producir una hidatidosis peric&#225;rdica secundaria. </p><p class="elsevierStylePara"> A pesar de que la mayor&#237;a son asintom&#225;ticos, los quistes hidat&#237;dicos card&#237;acos son sumamente peligrosos porque se rompen a menudo. Las manifestaciones cl&#237;nicas dependen fundamentalmente de sus complicaciones evolutivas por rotura de alg&#250;n quiste. Se han descrito casos de embolismo pulmonar, embolismos perif&#233;ricos, taponamiento card&#237;aco, isquemia mioc&#225;rdica por compresi&#243;n del sistema arterial coronario, trastornos de la conducci&#243;n el&#233;ctrica, alteraciones mec&#225;nicas valvulares y cuadros de anafilaxia. El caso presentado curs&#243; con dolor tor&#225;cico de perfil peric&#225;rdico, producido seguramente por irritaci&#243;n peric&#225;rdica, pero sin rotura de los quistes. </p><p class="elsevierStylePara"> El diagn&#243;stico exige un alto grado de sospecha. Se debe plantear la posibilidad de una hidatidosis card&#237;aca aun en ausencia de afectaci&#243;n de otros &#243;rganos. Las t&#233;cnicas de imagen como la radiograf&#237;a tor&#225;cica, la ecocardiograf&#237;a transtor&#225;cica y transesof&#225;gica, la TAC o la resonancia magn&#233;tica nos permiten definir la posici&#243;n y caracter&#237;sticas de los quistes, para orientar el diagn&#243;stico diferencial. El hallazgo m&#225;s caracter&#237;stico es la visualizaci&#243;n de ves&#237;culas hijas dentro de una ves&#237;cula de mayor tama&#241;o. La presencia de quistes m&#250;ltiples habla a favor de su origen hidat&#237;dico. En el electrocardiograma se suelen observar alteraciones inespec&#237;ficas de la repolarizaci&#243;n o bloqueo de rama derecha y es frecuente la presencia de ondas T negativas. La detecci&#243;n de los anticuerpos contra ant&#237;genos equinoc&#243;cicos espec&#237;ficos es la prueba con mayor especificidad y se utilizan pruebas de hemaglutinaci&#243;n indirecta, de inmunofluorescencia indirecta o de ELISA. </p><p class="elsevierStylePara"> El tratamiento m&#233;dico con f&#225;rmacos como albendazol suele ser insuficiente y se recomienda el tratamiento quir&#250;rgico <span class="elsevierStyleSup">7</span> , mediante evacuaci&#243;n del contenido del quiste y escisi&#243;n de las porciones redundantes de la c&#225;psula del quiste <span class="elsevierStyleSup">8</span> , formada por propio tejido mioc&#225;rdico y peric&#225;rdico, con instilaci&#243;n de soluciones escolicidas sobre el campo quir&#250;rgico, como el suero salino hipert&#243;nico o el formol, para disminuir los riesgos de recurrencias locales. </p><p class="elsevierStylePara"> La enfermedad hidat&#237;dica debe ser incluida en el diagn&#243;stico diferencial de las tumoraciones qu&#237;sticas card&#237;acas aun en ausencia de afectaci&#243;n en otras localizaciones, sobre todo si los quistes son m&#250;ltiples o multivesiculados. Para su diagn&#243;stico son fundamentales las t&#233;cnicas de imagen como la ecocardiograf&#237;a y la TAC ya que nos permiten orientar la etiolog&#237;a y posteriormente planificar el tratamiento quir&#250;rgico, que debe ser precoz por el alto riesgo de rotura de los quistes, lo cual generalmente deriva en complicaciones graves. </p>		</div>&#13;
	