<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> El seudoaneurisma de la fibrosa intervalvular es una patolog&#237;a infrecuente, asociada habitualmente a procesos infecciosos del anillo a&#243;rtico, sobre todo en pacientes con v&#225;lvulas prot&#233;sicas. Si bien la primera descripci&#243;n data de 1966, ha sido la ecocardiograf&#237;a transesof&#225;gica, al obtener una mejor visualizaci&#243;n de las estructuras card&#237;acas basales, la que ha permitido una precoz detecci&#243;n y exacta valoraci&#243;n de esta patolog&#237;a <span class="elsevierStyleSup">1,2</span> . Presentamos el caso de una paciente con un seudoaneurisma de la continuidad mitroa&#243;rtica secundario a la parcial desinserci&#243;n de una pr&#243;tesis a&#243;rtica, en ausencia de datos de endocarditis, como hallazgo casual, tard&#237;o y asintom&#225;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Se presenta el caso de una paciente de 74 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial severa, obesidad moderada y ateromatosis carot&#237;dea bilateral con lesiones del 50%. En 1990, con el diagn&#243;stico de estenosis a&#243;rtica severa calcificada sintom&#225;tica, se procede a la sustituci&#243;n valvular por pr&#243;tesis Bjork-Shiley Monostrut de 19 mm. No hubo incidencias perioperatorias, la paciente fue dada de alta con anticoagulaci&#243;n cr&#243;nica, los controles ecocardiogr&#225;ficos transtor&#225;cicos fueron normales y se mantuvo asintom&#225;tica con un grado funcional I/IV. Ocho a&#241;os m&#225;s tarde la paciente presenta s&#250;bitamente un episodio presincopal sin relaci&#243;n con el esfuerzo, cefalea holocraneal, v&#243;mito en &amp;laqno;escopeta&#187; y disminuci&#243;n r&#225;pida del nivel de conciencia. Ante la sospecha cl&#237;nica de hipertensi&#243;n endocraneal en la paciente anticoagulada, se realiza una TAC cerebral que confirma un gran hematoma subdural derecho con colapso ventricular homolateral y desplazamiento de la l&#237;nea media. Se realiza drenaje quir&#250;rgico urgente que no evita el posterior sufrimiento, por edema reactivo postquir&#250;rgico, del tronco cerebral y el fallecimiento de la paciente a las 24 h de la hospitalizaci&#243;n. </p><p class="elsevierStylePara"> En el ingreso la paciente precis&#243; ventilaci&#243;n mec&#225;nica por depresi&#243;n respiratoria de origen central, destacando midriasis arreactiva unilateral y hemiplej&#237;a izquierda. En la exploraci&#243;n f&#237;sica presentaba un soplo eyectivo a&#243;rtico III/IV, irradiado a car&#243;tidas, con el 2A conservado; siendo el resto anodino. En la anal&#237;tica s&#243;lo destacaba un tiempo de protrombina del 38%. En el ECG se observaba ritmo sinusal con datos de HVI y patr&#243;n de sobrecarga. La radiograf&#237;a de t&#243;rax era normal. </p><p class="elsevierStylePara"> El ecocardiograma transtor&#225;cico, realizado para valorar el funcionamiento de la pr&#243;tesis, no permiti&#243; obtener una informaci&#243;n concluyente debido a una mala ventana ac&#250;stica. El estudio transesof&#225;gico, con sonda multiplano, confirm&#243; que el origen del soplo era producido simplemente por el peque&#241;o tama&#241;o de una pr&#243;tesis normofuncionante (gradiente instant&#225;neo m&#225;ximo de 55 mmHg, gradiente medio de 25 mmHg). No se detect&#243; regurgitaci&#243;n periprot&#233;sica. En el eje corto longitudinal del tracto de salida de ventr&#237;culo derecho se observaba una pr&#243;tesis a&#243;rtica con normal movimiento del disco y una cavidad ecolucente, no trombosada, puls&#225;til y de localizaci&#243;n posterior. Esta cavidad aneurism&#225;tica, situada entre la porci&#243;n posterior del anillo (entre las 12 y las 3 h) y la aur&#237;cula izquierda, expand&#237;a en s&#237;stole y colapsaba en di&#225;stole. El din&#225;mico movimiento de la cavidad, sincr&#243;nico con el ciclo card&#237;aco, era evidente tanto por eco 2-D (fig. 1) como por modo M (fig. 2a). El estudio obtenido por Doppler color y pulsado mostraba la presencia de flujo protomesosist&#243;lico hacia y dentro de la cavidad y flujo protodiast&#243;lico desde la cavidad hacia el tracto de salida del ventr&#237;culo izquierdo (fig. 2b). En el eje longitudinal, en el tracto de salida del ventr&#237;culo izquierdo, se observaba el estrecho cuello del seudoaneurisma que permit&#237;a la comunicaci&#243;n entre el tracto de salida y la cavidad. En la pared posterior del seudoaneurisma (pared auricular) se pod&#237;an observar dos peque&#241;as prominencias hiperecog&#233;nicas reflejando dos puntos de sutura dehiscentes. El tama&#241;o del seudoaneurisma variaba significativamente seg&#250;n el ciclo card&#237;aco: &#225;rea sist&#243;lica de 4,48 cm <span class="elsevierStyleSup">2</span> y &#225;rea diast&#243;lica de 0,84 cm <span class="elsevierStyleSup">2</span> . No se observ&#243; comunicaci&#243;n entre el seudoaneurisma y otras c&#225;maras adyacentes (fig. 3). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900099X:3481.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900099X:3481.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900099X:3482.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900099X:3482.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900099X:3483.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900099X:3483.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La regi&#243;n de la continuidad mitroa&#243;rtica o fibrosa intervalvular, compuesta por tejido fibroso, pobremente vascularizado, es el segmento m&#225;s d&#233;bil del anillo a&#243;rtico <span class="elsevierStyleSup">3</span> . Su techo est&#225; formado por el pericardio e inferiormente se relaciona con el tracto de salida ventricular izquierdo. La mayor&#237;a de las lesiones en esta zona son secundarias a infecciones, principalmente sobre v&#225;lvulas prot&#233;sicas <span class="elsevierStyleSup">2</span> . Otras etiolog&#237;as descritas incluyen el traumatismo accidental <span class="elsevierStyleSup">4</span> y formas cong&#233;nitas <span class="elsevierStyleSup">5</span> . El seudoaneurisma intervalvular aparece, por tanto, como un saco puls&#225;til, libre de ecos, localizado posteriormente, unido por la base del velo anterior mitral, la pared medial de la aur&#237;cula izquierda y la ra&#237;z posterior a&#243;rtica. El cuello de estos seudoaneurismas abre al tracto de salida del ventr&#237;culo izquierdo a trav&#233;s de una dehiscencia de la continuidad mitroa&#243;rtica. A diferencia de los abscesos intervalvulares, la expresividad din&#225;mica del seudoaneurisma expandi&#233;ndose durante la contracci&#243;n isovolum&#233;trica y la protos&#237;stole y colaps&#225;ndose en di&#225;stole los hace f&#225;cilmente distinguibles <span class="elsevierStyleSup">2</span> . </p><p class="elsevierStylePara"> En nuestro caso, se describe un presentaci&#243;n infrecuente del seudoaneurisma intervalvular. La anatom&#237;a de la continuidad mitroa&#243;rtica obtenida por ecocardiograf&#237;a transesof&#225;gica sugiere, en ausencia de datos de endocarditis en una paciente asintom&#225;tica a largo plazo, la muy posible desinserci&#243;n perioperatoria de, al menos, dos puntos de la l&#237;nea de sutura proximal del anillo prot&#233;sico. El fondo de saco residual entre la pr&#243;tesis parcialmente desinsertada y la ra&#237;z a&#243;rtica dan lugar a la dehiscencia de la continuidad mitro&#225;ortica y la posterior formaci&#243;n del seudoaneurisma. </p><p class="elsevierStylePara"> El manejo de los seudoaneurismas intervalvulares no complicados es incierto. Debido a las catastr&#243;ficas consecuencias del seudoaneurisma complicado (rotura en pericardio, fistulizaci&#243;n en aur&#237;cula izquierda o aorta y compresi&#243;n de la arteria coronaria izquierda), se recomienda la cirug&#237;a desde el momento del diagn&#243;stico <span class="elsevierStyleSup">2</span> . Sin embargo, han sido descritas actitudes conservadoras, generalmente por el rechazo del paciente a la cirug&#237;a, sin que se hayan detectado cambios significativos en el tama&#241;o de la cavidad <span class="elsevierStyleSup">2,6,7</span> . </p><p class="elsevierStylePara"> En resumen, se presenta el caso de una paciente que fallece en el contexto de una hematoma subdural masivo intervenido. La auscultaci&#243;n de un soplo prot&#233;sico a&#243;rtico de intensidad III/IV obliga a indagar su origen. El estudio transesof&#225;gico confirma la normofunci&#243;n de una pr&#243;tesis mec&#225;nica implantada ocho a&#241;os atr&#225;s y permite diagnosticar un seudoaneurisma no complicado de la fibrosa intervalvular. La desinserci&#243;n parcial de la pr&#243;tesis, probablemente perioperatoria, no detectada por los estudios transtor&#225;cicos de rutina, en ausencia de datos de endocarditis durante su seguimiento, es la etiolog&#237;a m&#225;s probable de la formaci&#243;n del seudoaneurisma. </p>		</div>&#13;
	