<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> A pesar del tratamiento m&#233;dico de la miocardiopat&#237;a hipertr&#243;fica obstructiva (MHO) un 5-10% de los pacientes permanecen con s&#237;ntomas severos que requieren cirug&#237;a <span class="elsevierStyleSup">1</span> . </p><p class="elsevierStylePara"> La cirug&#237;a de la MHO se acompa&#241;a de una morbilidad y mortalidad importante <span class="elsevierStyleSup">2,3</span> , que alcanza m&#225;s de un 15% cuando se trata de pacientes mayores de 65 a&#241;os o bien se realiza cirug&#237;a combinada de revascularizaci&#243;n <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> La utilizaci&#243;n de la estimulaci&#243;n auriculoventricular (estimulaci&#243;n AV) en la MHO severa inicialmente descrita por Hassenstein et al <span class="elsevierStyleSup">4</span> , se ha confirmado como una alternativa v&#225;lida al tratamiento quir&#250;rgico <span class="elsevierStyleSup">5,6</span> con escasa o nula morbimortalidad. </p><p class="elsevierStylePara"> En la actualidad, la angioplastia coronaria se ha convertido en un m&#233;todo seguro para el tratamiento de la enfermedad coronaria, abordando con mayor frecuencia las lesiones multivaso <span class="elsevierStyleSup">7,8</span> . </p><p class="elsevierStylePara"> La asociaci&#243;n de MHO severa con enfermedad coronaria multivaso es poco frecuente (5-10%). Se trata de una asociaci&#243;n de dif&#237;cil control m&#233;dico y que tradicionalmente se ha tratado con cirug&#237;a, con una importante morbimortalidad <span class="elsevierStyleSup">3</span> . </p><p class="elsevierStylePara"> Presentamos el tratamiento de la MHO con lesiones coronarias severas con angioplastia y marcapasos DDD. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 68 a&#241;os de edad diagnosticada previamente de MHO. Es remitida para estudio con angina grado IV de la clasificaci&#243;n canadiense y con episodios repetidos de angina de reposo, disnea clase IV de la New York Heart Association (NYHA) y edemas maleolares. Segu&#237;a tratamiento con 360 mg de propranolol y diur&#233;ticos. </p><p class="elsevierStylePara"> Se realiz&#243; Eco-Doppler y estudio hemodin&#225;mico basal que confirmo el diagn&#243;stico de MHO con insuficiencia mitral ligera. En la coronariograf&#237;a se detect&#243; enfermedad coronaria de tres vasos con afectaci&#243;n severa proximal de arteria circunfleja y coronaria derecha y lesiones no significativas en arteria descendente anterior proximal y media. Se valor&#243; la posibilidad de tratamiento quir&#250;rgico, desestim&#225;ndose inicialmente dado el alto riesgo de la intervenci&#243;n. </p><p class="elsevierStylePara"> Se procedi&#243; en un primer tiempo a la realizaci&#243;n de angioplastia con colocaci&#243;n de <span class="elsevierStyleItalic">stent</span> de 3  *  15 mm en la arteria circunfleja, que presentaba una lesi&#243;n del 95%, tipo B de la AHA/ACC, en su porci&#243;n proximal y sobre la coronaria derecha con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> de 3,5  *  20 mm en lesi&#243;n del 90%, tipo A, en su segmento proximal. No se actu&#243; sobre las lesiones de la arteria descendente anterior por no ser significativas. </p><p class="elsevierStylePara"> En un segundo tiempo y por persistencia de disnea severa, se realiz&#243; estudio hemodin&#225;mico con estimulaci&#243;n AV decreciente, siguiendo nuestro protocolo habitual, para obtener el PR &#243;ptimo <span class="elsevierStyleSup">5</span> . Se confirm&#243; que la estimulaci&#243;n AV era eficaz y se procedi&#243; al implante del marcapasos definitivo en modo DDD. </p><p class="elsevierStylePara"> Se ha efectuado seguimiento cl&#237;nico y ecocardiogr&#225;fico peri&#243;dico y a los 6 meses con control hemodin&#225;mico y coronariograf&#237;a, para valorar los resultados de las angioplastias y el efecto de la estimulaci&#243;n AV permanente. Se mantuvo tratamiento con betabloqueantes y antiagregantes (ticlopidina 2 semanas y aspirina como tratamiento de base). </p><p class="elsevierStylePara"> Las angioplastias se realizaron con &#233;xito, objetiv&#225;ndose que despu&#233;s de la dilataci&#243;n con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> no exist&#237;a pr&#225;cticamente lesi&#243;n residual. En la coronariograf&#237;a realizada a los 6 meses se objetiva la permeabilidad de los <span class="elsevierStyleItalic">stents</span> colocados en arteria circunfleja y coronaria derecha, sin lesi&#243;n residual significativa, y la no progresi&#243;n de las lesiones de la arteria descendente anterior (fig. 1). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000981:3441.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000981:3441.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Los resultados hemodin&#225;micos se expresan en la tabla 1. Con la estimulaci&#243;n AV disminuye el gradiente suba&#243;rtico, presi&#243;n sist&#243;lica y telediast&#243;lica del ventr&#237;culo izquierdo, presi&#243;n de enclavamiento pulmonar y fracci&#243;n de eyecci&#243;n sin cambios significativos del gasto card&#237;aco. En el seguimiento a los 6 meses se objetiva la pr&#225;ctica desaparici&#243;n del gradiente y el resto de las presiones se mantienen similares a los resultados obtenidos con la estimulaci&#243;n AV en la fase aguda (fig. 2). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000981:3442.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000981:3442.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000981:344t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000981:344t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">&#160; </p><p class="elsevierStylePara"> Los resultados Eco-Doppler se exponen en la tabla 2. Se objetiva la disminuci&#243;n del gradiente e insuficiencia mitral, de forma inmediata y en el seguimiento. Se produce un incremento en el llenado inicial representado por la velocidad de la onda E y disminuci&#243;n de la contribuci&#243;n auricular con disminuci&#243;n de la velocidad de la onda A e incremento de la relaci&#243;n E/A (fig. 3). </p><p class="elsevierStylePara"> </p><table><tr><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000981:3443.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000981:3443.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000981:344t2.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000981:344t2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"> Cl&#237;nicamente, desaparecieron los episodios de angina de reposo y m&#237;nimos esfuerzos tras la dilataci&#243;n coronaria, persistiendo en clase funcional IV para disnea. Con la implantaci&#243;n del marcapasos definitivo la disnea pas&#243; a clase II de la NYHA y no se han presentado m&#225;s episodios de angina. Se ha reducido el tratamiento beta-bloqueante a 250 mg/d&#237;a as&#237; como el tratamiento diur&#233;tico, desapareciendo los edemas y los mareos secundarios a ortostatismo s&#250;bito. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> La cirug&#237;a de la MHO, bien la miotom&#237;a o miectom&#237;a septal o bien el reemplazo valvular mitral, presenta una mortalidad perioperatoria en torno a un 8%. Esta cirug&#237;a se acompa&#241;a de una importante morbilidad <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> La mortalidad de la miectom&#237;a se incrementa cuando a la MHO se asocia enfermedad coronaria; en estos casos se precisa la pr&#225;ctica de revascularizaci&#243;n, alcanzando en estos casos una mortalidad superior al 11%. Por otra parte, Mohr et al refieren que la mortalidad se incrementa de forma significativa en los pacientes mayores de 65 a&#241;os sometidos a miectom&#237;a aislada, alcanzando en estos pacientes m&#225;s del 15%. La morbimortalidad de los pacientes en los cuales concurren estas dos patolog&#237;as puede convertir a la cirug&#237;a en un procedimiento de muy alto riesgo <span class="elsevierStyleSup">2,3</span> . </p><p class="elsevierStylePara"> Los excelentes resultados obtenidos con la estimulaci&#243;n AV permanente en la MHO severa en nuestra experiencia y en la de otros autores, tanto desde el punto de vista cl&#237;nico como hemodin&#225;mico, con una baja morbilidad y mortalidad pr&#225;cticamente nula <span class="elsevierStyleSup">5,6</span> , nos ha llevado a la utilizaci&#243;n de esta t&#233;cnica como procedimiento de primera elecci&#243;n en pacientes portadores de MHO severa. </p><p class="elsevierStylePara"> Los avances en la angioplastia percut&#225;nea coronaria hacen de esta t&#233;cnica un procedimiento comparable a la cirug&#237;a coronaria en cuanto a mortalidad y supervivencia a largo plazo, incluso en pacientes de edad avanzada <span class="elsevierStyleSup">7,8</span> . </p><p class="elsevierStylePara"> Los resultados obtenidos con la estimulaci&#243;n AV, as&#237; como con la angioplastia coronaria, nos han llevado a plantear el tratamiento de la MHO severa con enfermedad coronaria multivaso en pacientes con alto riesgo para la cirug&#237;a convencional, con la asociaci&#243;n de angioplastia y marcapasos definitivo en modo DDD. La baja morbimortalidad presentada por ambas t&#233;cnicas nos ha llevado a ofrecer este tratamiento combinado como soluci&#243;n a un porcentaje no despreciable de pacientes, quienes presentan ambas patolog&#237;as y que por su avanzada edad, en muchos casos, son rechazados como candidatos a cirug&#237;a. </p><p class="elsevierStylePara"> El hecho de que la arteria descendente anterior no presentase lesiones significativas en sus segmentos proximales la hace m&#225;s id&#243;nea para un tratamiento combinado con angioplastia y marcapasos definitivo. No obstante, con la utilizaci&#243;n de pr&#243;tesis intracoronarias, que han disminuido de forma significativa la reestenosis a este nivel, pensamos que la afectaci&#243;n de dicha arteria no es contraindicaci&#243;n a priori para el tratamiento combinado. </p><p class="elsevierStylePara"> Teixeira et al <span class="elsevierStyleSup">9</span> han presentado el caso de un paciente con infarto anterior y MHO a quien se le realiz&#243; inicialmente angioplastia de la arteria descendente anterior y posteriormente por shock cardiog&#233;nico se le implant&#243; un marcapasos en modo DDD con excelente resultado. La diferencia fundamental entre el caso previamente descrito y el nuestro estriba en el planteamiento terap&#233;utico. En nuestro caso, el tratamiento combinado de ACTP y marcapasos se plantea como primera posibilidad frente a la cirug&#237;a y con el paciente estable, mientras en el caso descrito por Teixeira et al se plantea como soluci&#243;n de emergencia. </p><p class="elsevierStylePara"> S&#243;lo entre un 5 y un 10% de los pacientes con MHO severa presentan enfermedad coronaria concomitante, lo que har&#225; dif&#237;cil valorar los resultados de esta t&#233;cnica frente a los quir&#250;rgicos, pero el hecho de que las dos t&#233;cnicas utilizadas tengan menor morbimortalidad que la cirug&#237;a nos indica que la estimulaci&#243;n secuencial m&#225;s angioplastia coronaria se perfila como la primera opci&#243;n en pacientes con MHO y enfermedad coronaria severa, m&#225;s si se trata de pacientes mayores de 65 a&#241;os. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara"> Este trabajo ha sido posible gracias a la inestimable colaboraci&#243;n de las DUE, In&#233;s &#193;lvarez, Antonia Cavadas, Bego&#241;a Fern&#225;ndez Elorriaga, Josefina Iglesias y Pilar Reguera del Servicio de Cardiolog&#237;a, y Beatriz Mart&#237;nez y Mar&#237;a Jes&#250;s Mart&#237;nez, de la Unidad Coronaria. </p>		</div>&#13;
	