<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Las anomal&#237;as cardiovasculares en el s&#237;ndrome de Turner han sido descritas en un 20 a un 50% de los casos, siendo especialmente frecuente la coartaci&#243;n a&#243;rtica (50-70%), habitualmente posductal <span class="elsevierStyleSup">1,2</span> . En un 25% de los casos de s&#237;ndrome de Turner se han encontrado v&#225;lvulas a&#243;rticas bic&#250;spides en controles ecocardiogr&#225;ficos. Existen pocos casos descritos en la bibliograf&#237;a de s&#237;ndrome de Turner y aneurisma a&#243;rtico complicado con disecci&#243;n, como entidades aisladas. Presentamos el caso de una paciente de 20 a&#241;os con s&#237;ndrome de Turner y un gran aneurisma a&#243;rtico (10 cm), complicado con disecci&#243;n a&#243;rtica. A pesar de la magnitud del aneurisma y la disecci&#243;n, la paciente no presentaba s&#237;ntomas atribuibles a los mismos. Se analizan las causas de la dilataci&#243;n a&#243;rtica en el s&#237;ndrome de Turner y se valora la importancia de los seguimientos cardiol&#243;gicos peri&#243;dicos de estos pacientes.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 20 a&#241;os, diagnosticada de s&#237;ndrome de Turner (cariotipo X0) y dilataci&#243;n a&#243;rtica a los 15 a&#241;os, sometida a tratamiento hormonal sustitutivo con estr&#243;genos. En la exploraci&#243;n f&#237;sica destacaba talla 1,52 m, cuello corto sin <span class="elsevierStyleItalic">Pterigium coli</span> , implantaci&#243;n baja del cuero cabelludo y de los pabellones auditivos, paladar ojival, hipoplasia mandibular, t&#243;rax abombado con implantaci&#243;n amplia de las mamas; pulso r&#237;tmico, palpable a todos los niveles. Presi&#243;n arterial 120/80mmHg. La auscultaci&#243;n pulmonar era normal y en la card&#237;aca destacaba un soplo protomesosist&#243;lico III/VI, y diast&#243;lico aspirativo, precoz, de distribuci&#243;n a&#243;rtica. En el ECG del ingreso se observaba taquicardia supraventricular a 170 lat/min, posiblemente por reentrada intranodal, que cedi&#243; con verapamilo i.v. En la radiograf&#237;a de t&#243;rax se observaba dilataci&#243;n severa de la aorta ascendente. Se realiz&#243; un ecocardiograma transtor&#225;cico, advirti&#233;ndose una dilataci&#243;n de la aorta ascendente de unos 10 cm, complicada con disecci&#243;n que se iniciaba inmediatamente por encima del plano valvular, hasta el inicio del cayado a&#243;rtico. La v&#225;lvula a&#243;rtica era bic&#250;spide con insuficiencia ligera. No presentaba coartaci&#243;n a&#243;rtica. La fracci&#243;n de eyecci&#243;n ventr&#237;culo izquierdo era del 55%. Se apreci&#243; una imagen compatible con hematoma prea&#243;rtico. Mediante resonancia magn&#233;tica y TAC se confirmaron estos hallazgos (figs. 1 y 2). Diagnosticada de aneurisma a&#243;rtico con disecci&#243;n tipo II y probable rotura, fue intervenida con car&#225;cter urgente, observ&#225;ndose, en el acto quir&#250;rgico, una anulectasia a&#243;rtica con desplazamiento de los <span class="elsevierStyleItalic">ostia</span> coronarios y una disecci&#243;n cr&#243;nica posterolateral, que comenzaba a dos cent&#237;metros del ostium izquierdo, con salida entre el tronco braquiocef&#225;lico y la arteria car&#243;tida izquierda. Se realiz&#243; resecci&#243;n de la aorta ascendente coloc&#225;ndose una pr&#243;tesis vascular, sustituci&#243;n de la v&#225;lvula a&#243;rtica por una pr&#243;tesis mec&#225;nica y reimplantaci&#243;n coronaria seg&#250;n la t&#233;cnica de Bentall-Bono. Fue dada de alta tras una evoluci&#243;n favorable. En el estudio anatomopatol&#243;gico se observaba una arteria el&#225;stica (aorta), con adelgazamiento de su pared, hiperplasia del m&#250;sculo liso y fragmentaci&#243;n de fibras el&#225;sticas (fig. 3). La v&#225;lvula a&#243;rtica presentaba una intensa degeneraci&#243;n mixoide. El servicio de gen&#233;tica confirm&#243; el cariotipo 45 X0 de la paciente.    </p><p class="elsevierStylePara">   </p><table><tr align="TOP"><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001215:4521.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001215:4521.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001215:4522.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001215:4522.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001215:4523.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001215:4523.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">   &#160; </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La dilataci&#243;n aneurism&#225;tica de la ra&#237;z a&#243;rtica en el s&#237;ndrome de Turner tiene una incidencia de hasta el 29% en algunas series <span class="elsevierStyleSup">3</span> , generalmente en asociaci&#243;n con la coartaci&#243;n de aorta, aunque tambi&#233;n ha sido descrita de forma aislada. Las causas de la dilataci&#243;n a&#243;rtica y disecci&#243;n en el s&#237;ndrome de Turner han sido atribuidas a factores hemodin&#225;micos y a alteraciones estructurales de la pared a&#243;rtica. La hipertensi&#243;n, generalmente secundaria a la coartaci&#243;n a&#243;rtica (anomal&#237;a cardiovascular m&#225;s frecuente en s&#237;ndrome de Turner), destaca como el factor hemodin&#225;mico m&#225;s importante <span class="elsevierStyleSup">4</span> . Las alteraciones m&#225;s importantes de la pared a&#243;rtica corresponden a la mal denominada necrosis qu&#237;stica de la media, presente hasta en un 50% de los estudios anatomopatol&#243;gicos <span class="elsevierStyleSup">5</span> . Consiste en una degeneraci&#243;n de la capa media arterial, sin destrucci&#243;n celular, con p&#233;rdida de elementos celulares y estructurales, fundamentalmente de las fibras de elastina, y una acumulaci&#243;n de material mucoide en forma de seudoquistes. Los dos factores asociados potencian sus efectos para el desarrollo de la dilataci&#243;n y disecci&#243;n a&#243;rtica; de hecho, estas alteraciones aparecen principalmente en presencia de coartaci&#243;n. En nuestro caso no exist&#237;a coartaci&#243;n, por lo que el &#250;nico factor responsable ser&#237;a la alteraci&#243;n estructural de la pared, demostrada histol&#243;gicamente. Otro factor que ha sido destacado como de riesgo para el desarrollo de la dilataci&#243;n a&#243;rtica es la presencia de v&#225;lvula a&#243;rtica bic&#250;spide, expresi&#243;n de una anomal&#237;a en los procesos de diferenciaci&#243;n tisular <span class="elsevierStyleSup">3,4,6</span> .  </p><p class="elsevierStylePara">  La magnitud del aneurisma hace presuponer la antig&#252;edad del proceso, y el diagn&#243;stico tard&#237;o estar&#237;a condicionado por la ausencia de manifestaciones cl&#237;nicas. Aunque la disecci&#243;n a&#243;rtica suele producir s&#237;ntomas (dolor, hipotensi&#243;n, cuadros neurol&#243;gicos, etc.), no son infrecuentes los casos asintom&#225;ticos. Esto reforzar&#237;a la actitud de seguimiento peri&#243;dico de estos pacientes. En un estudio del UCLA Medical Center <span class="elsevierStyleSup">7</span> con pacientes con s&#237;ndrome de Turner se recomienda una revisi&#243;n anual, con especial atenci&#243;n a presi&#243;n arterial, pulsos, soplos y cambios en la radiograf&#237;a de t&#243;rax. En la consulta inicial es conveniente la realizaci&#243;n de una ecocardiograf&#237;a de control, evaluando el di&#225;metro de la ra&#237;z a&#243;rtica. Si no existe dilataci&#243;n a&#243;rtica se puede repetir el estudio a los 3 o 5 a&#241;os. Si la aorta se encuentra dilatada, se debe practicar una RM (se obtienen medidas m&#225;s exactas). La sensibilidad del ecocardiograma y de la RM para el diagn&#243;stico de las disecciones a&#243;rticas tipos I y II es superior al 90%. Es importante controlar en estos pacientes los factores de riesgo, fundamentalmente la presi&#243;n arterial, habi&#233;ndose comunicado buenos resultados con betabloqueantes. En casos con mayor riesgo de rotura o disecci&#243;n es necesario acortar los intervalos de control.  </p><p class="elsevierStylePara">  El tratamiento de la disecci&#243;n a&#243;rtica es quir&#250;rgico. M&#225;s controvertido es el tratamiento de los pacientes con dilataci&#243;n a&#243;rtica asintom&#225;tica. Gott et al, en una revisi&#243;n de pacientes con dilataci&#243;n a&#243;rtica y s&#237;ndrome de Marf&#225;n (que presentan alteraciones estructurales similares en la pared a&#243;rtica), encontraron que los pacientes que presentaban disecci&#243;n ten&#237;an un di&#225;metro medio de la ra&#237;z a&#243;rtica de 7,5 cm. En general, estos autores recomiendan la intervenci&#243;n profil&#225;ctica de los pacientes asintom&#225;ticos con m&#225;s de 6 cm de di&#225;metro, realizando una vigilancia estrecha de los pacientes con 5 cm o menos <span class="elsevierStyleSup">8</span> . En nuestro caso, los hallazgos de las t&#233;cnicas de imagen eran tan llamativos que, aunque no exist&#237;an manifestaciones cl&#237;nicas significativas, se plante&#243; la intervenci&#243;n quir&#250;rgica urgente para resecar el aneurisma mediante la t&#233;cnica de Bentall-Bono, dado el alto riesgo de complicaciones mayores.  </p>		</div>&#13;
	