<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  La obstrucci&#243;n al tracto de salida del ventr&#237;culo izquierdo (OTSVI) por tejido valvular mitral accesorio constituye la causa m&#225;s rara de obstrucci&#243;n suba&#243;rtica, con tan s&#243;lo 40 casos descritos, seg&#250;n nuestros conocimientos, en la bibliograf&#237;a <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  Aproximadamente en los dos tercios de los casos, se encuentra asociada a otro defecto card&#237;aco cong&#233;nito <span class="elsevierStyleSup">2</span> . Su diagn&#243;stico se realiza mediante ecocardiograf&#237;a 2D-Doppler, aunque en ocasiones, si no se conoce la existencia de esta enfermedad, puede ser confundido con un tumor card&#237;aco <span class="elsevierStyleSup">3</span> . La ecocardiograf&#237;a transesof&#225;gica (ETE) permite un diagn&#243;stico seguro de esta en-tidad, al mismo tiempo que faculta observar con claridad las conexiones intraventriculares de dicha estructura <span class="elsevierStyleSup">4</span> , aunque su uso no est&#225; extendido en la edad pedi&#225;trica.  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente con estenosis suba&#243;rtica progresiva causada por tejido mitral accesorio, diagnosticado en nuestro hospital por ecocardiograf&#237;a 2D-Doppler, ETE y cateterismo card&#237;aco e intervenido quir&#250;rgicamente con buenos resultados.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 2 d&#237;as de vida que es visitado en nuestro hospital por soplo card&#237;aco. En la exploraci&#243;n destacaba: fenotipo normal; buen estado general; no cianosis; no fr&#233;mito; pulsos normales; soplo sist&#243;lico 2/6 en borde paraesternal izquierdo; no hepatomegalia. Radiograf&#237;a de t&#243;rax, normal. ECG: ritmo sinusal. Eje QRS &#173;30&#176;. Imagen de BIRDHH. ECO 2D-Doppler: CIA tipo <span class="elsevierStyleItalic">ostium primum</span> de 3 mm de di&#225;metro con <span class="elsevierStyleItalic">cleft</span> mitral e insuficiencia mitral (IM) ligera. Se observa una masa de probable tejido mitral unida a la cara ventricular de la valva septal mitral que en s&#237;stole protruye en el tracto de salida de ventr&#237;culo izquierdo (TSVI) (fig. 1) sin causar obstrucci&#243;n a dicho nivel con flujo de velocidad 1,73 m/s. El septo y pared posterior de VI son de grosor normal.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001176:4391.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001176:4391.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  En nueva revisi&#243;n con 2 meses de edad, destaca a la exploraci&#243;n un fr&#233;mito en borde paraesternal izquierdo. Con t&#233;cnica Doppler se recoge en TSVI un gradiente estimado de 42 mmHg. A los 9 meses de edad se calcula por Eco 2D-Doppler un gradiente estimado en TSVI de 65 mmHg. Se realiza cateterismo card&#237;aco hall&#225;ndose presiones en VI de 180/12 mmHg y en aorta de 96/54 con gradiente sist&#243;lico de 84 mmHg. En la ventriculograf&#237;a izquierda se observa en s&#237;stole una obstrucci&#243;n en TSVI sin que se pueda afirmar con seguridad su naturaleza. A los 14 meses de edad, se realiza ETE, observ&#225;ndose una estructura de tejido en forma de paraca&#237;das con su cara convexa hacia TSVI, unida a la cara ventricular de la valva septal mitral, emitiendo cuerdas al m&#250;sculo papilar antero-lateral y al tabique interventricular, protruyendo en s&#237;stole en TSVI con turbulencia del flujo a dicho nivel. Desde proyecci&#243;n transg&#225;strica se recoge un gradiente en TSVI de 100 mmHg. Asimismo se observa la peque&#241;a CIA con <span class="elsevierStyleItalic">cleft</span> mitral e IM ligera.  </p><p class="elsevierStylePara">  A los 18 meses de edad, coincidiendo con un cuadro febril de v&#237;as respiratorias, ingresa con signos y s&#237;ntomas de insuficiencia card&#237;aca congestiva. Una vez desaparecido su proceso febril, se interviene quir&#250;rgicamente, junto con control de ETE intraoperatoria pre y post- <span class="elsevierStyleItalic">bypass</span> (fig. 2). Mediante circulaci&#243;n extracorp&#243;rea convencional, se realiz&#243; aortotom&#237;a oblicua y a trav&#233;s de auriculotom&#237;a derecha, se accede a la mitral mediante la ampliaci&#243;n de la CIA. Se apreci&#243; una estructura que obstru&#237;a el TSVI insertada en la cara ventricular de la mitral y con cuerdas al tabique interventricular y m&#250;sculo papilar. Se resec&#243; dicha estructura (fig. 3) y a continuaci&#243;n se cerr&#243; el <span class="elsevierStyleItalic">cleft </span> mitral y la CIA con puntos apoyados en tefl&#243;n. Mediante ETE post- <span class="elsevierStyleItalic">bypass</span> , se observa la desaparici&#243;n del obst&#225;culo en TSVI (fig. 2) con flujo a su trav&#233;s de velocidad 1,93 m/s, VI hipercin&#233;tico (acortamiento fraccional 0,54) e IM de grado ligero en la zona de coaptaci&#243;n de las valvas. El per&#237;odo postoperatorio transcurre sin incidencias. El estudio anatomopatol&#243;gico de la pieza confirm&#243; que se trataba de tejido fibroso de naturaleza mitral con displasia mixoide.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001176:4392.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001176:4392.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  En la &#250;ltima revisi&#243;n, realizada a los 25 meses de edad, el paciente est&#225; asintom&#225;tico. No se observa obstrucci&#243;n por Eco-Doppler en TSVI y persiste IM de grado ligero.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  La OTSVI por tejido mitral accesorio es muy rara. Mac Lean et al describen el primer caso de esta anomal&#237;a en 1963 en un paciente de 29 a&#241;os <span class="elsevierStyleSup">2</span> . La edad de los pacientes oscila entre 3 d&#237;as y 59 a&#241;os <span class="elsevierStyleSup">1</span> , por lo que nuestro caso ser&#237;a el de menor edad referido.  </p><p class="elsevierStylePara">  En el 63% de los casos, esta patolog&#237;a se encuentra asociada a otro tipo de defecto card&#237;aco cong&#233;nito, siendo el m&#225;s com&#250;n con diferencia la comunicaci&#243;n interventricular <span class="elsevierStyleSup">2-5</span> . Se presume que dicho tejido mitral accesorio es un derivado embriol&#243;gico de los cojines endoc&#225;rdicos <span class="elsevierStyleSup">4,6</span> , por lo que ser&#237;a mas l&#243;gico encontrarlo asociado a defectos tipo canal auriculoventricular, como ocurre en nuestro caso. Sin embargo, en la bibliograf&#237;a s&#243;lo hemos observado un caso similar al nuestro <span class="elsevierStyleSup">2</span> y otro asociado a un canal auriculoventricular completo <span class="elsevierStyleSup">6</span> . Cuando existe obstrucci&#243;n suba&#243;rtica en los defectos de cojines, suele deberse a la presencia de una membrana fibromuscular, o bien, a inserciones an&#243;malas de la valva anterior izquierda, que provocan una estrechez en el TSVI, siendo excepcional, como en este caso, que se deba a tejido mitral accesorio.  </p><p class="elsevierStylePara">  Cl&#237;nicamente, los pacientes pueden estar asintom&#225;ticos, aunque tambi&#233;n se han descrito s&#237;ntomas de insuficiencia card&#237;aca, s&#237;ncopes y dolor precordial <span class="elsevierStyleSup">2,7</span> .  </p><p class="elsevierStylePara">  En nuestro paciente se demuestra claramente, mediante la realizaci&#243;n de estudios Doppler seriados, que la obstrucci&#243;n al TSVI es progresiva, hecho sugerido por algunos autores <span class="elsevierStyleSup">2,6</span> , aunque s&#243;lo demostrado, seg&#250;n nuestros conocimientos, en dos pacientes <span class="elsevierStyleSup">6,8</span> . Dicha progresi&#243;n en la obstrucci&#243;n podr&#237;a ser el resultado de la aposici&#243;n de tejido fibroso causada por la turbulencia sist&#243;lica creada en el TSVI por el tejido mitral accesorio <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  El diagn&#243;stico de esta entidad se realiza mediante ecocardiograf&#237;a 2D-Doppler, al detectarse una estructura de tejido unida a la cara ventricular de la valva septal mitral y que protruye en s&#237;stole en TSVI. A veces dicha estructura puede confundirse con un tumor card&#237;aco <span class="elsevierStyleSup">3</span> . La ETE aporta informaci&#243;n adicional al definir con claridad, en nuestro caso, la implantaci&#243;n del tejido accesorio en la valva septal mitral, as&#237; como su anclaje mediante cuerdas al m&#250;sculo papilar anterolateral y al tabique interventricular, hecho comprobado en el acto quir&#250;rgico. Asimismo, su utilizaci&#243;n intraoperatoria nos permiti&#243; en el examen post- <span class="elsevierStyleItalic">bypass</span> comprobar in situ la desaparici&#243;n de la obstrucci&#243;n al TSVI, as&#237; como el funcionamiento de la v&#225;lvula <br /> mitral.  </p><p class="elsevierStylePara">  El tratamiento en los casos con obstrucci&#243;n importante es quir&#250;rgico. El abordaje se hace mediante aortotom&#237;a <span class="elsevierStyleSup">2</span> , aunque en pacientes de temprana edad, como el nuestro, se debe acompa&#241;ar de auriculotom&#237;a izquierda <span class="elsevierStyleSup">3</span> . Los resultados quir&#250;rgicos en la actualidad son buenos y los pacientes permanecen asintom&#225;ticos, sin que se haya descrito obstrucci&#243;n suba&#243;rtica recurrente <span class="elsevierStyleSup">2</span> . Los casos con mortalidad en las primeras publicaciones estaban asociados a fallo en eliminar totalmente el tejido accesorio con permanencia de la obstrucci&#243;n <span class="elsevierStyleSup">2,6</span> . Por ello, pensamos que la ETE intraoperatoria es una buena ayuda para el cirujano en esta patolog&#237;a.  </p>		</div>&#13;
	