<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">  Var&#243;n de 53 a&#241;os de edad afectado de cardiopat&#237;a isqu&#233;mica desde 1976. En mayo de 1998 reingres&#243; por un nuevo episodio de angina inestable, en clase funcional IV. Se practic&#243; una prueba de esfuerzo con medicaci&#243;n que fue positiva cl&#237;nica y el&#233;ctricamente a los 6,5 METS, alcanzando el 50% de la frecuencia card&#237;aca m&#225;xima. En la tomograf&#237;a mioc&#225;rdica de perfusi&#243;n con <span class="elsevierStyleSup">99m</span> Tc-tetrofosmina (fig. 1, PRE RVTL) se observaron defectos en las regiones anterior (A), septal (S) e inferior (I) tras el esfuerzo (ESF), que mejoraban con el reposo (REP). En un cateterismo card&#237;aco se detect&#243; una oclusi&#243;n en el tercio medio de la arteria descendente anterior y una lesi&#243;n del 70% en la interventricular posterior con vaso distal ateromatoso, que no fueron consideradas aptas para revascularizaci&#243;n convencional. Dado de alta, reingres&#243; dos semanas m&#225;s tarde por nuevo episodio de angina inestable. Se practic&#243; revascularizaci&#243;n transmioc&#225;rdica con l&#225;ser (RVTL) de holmio: YAG en las regiones anterior, lateral e inferior, sin complicaciones. A los 3 meses, el pacientes se encuentra en clase funcional II. Una nueva prueba de esfuerzo con medicaci&#243;n fue cl&#237;nica y el&#233;ctricamente negativa, alcanzando 8 METS y el 60% de la frecuencia card&#237;aca m&#225;xima. En la tomogammagraf&#237;a (fig. 1, POST RVTL) se observa una mejor&#237;a clara de la perfusi&#243;n en el esfuerzo (ESF) en las caras anterior (A), septal (S) e inferior (I).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001168:437.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001168:437.gif" /></a>
						</div>
					</div>
				</div>
			  </div>		</div>&#13;
	