<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  El ductus arterioso persistente (DAP) representa del 7 al 10% de las cardiopat&#237;as cong&#233;nitas <span class="elsevierStyleSup">1</span> . Su cierre est&#225; indicado para prevenir la endarteritis infecciosa o se realiza cuando repercute de forma negativa en el estado hemodin&#225;mico del paciente <span class="elsevierStyleSup">1</span> . Hasta 1971 el &#250;nico m&#233;todo disponible para tal fin era la intervenci&#243;n quir&#250;rgica. En ese a&#241;o, Porstmann et al <span class="elsevierStyleSup">2</span> proceden por primera al cierre del DAP mediante cateterismo. Rashkind et al <span class="elsevierStyleSup">3</span> desarrollan una pr&#243;tesis de doble paraguas capaz de cerrar con &#233;xito el DAP. Desde ese momento, el cierre con dispositivo insertado mediante cateterismo se utiliza cada vez con mayor frecuencia como alternativa a la cirug&#237;a, debido a su eficacia y seguridad <span class="elsevierStyleSup">4</span> . Sin embargo, esta t&#233;cnica no est&#225; libre de complicaciones.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 2 a&#241;os de edad diagnosticado de DAP y estenosis suba&#243;rtica leve. Asintom&#225;tico desde el nacimiento sin recibir ning&#250;n tipo de medicaci&#243;n. Ingres&#243; para cierre percut&#225;neo de su DAP mediante dispositivo tipo &#171;coil&#187; IMWCE 5-PD5. El procedimiento se realiz&#243; sin incidencias. El aortograma practicado de inmediato revel&#243; un peque&#241;o <span class="elsevierStyleItalic">shunt</span> residual.  </p><p class="elsevierStylePara">  A las 20 h de finalizado el cateterismo el paciente comenz&#243; a emitir orinas rojizas y desarroll&#243; palidez e ictericia progresivas. Los ex&#225;menes complementarios confirmaron la existencia de un proceso hemol&#237;tico con hemoglobinuria, objetiv&#225;ndose una disminuci&#243;n del valor de hemoglobina de 10,5 a 8 g/dl, con hiperbilirrubinemia de predominio indirecto, disminuci&#243;n de la haptoglobina plasm&#225;tica y presencia de esquistocitos en sangre perif&#233;rica. A las 48 h del primer cateterismo se realiz&#243; un segundo en el que se retir&#243; el dispositivo, intentando colocar otro, que finalmente se extrajo por persistencia nuevamente de <span class="elsevierStyleItalic">shunt</span> residual. Posteriormente desarroll&#243; acidosis metab&#243;lica hiperclor&#233;mica e insuficiencia renal. Fue diagnosticado de tubulopat&#237;a proximal compleja con componente distal (tabla 1).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001207:4501.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001207:4501.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La hem&#243;lisis y la hemoglobinuria cedieron r&#225;pidamente tras la retirada del dispositivo. Para tratar la acidosis fueron necesarios aportes altos de bicarbonato, hasta 17 mEq/kg de peso y d&#237;a. No obstante, la evoluci&#243;n del da&#241;o renal fue hacia la curaci&#243;n, con requerimientos progresivamente menores de bicarbonato.  </p><p class="elsevierStylePara">  Un a&#241;o despu&#233;s el paciente fue intervenido quir&#250;rgicamente de su DAP, con resultado satisfactorio.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Hasta hace unos a&#241;os, el &#250;nico m&#233;todo disponible para el cierre del DAP era la intervenci&#243;n quir&#250;rgica. Su tasa de mortalidad es menor del 1%, pero su morbilidad es significativa (hemorragia, da&#241;o del nervio lar&#237;ngeo recurrente o defecto est&#233;tico) <span class="elsevierStyleSup">5</span> . En las dos &#250;ltimas d&#233;cadas se han desarrollado diversos m&#233;todos para su cierre mediante cateterismo. La mayor&#237;a de los dispositivos dise&#241;ados para tal fin pueden usarse en pacientes mayores de 6 kg <span class="elsevierStyleSup">5</span> , con un &#233;xito global mayor del 90% <span class="elsevierStyleSup">6,7</span> . El an&#225;lisis de largas series de pacientes tratados con esta t&#233;cnica <span class="elsevierStyleSup">5,7</span> ponen de manifiesto su seguridad y eficacia. Sus limitaciones suelen estar relacionadas con el peso del paciente y el di&#225;metro del conducto <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  El problema principal objetivado hasta la fecha es la persistencia de <span class="elsevierStyleItalic">shunt</span> residual. Su incidencia var&#237;a en las distintas series, aunque en todas ellas <span class="elsevierStyleSup">4,6,7</span> se pone <br /> de manifiesto su disminuci&#243;n al aumentar el tiempo de seguimiento, por cierre espont&#225;neo. La principal morbilidad parece deberse a la embolizaci&#243;n del material a la arteria pulmonar <span class="elsevierStyleSup">4,6</span> . En algunos pacientes puede extraerse mediante cateterismo, pero en la mayor&#237;a es necesario recurrir a la cirug&#237;a <span class="elsevierStyleSup">4,6</span> .  </p><p class="elsevierStylePara">  La hem&#243;lisis es un peligro infrecuente pero potencial <span class="elsevierStyleSup">8,9</span> . En su etiolog&#237;a parece incuestionable el papel desempe&#241;ado por el <span class="elsevierStyleItalic">shunt</span> residual persistente, ya que hasta la fecha no se ha descrito ning&#250;n paciente en el que se haya producido en ausencia del mismo <span class="elsevierStyleSup">4,6,8</span> . Su frecuencia se estima en torno al 0,5% <span class="elsevierStyleSup">6,10</span> . Se manifiesta en las 24 h siguientes al implante <span class="elsevierStyleSup">4</span> y suele asociarse a malposici&#243;n <span class="elsevierStyleSup">8</span> . La actitud a tomar no est&#225; clara, y en parte viene dictada por la gravedad del cuadro hemol&#237;tico <span class="elsevierStyleSup">7</span> . Existen pacientes en los que la hem&#243;lisis cedi&#243; espont&#225;neamente tras 2-3 semanas, probablemente por reendotelizaci&#243;n del dispositivo <span class="elsevierStyleSup">4</span> . En cualquier caso, parece evidente que la abolici&#243;n del flujo residual es lo m&#225;s importante para que cese la hem&#243;lisis <span class="elsevierStyleSup">9</span> . En ocasiones, un segundo implante puede abolirlo y con ello controlar el cuadro hemol&#237;tico <span class="elsevierStyleSup">6,9</span> . Cuando esto no es posible, la actitud m&#225;s adecuada es la extracci&#243;n del dispositivo, procediendo despu&#233;s a la intervenci&#243;n quir&#250;rgica del DAP. En nuestro paciente, el cuadro se complic&#243; con deterioro de la funci&#243;n renal y aparici&#243;n de tubulopat&#237;a proximal compleja, lo que condicion&#243; una evoluci&#243;n m&#225;s t&#243;rpida, siendo necesario retrasar la cirug&#237;a hasta la estabilizaci&#243;n completa del paciente.  </p><p class="elsevierStylePara">   &#160; </p>		</div>&#13;
	