<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La enfermedad ateroemb&#243;lica es un problema cl&#237;nico poco reconocido. Es una complicaci&#243;n de la aterosclerosis que cursa con oclusi&#243;n de m&#250;ltiples arterias de peque&#241;o calibre por cristales de colesterol liberados de una placa de ateroma complicada situada en los grandes vasos <span class="elsevierStyleSup">1-3</span> . De esta manera se pueden ver afectados diversos &#243;rganos y producir manifestaciones cl&#237;nicas inespec&#237;ficas que a su vez podr&#237;an simular otras enfermedades sist&#233;micas <span class="elsevierStyleSup">2,4-6</span> .  </p><p class="elsevierStylePara">  Nos enfrentamos a un aumento progresivo de pacientes de riesgo (envejecimiento de la poblaci&#243;n e intervencionismo arterial sobre pacientes arterioscler&#243;ticos) <span class="elsevierStyleSup">1-3</span> , por lo que estamos ante un proceso de gran relevancia cl&#237;nica, para el que por otra parte no se dispone de tratamiento eficaz <span class="elsevierStyleSup">1,6,7</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 60 a&#241;os de edad, fumador de 1 paquete/d&#237;a, hipercolesterolemia, sin antecedentes cardiol&#243;gicos. Consulta por dolor tor&#225;cico de tipo isqu&#233;mico, de una hora de evoluci&#243;n, detect&#225;ndose supradesnivelaci&#243;n del segmento ST en II, III y aVF.  </p><p class="elsevierStylePara">  Se inicia fibrin&#243;lisis con estreptoquinasa (STK), presentando en su evoluci&#243;n una curva enzim&#225;tica compatible con necrosis mioc&#225;rdica. A las 48 h de hospitalizaci&#243;n el paciente present&#243; episodio de desorientaci&#243;n y agitaci&#243;n sin focalidad neurol&#243;gica que cedi&#243; en pocos minutos. La evoluci&#243;n cardiol&#243;gica fue favorable.  </p><p class="elsevierStylePara">  Al cuarto d&#237;a post-IAM comienza con cuadro de desorientaci&#243;n y confusi&#243;n que se resolvi&#243; espont&#225;neamente en pocas horas, para continuar con dolor y <span class="elsevierStyleItalic">livedo reticularis</span> en miembros inferiores.  </p><p class="elsevierStylePara">  Los datos de laboratorio presentaron leucocitosis con eosinofilia (15%) que previamente no exist&#237;a. No hubo alteraci&#243;n de la funci&#243;n renal, el perfil lip&#237;dico estaba dentro de la normalidad, pero se constat&#243; un aumento discreto de transaminasas, gammaglutaril transpeptidasa y fosfatasa alcalina. En la ecocardiograf&#237;a se observ&#243; una fracci&#243;n de eyecci&#243;n conservada y acinesia de la cara posterior. En un estudio de perfusi&#243;n mioc&#225;rdica con talio se detect&#243; un defecto inferior no reversible. Ante la sospecha diagn&#243;stica de enfermedad ateroemb&#243;lica se realiz&#243; una ecograf&#237;a abdominal en la que se visualizaron placas de ateroma en paredes de aorta, il&#237;aca comunes y externas sin aneurisma de aorta.  </p><p class="elsevierStylePara">  Se practic&#243; una biopsia de piel que revel&#243; embolismos de colesterol, con da&#241;o de tipo isqu&#233;mico, as&#237; como trombosis arteriolar con hendiduras &#243;pticamente vac&#237;as, rodeadas por una reacci&#243;n granulomatosa a cuerpo extra&#241;o y fibrosis que oclu&#237;a la luz (fig. 1). La evoluci&#243;n fue favorable con tratamiento sintom&#225;tico, si bien hubo que llegar a la amputaci&#243;n del quinto dedo del pie derecho por persistencia del dolor y de la placa ulcerada necr&#243;tica. Durante el resto del proceso no se presentaron nuevas manifestaciones cl&#237;nicas.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001223:4551.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001223:4551.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Las manifestaciones cl&#237;nicas de la enfermedad ateroemb&#243;lica tienen como origen com&#250;n la oclusi&#243;n de peque&#241;as arterias por micro&#233;mbolos de colesterol <span class="elsevierStyleSup">1,3</span> .  </p><p class="elsevierStylePara">  La enfermedad ateroemb&#243;lica puede ocurrir de forma espont&#225;nea en pacientes con aterosclerosis avan-zada de aorta o despu&#233;s de realizar arteriograf&#237;a de grandes vasos <span class="elsevierStyleSup">1,8</span> , cirug&#237;a cardiovascular, cateterismo card&#237;aco <span class="elsevierStyleSup">2,5</span> , o tras la administraci&#243;n de anticoagulantes orales y ocasionalmente asociado al uso de fibrinol&#237;ticos <span class="elsevierStyleSup">3,5,7,9</span> , como en el paciente que nos ocupa.  </p><p class="elsevierStylePara">  En la mayor&#237;a de los casos se trata de pacientes mayores de 60 a&#241;os con enfermedad vascular cr&#243;nica <span class="elsevierStyleSup">4,7</span> , hipertensi&#243;n arterial, insuficiencia renal, accidentes cerebrovasculares o infarto agudo de miocardio <span class="elsevierStyleSup">2,3,5</span> .  </p><p class="elsevierStylePara">  La piel y el ri&#241;&#243;n son los &#243;rganos que con mayor frecuencia se ven afectados <span class="elsevierStyleSup">2,5,7</span> . En muchos pacientes las lesiones d&#233;rmicas constituyen el signo predominante y la &#250;nica forma de presentaci&#243;n, de ah&#237; la importancia de su identificaci&#243;n. La morfolog&#237;a de estas lesiones es variada, pero la <span class="elsevierStyleItalic">livedo reticularis</span> y el s&#237;ndrome purp&#250;rico son las manifestaciones cut&#225;neas m&#225;s frecuentes, aun cuando pueden existir otras como &#250;lceras, gangrena, o n&#243;dulos <span class="elsevierStyleSup">2-5</span> . La oclusi&#243;n vascular digital produce isquemia y el s&#237;ndrome del dedo del pie azul con pulsos distales que pueden ser palpables, dado que los &#233;mbolos tienden a alojarse en los vasos peque&#241;os de piel o m&#250;sculos sin ocluir grandes vasos <span class="elsevierStyleSup">1,5,7</span> .  </p><p class="elsevierStylePara">  El ri&#241;&#243;n es con frecuencia el &#243;rgano diana. Se presenta como insuficiencia renal aguda o de curso insidioso e irreversible, en pacientes sometidos a explo- <br /> raci&#243;n angiogr&#225;fica invasiva o a tratamiento anticoagulante o fibrinol&#237;tico. Otra forma de presentaci&#243;n puede ser la aparici&#243;n de una hipertensi&#243;n arterial acelerada o de mal control tras la incidencia de un factor desencadenante en pacientes previamente hipertensos <span class="elsevierStyleSup">2,7,8</span> . En la evoluci&#243;n de nuestro paciente no se present&#243; en ning&#250;n momento proteinuria leve, moderada o de rango nefr&#243;tico ni elevaci&#243;n de la urea y/o creatinina, como manifestaciones de una afectaci&#243;n renal <span class="elsevierStyleSup">6-8</span> .  </p><p class="elsevierStylePara">  Se han descrito infartos cerebrales y medulares por embolizaci&#243;n de colesterol en el sistema nervioso central cuyo origen m&#225;s frecuente ser&#237;an las placas de ateroma situadas en la arteria car&#243;tida <span class="elsevierStyleSup">2,5</span> . En este sentido, la aparici&#243;n en nuestro paciente de dos episodios de desorientaci&#243;n y agitaci&#243;n autolimitados sin focalidad neurol&#243;gica, podr&#237;a atribuirse a manifestaciones ateroemb&#243;licas en el sistema nervioso central, si bien la forma de presentaci&#243;n y evoluci&#243;n cl&#237;nica del cuadro hacen improbable dicha posibilidad.  </p><p class="elsevierStylePara">  Otras manifestaciones cl&#237;nicas descritas en el s&#237;drome ateroemb&#243;lico como perforaci&#243;n isquemica del colon o intestino delgado y hemorragia gastrointestinal, pancreatitis aguda <span class="elsevierStyleSup">1,2,4,5</span> , embolismo retiniano <span class="elsevierStyleSup">1,2</span> , afectaci&#243;n del bazo, tiroides y pr&#243;stata tampoco se presentaron.  </p><p class="elsevierStylePara">  En los casos m&#225;s graves se describen &#233;mbolos de colesterol en todos los &#243;rganos de la econom&#237;a, comport&#225;ndose, por tanto, como una enfermedad sist&#233;mica <span class="elsevierStyleSup">2,4-6</span> .  </p><p class="elsevierStylePara">  Nuestro caso sorprende por su falta de repercusi&#243;n org&#225;nica, en una enfermedad que se puede comportar como sist&#233;mica y con una mortalidad de hasta el 70-90% <span class="elsevierStyleSup">1,2</span> .  </p><p class="elsevierStylePara">  La incidencia de &#233;mbolos de colesterol se ha referido en el 4,3% de los pacientes con arteriosclerosis difusa cl&#237;nica <span class="elsevierStyleSup">3,7</span> . En autopsias, el 15-30% de los enfermos con arteriosclerosis severa presentaba &#233;mbolos de colesterol en el territorio renal <span class="elsevierStyleSup">1,7,8</span> ; hasta el 77% de los pacientes en los que se realiz&#243; una intervenci&#243;n quir&#250;rgica por arteriosclerosis de la aorta <span class="elsevierStyleSup">2</span> , y en el 25% de los sometidos a una angiograf&#237;a coronaria.  </p><p class="elsevierStylePara">  Los datos de laboratorio son inespec&#237;ficos y est&#225;n en funci&#243;n de los &#243;rganos diana afectados por los &#233;mbolos de colesterol (leucocitosis, eosinofilia, elevaci&#243;n de velocidad de sedimentaci&#243;n globular, elevaci&#243;n de enzimas hep&#225;ticas, alteraciones del sedimento urinario) <span class="elsevierStyleSup">2,4,5,7</span> ; nuestro caso present&#243; eosinofilia <span class="elsevierStyleSup">2,3</span> como &#250;nica alteraci&#243;n anal&#237;tica.  </p><p class="elsevierStylePara">  El diagn&#243;stico de la enfermedad se basa en la sospecha cl&#237;nica y se confirma con la demostraci&#243;n de los cristales de colesterol en la biopsia habitualmente cut&#225;nea, muscular o renal <span class="elsevierStyleSup">3,7-9</span> .  </p><p class="elsevierStylePara">  No existe tratamiento alguno que modifique la evoluci&#243;n de la enfermedad, por lo que lo m&#225;s importante para el control de esta entidad ser&#237;a la prevenci&#243;n, evitando o limitando los factores desencadenantes de embolizaci&#243;n arterial, as&#237; como el control de los factores de riesgo vasculares <span class="elsevierStyleSup">1,2,4,5</span> ; por otra parte, el tratamiento de las manifestaciones cl&#237;nicas va a ser sintom&#225;tico. Las lesiones isqu&#233;micas distales mejoran a veces espont&#225;neamente, aunque se han descrito casos, como el que nos ocupa, en los que se lleg&#243; a la amputaci&#243;n <span class="elsevierStyleSup">2,4,5</span> .  </p><p class="elsevierStylePara">  Repasando las causas que desencadenan la enfermedad ateroemb&#243;lica, s&#243;lo la fibrin&#243;lisis sist&#233;mica aparece como causa desencadenante que explique los embolismos de colesterol en nuestro paciente, dado que en &#233;ste no se realiz&#243; ninguna t&#233;cnica vascular agresiva. La fibrin&#243;lisis es una causa poco frecuente de la enfermedad ateroemb&#243;lica. Por otra parte, la enfermedad por &#233;mbolos de colesterol <span class="elsevierStyleSup">2,8,9</span> es de las complicaciones m&#225;s raras derivadas de los fibrinol&#237;ticos y con frecuencia pasa desapercibida; no existen series espec&#237;ficas en las que se reflejen la aparici&#243;n de la misma tras el uso de fibrinol&#237;ticos.  </p>		</div>&#13;
	