<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> PRESENTACI&#211;N DEL CASO </span></p><p class="elsevierStylePara"> Paciente de 47 a&#241;os con antecedentes de tabaquismo (40 cigarrillos/d&#237;a), hipertensi&#243;n arterial en tratamiento discontinuo con betabloqueadores, estr&#233;s laboral, hepatitis en la infancia y alergia a la penicilina, que fue admitido en el servicio de urgencias de nuestro hospital por dolor precordial. </p><p class="elsevierStylePara"> Desde hac&#237;a tres a&#241;os presentaba episodios de opresi&#243;n centrotor&#225;cica irradiada a regi&#243;n interescapular de car&#225;cter mixto, autolimitados espont&#225;neamente en pocos minutos. Por dicho motivo se realizaron ECG seriados y dos cicloergometr&#237;as que fueron normales. </p><p class="elsevierStylePara"> El d&#237;a de su ingreso refiere episodio similar pero m&#225;s intenso y prolongado (90 min) acompa&#241;ado de sudaci&#243;n profusa, constat&#225;ndose en ECG onda de lesi&#243;n-isquemia subepic&#225;rdica anteroseptal (fig. 1A), motivo por el que se paut&#243; tratamiento con aspirina (AAS) y cloruro m&#243;rfico y fue trasladado a la unidad coronaria donde se realiz&#243; fibrin&#243;lisis con rTPA, heparinizaci&#243;n intravenosa y se comenz&#243; beta bloqueo con metoprolol oral. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001184:4421.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001184:4421.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La exploraci&#243;n f&#237;sica fue en todo momento normal, as&#237; como la anal&#237;tica practicada, no evidenci&#225;ndose elevaci&#243;n enzim&#225;tica compatible con necrosis mioc&#225;rdica a pesar de que se realizaron extracciones seriadas cada 12 h. </p><p class="elsevierStylePara"> Se realiz&#243; ecocardiograf&#237;a en la que se observ&#243; movilidad normal de todos los segmentos, as&#237; como gammagraf&#237;a card&#237;aca MIBI SPECT basal (48 h tras su ingreso) que objetiv&#243; hipoperfusi&#243;n leve anteroseptal y en porci&#243;n basal de la cara anterior del ventr&#237;culo izquierdo sin &#225;reas de necrosis (fig. 2A). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001184:4422.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001184:4422.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El paciente sigui&#243; presentando molestias centrotor&#225;cicas de menor duraci&#243;n e intensidad, por lo que se sustituy&#243; el tratamiento beta-bloqueante por diltiazem y se realiz&#243; coronariograf&#237;a. </p><p class="elsevierStylePara"> El estudio angiohemodin&#225;mico mostr&#243; hipocinesia ligera anterolateral, buena FVI global y &#225;rbol coronario normal con puente muscular sobre la descendente anterior en su tercio medio (fig. 2B). </p><p class="elsevierStylePara"> Con la modificaci&#243;n de la medicaci&#243;n el paciente permaneci&#243; completamente asintom&#225;tico normaliz&#225;ndose las alteraciones electrocardiogr&#225;ficas (figs. 1B y C) y continuando libre de s&#237;ntomas tres meses despu&#233;s de su alta hospitalaria. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N </span></p><p class="elsevierStylePara"> Las arterias coronarias principales tienen un trayecto epic&#225;rdico. En algunos pacientes peque&#241;os segmentos de estas arterias se introducen en el espesor del miocardio pasando a tener distancias variables de trayecto intramioc&#225;rdico. Esto motiva una estrechez s&#250;bita de dicho segmento en cada s&#237;stole (efecto &#171;estrujamiento&#187; o efecto <span class="elsevierStyleItalic">milking</span>) pudiendo ser confundida durante la coronariograf&#237;a con una estenosis ateromatosa o un espasmo coronario. La observaci&#243;n durante la di&#225;stole de una arteria de calibre normal descarta dichos diagn&#243;sticos y confirma el denominado &#171;puente mioc&#225;rdico&#187;. </p><p class="elsevierStylePara"> En la mayor&#237;a de ocasiones dicho hallazgo no comporta alteraciones hemodin&#225;micas significativas, existiendo no obstante pacientes con estenosis sist&#243;lica severa e isquemia inducida. </p><p class="elsevierStylePara"> Su incidencia var&#237;a en funci&#243;n del m&#233;todo de estudio utilizado. En las series angiogr&#225;ficas oscila entre el 0,82 y el 4%<span class="elsevierStyleSup">1,2</span>, mientras que en los estudios aut&#243;psicos dirigidos var&#237;a entre el 23 y el 55%<span class="elsevierStyleSup">3</span>. La diferencia encontrada est&#225; en funci&#243;n por una parte de que no todos los puentes musculares producen compresi&#243;n sist&#243;lica, al menos detectable, y por otra de la oblicuidad y/o profundidad de las fibras. Pueden ser &#250;nicos o m&#250;ltiples y presentarse aislados o coexistentes con otras lesiones coronarias. </p><p class="elsevierStylePara"> La longitud del puente muscular suele estar comprendida entre 4 y 25 mm<span class="elsevierStyleSup">1</span>, siendo la arteria m&#225;s frecuentemente comprometida la descendente anterior en su tercio medio y proximal y con menos frecuencia ramas diagonales y marginales<span class="elsevierStyleSup">2,4,5</span>, habi&#233;ndose establecido su asociaci&#243;n con la existencia de hipertrofia ventricular izquierda<span class="elsevierStyleSup">6</span>. </p><p class="elsevierStylePara"> Puesto que la perfusi&#243;n coronaria es fundamentalmente diast&#243;lica la presencia aislada de un puente muscular no explica por s&#237; misma la existencia de isquemia mioc&#225;rdica, habi&#233;ndose invocado mecanismos tales como la taquicardia (acortamiento diast&#243;lico), el espasmo coronario y la trombosis local para su justificaci&#243;n<span class="elsevierStyleSup">4</span>. Kuhn obtuvo respuestas locales vasoconstrictoras con la inyecci&#243;n de acetilcolina intracoronaria concluyendo que estos segmentos arteriales contienen endotelio disfuncionante<span class="elsevierStyleSup">7</span>. </p><p class="elsevierStylePara"> La expresividad cl&#237;nica de esta afecci&#243;n es muy variable. En ocasiones constituyen un hallazgo casual cursando de forma totalmente asintom&#225;tica sin significaci&#243;n patol&#243;gica. Voss et al<span class="elsevierStyleSup">2</span> se plantearon si dicho hallazgo pod&#237;a considerarse una variante de la normalidad o planteaba realmente una obstrucci&#243;n al flujo sangu&#237;neo coronario. Midieron el metabolismo regional del lactato en la gran vena card&#237;aca que fue normal tanto en reposo como con la sobreestimulaci&#243;n auricular y no objetivaron defectos de perfusi&#243;n reversibles con talio-201, por lo que estimaron que los puentes mioc&#225;rdicos no eran causa de isquemia mioc&#225;rdica ni en reposo ni con el esfuerzo. Con posterioridad Bennett<span class="elsevierStyleSup">8</span> comunic&#243; el caso de un paciente con puente muscular en donde la gammagraf&#237;a con talio-201 y dipiridamol i.v. evidenci&#243; un defecto segmentario de perfusi&#243;n cuando el talio de esfuerzo previo hab&#237;a sido normal, desaconsejando el uso de vasodilatadores coronarios. Por contra, son tambi&#233;n numerosos los registros previos que relacionan esta entidad con distintos grados de insuficiencia coronaria, justificando alteraciones isqu&#233;micas reversibles en el ECG, angina de esfuerzo, angina inestable/IAM, aturdimiento mioc&#225;rdico, taquicardia ventricular e incluso posible causa de muerte s&#250;bita<span class="elsevierStyleSup">1,4,6</span>. En nuestro caso, la ausencia de elevaci&#243;n enzim&#225;tica y de alteraciones de la contractilidad segmentaria en la ecocardiograf&#237;a descartan la necrosis mioc&#225;rdica; sin embargo el patr&#243;n evolutivo electrocardiogr&#225;fico, los datos de la gammagraf&#237;a MIBI SPECT y la hipocinesia ligera anterolateral inicial sustentan el diagn&#243;stico de angina inestable con cierto grado de aturdimiento mioc&#225;rdico regional. </p><p class="elsevierStylePara"> El diagn&#243;stico se basa como se ha indicado anteriormente en el hallazgo angiogr&#225;fico de una estenosis sist&#243;lica que desaparece durante la di&#225;stole, pudiendo exacerbarse dicho fen&#243;meno con diferentes tests provocadores. Diefenbach et al<span class="elsevierStyleSup">9</span>, en un grupo de 62 pacientes con angina y coronarias normales, objetivaron un puente muscular en condiciones basales en 4 de ellos (6%). Tras la perfusi&#243;n de nitroglicerina intracoronaria u orciprenalina i.v. dicho diagn&#243;stico se confirm&#243; en el 40% (25/62) de los pacientes, concluyendo que la estimulaci&#243;n adren&#233;rgica o la reducci&#243;n de la poscarga son &#250;tiles para su identificaci&#243;n. </p><p class="elsevierStylePara"> El tratamiento m&#225;s ensayado han sido los betabloqueantes y en concreto el propranolol, debi&#233;ndose su efecto beneficioso a la disminuci&#243;n de la frecuencia card&#237;aca con el consiguiente aumento de la perfusi&#243;n diast&#243;lica y a su efecto inotr&#243;pico negativo<span class="elsevierStyleSup">1</span>. En un grupo de 15 pacientes sintom&#225;ticos por puente mus-cular severo en la descendente anterior (DA) media, Schwarz et al<span class="elsevierStyleSup">10</span> demostraron mejor&#237;a cl&#237;nica, angiogr&#225;fica y de los par&#225;metros de pico de flujo diast&#243;lico medidos por Dopler intracoronario, tras tratamiento con esmolol i.v. En los pocos casos de angina severa refractaria a tratamiento m&#233;dico se ha realizado con &#233;xito la escisi&#243;n quir&#250;rgica con miotom&#237;a supraarterial<span class="elsevierStyleSup">5</span>. </p><p class="elsevierStylePara"> El pron&#243;stico a largo plazo de los puentes musculares aislados o m&#250;ltiples en la DA es en la mayor&#237;a de ocasiones favorable y benigno. La cl&#237;nica y las alteraciones electrocardiogr&#225;ficas son para algunos autores independientes de la severidad del estrechamiento sist&#243;lico, mientras seg&#250;n otros s&#243;lo ser&#225;n sintom&#225;ticos aquellos casos con una reducci&#243;n del di&#225;metro luminal mayor del 75%<span class="elsevierStyleSup">6</span>. </p><p class="elsevierStylePara"> El paciente presentado tuvo parad&#243;jicamente pobre respuesta al tratamiento betabloqueante mejorando la sintomatolog&#237;a tras la introducci&#243;n de diltiazem, lo que hace sospechar la existencia de vasospasmo local, como factor fisiopatol&#243;gico principal implicado, que pudo agravarse con el beta-bloqueo. No podemos descartar la posibilidad de cierto grado de trombosis local asociada dada la evoluci&#243;n inicial favorable con el tratamiento fibrinol&#237;tico. </p>		</div>&#13;
	