<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Las comunicaciones entre los senos de Valsalva (SV) y las cavidades card&#237;acas derechas o izquierdas son poco frecuentes. Pueden ser adquiridas, en el contexto de una endocarditis infecciosa aguda <span class="elsevierStyleSup">1</span> , traumatismo tor&#225;cico <span class="elsevierStyleSup">2</span> o tras intervenci&#243;n quir&#250;rgica valvular a&#243;rtica <span class="elsevierStyleSup">3</span> , o ser secundarias a la rotura de un aneurisma cong&#233;nito del seno de Valsalva.  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente con una comunicaci&#243;n, probablemente cong&#233;nita, que conectaba el SV derecho con el tracto de salida del ventr&#237;culo derecho, acompa&#241;ado adem&#225;s de insuficiencia a&#243;rtica y comunicaci&#243;n interventricular.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Paciente de 36 a&#241;os de edad diagnosticado en la infancia de &#171;soplo card&#237;aco&#187; de etiolog&#237;a incierta, asintom&#225;tico hasta unos meses antes de su ingreso, cuando comenz&#243; a tener fatiga, astenia, edemas en miembros inferiores y p&#233;rdida de peso. Negaba cirug&#237;a card&#237;aca, traumatismo tor&#225;cico, cuadro febril o episodios de dolor tor&#225;cico. En la exploraci&#243;n presentaba hiperhidrosis, pulso carot&#237;deo de ascenso r&#225;pido y latido del ventr&#237;culo derecho (VD) hiperdin&#225;mico; en la auscultaci&#243;n se detectaban un soplo pansist&#243;lico rudo 3/6 de predominio en borde paraesternal izquierdo y un soplo diast&#243;lico 4/6 en la misma localizaci&#243;n, una hepatomegalia blanda de 3 traveses y edemas en miembros inferiores. En el ecocardiograma transtor&#225;cico se observaban un ventr&#237;culo izquierdo (VI) dilatado (di&#225;metro telediast&#243;lico 67 mm) con funci&#243;n sist&#243;lica global deprimida (fracci&#243;n de eyecci&#243;n del 39%), un VD ligeramente dilatado con movimiento parad&#243;jico del tabique interventricular y dilataci&#243;n del tronco y ramas de la arteria pulmonar principal (AP), vena cava inferior (VCI) y venas suprahep&#225;ticas (VSH). Exist&#237;a una comunicaci&#243;n amplia (fig. 1) de unos 7 mm de di&#225;metro entre el seno de Valsalva (SV) derecho ligeramente dilatado y el tracto de salida del VD (TSVD), localizada inmediatamente por debajo de la v&#225;lvula pulmonar. En el estudio eco-Doppler se observaba un flujo sist&#243;lico y diast&#243;lico entre SV y TSVD, con gradiente pico en di&#225;stole de 94 mmHg e insuficiencias a&#243;rtica, mitral y tric&#250;spide moderadas, con hipertensi&#243;n pulmonar. Se realiz&#243; cateterismo card&#237;aco derecho e izquierdo evidenci&#225;ndose un <span class="elsevierStyleItalic">shunt</span> izquierda-derecha con QP/QS de 3,7/1 (determinado por Fick indirecto) y una hipertensi&#243;n pulmonar de car&#225;cter pasivo (tabla 1). En el aortograma se demostr&#243; la presencia de una comunicaci&#243;n (fig. 2) de unos 5-8 mm entre el SV derecho y el TSVD inmediatamente por debajo de la v&#225;lvula pulmonar a trav&#233;s de la cual se rellena en di&#225;stole el VD y la AP, estructuras que se encontraban dilatadas. Exist&#237;a adem&#225;s una insuficiencia a&#243;rtica moderada (3/4+) y un VI dilatado con funci&#243;n sist&#243;lica global deprimida (fracci&#243;n de eyecci&#243;n del 40%).  </p><p class="elsevierStylePara">   </p><table><tr><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900160X:6361.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900160X:6361.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900160X:6362.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900160X:6362.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900160X:636t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900160X:636t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Durante la intervenci&#243;n quir&#250;rgica (aortotom&#237;a) se evidenci&#243; un trayecto fistuloso entre el seno coronario derecho, 2 cm por encima del anillo a&#243;rtico roto en el tracto de salida del ventr&#237;culo derecho; en el ventr&#237;culo izquierdo justo debajo del anillo a&#243;rtico en la porci&#243;n membranosa del septo interventricular exist&#237;a otro orificio que tambi&#233;n desembocaba en el TSVD y que correspond&#237;a a una comunicaci&#243;n interventricular (CIV). Se procedi&#243; al cierre de la CIV mediante dos puntos apoyados en Tefl&#243;n, y a la resecci&#243;n del aneurisma y cierre del mismo tambi&#233;n mediante unos puntos apoyados en Tefl&#243;n, preservando la v&#225;lvula a&#243;rtica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Los aneurismas cong&#233;nitos del SV son el resultado de una dilataci&#243;n en la zona de separaci&#243;n de la capa media a&#243;rtica y el anillo fibroso de la v&#225;lvula a&#243;rtica causada por la acci&#243;n de las altas presiones arteriales sobre un punto d&#233;bil de la pared. La etiopatogenia parece estar relacionada con defectos de la formaci&#243;n del asa card&#237;aca en el per&#237;odo embrionario: durante la fusi&#243;n de los conos arteriales para formar ambos infund&#237;bulos, se formar&#237;a una l&#237;nea imaginaria que con origen en el septo membranoso atravesar&#237;a la crista <span class="elsevierStyleItalic">terminalis</span> del VD, la comisura entre las c&#250;spides pulmonares derecha e izquierda y acabar&#237;a en la aorta; una inadecuada fusi&#243;n en esta &#225;rea originar&#237;a una zona de debilidad que, por efecto de las altas presiones, sufrir&#237;a una dilataci&#243;n progresiva. El mismo origen tendr&#237;a la CIV que en ocasiones acompa&#241;a a los aneurismas del SV <span class="elsevierStyleSup">4,5</span> .  </p><p class="elsevierStylePara">  Los aneurismas del SV se clasifican en varios tipos seg&#250;n el seno coronario afectado y la zona en la que protruyen o se rompen; as&#237;, el tipo I conecta el SVD y el TSVD justo debajo de la v&#225;lvula pulmonar; el tipo, II el SVD y el VD en la crista <span class="elsevierStyleItalic">supraventricularis</span> ; el tipo IIIa, el SVD y la AD; el tipo IIIv, la zona posterior del SVD y el VD; el tipo IIIa+v el SVD y ambos AD y VD, y finalmente el tipo IV el seno no coronario y la AD <span class="elsevierStyleSup">4,5</span> .  </p><p class="elsevierStylePara">  Aproximadamente en el 95% de los casos afecta al seno coronario derecho y al no coronario, y el origen del defecto en el seno coronario izquierdo debe hacernos dudar de su naturaleza cong&#233;nita. Existen casos aislados de rotura dentro de la arteria pulmonar o el pericardio. Ocasionalmente la deformidad de los senos rotos causa prolapso de las valvas a&#243;rticas y regurgitaci&#243;n valvular <span class="elsevierStyleSup">4-6</span> . Una comunicaci&#243;n interauricular tambi&#233;n puede estar presente pero al contrario que la CIV no existe relaci&#243;n patog&#233;nica entre ambas entidades. Se han descrito casos asociados a coartaci&#243;n a&#243;rtica y v&#225;lvula a&#243;rtica bic&#250;spide.  </p><p class="elsevierStylePara">  Las consecuencias fisiopatol&#243;gicas de la rotura del aneurisma del SV dependen del volumen de flujo a trav&#233;s de la comunicaci&#243;n, rapidez de instauraci&#243;n de la rotura y de la c&#225;mara card&#237;aca con que se establece la comunicaci&#243;n. La perforaci&#243;n de alto flujo y de car&#225;cter agudo suele ocurrir en varones sanos entre la pubertad y los 30 a&#241;os de edad y suele presentarse con dolor retroesternal-abdominal alto, disnea intensa, soplo continuo e insuficiencia card&#237;aca congestiva aguda. Una perforaci&#243;n peque&#241;a, gradual y progresiva es bien tolerada durante un largo per&#237;odo de tiempo hasta que se desarrolla insuficiencia card&#237;aca congestiva. Finalmente, los aneurismas cong&#233;nitos del SV intactos pueden cursar asintom&#225;ticos, producir distorsi&#243;n y compresi&#243;n de las arterias coronarias (isquemia, infarto), estenosis o insuficiencias valvulares a&#243;rtica o tric&#250;spide o estenosis del TSVD <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  Si bien es discutible la necesidad de reparaci&#243;n quir&#250;rgica de un aneurisma cong&#233;nito del SV no complicado, un SV roto se asocia a una alta mortalidad y la intervenci&#243;n s&#237; est&#225; indicada. Se realizar&#225; resecci&#243;n del divert&#237;culo aneurism&#225;tico y cierre del defecto y, siempre que sea posible, se intentar&#225; preservar la v&#225;lvula nativa, sobre todo en los ni&#241;os debido a la necesidad con el crecimiento de reintervenci&#243;n para recambio prot&#233;sico.  </p><p class="elsevierStylePara">  La historia cl&#237;nica de este enfermo, que refer&#237;a un soplo card&#237;aco desde la infancia, as&#237; como la ausencia de otros datos como traumatismo, cirug&#237;a card&#237;aca, cuadro febril o episodio s&#250;bito de dolor tor&#225;cico y disnea, nos inclina a pensar que se trata de un problema cong&#233;nito, con una perforaci&#243;n gradual y progresiva. Seg&#250;n la teor&#237;a etiopatog&#233;nica m&#225;s aceptada (fig. 3), una inadecuada fusi&#243;n del cono arterial durante la embriog&#233;nesis ocasion&#243; una debilidad en la pared a&#243;rtica con gradual dilataci&#243;n debido a las altas presiones a&#243;ticas y formaci&#243;n del aneurisma; cuando la c&#250;spide coronaria y la pared del SV carecen de soporte por la coexistencia de un defecto del septo interventricular, el aneurisma se introduce a trav&#233;s del mismo, protruyendo dentro del VD y causando deformidad de la valva a&#243;rtica involucrada con insuficiencia valvular secundaria. Finalmente, el aneurisma puede romperse, ocasionando un nuevo <span class="elsevierStyleItalic">shunt</span> izquierda-derecha.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900160X:6363.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900160X:6363.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Este caso constituye un ejemplo de la variada complejidad que puede ofrecer este defecto cong&#233;nito. El diagn&#243;stico se realiz&#243; mediante ecocardiograf&#237;a bidimensional y Doppler y el cateterismo card&#237;aco confirm&#243; los hallazgos previos. La insuficiencia valvular a&#243;rtica inicialmente impidi&#243; la detecci&#243;n de la CIV mediante t&#233;cnicas de imagen y el diagn&#243;stico se realiz&#243; en el acto quir&#250;rgico.  </p>		</div>&#13;
	