<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La denominada &#171;taquicardia que induce taquicardia&#187; es el fen&#243;meno en el que una taquicardia degenera en otra taquicardia <span class="elsevierStyleSup">1</span> . Por ejemplo, algunas taquicardias auriculares o <span class="elsevierStyleItalic">flutter </span> auriculares pueden degenerar en fibrilaci&#243;n auricular (FA). M&#225;s interesante a&#250;n son los pacientes con taquicardias parox&#237;sticas supraventriculares (TPSV) que ocasionalmente pueden experimentar episodios de FA <span class="elsevierStyleSup">2</span> e incluso algunos episodios de taquicardia ventricular pueden iniciar una FA <span class="elsevierStyleSup">1</span> . Es ampliamente conocida la relaci&#243;n entre la taquicardia auriculoventricular por v&#237;a an&#243;mala (TAV) y la FA <span class="elsevierStyleSup">3</span> , as&#237; como que la ablaci&#243;n con radiofrecuencia (RF) de la v&#237;a an&#243;mala logra controlar no s&#243;lo la TAV sino tambi&#233;n la recidiva de la FA.  </p><p class="elsevierStylePara">  Frente a esto, existen pocos datos en relaci&#243;n con la taquicardia por reentrada nodal (TRN) y FA. En 1990, Hurwitz <span class="elsevierStyleSup">4</span> describi&#243; la presentaci&#243;n de FA en un 18% en pacientes con TRN, confirmada por estudio electrofisiol&#243;gico invasivo. La FA que se relaciona con TRN puede tener un tratamiento efectivo con la eliminaci&#243;n de la v&#237;a lenta con RF, como ha sido demostrado recientemente por Brugada y Delise <span class="elsevierStyleSup">5,6</span> .  </p><p class="elsevierStylePara">  En este trabajo presentamos a tres pacientes con reiterados episodios de FA documentada, as&#237; como al menos un episodio de TRN o de palpitaciones regulares. La ablaci&#243;n con RF de la v&#237;a lenta nodal fue realizada con &#233;xito en todos los pacientes y en un seguimiento de 6, 9 y 10 meses no se observ&#243; recurrencia arr&#237;tmica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASOS CL&#205;NICOS  </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 1  </span></p><p class="elsevierStylePara">  Paciente de 49 a&#241;os, mujer, con antecedentes de hipertiroidismo (controlado) e historia de TPSV de m&#225;s de 15 a&#241;os de evoluci&#243;n. Hab&#237;a sido internada en 12 oportunidades, con FA en tres ocasiones y TPSV en las restantes. S&#243;lo en una oportunidad (con FA) necesit&#243; cardioversi&#243;n el&#233;ctrica para la reversi&#243;n de su arritmia. No se encontr&#243; ninguna cardiopat&#237;a en los ex&#225;menes complementarios (radiograf&#237;a de t&#243;rax, electrocardiograma o ecocardiograma-Doppler). Durante su evoluci&#243;n fue medicada alternativamente con atenolol, propranolol, verapamilo y propafenona, sin prevenci&#243;n efectiva de las crisis.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 2  </span></p><p class="elsevierStylePara">  Paciente de 40 a&#241;os, mujer, con antecedentes de discreto tabaquismo e historia de palpitaciones taquic&#225;rdicas de corta duraci&#243;n desde hace &#177; 6 a&#241;os. En este per&#237;odo present&#243; tres episodios de FA documentados que requirieron de internaci&#243;n con cardioversi&#243;n farmacol&#243;gica y/o el&#233;ctrica. Tambi&#233;n fue documentado un episodio de TPSV que degener&#243; r&#225;pidamente en FA el cual fue controlado con amiodarona intravenosa (fig. 1). En los ex&#225;menes complementarios (radiograf&#237;a de t&#243;rax, electrocardiograma o ecocardiograma-Doppler) no se detect&#243; cardiopat&#237;a de base. Durante su evoluci&#243;n fue tratada alternativamente con propranolol, atenolol, amiodarona y flecainida, sin lograr un control efectivo de las crisis.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001552:6181.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001552:6181.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 3  </span></p><p class="elsevierStylePara">  Paciente de 26 a&#241;os, var&#243;n, con antecedentes de tabaquismo e historia de palpitaciones taquic&#225;rdicas &#171;regulares&#187; de corta duraci&#243;n desde hace &#177; 3 a&#241;os. Fue internado en una oportunidad con un episodio de FA de alta respuesta ventricular, que requiri&#243; de cardioversi&#243;n el&#233;ctrica. En los ex&#225;menes complementarios (radiograf&#237;a de t&#243;rax, electrocardiograma o ecocardiograma-Doppler) no se detect&#243; cardiopat&#237;a de base. Durante su evoluci&#243;n fue tratado con atenolol, presentando dos meses despu&#233;s de iniciado el tratamiento farmacol&#243;gico un nuevo episodio de FA.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Estudio electrofisiol&#243;gico  </span></p><p class="elsevierStylePara">  Los pacientes fueron sometidos a un estudio electrofisiol&#243;gico diagn&#243;stico, en el que se demostr&#243; la presencia de una doble v&#237;a en el n&#243;dulo AV con inducci&#243;n de TRN de tipo com&#250;n (lenta-r&#225;pida) (fig. 2), a trav&#233;s de la estimulaci&#243;n auricular programada, en todos ellos. En el caso 1 fue inducida tambi&#233;n una FA, con estimulaci&#243;n auricular programada y un extraest&#237;mulo (S2 260 ms), que precis&#243; de cardioversi&#243;n el&#233;ctrica.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001552:6182.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001552:6182.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  El caso 2 present&#243;, a los 45 s del inicio de la TRN, FA espont&#225;nea. Tres minutos y 32 s despu&#233;s, espont&#225;neamente, volvi&#243; a presentar la TRN inicial (fig. 3).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001552:6183.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001552:6183.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  El caso 3 s&#243;lo present&#243; durante el procedimiento una TRN autolimitada, que se logr&#243; sostener con la infusi&#243;n de isoproterenol intravenoso.  </p><p class="elsevierStylePara">  La ablaci&#243;n por cat&#233;ter con RF con control de temperatura (cat&#233;ter IBI n&#250;mero 7 F) fue realizada en la regi&#243;n de la v&#237;a lenta nodal guiada por criterios anat&#243;micos y electrofisiol&#243;gicos. Los tres pacientes presentaron ritmo de la uni&#243;n acelerado durante las aplicaciones de RF. Tras 5, 2 y 4 aplicaciones de RF, respectivamente, se constat&#243; la ausencia de salto y eco auricular, as&#237; como la imposibilidad de inducci&#243;n de taquicardia a pesar del uso de isoproterenol y estimulaci&#243;n programada con hasta 3 extraest&#237;mulos.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Seguimiento  </span></p><p class="elsevierStylePara">  En un seguimiento de 6, 9 y 10 meses respectivamente, los pacientes permanecen asintom&#225;ticos y sin f&#225;rmacos antiarr&#237;tmicos.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La aparici&#243;n de FA en pacientes con TRN es m&#225;s frecuente que en la poblaci&#243;n general (el 18 frente al 2%) <span class="elsevierStyleSup">4</span> . El mecanismo por el cual la TRN induce FA es poco conocido y probablemente multifactorial. En algunos casos la frecuencia card&#237;aca r&#225;pida de la taquicardia o la vulnerabilidad auricular intr&#237;nseca podr&#237;an actuar como iniciadoras de la FA <span class="elsevierStyleSup"> 1</span> .  </p><p class="elsevierStylePara">  Brugada et al presentaron a cuatro pacientes, j&#243;venes, con reiterados episodios de FA, como &#250;nico s&#237;ntoma de arritmia. El estudio electrofisiol&#243;gico invasivo revel&#243; la existencia de TRN previa a los episodios de FA en todos los casos. La ablaci&#243;n con RF de la v&#237;a lenta nodal termin&#243; con los reiterados episodios de FA parox&#237;sticos en todos los pacientes <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  Del mismo modo, Delise et al refieren, en una serie de 196 pacientes con TRN que fueron sometidos a ablaci&#243;n con RF, que veinte presentaban tambi&#233;n episodios de FA documentada <span class="elsevierStyleSup">6</span> . En este trabajo se observ&#243; que la asociaci&#243;n de TRN con FA aumentaba con la edad, el sexo masculino y el inicio tard&#237;o de los s&#237;ntomas. No hubo correlaci&#243;n con respecto a la cardiopat&#237;a de base. En los pacientes sin cardiopat&#237;a, la ablaci&#243;n de la v&#237;a lenta logr&#243; controlar no s&#243;lo la TRN sino tambi&#233;n la FA, mientras que los pacientes con cardiopat&#237;a presentan recurrencia de su FA a pesar de la ablaci&#243;n realizada con &#233;xito.  </p><p class="elsevierStylePara">  Nuestros pacientes, todos j&#243;venes o de mediana edad, sin cardiopat&#237;a de base y con un inicio temprano de sus s&#237;ntomas, podr&#237;an englobarse en los presentados por Brugada, aunque dos de ellos ten&#237;an TPSV documentada. En estos dos pacientes su importancia radic&#243; en el reconocimiento del tipo de arritmia que inicia o se asocia con los paroxismos de FA, ya que tuvo importantes implicaciones terap&#233;uticas. En el tercer paciente la historia de &#171;palpitaciones regulares&#187; de corta duraci&#243;n y la edad (26 a&#241;os) fueron importantes en el momento de determinar el estudio invasivo.  </p><p class="elsevierStylePara">  Reconocer este tipo de &#171;taquicardia que induce taquicardia&#187; parece ser la clave para un correcto tratamiento y quiz&#225; la soluci&#243;n del problema. La posibilidad de contar hoy d&#237;a con los registradores de eventos transtelef&#243;nicos o el Holter implantable (Medtronic <span class="elsevierStyleSup">&#174;</span> ) podr&#237;a, en la mayor&#237;a de los casos, ayudar en el diagn&#243;stico.  </p><p class="elsevierStylePara">  Finalmente, es necesario comentar si algunos pacientes sintom&#225;ticos, j&#243;venes, sin cardiopat&#237;a y con s&#243;lo FA documentada podr&#237;an beneficiarse de la realizaci&#243;n de un estudio electrofisiol&#243;gico. Este aspecto es seguramente muy controvertido, ya que pueden desempe&#241;ar alg&#250;n papel un gran n&#250;mero de posibilidades como la FA aislada, la edad de comienzo, la enfermedad auricular difusa con ecocardiograma normal, etc.  </p><p class="elsevierStylePara">  Podr&#237;a parecer que en este selecto grupo de pacientes, o como en los casos de Brugada en los que la FA comienza en las primeras d&#233;cadas de la vida, el estudio electrofisiol&#243;gico invasivo podr&#237;a ayudar no s&#243;lo en el diagn&#243;stico correcto sino tambi&#233;n como posibilidad de una terap&#233;utica definitiva. Seguramente un mayor n&#250;mero de casos y el reconocimiento de este tipo de pacientes nos podr&#225;n ofrecer m&#225;s respuestas.  </p>		</div>&#13;
	