<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La <span class="elsevierStyleItalic">torsade de pointes,</span> t&#233;rmino atribuido a Dessertenne en 1966, es una taquicardia ventricular polim&#243;rfica caracterizada por salvas, por lo general cortas (3-15 s) y autolimitadas de ritmo ventricular r&#225;pido (150-300 lat/min) con complejos QRS polimorfos que var&#237;an de polaridad alrededor de la l&#237;nea isoel&#233;ctrica, en el contexto de un intervalo QT prolongado, pudiendo degenerar en fibrilaci&#243;n ventricular persistente y muerte s&#250;bita <span class="elsevierStyleSup">1</span> . Es una arritmia de importancia creciente en nuestros d&#237;as, ya que es conocida su asociaci&#243;n con f&#225;rmacos que se prescriben en la vida diaria, como antiarr&#237;tmicos, antibi&#243;ticos y antihistam&#237;nicos, y su relaci&#243;n con alteraciones electrol&#237;ticas, especialmente con la hipopotasemia. No es habitual incluir a los antimoniales entre los f&#225;rmacos capaces de producir <span class="elsevierStyleItalic">torsade de pointes. </span> Presentamos el caso de un paciente con <span class="elsevierStyleItalic">torsade de pointes</span> durante el tratamiento con antimoniato de meglumina en la que coexiste una hipopotasemia severa, probablemente secundaria a una tubulopat&#237;a aguda transitoria.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 69 a&#241;os, sin antecedentes de cardiopat&#237;a, que acudi&#243; a urgencias por presentar desde hac&#237;a 24 h mareos y episodios sincopales de repetici&#243;n. Durante la monitorizaci&#243;n electrocardiogr&#225;fica present&#243; nuevo episodio de mareo, evidenci&#225;ndose una salva de taquicardia ventricular polim&#243;rfica, por lo que ingres&#243; en la unidad coronaria. La paciente se encontraba bajo tratamiento con antimoniato de meglumina por una leishmaniasis cut&#225;nea a dosis de 20 mg/kg/d&#237;a intramuscular desde hac&#237;a 25 d&#237;as. La exploraci&#243;n f&#237;sica, electrocardiograma, hemograma y bioqu&#237;mica previas al inicio de la medicaci&#243;n hab&#237;an sido normales. Cuando llevaba 15 d&#237;as de tratamiento desarroll&#243; un cuadro progresivo de astenia y anorexia, con debilidad generalizada, mialgias, artralgias y disnea de esfuerzo, que fue limitando progresivamente su actividad cotidiana, hasta tal punto que necesitaba ayuda para su aseo personal. Diez d&#237;as m&#225;s tarde se iniciaron los mareos frecuentes, presentando varios episodios sincopales, sin pr&#243;dromos previos, lo que motiv&#243; su consulta hospitalaria.  </p><p class="elsevierStylePara">  A su llegada al hospital la paciente estaba consciente y orientada con disnea en reposo y ligera taquipnea. Destacaba la presencia de estertores basales bilaterales a la auscultaci&#243;n pulmonar e ingurgitaci&#243;n yugular a 45&#186;. El resto de la exploraci&#243;n era normal. Los par&#225;metros hematol&#243;gicos y bioqu&#237;micos fueron normales a excepci&#243;n de una severa hipopotasemia (1,9 mEq/l). Los gases arteriales mostraban la existencia de una alcalosis respiratoria con hipoxemia (pH 7,56; pCO <span class="elsevierStyleInf">2</span> 27; pO <span class="elsevierStyleInf">2</span> 52, y HCO <span class="elsevierStyleInf">3</span> 24,5). El trazado ECG estaba en ritmo sinusal con frecuentes complejos ventriculares prematuros. El intervalo QT corregido (QTc) estaba prolongado (700 ms) y se apreciaba salvas de taquicardia ventricular polim&#243;rfica (fig. 1). En la radiograf&#237;a de t&#243;rax se observaba una silueta card&#237;aca normal con signos de hipertensi&#243;n venosa pulmonar.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001403:5331.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001403:5331.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Se inici&#243; tratamiento con isoproterenol (0,4 mg), sulfato de magnesio a dosis de 2 g inicial, seguido de una perfusi&#243;n de 3 mg/min, con posterior inserci&#243;n de un electrocat&#233;ter en el &#225;pex de ventr&#237;culo derecho con una frecuencia de estimulaci&#243;n a 100 lat/min, cloruro pot&#225;sico en perfusi&#243;n y oxigenoterapia, suspendi&#233;ndose el tratamiento con el f&#225;rmaco antimonial. A los 3 d&#237;as de su ingreso se inici&#243; tratamiento con espironolactona objetiv&#225;ndose una nueva disminuci&#243;n del potasio en sangre. Al asociar amiloride e hidroclorotiacida el potasio en sangre se normaliz&#243; (tabla 1).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001403:533t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001403:533t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La debilidad y el cuadro de artromialgias, as&#237; como la disnea fueron desapareciendo progresivamente, coincidiendo con el aumento de las cifras de potasio, que llegaron a normalizarse. El intervalo QT corregido se fue acortando progresivamente (fig. 2), desapareciendo las arritmias ventriculares a las 24 h de su ingreso.  </p><p class="elsevierStylePara">  La disminuci&#243;n de la excreci&#243;n fraccional del sodio y el aumento de la excreci&#243;n de potasio que se observ&#243; en los an&#225;lisis de orina iniciales se normalizaron previamente al alta.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001403:5332.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001403:5332.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La exploraci&#243;n ecocardiogr&#225;fica y la coronariograf&#237;a fueron normales.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La prolongaci&#243;n del intervalo QT se ha asociado desde hace a&#241;os con s&#237;ncope y muerte s&#250;bita, pero hasta el a&#241;o 1966 no se describi&#243; su asociaci&#243;n con el desarrollo de <span class="elsevierStyleItalic">torsade de pointes</span><span class="elsevierStyleSup">2</span><span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara">  Esta arritmia puede aparecer en muchos contextos cl&#237;nicos, pero las causas m&#225;s frecuentes son la inducida por los f&#225;rmacos y las alteraciones electrol&#237;ticas, fundamentalmente la hipopotasemia e hipomagnesemia <span class="elsevierStyleSup">1</span> . Aunque recientemente se ha publicado un caso de <span class="elsevierStyleItalic">torsade de pointes</span> en un paciente sometido a tratamiento con antimoniato de meglumina <span class="elsevierStyleSup">3</span> , no es habitual incluir a los antimoniales entre los f&#225;rmacos capaces de producir este tipo de arritmias.  </p><p class="elsevierStylePara">  En general el antimoniato de meglumina es bien tolerado. Las reacciones adversas m&#225;s comunes incluyen dolor en el sitio de punci&#243;n tras la administraci&#243;n intramuscular, s&#237;ntomas gastrointestinales, elevaci&#243;n de las transaminasas hep&#225;ticas, dolores musculares tard&#237;os y rigidez articular <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  Son frecuentes tambi&#233;n las alteraciones electrocardiogr&#225;ficas, especialmente las que afectan a la repolarizaci&#243;n ventricular, entre las que destacan el aplanamiento o inversi&#243;n de las ondas T, sobre todo en derivaciones precordiales (42-100% seg&#250;n las series), y el alargamiento del intervalo QT (5-62%) <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  Hay estudios experimentales que relacionan el alargamiento del intervalo QT producido por algunos f&#225;rmacos con la afectaci&#243;n de los canales de potasio en el miocardio <span class="elsevierStyleSup">6</span> . Sin embargo, se desconoce el mecanismo por el que se producen las alteraciones electrocardiogr&#225;ficas tras el tratamiento con los antimoniales, aunque se sabe que es dosis y tiempo-dependiente <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  Nuestra paciente desarroll&#243; crisis de <span class="elsevierStyleItalic">torsade de pointes </span> justo en el momento de m&#225;xima acumulaci&#243;n del f&#225;rmaco en el miocardio. Destacaba la existencia de una hipopotasemia severa asociada, que tambi&#233;n pod&#237;a explicar tanto la cl&#237;nica de debilidad muscular que la paciente presentaba como los episodios de <span class="elsevierStyleItalic">torsade de pointes</span> . Ahora bien, est&#225; por demostrarse si la g&#233;nesis de la <span class="elsevierStyleItalic">torsade de pointes</span> fue debida a la hipopotasemia aisladamente o debe atribuirse a la actuaci&#243;n del f&#225;rmaco sobre los canales i&#243;nicos del miocito, que junto con la hipopotasemia crearon el ambiente favorable para desencadenar las <span class="elsevierStyleItalic">torsades de pointes</span> .  </p><p class="elsevierStylePara">  Los datos anal&#237;ticos y evolutivos sugieren que la hipopotasemia fue debida a una tubulopat&#237;a aguda transitoria por afectaci&#243;n en el t&#250;bulo distal ulterior y de los conductos colectores. El hecho de que la potasemia disminuyera nuevamente con espironolactona y se normalizase posteriormente tras iniciar el tratamiento con amiloride e hidroclorotiacida (tabla 1) hace pensar que el defecto tubular transitorio provocado por el antimonial se hallara en los canales de sodio del t&#250;bulo distal y colector.  </p><p class="elsevierStylePara">  Se ha aconsejado asociar al tratamiento con antimoniales dosis suplementarias de potasio y magnesio con la finalidad de evitar efectos adversos secundarios a alteraciones electrol&#237;ticas <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  En conclusi&#243;n, los antimoniales deben incluirse entre los f&#225;rmacos que son capaces de producir <span class="elsevierStyleItalic">torsade de pointes</span> , bien por acci&#243;n directa sobre los canales i&#243;nicos del miocito o por favorecer la depleci&#243;n de potasio. El tratamiento con estos f&#225;rmacos aconseja el control electrocardiogr&#225;fico, especialmente el alargamiento del intervalo QTc y las concentraciones de potasio y magnesio en sangre.  </p>		</div>&#13;
	