<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  La principal causa de infarto agudo de miocardio (IAM) es la enfermedad coronaria ateroscler&#243;tica, que contribuye a estrechar la luz del vaso y altera el tono vascular aumentando el riesgo de rotura de la placa. Los factores de riesgo para el desarrollo de enfermedad coronaria ateroscler&#243;tica son bien conocidos. Sin embargo, los factores precipitantes que dan lugar al IAM se conocen mucho menos. Entre &#233;stos, la reacci&#243;n anafil&#225;ctica ha sido raramente descrita. Describimos el caso de un paciente con historia de cardiopat&#237;a isqu&#233;mica cr&#243;nica, que ingresa en el hospital en situaci&#243;n de shock, con datos electrocardiogr&#225;ficos de IAM de cara inferior. El cuadro se interpret&#243; inicialmente como shock cardiog&#233;nico y se realizaron coronariograf&#237;a y angioplastia. El interrogatorio posterior permiti&#243; realizar el diagn&#243;stico de shock anafil&#225;ctico por amoxicilina complicado con IAM. Hemos encontrado en la bibliograf&#237;a muy pocos casos de IAM asociado a anafilaxia por antibi&#243;ticos, y ninguno por amoxicilina. Se discuten la relaci&#243;n fisiopatol&#243;gica entre estas dos entidades, as&#237; como las posibles causas del diagn&#243;stico err&#243;neo inicial.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Un var&#243;n de 62 a&#241;os, sin factores de riesgo para cardiopat&#237;a isqu&#233;mica, ingres&#243; en nuestro hospital unos treinta minutos despu&#233;s de sufrir una p&#233;rdida brusca de conciencia, sin dolor tor&#225;cico ni ning&#250;n otro s&#237;ntoma. El paciente hab&#237;a presentado angina de esfuerzo estable durante a&#241;os, con una ergometr&#237;a de buen pron&#243;stico tres meses antes del ingreso (descenso del segmento ST en V5,V6 en el estadio 5 del protocolo de Bruce) para la que no se hab&#237;a prescrito ning&#250;n medicamento. No exist&#237;a historia previa de alergias, ni ning&#250;n otro antecedente patol&#243;gico.  </p><p class="elsevierStylePara">  En el servicio de urgencias, el paciente se encontraba con bajo nivel de conciencia, y presentaba vasodilataci&#243;n cut&#225;nea evidente. La presi&#243;n arterial sist&#243;lica era inferior a 60 mmHg y la frecuencia card&#237;aca era de 110 lat/min. En el electrocardiograma al ingreso (fig. 1) se observaban ritmo sinusal y signos de IAM de cara inferior.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001560:6221.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001560:6221.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Tras tratamiento con coloides y vasopresores (dopamina 20  &#181;  g/kg/min), la presi&#243;n arterial sist&#243;lica subi&#243; hasta 90 mmHg. El cuadro se interpret&#243; como shock cardiog&#233;nico secundario a IAM inferior, y el paciente fue sometido inmediatamente a cateterismo card&#237;aco y coronariograf&#237;a (fig. 2), en la que se observ&#243; una lesi&#243;n &#250;nica, de aspecto irregular y exc&#233;ntrico, que produc&#237;a una estenosis del 90% en el tercio medio de la arteria coronaria derecha (CD), con un flujo distal grado 2-TIMI <span class="elsevierStyleSup">1</span> . En la arteria coronaria izquierda no se encontraron lesiones significativas, salvo un fen&#243;meno de &#171;milking&#187; en la arteria coronaria descendente anterior medial. Sobre la lesi&#243;n de la CD se realizaron angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> , con excelente resultado angiogr&#225;fico inicial (ausencia de estenosis residual y mejor&#237;a del flujo distal, que se hizo de grado 3-TIMI <span class="elsevierStyleSup">1</span> ). Desde el inicio del procedimiento, ya antes de la angioplastia, aparecieron ritmo idioventricular acelerado y rachas de taquicardia ventricular no sostenida, que se interpretaron como arritmias de reperfusi&#243;n.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001560:6222.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001560:6222.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  A partir de la importante vasodilataci&#243;n cut&#225;nea y de la peque&#241;a cantidad de masa mioc&#225;rdica en riesgo se sospech&#243; una causa no cardiog&#233;nica del shock. Un interrogatorio detallado a la familia del paciente revel&#243; que hab&#237;a tomado una dosis oral de 500 mg de amoxicilina, prescrita por su dentista tras una extracci&#243;n dentaria, unos 15 min antes del inicio de los s&#237;ntomas. El enfermo no ten&#237;a historia de alergias medicamentosas y hab&#237;a tomado penicilinas en otras ocasiones. En el estudio alergol&#243;gico se encontraron concentraciones s&#233;ricas elevadas de IgE espec&#237;fica frente a penicilina G, penicilina V, amoxicilina y ampicilina, y reacci&#243;n cut&#225;nea positiva a la penicilina.  </p><p class="elsevierStylePara">  El curso cl&#237;nico transcurri&#243; posteriormente sin eventos, con r&#225;pida mejor&#237;a del estado hemodin&#225;mico. El valor m&#225;ximo de la curva de creatincinasa s&#233;rica (CPK) fue de 513 U/l y s&#243;lo una onda Q patol&#243;gica apareci&#243; en la derivaci&#243;n III. El paciente fue dado de alta diez d&#237;as despu&#233;s del ingreso y permanece asintom&#225;tico un a&#241;o m&#225;s tarde, con normalizaci&#243;n del electrocardiograma.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La reacci&#243;n anafil&#225;ctica es una causa muy rara de IAM. Se han descrito algunos casos despu&#233;s de una picadura de avispa <span class="elsevierStyleSup">2</span> , de abeja <span class="elsevierStyleSup">3</span> y tras la administraci&#243;n de diferentes f&#225;rmacos: contrastes yodados, antiinflamatorios no esteroideos <span class="elsevierStyleSup">4</span> , alopurinol combinado con enalapril <span class="elsevierStyleSup">5</span> , glafenina, dextrano y en un caso de reacci&#243;n anafil&#225;ctica idiop&#225;tica. Hemos encontrado en la bibliograf&#237;a muy pocos casos descritos de IAM secundario a reacci&#243;n anafil&#225;ctica por antibi&#243;ticos <span class="elsevierStyleSup">6</span> (varios por penicilina y s&#243;lo uno por ampicilina) y no hemos encontrado ning&#250;n caso similar relacionado con amoxicilina.  </p><p class="elsevierStylePara">  Se han propuesto diferentes mecanismos para explicar la relaci&#243;n entre reacci&#243;n anafil&#225;ctica e IAM. En algunos casos, la administraci&#243;n de adrenalina para el tratamiento de la reacci&#243;n anafil&#225;ctica se ha relacionado con el desencadenamiento de espasmo corona rio <span class="elsevierStyleSup">2</span> . Este mecanismo es posible, aunque en la mayor&#237;a de los casos descritos no se administr&#243; adrenalina antes de la obtenci&#243;n del electrocardiograma. En general, el mecanismo m&#225;s aceptado es el vasospasmo coronario <span class="elsevierStyleSup">2-5</span> producido por los mediadores de la anafilaxia liberados masivamente durante la reacci&#243;n. La histamina <span class="elsevierStyleSup">7</span> , los leucotrienos <span class="elsevierStyleSup">8</span> y la serotonina pueden actuar como potentes vasoconstrictores coronarios, y se han documentado varios casos de IAM relacionados con anafilaxia en pacientes con coronarias angiogr&#225;ficamente normales <span class="elsevierStyleSup">2,4,5</span> . En pacientes con lesiones ateroscler&#243;ticas que provocan estenosis severas, cualquier causa de hipotensi&#243;n importante puede comprometer el flujo distal lo suficiente como para producir isquemia mioc&#225;rdica. Por otra parte, tanto el vasospasmo localizado en la zona de la lesi&#243;n ateroscler&#243;tica, que es m&#225;s sensible a la histamina <span class="elsevierStyleSup">7</span> , como la hipotensi&#243;n, pueden producir disrupci&#243;n de la placa y agregaci&#243;n plaquetaria. Tanto la adrenalina como la serotonina son tambi&#233;n potentes proagregantes plaquetarios <span class="elsevierStyleSup">9</span> .  </p><p class="elsevierStylePara">  En el caso que presentamos, varios de estos mecanismos pueden actuar: la hipotensi&#243;n profunda producida por la reacci&#243;n anafil&#225;ctica puede haber causado isquemia transmural en el territorio distal a la estenosis. Sin embargo, el aspecto irregular de la lesi&#243;n sugiere fuertemente que se haya producido rotura de la placa y agregaci&#243;n plaquetaria. No sabemos si lleg&#243; a producirse obstrucci&#243;n completa de la arteria, ya que cuando se realiz&#243; la angiograf&#237;a coronaria se pudo observar flujo distal. La presencia de arritmias de reperfusi&#243;n antes y durante la angioplastia indica que podr&#237;a haber habido una obstrucci&#243;n completa transitoria, que desapareci&#243; r&#225;pidamente al mejorar la situaci&#243;n hemodin&#225;mica, lo que justifica la elevaci&#243;n poco llamativa de la cifra de CPK. La presencia de ondas Q transitorias en el electrocardiograma sugiere la existencia de miocardio aturdido, pero viable, en la cara inferior tras el episodio isqu&#233;mico, con posterior recuperaci&#243;n <span class="elsevierStyleSup">10</span> .  </p><p class="elsevierStylePara">  Al ingreso de este paciente en el servicio de urgencias fue diagnosticado de shock cardiog&#233;nico seg&#250;n los datos electrocardiogr&#225;ficos y la hipotensi&#243;n severa, pasando por alto el eritema difuso. Las causas de este diagn&#243;stico err&#243;neo inicial son varias: la rareza de la asociaci&#243;n entre reacci&#243;n anafil&#225;ctica e IAM, la presentaci&#243;n inusual y la falta de una historia previa de alergias a medicamentos, pero con una historia de larga evoluci&#243;n de enfermedad coronaria cr&#243;nica. Si el diagn&#243;stico inicial hubiera sido exacto, probablemente hubiese sido m&#225;s apropiado realizar un tratamiento con antihistam&#237;nicos, corticoides, l&#237;quidos y vasopresores, y reevaluar posteriormente la necesidad de realizar coronariograf&#237;a.  </p>		</div>&#13;
	