<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  El quiste hidat&#237;dico es una enfermedad parasitaria producida por la larva de <span class="elsevierStyleItalic">Echinococcus granulosus</span> . La afectaci&#243;n card&#237;aca es muy rara, especialmente en ni&#241;os; se produce en un 0,5-2% de los pacientes cuyo miocardio es invadido a trav&#233;s de la circulaci&#243;n coronaria. La localizaci&#243;n intramioc&#225;rdica m&#225;s frecuente es el septo interventricular <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  Nuestro paciente es uno de los de menor edad entre los casos publicados <span class="elsevierStyleSup">2,3</span> , si no el menor, lo que nos lleva a considerar la posibilidad de que se tratara de un quiste hidat&#237;dico cong&#233;nito.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 3 a&#241;os de edad, nacido de embarazo y parto normales, con inmunizaciones correctas, sin enfermedades previas de inter&#233;s. No hab&#237;a tenido contacto con animales. Fue remitido a nuestra secci&#243;n por la presencia de un soplo detectado en una exploraci&#243;n rutinaria. El ni&#241;o se encontraba asintom&#225;tico.  </p><p class="elsevierStylePara">  En la exploraci&#243;n f&#237;sica el peso y la talla estaban en percentiles normales; presi&#243;n arterial 83/49 mmHg. La auscultaci&#243;n card&#237;aca revelaba un primer tono normal, un soplo sist&#243;lico eyectivo, rudo, en el borde esternal izquierdo, de grados II-III/VI y un segundo tono con desdoblamiento fijo. No hab&#237;a soplos diast&#243;licos ni extratonos. El resto de la exploraci&#243;n era completamente normal.  </p><p class="elsevierStylePara">  En el ECG se observaban ritmo sinusal y bloqueo completo de rama derecha (fig. 1). En el Holter se observaron extras&#237;stoles ventriculares, monomorfas y escasas, con algunas parejas. En la radiograf&#237;a de t&#243;rax la silueta card&#237;aca y la vascularizaci&#243;n pulmonar eran normales; los campos pulmonares no presentaban lesiones ocupantes de espacio. La ecograf&#237;a abdominal fue normal, as&#237; como el esc&#225;ner cerebral.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001579:6261.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001579:6261.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La ecocardiograf&#237;a-Doppler detect&#243; una imagen qu&#237;stica &#250;nica, redondeada, de bordes bien definidos, de 34  *   28 mm, situada en el tabique interventricular, protruyendo ligeramente hacia el ventr&#237;culo derecho, lo que produc&#237;a una obstrucci&#243;n leve en el tracto de salida donde se pod&#237;a recoger un gradiente de 25-30 mmHg (fig. 2). Las arterias coronarias se visualizaban bien, incluida la arteria descendente anterior, que pod&#237;amos seguir en casi todo su trayecto. No se detect&#243; foramen oval permeable. La resonancia magn&#233;tica no a&#241;adi&#243; informaci&#243;n salvo confirmar que no se ve&#237;an masas de aspecto intraqu&#237;stico (trombo, co&#225;gulo o ves&#237;culas hijas). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001579:6262.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001579:6262.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La anal&#237;tica preoperatoria, incluidos sistem&#225;tico de sangre, SMAC, serolog&#237;a de hidatidosis repetidas y sistem&#225;tico de orina, siempre fue normal, con ausencia de eosin&#243;filos y negatividad de las serolog&#237;as.  </p><p class="elsevierStylePara">  Con el diagn&#243;stico de masa qu&#237;stica intramioc&#225;rdica situada en el septo interventricular y la posibilidad de que pudiera tratarse de un quiste hidat&#237;dico fue remitido a cirug&#237;a.  </p><p class="elsevierStylePara">  En el quir&#243;fano, se puncion&#243; el quiste y se extrajeron 12 ml de un l&#237;quido cristalino. Se realiz&#243; una incisi&#243;n m&#237;nima del tabique interventricular por el lado derecho y se extrajo f&#225;cil y completamente la c&#225;psula. El an&#225;lisis histol&#243;gico del l&#237;quido revel&#243; una gran cantidad de esc&#243;lex y ganchos con el diagn&#243;stico etiol&#243;gico de quiste hidat&#237;dico  </p><p class="elsevierStylePara">  El postoperatorio curs&#243; sin complicaciones. En la ecocardiograf&#237;a de control a las 48 h de la cirug&#237;a, se encontr&#243; una imagen ovalada, de ecogenicidad negativa, correspondiente al lecho del quiste (fig. 3), que ha ido reduci&#233;ndose progresivamente hasta la actualidad (24 meses poscirug&#237;a) en que pr&#225;cticamente se observa como un engrosamiento del tabique interventricular. En el ECG persiste el bloqueo de rama derecha. La anal&#237;tica y serolog&#237;a contin&#250;an siendo negativas, as&#237; como la radiograf&#237;a de t&#243;rax, la ecograf&#237;a abdominal y el &#233;scaner cerebral.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001579:6263.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001579:6263.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  La localizaci&#243;n card&#237;aca del quiste hidat&#237;dico es rara, sobre todo en los ni&#241;os, ya que el crecimiento de la larva es muy lento (1-5 a&#241;os). Es dif&#237;cil explicar c&#243;mo ha podido llegar la larva al lado izquierdo del coraz&#243;n en este caso, ya que parece tratarse de una <br /> lesi&#243;n &#250;nica, no se ha detectado la presencia de foramen oval permeable (en los estudios ecocardiogr&#225;ficos prospectivos efectuados) y el paciente no tiene el antecedente de contacto estrecho y directo con animales. Los s&#237;ntomas cl&#237;nicos debidos a los quistes hidat&#237;dicos card&#237;acos son excepcionales a no ser como consecuencia de las complicaciones: rotura, compresi&#243;n u obstrucci&#243;n <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  El diagn&#243;stico etiol&#243;gico en nuestro paciente fue dif&#237;cil por la ausencia de afectaci&#243;n visceral en otras localizaciones m&#225;s t&#237;picas (h&#237;gado o pulm&#243;n), la ausencia de s&#237;ntomas espec&#237;ficos y de antecedentes de contacto, la negatividad de las m&#250;ltiples serolog&#237;as <br /> realizadas y la ausencia de eosinofilia. Los padres tambi&#233;n fueron estudiados con sistem&#225;tico de sangre, SMAC, serolog&#237;a de quiste hidat&#237;dico, radiograf&#237;a de t&#243;rax y Eco abdominal, que fueron negativos. Todos estos datos, unidos a la joven edad del paciente, no hicieron posible el diagn&#243;stico previo a la cirug&#237;a, aunque siempre figur&#243; entre nuestros diagn&#243;sticos diferenciales dada la alta prevalencia de hidatidosis que existe en nuestro pa&#237;s.  </p><p class="elsevierStylePara">  Las caracter&#237;sticas de organicidad del soplo y la ecocardiograf&#237;a-Doppler fueron las que nos llevaron al diagn&#243;stico de masa qu&#237;stica card&#237;aca <span class="elsevierStyleSup">5</span> . La serolog&#237;a y otras anal&#237;ticas no fueron de ayuda para esclarecer la etiolog&#237;a. S&#243;lo la enucleaci&#243;n quir&#250;rgica del quiste y el estudio del contenido l&#237;quido del mismo nos condujeron al diagn&#243;stico preciso.  </p><p class="elsevierStylePara">  Creemos que la cirug&#237;a estaba claramente indicada <span class="elsevierStyleSup">6,7</span> y s&#243;lo &#233;sta dado que se trataba de una lesi&#243;n &#250;nica <span class="elsevierStyleSup">8</span> . Cuando existen m&#225;s lesiones se debe individualizar y valorar la cirug&#237;a acompa&#241;ada o no de tratamiento m&#233;dico (albendazol con o sin praziquantel), sobre todo si existe afectaci&#243;n multivisceral o se ha producido una siembra por rotura del quiste <span class="elsevierStyleSup">9</span> .  </p><p class="elsevierStylePara">  Es importante realizar seguimiento a largo plazo con objeto de poder detectar si ha habido alguna siembra durante la cirug&#237;a o lesiones previas que no hayamos detectado hasta el momento.  </p><p class="elsevierStylePara">&#160; </p>		</div>&#13;
	