<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  El hallazgo de una neoplasia primaria o secundaria en el mediastino durante una esternotom&#237;a media para la reparaci&#243;n quir&#250;rgica de una lesi&#243;n card&#237;aca es excepcional. Se describe el caso de un paciente var&#243;n en quien en el trascurso de un recambio valvular a&#243;rtico (RVAo) bajo circulaci&#243;n extracorp&#243;rea (CEC) se biopsi&#243; una adenopat&#237;a en el mediastino anterior que result&#243; ser un carcinoma indiferenciado de c&#233;lulas grandes con rasgos neuroendocrinos.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Paciente var&#243;n de 57 a&#241;os y natural de un pa&#237;s centroeuropeo. Estudiado ampliamente en su pa&#237;s de origen donde, mediante ingreso hospitalario, se le realizaron m&#250;ltiples determinaciones anal&#237;ticas y exploraciones diagn&#243;sticas incluida TAC tor&#225;cica, cateterismo card&#237;aco y ecograma transtor&#225;cico (ETT) y transesof&#225;gico, siendo diagnosticado de valvulopat&#237;a a&#243;rtica con insuficiencia valvular severa, dilataci&#243;n ventricular izquierda, disfunci&#243;n ventricular izquierda con fracci&#243;n de eyecci&#243;n del 39% e hipertensi&#243;n arterial pulmonar. Dado lo avanzado de su cardiopat&#237;a y otras enfermedades y factores de riesgo acompa&#241;antes, se desestim&#243; la cirug&#237;a. El enfermo ten&#237;a, adem&#225;s, antecedentes e historia de tabaquismo, alcoholismo, cirrosis hep&#225;tica, obesidad, hiperuricemia, osteoporosis, bronquitis cr&#243;nica con datos espirom&#233;tricos de restricci&#243;n y obstrucci&#243;n severa, ulcus gastroduodenal, insuficiencia venosa de extremidades inferiores y un mieloma m&#250;ltiple del tipo gammapat&#237;a monoclonal IgG kappa en estadio I de Salmon y Duril. Adem&#225;s, durante su hospitalizaci&#243;n se detect&#243; en la TAC tor&#225;cica una imagen apical en el l&#243;bulo pulmonar superior derecho, realiz&#225;ndose broncoscopia, biopsia (tres muestras) y estudio de esputo, siendo el dictamen histol&#243;gico de tejido cicatrizal y ausencia de neoplasia.  </p><p class="elsevierStylePara">  Estando residiendo en nuestra regi&#243;n sufri&#243; una descompensaci&#243;n card&#237;aca que precis&#243; de evacuaci&#243;n urgente e ingreso en la unidad de cuidados intensivos (UCI) de otro centro en situaci&#243;n de shock cardiog&#233;nico, necesitando ventilaci&#243;n mec&#225;nica y catecolaminas. Tras su estabilizaci&#243;n cl&#237;nica parcial fue trasladado a la UCI de nuestro hospital para su evaluaci&#243;n quir&#250;rgica. En nuestro hospital se efectuaron las determinaciones anal&#237;ticas y las exploraciones correspondientes, adem&#225;s de un ETT y una exploraci&#243;n hemodin&#225;mica que ratific&#243; el diagn&#243;stico de insuficiencia a&#243;rtica severa, insuficiencia mitral ligera, disfunci&#243;n ventricular izquierda y cardiomegalia global. El 24 de enero de 1996 fue intervenido quir&#250;rgicamente realiz&#225;ndose una esternotom&#237;a media bajo CEC, RVAo con una biopr&#243;tesis a&#243;rtica porcina Hanckok del n&#250;mero 23 (Medtronic Inc., Irvine, Ca, EE.UU.). En el mediastino anterior y en situaci&#243;n preperic&#225;rdica se encontr&#243; una adenopat&#237;a de aproximadamente 1  *    1 cm, dura y de color gris&#225;ceo que se estim&#243; anormal y se envi&#243; al servicio de anatom&#237;a patol&#243;gica. La intervenci&#243;n, as&#237; como el curso postoperatorio en UCI y planta de hospitalizaci&#243;n, transcurrieron sin incidentes destacables. El dictamen histol&#243;gico de la adenopat&#237;a fue de carcinoma indiferenciado de c&#233;lulas grandes con rasgos neuroendocrinos (figs. 1A y 1B). Histol&#243;gicamente se observaba en el microscopio &#243;ptico una proliferaci&#243;n celular indiferenciada que formaba unos nidos s&#243;lidos que sustitu&#237;an a la mayor parte del tejido ganglionar. En el interior de algunos vasos con caracter&#237;sticas de ser vasos linf&#225;ticos se pod&#237;an constatar trombos tumorales. Las c&#233;lulas eran de n&#250;cleo grande, tama&#241;o y morfolog&#237;a variados, citoplasma escaso y elevada relaci&#243;n cariocitoplasm&#225;tica. El &#237;ndice mit&#243;tico era elevado. En algunos de los nidos celulares se observaba una disposici&#243;n &#171;en empalizada&#187; de las c&#233;lulas, lo mismo que en la periferia de los vasos, lo que daba un aspecto peculiar al tumor. Se efectu&#243; estudio inmunohistoqu&#237;mico con anticuerpo monoclonal anticromogranina A (Clono LK 2H10, BioGenex Lab.) con resultado negativo y con anticuerpo policlonal antienolasa neuronal espec&#237;fica (BioGenex Lab.) con positividad citopl&#225;smica difusa en &#225;reas del tumor alternando con otras &#225;reas negativas. Este patr&#243;n, junto con el aspecto histomorfol&#243;gico del tumor, era concluyente de carcinoma de c&#233;lulas grandes con rasgos neuroendocrinos. En el per&#237;odo postoperatorio se realizaron TAC craneal, tor&#225;cica y abdominal, adem&#225;s de consulta y estudio por el servicio de oncolog&#237;a m&#233;dica, no encontr&#225;ndose datos objetivos de tumor primario y no instaur&#225;ndose tratamiento oncol&#243;gico. Se efectuaron dos ETT de control en las que se observ&#243; que la pr&#243;tesis a&#243;rtica era normofuncionante. Dada la falta de Seguridad Social y de recursos econ&#243;micos, el paciente no pudo volver a su pa&#237;s de origen. Fue trasladado a un centro para pacientes cr&#243;nicos falleciendo de deterioro progresivo el 24 de marzo de 1996. No se realiz&#243; autopsia.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001364:5241.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001364:5241.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  La asociaci&#243;n neoplasia pulmonar o tor&#225;cica con cardiopat&#237;a, especialmente cardiopat&#237;a isqu&#233;mica, es muy frecuente. Sin embargo, el n&#250;mero de pacientes que precisan cirug&#237;a tor&#225;cica y cirug&#237;a card&#237;aca es m&#225;s limitado. En caso de necesidad de cirug&#237;a de ex&#233;resis pulmonar y cirug&#237;a card&#237;aca se puede realizar la intervenci&#243;n quir&#250;rgica en dos tiempos o bien en un solo abordaje y acto quir&#250;rgico <span class="elsevierStyleSup">1</span> . Por contra, el hallazgo de un tumor extracard&#237;aco primario o secundario en el transcurso de una intervenci&#243;n de cirug&#237;a card&#237;aca con CEC es excepcional. En una revisi&#243;n por MEDLINE en los &#250;ltimos 5 a&#241;os no hemos encontrado alg&#250;n caso de caracter&#237;sticas similares.  </p><p class="elsevierStylePara">  En el caso presentado el material enviado para estudio anatomopatol&#243;gico correspond&#237;a a una adenopat&#237;a del mediastino anterior con infiltraci&#243;n tumoral de carcinoma indiferenciado de c&#233;lulas grandes con rasgos neuroendocrinos. Teniendo en cuenta el tipo histol&#243;gico y la localizaci&#243;n, lo m&#225;s probable es que el tumor primitivo estuviera localizado en el pulm&#243;n, extremo que no pudo ser demostrado cl&#237;nicamente ni post mortem. Siguiendo las directrices de la OMS, el c&#225;ncer de pulm&#243;n se clasifica <span class="elsevierStyleSup">2</span> en: <span class="elsevierStyleItalic">a)</span> carcinoma escamoso (epidermoide); <span class="elsevierStyleItalic">b)</span> adenocarcinoma; <span class="elsevierStyleItalic">c)</span> mixto adenocarcinoma-carcinoma epidermoide; <span class="elsevierStyleItalic">d)</span> carcinoma de c&#233;lulas peque&#241;as, y <span class="elsevierStyleItalic">e) </span> carcinoma indiferenciado de c&#233;lulas grandes.  </p><p class="elsevierStylePara">  El carcinoma indiferenciado de c&#233;lulas grandes es un tumor epitelial pleom&#243;rfico sin datos de diferenciaci&#243;n epitelial o glandular y que est&#225; compuesto de l&#225;minas s&#243;lidas con c&#233;lulas tumorales grandes. Probablemente no constituya una entidad tumoral espec&#237;fica sino variantes del carcinoma epitelial, adenocarcinoma y quiz&#225; del carcinoma de c&#233;lulas peque&#241;as. Adem&#225;s del tipo m&#225;s frecuente de c&#233;lulas grandes, se pueden considerar otros subtipos menos habituales como los siguientes <span class="elsevierStyleSup">2</span> : <span class="elsevierStyleItalic">a)</span> carcinoma de c&#233;lulas gigantes; <span class="elsevierStyleItalic">b)</span> carcinoma de c&#233;lulas claras; <span class="elsevierStyleItalic">c)</span> carcinoma de c&#233;lulas fusiformes; <span class="elsevierStyleItalic">d)</span> carcinoma con rasgos de linfoepitelioma; <span class="elsevierStyleItalic">e)</span> carcinoma seudoangiosarcomatoso, y <span class="elsevierStyleItalic">f)</span> carcinoma de c&#233;lulas grandes (y de c&#233;lulas peque&#241;as) con rasgos neuroendocrinos. En este &#250;ltimo subtipo es donde encaja el caso aqu&#237; expuesto. Otro tipo tumoral bien diferente es la variedad de carcinoma neuroendocrino denominado carcinoma neuroendocrino de c&#233;lulas grandes <span class="elsevierStyleSup">3</span> , que tiene un patr&#243;n histol&#243;gico caracter&#237;stico, presencia de gr&#225;nulos neuroendocrinos al estudio ultraestructural y tinci&#243;n inmunohistoqu&#237;mica positiva a la enolasa neuroespec&#237;fica, cromogran&#237;n, Leu-7, sinaptofisina, bombesina, ant&#237;geno carcinoembriogen&#233;nico y queratina.  </p><p class="elsevierStylePara">  En general el pron&#243;stico de un paciente con invasi&#243;n ganglionar del mediastino anterior por un carcinoma de c&#233;lulas grandes es malo.  </p><p class="elsevierStylePara">  La presente observaci&#243;n cl&#237;nica reafirma la importancia de efectuar un correcto estudio cl&#237;nico preoperatorio y la trascendencia e inter&#233;s que tiene para el cirujano biopsiar adenopat&#237;as y estructuras con sospecha de malignidad, aunque est&#233; realizando cirug&#237;a no oncol&#243;gica.  </p>		</div>&#13;
	