<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Desde los inicios de la terapia electroconvulsiva (TEC) en 1938, su asociaci&#243;n con cuadros coronarios agudos ha sido estudiada ampliamente en la bibliograf&#237;a de psiquiatr&#237;a y anestesiolog&#237;a. En estos trabajos se ha relacionado la respuesta hiperadren&#233;rgica post-TEC con dichos eventos. Los estudios realizados con betabloqueantes van encaminados a atenuar dicha respuesta, intentando as&#237; reducir la incidencia de infarto de miocardio y/o muerte coronaria post-TEC.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 69 a&#241;os con antecedentes de hipertensi&#243;n arterial, diabetes mellitus tipo II e hipercolesterolemia, todas ellas bajo tratamiento diet&#233;tico con seguimiento irregular. Presentaba adem&#225;s historia de patolog&#237;a cerebrovascular con un episodio de accidente isqu&#233;mico transitorio vertebrobasilar documentado. Recientemente se le hab&#237;a practicado esc&#225;ner cerebral en el que se observaban im&#225;genes indicativas de infartos lacunares m&#250;ltiples. Segu&#237;a tratamiento con 300 mg de aspirina al d&#237;a. Desde el punto de vista psiqui&#225;trico, la paciente presentaba una psicosis afectiva de 25 a&#241;os de evoluci&#243;n. Durante este tiempo, requiri&#243; ingreso en el servicio de psiquiatr&#237;a de nuestro centro en m&#225;s de veinte ocasiones por reagudizaciones de su sintomatolog&#237;a, habiendo sido sometida a m&#250;ltiples combinaciones psicofarmacol&#243;gicas y aproximadamente a 75 sesiones de TEC. No ten&#237;a historia cardiol&#243;gica previa y no refer&#237;a haber presentado anteriormente cl&#237;nica que indicara enfermedad coronaria.  </p><p class="elsevierStylePara">  Ingres&#243; en nuestro centro por nueva descompensaci&#243;n depresiva resistente a tratamiento farmacol&#243;gico convencional, indic&#225;ndose protocolo de 7 sesiones consecutivas de TEC (2 sesiones/semana). Las primeras 6 sesiones se realizaron sin incidencias a excepci&#243;n de tendencia a la hipertensi&#243;n por lo que se introdujo tratamiento con 30 mg/d&#237;a de nimodipino. La s&#233;ptima sesi&#243;n se realiz&#243; seg&#250;n el mismo protocolo que las previas. Se realiz&#243; electrocardiograma previo en el que no se observaba ning&#250;n dato que indicara patolog&#237;a card&#237;aca subyacente. Se realizaron monitorizaci&#243;n continua de electrocardiograma y electroencefalograma, inducci&#243;n anest&#233;sica con 300 mg de tiopental, miorrelajaci&#243;n con 70 mg de succinilcolina y aplicaci&#243;n de descarga bifrontal con un aparato Thymatron DG (Somatics Inc.) a una energ&#237;a del 95%. Los par&#225;metros de convulsi&#243;n alcanzaron valores terap&#233;uticos (tiempo de convulsi&#243;n de 37 s, &#237;ndice de energ&#237;a 871, &#237;ndice de supresi&#243;n postictal &gt; 78% e impedancia de 1.280 Ohms). Inmediatamente post-TEC, la paciente presentaba s&#243;lo ligera obnubilaci&#243;n y no se apreciaba ning&#250;n signo o s&#237;ntoma que hiciera sospechar alg&#250;n tipo de anormalidad posprocedimiento. A los 30 min, la paciente inici&#243; dolor tor&#225;cico de caracter&#237;sticas coronarias. Se realiz&#243; electrocardiograma en el que se observaban cambios indicativos de lesi&#243;n subepic&#225;rdica anteroseptal. El cuadro no cedi&#243; con nitroglicerina sublingual y, con la orientaci&#243;n diagn&#243;stica de infarto agudo de miocardio anteroseptal, la paciente fue trasladada a la unidad coronaria.  </p><p class="elsevierStylePara">  A su llegada, la paciente presentaba una presi&#243;n arterial de 162/90 mmHg con frecuencia card&#237;aca de 102 lat/min. La auscultaci&#243;n cardiorrespiratoria era normal y no exist&#237;an signos de hipoperfusi&#243;n perif&#233;rica. Se administraron 250 mg de aspirina y se iniciaron perfusiones de propranolol a ritmo de 5 mg/h y heparina s&#243;dica a 10 mg/h (esta &#250;ltima con bolo previo de 50 mg de heparina y con ajuste de dosis para mantener ratios de tromboplastina parcial activada entre 2 y 3). Tambi&#233;n se administraron 8 mg de cloruro m&#243;rfico. Se consider&#243; contraindicado el tratamiento trombol&#237;tico por haberse realizado TEC una hora antes. No fue posible la realizaci&#243;n de angioplastia primaria.  </p><p class="elsevierStylePara">  La evoluci&#243;n posterior de la paciente fue satisfactoria desde el punto de vista cardiol&#243;gico, sin presentar signos o s&#237;ntomas de insuficiencia card&#237;aca, ni nuevos episodios isqu&#233;micos. El pico de CK-MB (fracci&#243;n mioc&#225;rdica de creatinfosfocinasa) fue de 2,09 &#181;kat/l (valor normal &lt; 0,42) a las 12 h del inicio de los s&#237;ntomas. El electrocardiograma evolucion&#243; hacia necrosis anteroseptal. A las 12 h, se inici&#243; enalapril a dosis de 5 mg/12 h y se retir&#243; el betabloqueante intravenoso, pasando a propranolol oral 40 mg/8 h y posteriormente a atenolol 75 mg/24 h. Se retir&#243; tambi&#233;n la heparina y la paciente pudo abandonar la unidad coronaria al cuarto d&#237;a del infarto.  </p><p class="elsevierStylePara">  Posteriormente se realiz&#243; un ecocardiograma en el que se observ&#243; un ventr&#237;culo izquierdo no dilatado con fracci&#243;n de eyecci&#243;n del 45% e hipocinesia septal y apical. Se intent&#243; tambi&#233;n la realizaci&#243;n de una ergometr&#237;a subm&#225;xima, pero fue de resultado incierto por falta de colaboraci&#243;n por parte de la paciente, quien rechaz&#243; la pr&#225;ctica de m&#225;s exploraciones. A los 12 d&#237;as del infarto, la paciente fue remitida de nuevo al servicio de psiquiatr&#237;a asintom&#225;tica desde el punto de vista cardiovascular.  </p><p class="elsevierStylePara">  En el seguimiento ambulatorio, la paciente no ha presentado ning&#250;n otro episodio de angina ni tampoco refiere cl&#237;nica de insuficiencia card&#237;aca. Sigue tratamiento de base con enalapril 5 mg/12 h, atenolol 75 mg/24 h, pravastatina 20 mg/24 h y aspirina 200 mg/24 h. Cuatro meses despu&#233;s del infarto, reingres&#243; por cuadro depresivo que requiri&#243; 2 nuevas sesiones de TEC que se realizaron sin complicaciones bajo el tratamiento anteriormente detallado.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Desde sus inicios en los a&#241;os 30, se han comunicado en la bibliograf&#237;a de &#225;mbito psiqui&#225;trico algunos casos de infarto de miocardio y muerte s&#250;bita post-TEC. En largas series revisadas durante los a&#241;os 50, se indicaban incidencias de 1 muerte post-TEC por cada 1.000 pacientes tratados. En la mayor&#237;a de estas muertes, la autopsia revel&#243; una causa coronaria desencadenante. Con la introducci&#243;n de la monitorizaci&#243;n electrocardiogr&#225;fica continua y de anest&#233;sicos de acci&#243;n corta, la incidencia se redujo dr&#225;sticamente hasta tasas de 2,9 muertes por cada 10.000 pacientes tratados (4,5 por cada 100.000 procedimientos) <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  Existen diferentes estudios que han analizado los cambios fisiol&#243;gicos presentes durante la TEC y en el posprocedimiento inmediato. En &#233;stos se ha objetivado que, inicialmente, existir&#237;a un cuadro de hiperactividad vagal que se manifestar&#237;a por diferentes grados de bradicardia durante la fase t&#243;nica de la convulsi&#243;n. A continuaci&#243;n, se producir&#237;a hiperactividad simp&#225;tica que provocar&#237;a taquicardizaci&#243;n importante durante la fase cl&#243;nica y el per&#237;odo posprocedimiento. Este &#250;ltimo se caracterizar&#237;a, adem&#225;s, por la aparici&#243;n frecuente de arritmias y trastornos de conducci&#243;n de todo tipo, en general autolimitados. Todo este fen&#243;meno se producir&#237;a independientemente de que existiera o no convulsi&#243;n, siendo por ello un efecto primario del electroshock <span class="elsevierStyleSup">2</span> . Se ha postulado que la fase de taquicardia post-TEC ser&#237;a el factor desencadenante de los s&#237;ndromes coronarios agudos por aumento en el consumo de ox&#237;geno mioc&#225;rdico en pacientes con cardiopat&#237;a isqu&#233;mica de base.  </p><p class="elsevierStylePara">  Partiendo de esta hip&#243;tesis, se han realizado diferentes estudios con f&#225;rmacos betabloqueantes con el objeto de reducir la respuesta hiperadren&#233;rgica post-TEC. Se ha demostrado la eficacia del esmolol intravenoso a baja dosis (500 &#181;g/kg en bolo y perfusi&#243;n de 100 &#181;g/kg/min desde el inicio del procedimiento hasta 3 min post-TEC) para reducir la frecuencia card&#237;aca media y m&#225;xima hasta el minuto 7 despu&#233;s de la descarga, sin alterar los par&#225;metros de acci&#243;n terap&#233;utica de la convulsi&#243;n (a diferencia de otros betabloqueantes que reducir&#237;an significativamente el tiempo de convulsi&#243;n) <span class="elsevierStyleSup">3,4 </span> . Similares resultados se han obtenido en estudios con labetalol a baja dosis <span class="elsevierStyleSup">5</span> . Se requerir&#237;an nuevos estudios para determinar si este efecto se traduce o no en un descenso en la aparici&#243;n de infarto y/o muerte post-TEC. Dado que la baja incidencia de estas complicaciones hace que sea dif&#237;cil realizar un estudio de este tipo, el uso de betabloqueantes como profilaxis <br /> de eventos coronarios post-TEC en pacientes con historia de cardiopat&#237;a isqu&#233;mica previa o con factores de riesgo cardiovascular es controvertido.  </p><p class="elsevierStylePara">  Aunque en nuestro caso se realizaron nuevas TEC postinfarto sin ning&#250;n problema, nosotros creemos que este tipo de enfermos deben ser estudiados cardiol&#243;gicamente de forma exhaustiva y probablememente mediante coronariograf&#237;a para valorar el riesgo de nuevos procedimientos futuros. Como ya comentamos, nuestra paciente se neg&#243; a la realizaci&#243;n de m&#225;s exploraciones.  </p><p class="elsevierStylePara">  Diferentes estudios, realizados mediante resonancia magn&#233;tica nuclear cerebral, parecen sugerir que tras la TEC se producir&#237;a una rotura transitoria de la barrera hematoencef&#225;lica en relaci&#243;n con aumentos de la presi&#243;n arterial y flujo sangu&#237;neo cerebral <span class="elsevierStyleSup">6</span> . Estos hallazgos podr&#237;an indicar que el tratamiento trombol&#237;tico resultar&#237;a de mayor riesgo en los pacientes que hubieran recibido TEC recientemente. Existen, por otra parte, algunos casos comunicados de pacientes tratados con warfarina que recibieron TEC sin ning&#250;n problema <span class="elsevierStyleSup">7</span> . En nuestra opini&#243;n, no existen datos suficientes para contraindicar la tromb&#243;lisis en el infarto post-TEC de forma absoluta. Pensamos que debe considerarse cada caso de forma individual considerando la TEC una posible contraindicaci&#243;n relativa.  </p>		</div>&#13;
	