<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  El doble orificio valvular mitral (DOVM) es una cardiopat&#237;a cong&#233;nita (CC) rara. Su presencia generalmente se asocia a otras malformaciones cong&#233;nitas card&#237;acas <span class="elsevierStyleSup">1</span> , generalmente en ni&#241;os. Hist&#243;ricamente, no han sido muchos los casos comunicados en la bibliograf&#237;a, pero el desarrollo de la ecocardiograf&#237;a bidimensional ha hecho aumentar lo que hasta entonces sol&#237;a ser un hallazgo de autopsia.  </p><p class="elsevierStylePara">  Su aparici&#243;n aislada es excepcional <span class="elsevierStyleSup">2</span> . Presentamos el caso de un var&#243;n de 68 a&#241;os, diagnosticado de DOVM, que curs&#243; con insuficiencia mitral severa, sin otras CC acompa&#241;antes.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Paciente de 68 a&#241;os de edad, diagnosticado 5 a&#241;os antes de estenosis a&#243;rtica severa degenerativa y cardiopat&#237;a isqu&#233;mica, por lo que se procedi&#243; a recambio valvular a&#243;rtico por biopr&#243;tesis de Labcor (Instituto Biocor, Belo Horizonte, Brasil) y revascularizaci&#243;n con vena safena a arteria descendente anterior. Tres a&#241;os despu&#233;s fue diagnosticado de enfermedad del sistema espec&#237;fico de conducci&#243;n, procedi&#233;ndose a la implantaci&#243;n de un marcapasos definitivo. Permaneci&#243; asintom&#225;tico hasta dos meses antes de su ingreso cuando, coincidiendo con un episodio de infecci&#243;n respiratoria de v&#237;as bajas, comenz&#243; con disnea progresiva que lleg&#243; a hacerse de reposo en las dos &#250;ltimas semanas, ortopnea de dos almohadas, nicturia y edemas en miembros inferiores, sin otra sintomatolog&#237;a acompa&#241;ante.  </p><p class="elsevierStylePara">  En la exploraci&#243;n f&#237;sica destacaban presi&#243;n arterial de 110/70 mmHg, cianosis central e ingurgitaci&#243;n yugular hasta &#225;ngulo mandibular; hipoventilaci&#243;n con crepitantes en dos tercios inferiores de ambos hemit&#243;rax y auscultaci&#243;n card&#237;aca arr&#237;tmica a 90 lat/min, con soplo sist&#243;lico IV/VI en foco mitral y II/VI en foco a&#243;rtico; hepatomegalia de 6 cm, blanda y dolorosa, y edemas con f&#243;vea hasta rodillas. ECG: fibrilaci&#243;n auricular alternando con ritmo de marcapasos. Radiograf&#237;a de t&#243;rax: cardiomegalia con redistribuci&#243;n vascular y l&#237;neas B de Kerley.  </p><p class="elsevierStylePara">  En el primer estudio ecocardiogr&#225;fico realizado (transtor&#225;cico), muy limitado por la deficiente transmisi&#243;n ultras&#243;nica, se apreciaron insuficiencia mitral ligera y tric&#250;spide moderada-severa, hipertensi&#243;n pulmonar severa y doble lesi&#243;n a&#243;rtica, con predominio de la insuficiencia. Para una mejor valoraci&#243;n de la v&#225;lvula mitral se realiz&#243; un estudio transesof&#225;gico (VingMed CFM750, sonda multiplano de 5,0 MHz; VingMend Sound, Horten, Noruega). En el plano horizontal, cuatro c&#225;maras, se visualiz&#243; una dilataci&#243;n biauricular moderada. Al aplicar el Doppler color, se apreci&#243; un flujo turbulento en la aur&#237;cula izquierda, aunque la v&#225;lvula aparec&#237;a competente. Al ir al plano longitudinal, dos c&#225;maras del VI (fig. 1), se apreciaban dos orificios mitrales, uno posterior y otro anterior, presentando este &#250;ltimo prolapso de sus velos, aparentemente por rotura de cuerdas. Los flujos de llenado no presentaban una prolongaci&#243;n del tiempo de hemipresi&#243;n, aunque los gradientes transvalvulares estaban elevados. Cada orificio presentaba un aparato subvalvular independiente, visualiz&#225;ndose tres m&#250;sculos papilares, uno en la pared anterior y dos en la posterior (el m&#225;s distal enviaba cuerdas hacia ambos orificios, mientras que los otros dos &#250;nicamente lo hac&#237;an al situado por encima). En el plano transg&#225;strico, en el anillo se apreciaban dos &#171;bocas de pez&#187; (fig. 2), aproximadamente iguales, separadas por un rafe de unos 2 cm de anchura. El di&#225;metro del anillo med&#237;a 45 mm.  </p><p class="elsevierStylePara">  Posteriormente se realiz&#243; un estudio hemodin&#225;mico en el que se observaron lesiones del 50% en descendente anterior y coronaria derecha, as&#237; como injerto de safena permeable; insuficiencia a&#243;rtica moderada, insuficiencia mitral severa e hipertensi&#243;n pulmonar severa.  </p><p class="elsevierStylePara">  Se procedi&#243; a tratamiento quir&#250;rgico con resecci&#243;n de la biopr&#243;tesis a&#243;rtica y sustituci&#243;n por pr&#243;tesis de St. Jude Medical (St. Jude Medical Inc., Minnesota, EE.UU.), y se confirm&#243; la rotura de cuerdas del orificio mitral m&#225;s anterior. En el anillo se apreciaba un rafe medio de unos 2 cm (fig. 3) que se resec&#243;, implant&#225;ndose otra pr&#243;tesis de St. Jude Medical.  </p><p class="elsevierStylePara">   </p><table><tr><td width="50%"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001595:6331.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001595:6331.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001595:6332.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001595:6332.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td colspan="2"><p class="elsevierStylePara"> &#160;  </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001595:6333.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001595:6333.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  En la actualidad el paciente se encuentra asintom&#225;- <br /> tico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  El DOVM es una anomal&#237;a cong&#233;nita rara, habi&#233;ndose publicado casos asociados a gran variedad de CC, de las cuales la m&#225;s frecuente es el canal auriculoventricular en su forma parcial o completa <span class="elsevierStyleSup">1,2</span> . Cuando no se asocia a otras CC esta patolog&#237;a suele ser asintom&#225;tica, habitualmente un hallazgo de autopsia <span class="elsevierStyleSup">1,2</span> .  </p><p class="elsevierStylePara">  Desde el punto de vista anat&#243;mico, se clasifica en tres tipos: central, comisural y valvar, en funci&#243;n de su estructura y situaci&#243;n <span class="elsevierStyleSup">1</span> . En el tipo central (s&#243;lo el 15% de los casos), al que nos referimos en esta comunicaci&#243;n, los dos orificios est&#225;n separados por una banda que se extiende desde la valva anterior a la posterior, de forma que cada orificio tiene un m&#250;sculo papilar y su tama&#241;o es similar. En el art&#237;culo de Ba&#241;o-Rodrigo et al se clasifica esta malformaci&#243;n en 6 tipos, correspondiendo el que aqu&#237; presentamos al sexto: subdivisi&#243;n fibrosa central.  </p><p class="elsevierStylePara">  Una particularidad notable fue la presencia de tres m&#250;sculos papilares, con su especial distribuci&#243;n de cuerdas. Habitualmente, en esta anomal&#237;a cada m&#250;sculo papilar s&#243;lo da cuerdas al orificio valvular inmediatamente superior, creando una especie de doble v&#225;lvula en paraca&#237;das. En este caso, el tercer m&#250;sculo daba cuerdas a ambas v&#225;lvulas <span class="elsevierStyleSup">5</span> . Hay que rese&#241;ar la importancia del aparato subvalvular, ya que la condici&#243;n que define esta malformaci&#243;n es que cada orificio tenga el suyo propio <span class="elsevierStyleSup">4</span> . En cuanto a la cl&#225;sica imagen en &#171;alas de gaviota&#187; <span class="elsevierStyleSup">6</span> , no la hemos apreciado.  </p><p class="elsevierStylePara">  Se cree que el origen de este defecto se halla en el desarrollo embrionario de los cojinetes endoc&#225;rdicos. Rowe et al <span class="elsevierStyleSup">3</span> han rese&#241;ado que cuando los dos orificios son similares la asociaci&#243;n con otros defectos es menor.  </p><p class="elsevierStylePara">  El m&#233;todo diagn&#243;stico de elecci&#243;n se basa en la ecocardiograf&#237;a. La mayor&#237;a de las descripciones realizadas hasta la fecha coinciden en el desarrollo de la t&#233;cnica bidimensional.  </p><p class="elsevierStylePara">  Nuestro caso tiene adem&#225;s el a&#241;adido de la t&#233;cni ca transesof&#225;gica. Como hemos comentado anteriormente, la calidad del primer estudio ecocardiogr&#225;fico, transtor&#225;cico, fue deficiente y no permiti&#243; visualizar correctamente las estructuras card&#237;acas.  </p><p class="elsevierStylePara">  Son pocas las referencias de la bibliograf&#237;a en las que se haya diagnosticado esta patolog&#237;a con una edad similar a la de este caso. Posiblemente el que aqu&#237; presentamos sea el de edad m&#225;s avanzada <span class="elsevierStyleSup">7</span> , en el que la disnea por la insuficiencia mitral severa, junto con la hipertensi&#243;n pulmonar, fue la clave que llev&#243; al diagn&#243;stico, dada la ausencia de otras anomal&#237;as asociadas. Sin embargo, cabe la posibilidad de que la estenosis a&#243;rtica por la que fue intervenido cinco a&#241;os atr&#225;s, descrita entonces como degenerativa, se hubiera desarrollado sobre una v&#225;lvula bic&#250;spide <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara">  El estudio hemodin&#225;mico, en su mayor parte, confirm&#243; los hallazgos previos. No se apreciaron las im&#225;genes cl&#225;sicas descritas <span class="elsevierStyleSup">8</span> , aunque la regurgitaci&#243;n a&#243;rtica asociada complicaba bastante esta cuesti&#243;n.  </p><p class="elsevierStylePara">  Por &#250;ltimo, en cuanto a la cirug&#237;a, aunque el orificio mitral competente no era esten&#243;tico para el flujo (parcial) que recib&#237;a, su di&#225;metro (23 mm) no parec&#237;a que permitiese mantener un flujo (total) adecuado, por lo que se opt&#243; por resecar el rafe y fruncir el anillo resultante para colocar la pr&#243;tesis.  </p>		</div>&#13;
	