<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Las f&#237;stulas coronarias son malformaciones cong&#233;nitas que producen comunicaciones an&#243;malas, con dilataciones tortuosas y de trayectos variables, entre las arterias coronarias principales o alguna de sus ramas y las cavidades card&#237;acas, seno coronario, arterias pulmonares o venas sist&#233;micas.  </p><p class="elsevierStylePara">  La primera descripci&#243;n se debe a Books en 1866 <span class="elsevierStyleSup">1</span> y la primera ligadura quir&#250;rgica fue aportada por Bj&#246;rk y Crafoord en 1947 <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  Las manifestaciones cl&#237;nicas son variables y dependen, fundamentalmente, en los primeros a&#241;os de la vida, del tama&#241;o y localizaci&#243;n de las mismas. La mayor&#237;a de los pacientes permanecen asintom&#225;ticos durante muchos a&#241;os y otros presentan manifestaciones de insuficiencia card&#237;aca precoz debido a un gran cortocircuito izquierda-derecha <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  A partir de la segunda d&#233;cada la sintomatolog&#237;a es m&#225;s frecuente y se han descrito arritmias, angina, aumento progresivo del cortocircuito, trombosis, endocarditis y rotura <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  La ecocardiograf&#237;a bidimensional con Doppler color es muy &#250;til para su diagn&#243;stico, ya que nos puede aportar datos de la anatom&#237;a y fisiopatolog&#237;a de la lesi&#243;n.  </p><p class="elsevierStylePara">  La aortograf&#237;a y mejor la coronariograf&#237;a selectiva son necesarias para confirmar y precisar el origen, trayecto y drenaje de la f&#237;stula <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  El cierre quir&#250;rgico despu&#233;s del primer a&#241;o de vida est&#225; justificado incluso en aquellos pacientes asintom&#225;ticos, debido al riesgo de endocarditis y a los mejores resultados de la operaci&#243;n precoz <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  La embolizaci&#243;n percut&#225;nea con <span class="elsevierStyleItalic">coils</span> fue descrita por primera vez por Henry J. Issemberg en 1990 <span class="elsevierStyleSup">6</span> en esta patolog&#237;a. Posteriormente se han aportado nuevos casos con excelentes resultados <span class="elsevierStyleSup">7,8</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Ni&#241;a de 3 a&#241;os, que a los dos meses fue remitida para valoraci&#243;n de soplo continuo en mesocardio. En la exploraci&#243;n presenta buen estado general con buen desarrollo estaturo-ponderal. Soplo continuo 2-3/6 en mesocardio. Sin hepatomegalia.  </p><p class="elsevierStylePara">  La radiograf&#237;a de t&#243;rax presenta una silueta card&#237;aca ligeramente agrandada (ICT 0,55) con vascularizaci&#243;n pulmonar normal. El electrocardiograma tiene un ritmo sinusal, bloqueo incompleto rama derecha del haz de His e hipertrofia del ventr&#237;culo izquierdo. Con ecograf&#237;a 2D-Doppler color se evidencia una gran f&#237;stula entre la arteria coronaria derecha y el ventr&#237;culo derecho en la c&#225;mara de llenado.  </p><p class="elsevierStylePara">  En el cateterismo se demuestra un cortocircuito izquierda-derecha ligero con Qp/Qs = 1,36 (relaci&#243;n flujo pulmonar y flujo sist&#233;mico) a trav&#233;s de la f&#237;stula, con presiones pulmonares normales. La aortograf&#237;a pone de manifiesto una dilataci&#243;n importante de la arteria coronaria derecha, con trayecto tortuoso y la f&#237;stula drenando en cavidad ventricular derecha con un ligero estrechamiento antes de su desembocadura (fig. 1).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001372:5261.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001372:5261.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Una vez decidido el tratamiento con <span class="elsevierStyleItalic">coils</span> , &#233;ste se llev&#243; a cabo 2 meses m&#225;s tarde, mediante punci&#243;n de la arteria femoral derecha y colocaci&#243;n de un introductor de 6 French.  </p><p class="elsevierStylePara">  Se introdujo un cat&#233;ter gu&#237;a 6 F Envoy (Cordis, Miami, Fla), situ&#225;ndolo en el interior de la arteria coronaria derecha, lavando continuamente con suero fisiol&#243;gico heparinizado. A trav&#233;s del cat&#233;ter gu&#237;a se introdujo un microcat&#233;ter Fastracker-18 con gu&#237;a Secker 0,016 (Target Therapeutics, Fremont, Calif.) avanz&#225;ndose hasta la porci&#243;n m&#225;s distal de la coronaria derecha antes de su conexi&#243;n con el ventr&#237;culo derecho y coloc&#225;ndose un <span class="elsevierStyleItalic">coil</span> electrolargable (Guglielmi Detachable Coil GDC) de 7 mm de di&#225;metro y 20 cm de longitud.  </p><p class="elsevierStylePara">  Antes de liberar el <span class="elsevierStyleItalic">coil</span> se esper&#243; durante 10 min para observar su comportamiento y asegurarnos de que no emigrase (fig. 2). A continuaci&#243;n se coloc&#243; otro <span class="elsevierStyleItalic">coil</span> de 6 mm de di&#225;metro por 20 cm de longitud. Una vez liberado se realiz&#243; coronariograf&#237;a de control a trav&#233;s del cat&#233;ter gu&#237;a estando todav&#237;a permeable la f&#237;stula, pero con signos de enlentecimiento del flujo y apareciendo distintas ramas coronarias que no se observaban previamente. A los 20 min se realiz&#243; nueva coronariograf&#237;a en la que se comprob&#243; la oclusi&#243;n completa de la f&#237;stula, quedando permeable la arteria coronaria derecha y opacific&#225;ndose todas sus ramas (fig. 3). Se administr&#243; cefazolina a 100 mg/kg/d&#237;a durante 48 h para prevenir endocarditis bacteriana.  </p><p class="elsevierStylePara"> </p><table><tr><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001372:5262.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001372:5262.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001372:5263.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001372:5263.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  En el seguimiento realizado 2 meses m&#225;s tarde, permanece sin soplo continuo, no evidenci&#225;ndose flujo continuo a ventr&#237;culo derecho por Doppler color y comprob&#225;ndose la colocaci&#243;n de los <span class="elsevierStyleItalic">coils </span> en la misma posici&#243;n inicial en la radiograf&#237;a de t&#243;rax.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La embolizaci&#243;n con <span class="elsevierStyleItalic">coils</span> debe realizarse lo m&#225;s distal posible en la f&#237;stula para evitar la oclusi&#243;n de ramas que irrigan miocardio normal y que pueden pasar inadvertidas en las inyecciones previas a la oclusi&#243;n. Los <span class="elsevierStyleItalic">coils</span> usados en este caso pueden ser recuperados si no se est&#225; seguro de su correcta posici&#243;n o si emigran a un lugar no deseado, ya que se liberan a voluntad cuando hay certeza de su colocaci&#243;n &#243;ptima. Pueden ser introducidos por cat&#233;teres de 3 F hasta las posiciones m&#225;s distales de la arteria coronaria con gran seguridad y a trav&#233;s de trayectos tortuosos, aunque si el tama&#241;o del paciente lo permite, como ocurre en nuestro caso, se pueden usar cat&#233;teres gu&#237;a de mayor calibre ya que a su trav&#233;s se realizan las inyecciones de contraste para determinar el resultado final del procedimiento.  </p><p class="elsevierStylePara">  Aunque se han comunicado algunas complicaciones importantes como embolizaci&#243;n accidental, los <span class="elsevierStyleItalic">coils </span> fueron recuperados con facilidad con cat&#233;teres lazo <span class="elsevierStyleSup">7</span> por lo que pensamos que esta t&#233;cnica es segura y efectiva y de acuerdo con otros autores <span class="elsevierStyleSup">8</span> la consideramos como el tratamiento de elecci&#243;n de estos defectos.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  AGRADECIMIENTO  </span></p><p class="elsevierStylePara">  Agradecemos a la Srta. Roc&#237;o Toro Cebada, estudiante de medicina, su colaboraci&#243;n en la elaboraci&#243;n de este trabajo.  </p>		</div>&#13;
	