<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La enfermedad de Lyme es una afecci&#243;n propia de zonas end&#233;micas, causada por la espiroqueta <span class="elsevierStyleItalic">Borrelia burgdorferi</span> , que es inoculada al ser humano por la garrapata <span class="elsevierStyleItalic">Ixodes dammini </span> (principal vector en los EE. UU.), <span class="elsevierStyleItalic">Ixodes scapularis</span> , <span class="elsevierStyleItalic">Ixodes pacificus</span> o <span class="elsevierStyleItalic">Ixodes ricinus</span> (principal vector en Europa) <span class="elsevierStyleSup">1-5</span> . Cl&#237;nicamente cursa en tres estadios evolutivos con manifestaciones a menudo superpuestas: un primer estadio definido por una lesi&#243;n cut&#225;nea eritematosa de crecimiento centr&#237;fugo denominada eritema cr&#243;nico <span class="elsevierStyleItalic">migrans</span> (ECM); un segundo estadio con s&#237;ntomas cardiol&#243;gicos y neurol&#243;gicos caracterizados estos &#250;ltimos por meningitis linfocitaria y polirradiculoneuritis, y un tercer estadio donde predomina artritis de grandes articulaciones <span class="elsevierStyleSup">1-5</span> . Las complicaciones cardiol&#243;gicas vienen definidas por grados variables de bloqueo auriculoventricular (AV) y, con menos frecuencia, por disfunci&#243;n ventricular izquierda <span class="elsevierStyleSup">1-5</span> . Presentamos el caso de un bloqueo AV transitorio en un paciente con picaduras frecuentes de garrapatas y serolog&#237;a positiva para <span class="elsevierStyleItalic">Borrelia burgdorferi</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 36 a&#241;os, labrador, vecino del oriente de Asturias (zona end&#233;mica para la enfermedad de Lyme), sin antecedentes de inter&#233;s salvo picaduras frecuentes de garrapatas. Ingresa en nuestro hospital por episodio sincopal y bloqueo AV avanzado (fig. 1). En las horas siguientes al ingreso se contin&#250;a apreciando un bloqueo AV completo (fig. 2A), con pausas de hasta 6 segundos de duraci&#243;n (fig. 2B), implant&#225;ndose un marcapasos provisional. Un mes previo al ingreso refiere un eritema en regi&#243;n gl&#250;tea (cuyas caracter&#237;sticas no se pudieron precisar), fatiga y mareos. Dos semanas m&#225;s tarde, comienza con artralgias en codos y rodillas, astenia y disnea. La exploraci&#243;n f&#237;sica fue anodina salvo por febr&#237;cula vespertina. La radiograf&#237;a de t&#243;rax y la anal&#237;tica b&#225;sica fueron normales. Se implant&#243; un marcapasos definitivo DDDR cuatro d&#237;as m&#225;s tarde. La serolog&#237;a para la enfermedad de Lyme, recibida varios d&#237;as despu&#233;s, se realiz&#243; mediante ELISA, siguiendo las recomendaciones del fabricante (MarDx Diagnostic, EE.UU.) consider&#225;ndose positiva cuando el cociente entre la densidad &#243;ptica del suero del paciente y la del control positivo es mayor que la unidad. En nuestro caso, para la IgM el cociente era 4,140 y para la IgG 3,590. Marcadores serol&#243;gicos para otros microorganismos y enfermedades fueron negativos, incluido <span class="elsevierStyleItalic">Treponema pallidum</span> , estreptococo, m&#250;ltiples virus, factor reumatoide y anticuerpos antinucleares. En revisiones posteriores, el paciente se encontraba asint&#243;m&#225;tico, en ritmo sinusal normal (fig. 3) sin alteraciones en la conducci&#243;n AV en un Holter de 24 h. La serolog&#237;a mediante ELISA a las seis semanas era para IgM 2,270 y para IgG 3,930 (tabla 1).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001380:5291.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001380:5291.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001380:5303.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001380:5303.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001380:5302.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001380:5302.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001380:530t1.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001380:530t1.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Las manifestaciones cardiol&#243;gicas en la enfermedad de Lyme son poco frecuentes, representando un 8% en el estudio de Steere <span class="elsevierStyleSup">2</span> en los EE.UU. y un 9% en la serie de Guerrero <span class="elsevierStyleSup">6</span> en Espa&#241;a.  </p><p class="elsevierStylePara">  La carditis de Lyme puede generar una miocarditis y/o una pericarditis, pero la m&#225;s frecuente y t&#237;pica presentaci&#243;n es en forma de alteraci&#243;n del sistema de conducci&#243;n, dando lugar a bloqueos que, seg&#250;n las localizaciones y grados, pueden ser intraventriculares, intraauriculares o AV de primero, segundo y tercer grado <span class="elsevierStyleSup">1,3</span> . Hay estudios que demuestran que la afectaci&#243;n del nodo AV se acompa&#241;a, en ocasiones, de alteraciones en el sistema Hiss-Purkinje y en el sistema de conducci&#243;n interauricular <span class="elsevierStyleSup">3</span> . Los bloqueos tienen un car&#225;cter transitorio, y remiten espont&#225;neamente en el curso de una a seis semanas <span class="elsevierStyleSup">2,4</span> , precis&#225;ndose en algunas ocasiones un marcapasos provisional y, s&#243;lo excepcionalmente, uno definitivo <span class="elsevierStyleSup">1</span> . A nuestro paciente se le implant&#243; un marcapasos definitivo dado que no se sospech&#243; inicialmente afectaci&#243;n por espiroquetas, recibi&#233;ndose con posterioridad la serolog&#237;a positiva y comprob&#225;ndose en las revisiones mediante un ECG y un Holter de 24 h, que el paciente estaba en ritmo sinusal con un intervalo PR dentro de los l&#237;mites normales.  </p><p class="elsevierStylePara">  El diagn&#243;stico se basa en una evidencia cl&#237;nica con una confirmaci&#243;n serol&#243;gica, mediante el test de ELISA (siendo positiva cuando el &#237;ndice es superior a la unidad, tal y como ocurri&#243; en nuestro caso) o de inmunofluorescencia indirecta <span class="elsevierStyleSup">5</span> . Deben excluirse previamente otras enfermedades como la s&#237;filis, fiebre recurrente, leptospirosis, lupus eritematoso sist&#233;mico o artritis reumatoide <span class="elsevierStyleSup">5,6</span> .  </p><p class="elsevierStylePara">  El tratamiento de elecci&#243;n en estos casos es ceftriaxona a la dosis de 2 g/d&#237;a durante 14 d&#237;as, o una pauta antibi&#243;tica alternativa, y en los casos que no responden al tratamiento antibi&#243;tico se recomienda el uso de prednisona a la dosis de 40-60 mg/d&#237;a <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  En conclusi&#243;n, aunque la carditis de Lyme es poco frecuente, es una patolog&#237;a a considerar en los bloqueos AV de origen desconocido, dado que no suele ser necesaria la implantaci&#243;n de un marcapasos definitivo.  </p>		</div>&#13;
	