<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  Tras la cirug&#237;a de Fontan y sus variantes se establece un r&#233;gimen de presi&#243;n venosa sist&#233;mica elevada <span class="elsevierStyleSup">1,2</span> ; la presencia de un defecto residual asociado, la existencia de conexiones venosas diversas y/o el desarrollo de neoformaciones vasculares que drenan en la aur&#237;cula izquierda son la base anat&#243;mica para la desaturaci&#243;n y cianosis por cortocircuito derecha-izquierda <span class="elsevierStyleSup">2-8</span> .  </p><p class="elsevierStylePara">  El tratamiento quir&#250;rgico de estos defectos en el mismo acto de la derivaci&#243;n cavopulmonar puede tener su dificultad, requiriendo una toracotom&#237;a separada y para la correcci&#243;n secundaria los riesgos a&#241;adidos de una reoperaci&#243;n, adem&#225;s de las dificultades para la localizaci&#243;n del defecto del vaso an&#243;malo en el campo quir&#250;rgico. La embolizaci&#243;n de estas conexiones superfluas con <span class="elsevierStyleItalic">coils</span> de Gianturco (CG) <span class="elsevierStyleSup">2,4,5,8,9</span> o con otros dispositivos <span class="elsevierStyleSup">3,8</span> de forma percut&#225;nea es una alternativa v&#225;lida para el tratamiento de estos defectos, que a la larga pueden acortar la supervivencia.  </p><p class="elsevierStylePara">  En nuestra experiencia presentamos la embolizaci&#243;n con CG curativa de una vena levoatriocardinal (VLAC) con flujo invertido y <span class="elsevierStyleItalic">shunt</span> derecha-izquierda, en una ni&#241;a con atresia mitral, hipoplasia izquierda y gran ventr&#237;culo derecho con obstrucci&#243;n pulmonar, a la que se le realiz&#243; Fontan modificado fenestrado con desaturaci&#243;n persistente con cortocircuito derecha-izquierda a trav&#233;s de esta vena.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Ni&#241;a de seis a&#241;os y medio, diagnosticada al nacimiento de cardiopat&#237;a compleja con atresia mitral, ventr&#237;culo izquierdo hipopl&#225;sico, con un gran ventr&#237;culo derecho anat&#243;mico que recibe el retorno venoso sist&#233;mico y pulmonar, del que emergen los grandes vasos en relaci&#243;n normal con estenosis pulmonar valvular y subvalvular.  </p><p class="elsevierStylePara">  Al primer d&#237;a de vida se realiz&#243; septostom&#237;a de Rashkind y a los cuatro meses Blalock-Taussig izquierdo cl&#225;sico, con mala evoluci&#243;n postoperatoria por insuficiencia card&#237;aca y dificultades para la extubaci&#243;n. Se realiz&#243; cateterismo al s&#233;ptimo d&#237;a de la cirug&#237;a, demostr&#225;ndose una presi&#243;n en aur&#237;cula izquierda de 21 mmHg y en aur&#237;cula derecha de 5 mmHg, practic&#225;ndose septostom&#237;a con cuchilla de Park, con igualaci&#243;n de presiones a 8 mmHg y buena evoluci&#243;n posterior.  </p><p class="elsevierStylePara">  A los seis a&#241;os de edad, y con vistas a la soluci&#243;n definitiva tipo Fontan, se realiz&#243; estudio hemodin&#225;mico, resultando favorable para este tipo de cirug&#237;a, aunque con la dificultad de la existencia de una estenosis nativa severa en el origen de la rama pulmonar derecha. En el estudio angiogr&#225;fico habitual de venas sist&#233;micas se confirm&#243; que las venas cavas drenaban en la aur&#237;cula derecha, y con la inyecci&#243;n en el confluente yugulosubclavio izquierdo se demostr&#243; a posteriori, al revisar la cinta previa, el drenaje de un vaso m&#237;nimo de 1 mm de di&#225;metro, que se opacificaba tenuemente de forma retr&#243;grada en su cent&#237;metro final, y conflu&#237;a con la vena innominada; se trataba de la VLAC. Unos d&#237;as despu&#233;s se realiz&#243; Fontan modificado con <span class="elsevierStyleItalic">baffle</span> de Gore-Tex de 18 mm, con fenestraci&#243;n de 4 mm. Se solucion&#243; la estenosis de rama derecha con plastia helicoidal de pericardio aut&#243;logo, tratado con glutaraldeh&#237;do.  </p><p class="elsevierStylePara">  La evoluci&#243;n posterior fue favorable, pero a los cinco meses de la cirug&#237;a persist&#237;a una desaturaci&#243;n significativa (saturaci&#243;n del 85%), por lo que se realiz&#243; cateterismo card&#237;aco con el fin de cerrar la fenestraci&#243;n. Se excluy&#243; la presencia de un cortocircuito significativo por este orificio, que estaba ocluido de forma espont&#225;nea. La inyecci&#243;n en la vena innominada demostr&#243; la presencia de una gran VLAC que hab&#237;a invertido el flujo y se hab&#237;a desarrollado significativamente hasta 5 mm, con estenosis distal y que drenaba a la confluencia de las venas pulmonares en la aur&#237;cula izquierda (fig. 1). Se sond&#243; selectivamente esta vena con un cat&#233;ter multiprop&#243;sito de orificio distal Cordis Europa NW (Holanda) y a trav&#233;s de &#233;l, se implantaron tres <span class="elsevierStyleItalic">coils</span> IMWCE 35-5-5, 35-3-4 y 35-3-5 Cook Bloomington Ind. (EE.UU.) en la proximidad de la desembocadura, con obstrucci&#243;n completa de la vena, desapareciendo el cortocircuito y mejorando la saturaci&#243;n de forma inmediata hasta el 93%, mantenida en 20 me- <br /> ses de seguimiento (figs. 2A y B).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001783:733.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001783:733.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001783:7332.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001783:7332.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  Desde 1971, en que Fontan y Baudet <span class="elsevierStyleSup">1</span> describieron la t&#233;cnica de Fontan para el tratamiento de la atresia tricusp&#237;dea, &#233;sta ha sufrido modificaciones y ha llegado a ser el tratamiento de elecci&#243;n en un buen n&#250;mero de cardiopat&#237;as complejas.  </p><p class="elsevierStylePara">  La circulaci&#243;n dependiente de la aur&#237;cula separa el retorno venoso pulmonar y sist&#233;mico, eliminando la cianosis y reduciendo el trabajo ventricular, pero a costa de un aumento significativo de la presi&#243;n venosa central. Esto es la causa de un cortocircuito derecha-izquierda, con desaturaci&#243;n y cianosis, que puede aparecer en un 13% de los casos <span class="elsevierStyleSup">2</span> , <br /> y ser potencial de tromboembolismo en el sistema nervioso central o complicaciones infecciosas <br /> graves.  </p><p class="elsevierStylePara">  Las posibles rutas descritas son m&#250;ltiples: comunicaci&#243;n interauricular sin diagn&#243;stico previo <span class="elsevierStyleSup">2</span> , defectos de la l&#237;nea de sutura del parche auricular <span class="elsevierStyleSup">2</span> , la fenestraci&#243;n para candidatos de riesgo, conexiones a trav&#233;s del seno coronario <span class="elsevierStyleSup">2</span> y desde el seno coronario a la aur&#237;cula izquierda por la vena de Kugle <span class="elsevierStyleSup">3</span> , la vena cava superior o la vena cava inferior a la aur&#237;cula izquierda <span class="elsevierStyleSup">3,4</span> , la conexi&#243;n desde la vena innominada a trav&#233;s de un plexo venoso a la aur&#237;cula izquierda <span class="elsevierStyleSup">5</span> , f&#237;stulas arteriovenosas pulmonares <span class="elsevierStyleSup">2</span> , comunicaci&#243;n vena intercostal y vena pulmonar <span class="elsevierStyleSup">2</span> y desde la vena cava inferior por venas fr&#233;nicas inferiores y peric&#225;rdicas a la aur&#237;cula izquierda <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  En la experiencia de Hsu et al <span class="elsevierStyleSup">7</span> se describen en la pared de la aur&#237;cula derecha unos canales delgados, largos y tortuosos que drenan en la aur&#237;cula izquierda a trav&#233;s de un plexo capilar y que se interpretan como vasos normales y, probablemente, las venas de Thebesio y venas card&#237;acas anteriores que no comunican con el seno coronario, sino que drenan directamente en la aur&#237;cula derecha y que se desarrollan bajo el r&#233;gimen de hipertensi&#243;n venosa. Otro tipo de cortocircuito hace referencia a unos canales m&#225;s cortos, en relaci&#243;n con la l&#237;nea de sutura superoanterior del t&#250;nel lateral del Fontan modificado. Estos canales comunican con vasos que drenan en el ap&#233;ndice auricular derecho. El aumento de presi&#243;n venosa sist&#233;mica crea un est&#237;mulo para el desarrollo de estos canales que aumentan y se hacen tortuosos, produci&#233;ndose un cortocircuito significativo y cianosis.  </p><p class="elsevierStylePara">  Estos defectos y comunicaciones han sido tratados de forma quir&#250;rgica <span class="elsevierStyleSup">2</span> , mediante CG <span class="elsevierStyleSup">2,4,5,8</span> , con ara&#241;as vasculares o mediante el oclusor PDA de Rashkind (USCI Double Umbrella OCCLUDER BARD) <span class="elsevierStyleSup">3,8</span> con buenos resultados, resolvi&#233;ndose la cianosis.  </p><p class="elsevierStylePara">  En la bibliograf&#237;a revisada se describen dos casos parecidos al nuestro. En la serie de Furtman et al <span class="elsevierStyleSup">8</span> se trataba de un ni&#241;o con atresia mitral, ventr&#237;culo izquierdo hipopl&#225;sico y doble salida de ventr&#237;culo derecho, con Blalock-Hanlon y banding en la infancia, al que previamente a la realizaci&#243;n del Glen se emboliz&#243; una vena cava izquierda que comunicaba con el seno coronario, aur&#237;cula izquierda y plexo venoso paravertebral que obvi&#243; la necesidad de a&#241;adir una toracotom&#237;a izquierda. En la serie de Rothman y Tong <span class="elsevierStyleSup">5 </span> se trataba de un paciente con doble salida de ventr&#237;culo derecho y atresia mitral con Fontan modificado, que desarroll&#243; cianosis un a&#241;o despu&#233;s de la operaci&#243;n, demostr&#225;ndose en el cateterismo un plexo venoso de la innominada a la aur&#237;cula izquierda, que fue embolizado con CG.  </p><p class="elsevierStylePara">  En nuestro paciente, el cortocircuito fue debido a la presencia de una VLAC que, con la presi&#243;n venosa aumentada, se desarroll&#243; e invirti&#243; el flujo con un cortocircuito significativo. En el estudio previo al acto quir&#250;rgico, en el que exhaustivamente estudiamos el sistema venoso sist&#233;mico, se apreci&#243; a posteriori una peque&#241;a VLAC de 1 mm drenando en la innominada en su cent&#237;metro final y que, en principio, pas&#243; desapercibida.  </p><p class="elsevierStylePara">  En la atresia mitral, la v&#237;a de evacuaci&#243;n de la aur&#237;cula izquierda puede ser el foramen oval, un defecto secundum, una fenestraci&#243;n del seno coronario, un drenaje parcial o la VLAC con drenaje en la innominada como en nuestro caso <span class="elsevierStyleSup">10</span> .  </p><p class="elsevierStylePara">  Desde el punto de vista t&#233;cnico, previo al cierre se debe realizar un estudio angiogr&#225;fico completo, determinando la anatom&#237;a, la longitud, el di&#225;metro, la distribuci&#243;n de flujo e incluso el di&#225;metro con oclusi&#243;n transitoria, sobre todo en venas que son distensibles y pueden producirse migraciones del <span class="elsevierStyleItalic">coil</span> con mayor facilidad <span class="elsevierStyleSup">4</span> . El tipo de cat&#233;ter depende de la anatom&#237;a del vaso y, en l&#237;neas generales, se deben evitar angulaciones pronunciadas y en ocasiones, durante la liberaci&#243;n es preferible fijar la posici&#243;n del cat&#233;ter hinchando con bal&#243;n <span class="elsevierStyleSup">4</span> . Aunque en la experimentaci&#243;n animal la estabilidad del <span class="elsevierStyleItalic">coil</span> se ha demostrado con relaci&#243;n <span class="elsevierStyleItalic">coil</span> -vaso de 1,15-1,25, en la pr&#225;ctica cl&#237;nica esta relaci&#243;n es mayor <span class="elsevierStyleSup">4,5,8</span> y si tras 5 o 10 min no se aprecia oclusi&#243;n del vaso, se recomienda la implantaci&#243;n de <span class="elsevierStyleItalic">coils</span> de di&#225;metros menores para su oclusi&#243;n <span class="elsevierStyleSup">8</span> . En nuestro caso el cat&#233;ter describi&#243; una incurvaci&#243;n sin angulaciones y la presencia de una estenosis y flexi&#243;n distal nos facilit&#243; la implantaci&#243;n con relaci&#243;n de 1, obteniendo un resultado excelente. Por otro lado, la presencia de una rama homolateral nos hizo implantar los <span class="elsevierStyleItalic">coils</span> muy distalmente y adem&#225;s empujarlos con el cat&#233;ter hasta ocluir la vena colateral que se observa en las figuras.  </p><p class="elsevierStylePara">  De la experiencia obtenida en este caso se&#241;alamos las siguientes recomendaciones:  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  1.  </span>  Antes de la cirug&#237;a del Fontan o de modificaciones de esta t&#233;cnica es conveniente, adem&#225;s del estudio hemodin&#225;mico completo habitual, la realizaci&#243;n de un estudio exhaustivo de las venas sist&#233;micas y de las v&#237;as de evacuaci&#243;n auricular ante la presencia de una atresia mitral.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  2.  </span>  La persistencia de la cianosis tras la cirug&#237;a de Fontan, una vez excluida la presencia de una fenestraci&#243;n significativa, puede deberse a la existencia de una VLAC con flujo invertido y muy desarrollada por el r&#233;gimen de presi&#243;n.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  3.  </span>  La posibilidad de tratamiento percut&#225;neo mediante CG es una buena alternativa a la cirug&#237;a para la oclusi&#243;n de esta vena.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  AGRADECIMIENTO  </span></p><p class="elsevierStylePara">  Nuestro agradecimiento al fot&#243;grafo Antonio Velasco.  </p>		</div>&#13;
	