<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La psitacosis es una enfermedad infecciosa causada por el microorganismo intracelular <span class="elsevierStyleItalic">Chlamydia psittaci. </span> Se trata de una zoonosis que afecta a las aves y que es transmisible al hombre por v&#237;a respiratoria. Habitualmente da lugar a un cuadro cl&#237;nico caracterizado por neumon&#237;a y manifestaciones generales. En el coraz&#243;n puede originar, en raras ocasiones, endocarditis con hemocultivos negativos y miocarditis. La pericarditis es muy infrecuente y ha sido descrita en casos aislados. Se presenta un caso de psitacosis en el que la pericarditis constituy&#243; la manifestaci&#243;n inicial del cuadro cl&#237;nico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 48 a&#241;os, fumador, sin otros habitos t&#243;xicos ni antecedentes patol&#243;gicos. Por su trabajo de transportista hab&#237;a participado recientemente en la recogida de restos de aves enfermas sacrificadas en granjas. Consult&#243; en urgencias por dolor retroesternal que aumentaba con la inspiraci&#243;n profunda y la tos y empeoraba con el dec&#250;bito. En la exploraci&#243;n f&#237;sica destacaba el hallazgo de febr&#237;cula (37,5 &#176;C) y roce peric&#225;rdico. En el electrocardiograma y en la radiograf&#237;a de t&#243;rax no se observaron en aquel momento hallazgos patol&#243;gicos. Con el diagn&#243;stico de pericarditis aguda el paciente fue remitido a su domicilio bajo tratamiento con &#225;cido acetilsalic&#237;lico a dosis antiinflamatorias. Tras una mejor&#237;a inicial, consult&#243; diez d&#237;as m&#225;s tarde por fiebre de 39 &#176;C, tos con escasa expectoraci&#243;n mucosa y dolor tor&#225;cico de caracter&#237;sticas pericard&#237;ticas, de tres d&#237;as de evoluci&#243;n. En la exploraci&#243;n se auscultaba roce peric&#225;rdico y en el electrocardiograma se observaba alteraci&#243;n difusa de la repolarizaci&#243;n con aplanamiento de las ondas T. En la radiograf&#237;a de t&#243;rax se detectaron gran cardiomegalia e infiltrado pulmonar en la l&#237;ngula (fig. 1). Se practic&#243; una ecocardiograf&#237;a que evidenci&#243; un importante derrame peric&#225;rdico con colapso parcial de la aur&#237;cula derecha en di&#225;stole. El paciente ingres&#243; en el hospital bajo tratamiento antiinflamatorio con &#225;cido acetilsalic&#237;lico y antibi&#243;tico con eritromicina y ceftriaxona. La determinaci&#243;n seriada de creatincinasa y de su fracci&#243;n MB result&#243; normal. Ante el hallazgo de derrame peric&#225;rdico e infiltrado pulmonar se inici&#243; un estudio para descartar etiolog&#237;a infecciosa, inmunol&#243;gica o neopl&#225;sica. Se realiz&#243; una tomograf&#237;a axial computarizada tor&#225;cica en la que se observaron derrame peric&#225;rdico y pleural bilateral (fig. 2), infiltrado inespec&#237;fico en l&#237;ngula y m&#250;ltiples adenopat&#237;as de tama&#241;o no significativo en el espacio prevascular, precarinales y paratraqueales. El estudio bacteriol&#243;gico y para micobacterias del esputo, as&#237; como los hemocultivos, resultaron negativos. En el an&#225;lisis de sangre se detect&#243; un incremento de la velocidad de sedimentaci&#243;n globular (73 mm/h), con hemograma y bioqu&#237;mica general dentro de la normalidad. Se practic&#243; estudio inmunol&#243;gico, marcadores tumorales y determinaci&#243;n de la enzima conversiva de la angiotensina para descartar sarcoidosis con resultado normal. Una fibrobroncoscopia mostr&#243; &#250;nicamente secreciones mucosas en l&#237;ngula, con examen de Ziehl, cultivos y citolog&#237;a normales. Las serolog&#237;as para <span class="elsevierStyleItalic">Micoplasma pneumoniae, Legionella, Coxiella burnetii</span> , virus respiratorios y Paul-Bunnell fueron negativas. La serolog&#237;a para <span class="elsevierStyleItalic">Chlamydia psittaci</span> fue positiva con determinaci&#243;n inicial de anticuerpos IgG por inmunoflorescencia indirecta de 1:64 que tres semanas m&#225;s tarde aument&#243; a 1:256. De este modo se alcanz&#243; el diagn&#243;stico de psitacosis.  </p><p class="elsevierStylePara">   </p><table><tr><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001767:7271.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001767:7271.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001767:7272.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001767:7272.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Con el tratamiento que se hab&#237;a iniciado al ingreso, que inclu&#237;a eritromicina, el paciente present&#243; evoluci&#243;n favorable, con desaparici&#243;n de la sintomatolog&#237;a y resoluci&#243;n del infiltrado pulmonar a las 72 h y progresiva reducci&#243;n del derrame peric&#225;rdico. En el electrocardiograma se observ&#243; la normalizaci&#243;n progresiva de la repolarizaci&#243;n. Tres meses despu&#233;s continuaba asintom&#225;tico y la radiograf&#237;a de t&#243;rax y el ecocardiograma eran normales.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La psitacosis u ornitosis es una zoonosis de distribuci&#243;n universal que se adquiere por contagio a partir de aves enfermas. Pr&#225;cticamente todas las especies aviares pueden servir de hu&#233;sped. En el hombre, el cuadro cl&#237;nico se caracteriza por neumon&#237;a y manifestaciones generales como fiebre, mialgias, cefalea y tos seca. Se han descrito manifestaciones extrapulmonares de la psitacosis, como hepatitis, pancreatitis, anemia, tiroiditis y encefalitis <span class="elsevierStyleSup">1</span> . A nivel card&#237;aco, se ha descrito como causa de endocarditis con hemocultivo negativo en pacientes con enfermedad valvular previa <span class="elsevierStyleSup">2</span> . La miocarditis, pericarditis y el derrame peric&#225;rdico por <span class="elsevierStyleItalic">Chlamydia psittaci</span> se han comunicado en casos excepcionales <span class="elsevierStyleSup">3</span> . Se ha postulado un mecanismo autoinmune en la fisiopatolog&#237;a de estas manifestaciones, en el que la infecci&#243;n ser&#237;a el desencadenante del proceso <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  En el caso que se presenta, la cl&#237;nica de pericarditis constituy&#243; la manifestaci&#243;n inicial del cuadro cl&#237;nico, y el derrame peric&#225;rdico importante, junto al tenue infiltrado pulmonar y al antecedente epidemiol&#243;gico, fueron los datos que sirvieron de gu&#237;a para el diagn&#243;stico diferencial. El diagn&#243;stico de la enfermedad debe efectuarse por m&#233;todos serol&#243;gicos al demostrarse una elevaci&#243;n en el t&#237;tulo de los anticuerpos fijadores del complemento en el suero. Deben analizarse siempre dos muestras, una en la fase aguda y otra en la convalecencia. Un primer t&#237;tulo de 1:16 o mayor, junto con un cuadro cl&#237;nico indicativo, hacen muy probable el diagn&#243;stico. La elevaci&#243;n de la segunda determinaci&#243;n al cu&#225;druple de la primera es el dato que lo confirma <span class="elsevierStyleSup">5</span> . El microorganismo se encuentra en la sangre y secreciones bronquiales durante semanas pero no se a&#237;sla por los m&#233;todos habituales. El tratamiento de primera elecci&#243;n es la doxiciclina. Los macr&#243;lidos, como la eritromicina, constituyen una alternativa &#250;til <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  Este caso ilustra c&#243;mo, ante pacientes que tienen contacto con aves y presentan fiebre y pericarditis con derrame, la psitacosis debe tenerse en cuenta en el diagn&#243;stico diferencial.  </p>		</div>&#13;
	