<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La atresia pulmonar con comunicaci&#243;n interventricular es una cardiopat&#237;a cong&#233;nita extraordinariamente compleja, con expresi&#243;n cl&#237;nica variable e incierto pron&#243;stico <span class="elsevierStyleSup">1</span> . La mayor&#237;a de los casos se presentan con cianosis precoz en la infancia, precisando cirug&#237;a paliativa para su supervivencia. A largo plazo, las f&#237;stulas quir&#250;rgicas sistemicopulmonares resultan insuficientes, encontr&#225;ndose los pacientes severamente sintom&#225;ticos y con alternativas quir&#250;rgicas de alto riesgo. La angioplastia aislada con cat&#233;ter-bal&#243;n de las obstrucciones en la f&#237;stula puede resolver de forma transitoria el problema <span class="elsevierStyleSup">2-5</span> . Los <span class="elsevierStyleItalic">stents </span> autoexpandibles han sido utilizados para paliar colaterales esten&#243;ticas en adultos con atresia pulmonar y comunicaci&#243;n interventricular <span class="elsevierStyleSup">6,7</span> . Describimos la implantaci&#243;n de dos <span class="elsevierStyleItalic">stents </span> autoexpandibles en una f&#237;stula de Blalock-Taussig con obstrucci&#243;n completa, en un adulto con atresia pulmonar y comunicaci&#243;n interventricular. Previamente, en el mismo procedimiento, se hab&#237;a implantado un <span class="elsevierStyleItalic">stent</span> en la arteria pulmonar derecha, con estenosis severa secundaria a una anastomosis de Waterston-Cooley.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 26 a&#241;os de edad, con atresia pulmonar y comunicaci&#243;n interventricular, intervenida quir&#250;rgicamente a los 4 a&#241;os de edad cuando se le practic&#243; f&#237;stula de Blalock-Taussig izquierdo cl&#225;sica, con la arteria subclavia izquierda. A los 6 a&#241;os se le realiz&#243; anastomosis aortopulmonar de Waterston-Cooley por estenosis de la f&#237;stula. A los 14 a&#241;os presentaba cianosis progresiva y disnea de esfuerzo. Se le realiz&#243; cateterismo card&#237;aco que demostr&#243; estenosis severa de la f&#237;stula de Blalock-Taussig, descart&#225;ndose para cirug&#237;a correctora por hipoplasia de arterias pulmonares. A los 26 a&#241;os de edad la paciente presentaba cianosis severa, acropaquias y disnea de m&#237;nimos esfuerzos. La paciente fue rechazada para cirug&#237;a porque present&#243; complicaciones hemorr&#225;gicas durante un intento de realizaci&#243;n de una nueva f&#237;stula. Mediante cateterismo card&#237;aco se demostr&#243; obstrucci&#243;n completa de la f&#237;stula de Blalock-Taussig en su tercio distal, con relleno tard&#237;o de la arteria pulmonar izquierda por circulaci&#243;n colateral. La imagen angiogr&#225;fica se presenta en la figura 1A. Se introdujo un cat&#233;ter Judkins 6F de coronaria derecha desde arteria femoral derecha hasta la f&#237;stula, atravesando la obstrucci&#243;n mediante una gu&#237;a hidrof&#237;lica con extremo distal curvo (Terumo <span class="elsevierStyleSup">&#174;</span> ). El cat&#233;ter se progres&#243; hasta la arteria pulmonar derecha distal. A trav&#233;s de una gu&#237;a larga de 0,038 pulgadas, se realiz&#243; intercambio por un cat&#233;ter <span class="elsevierStyleItalic">pigtail</span> 5F, practic&#225;ndose angiograf&#237;a pulmonar que demostr&#243; arterias pulmonares confluentes e hipopl&#225;sicas (di&#225;metros estimados de 3-4 mm) y estenosis severa en el tercio medio de la arteria pulmonar derecha, en la inserci&#243;n de la anastomosis de Waterston-Cooley. Previamente a la implantaci&#243;n de los <span class="elsevierStyleItalic">stents</span> las zonas de estenosis fueron dilatadas con un cat&#233;ter-bal&#243;n 5F y 8 mm de di&#225;metro (8-4-5, Cordis <span class="elsevierStyleSup">&#174;</span> ). A trav&#233;s de una gu&#237;a de intercambio de 0,038 pulgadas de alto soporte en arteria pulmonar derecha distal, se avanz&#243; el <span class="elsevierStyleItalic">stent </span> NIR 11-39 (Meditech, Boston Scientific <span class="elsevierStyleSup">&#174;</span> ), montado sobre un cat&#233;ter-bal&#243;n 5F de 12 mm de di&#225;metro (Cordis <span class="elsevierStyleSup">&#174;</span> ). Cuando el conjunto bal&#243;n/ <span class="elsevierStyleItalic">stent</span> se centr&#243; en la estenosis, el <span class="elsevierStyleItalic">stent</span> fue expandido con el bal&#243;n plenamente inflado. Tras la implantaci&#243;n del <span class="elsevierStyleItalic">stent, </span> se comprob&#243; el incremento del di&#225;metro de la arteria pulmonar derecha de 4 a 9 mm. A continuaci&#243;n, utilizando la misma gu&#237;a, se avanzaron consecutivamente 2 <span class="elsevierStyleItalic">stents</span> autoexpandibles PT 07F 08 05 (Wallstent, Schneider <span class="elsevierStyleSup">&#174;</span> ), implant&#225;ndose en serie en la f&#237;stula de Blalock-Taussig. Tras el procedimiento se demostr&#243; la permeabilidad de la f&#237;stula (fig. 1B) y un aumento significativo de la arteria pulmonar izquierda que pas&#243; de 3,5 a 8 mm de di&#225;metro. Inmediatamente despu&#233;s de la colocaci&#243;n de los <span class="elsevierStyleItalic">stents</span> se demostr&#243; una clara mejor&#237;a cl&#237;nica y anal&#237;tica de la paciente, increment&#225;ndose la saturaci&#243;n arterial de O <span class="elsevierStyleInf">2</span> del 68 al 89%. Fue dada de alta a las 24 h del procedimiento con antiagregaci&#243;n plaquetaria con aspirina y dipiridamol durante 6 meses. Tras un per&#237;odo de seguimiento de un a&#241;o la mejor&#237;a cl&#237;nica y anal&#237;tica persiste, con la f&#237;stula permeable por Doppler.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001775:7301.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001775:7301.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La obstrucci&#243;n de las f&#237;stulas sistemicopulmonares y la hipoplasia de las arterias pulmonares son complicaciones tard&#237;as habituales tras la cirug&#237;a paliativa practicada en la infancia de las cardiopat&#237;as tipo atresia pulmonar y comunicaci&#243;n interventricular con flujo pulmonar disminuido. Estos pacientes suelen alcanzar la edad adulta severamente sintom&#225;ticos por hipoxia y con alternativas quir&#250;rgicas limitadas. Una nueva cirug&#237;a paliativa puede ser t&#233;cnicamente dif&#237;cil y la correcci&#243;n biventricular puede ser de alto riesgo por hipoplasia de las arterias pulmonares. Aunque la angioplastia con cat&#233;ter-bal&#243;n puede resolver de forma transitoria el problema en ni&#241;os <span class="elsevierStyleSup">2-5</span> , los <span class="elsevierStyleItalic">stents </span> endovasculares parecen ser una alternativa prometedora <span class="elsevierStyleSup">6-9</span> . <span class="elsevierStyleSup"> </span> O'Laughlin et al <span class="elsevierStyleSup">10</span> consideran que los candidatos m&#225;s adecuados para la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> son los pacientes que han alcanzado la edad adulta y aquellos de cualquier edad que han sido rechazados para cirug&#237;a. Los <span class="elsevierStyleItalic">stents</span> autoexpandibles, por sus especiales caracter&#237;sticas de flexibilidad y facilidad de implantaci&#243;n, pueden ser ideales para vasos tortuosos y con trayectos anat&#243;micos dif&#237;ciles <span class="elsevierStyleSup">6,7</span> . Nuestra paciente estaba severamente sintom&#225;tica y hab&#237;a sido rechazada para una nueva cirug&#237;a paliativa por complicaciones hemorr&#225;gicas durante la intervenci&#243;n. Tras la implantaci&#243;n de los <span class="elsevierStyleItalic">stents</span> present&#243; una clara mejor&#237;a cl&#237;nica y anal&#237;tica que se mantiene un a&#241;o despu&#233;s. Creemos que la dilataci&#243;n mediante <span class="elsevierStyleItalic">stent</span> de las estenosis en las f&#237;stulas quir&#250;rgicas y de las estenosis en arterias pulmonares secundarias a anastomosis de Waterston puede ser una aceptable alternativa de tratamiento en adultos con atresia pulmonar y comunicaci&#243;n interventricular <br /> severamente sintom&#225;ticos por hipoxia, permitiendo, adem&#225;s, el estudio de la anatom&#237;a de las arterias pulmonares y el incremento de su di&#225;metro con vistas a la cirug&#237;a correctora.  </p>		</div>&#13;
	