<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCION  </span></p><p class="elsevierStylePara">  La incidencia de seudoaneurisma secundario a la reconstrucci&#243;n de aorta ascendente mediante injerto valvulado oscila entre un 7% y un 25%. Esta complicaci&#243;n se debe a la dehiscencia de la l&#237;nea de sutura en los puntos de anastomosis de la pr&#243;tesis a la aorta <span class="elsevierStyleSup">1</span> . La localizaci&#243;n de dicha dehiscencia a nivel del anillo a&#243;rtico o los ostium coronarios determina en gran medida la presentaci&#243;n cl&#237;nica, que oscila entre un paciente asintem&#225;tico y uno con insuficiencia card&#237;aca severa. Se presenta el caso de un paciente con r&#225;pido deterioro hemodin&#225;mico y situaci&#243;n de shock cardiog&#233;nico debido a una dehiscencia a nivel de la uni&#243;n pr&#243;tesis-anillo a&#243;rtico, lo que condicionaba un importante volumen regurgitante desde una cavidad seudoaneurism&#225;tica al ventr&#237;culo izquierdo. Se revisa el papel de la ecocardiograf&#237;a en el diagn&#243;stico y manejo de complacaciones, as&#237; como en el necesario seguimiento de los pacientes intervenidos con esta t&#233;cnica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Paciente de 68 a&#241;os sometido tres meses antes a sustituci&#243;n valvular a&#243;rtica y de aorta ascendente mediante t&#233;cnica de Bono-Bentall (modificaci&#243;n de De-Bakey), implant&#225;ndose un tubo valvulado Carboseal del n&#250;mero 23 por insuficiencia a&#243;rtica severa secundaria a anuloectasia a&#243;rtica. El postoperatorio curs&#243; sin complicaciones. Ingresa actualmente en situaci&#243;n cl&#237;nica de edema pulmonar de instauraci&#243;n subaguda tras disnea progresiva y tos no productiva sin fiebre <br /> de 4 d&#237;as de evoluci&#243;n. Un electrocardiograma descartaba cardiopat&#237;a isqu&#233;mica aguda. En la radiografia de t&#243;rax no se observaba ensanchamiento de la sombra mediast&#237;nica. Curs&#243; con deterioro hemodin&#225;mico r&#225;pidamente progresivo, encontr&#225;ndose a las pocas horas en situaci&#243;n de shock cardiog&#233;nico. En un ecocardiograma transtor&#225;cico (ETT) 2D yregurgitante en el tracto de salida de ventr&#237;culo izquierdo, cierre precoz de la v&#225;lvula mitral e insuficiencia mitral telediast&#243;lica. No exist&#237;a cabeceo prot&#233;sico. Se practic&#243; un estudio transesof&#225;gico (ETE) 2D y D Doppler de urgencia se observaba una cavidad periprot&#233;sica libre de ecos y con flujo en su interior compatible con un seudoaneurisma a&#243;rtico y un flujo diast&#243;lico oppler con sonda multiplano que confirm&#243; estos hallazgos y detect&#243; una soluci&#243;n de continuidad que comunicaba dicha cavidad pseudoaneurism&#225;tica con el ventr&#237;culo izquierdo (fig. 1). El registro en ese punto con Doppler pulsado (espectral y color) detect&#243; la presencia de un flujo sistodiast&#243;lico a su trav&#233;s. No exist&#237;an im&#225;genes sospechosas de vegetaci&#243;n o absceso endocard&#237;tico. Se instaur&#243; tratamiento intravenoso con vancomicina e imipenem a dosis de 1 g cada 24 horas y 500 mg cada 12 horas respectivamente y el paciente fue remitido para correcci&#243;n quir&#250;rgica.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001791:7371.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001791:7371.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Durante el acto operatorio, en las maniobras de disecci&#243;n de adherencias pleuroperic&#225;rdicas, se produjo la rotura del seudoaneurisma que provoc&#243; el fallecimiento del paciente antes de entrar en circulaci&#243;n extracorp&#243;rea. Se encontr&#243; una cavidad que conten&#237;a un injerto valvulado &#237;ntegro en toda su circunferencia (fig. 2, inferior). Se detect&#243; una dehiscencia de la anastomosis del injerto al <span class="elsevierStyleItalic">ostium</span> coronario derecho y otra dehiscencia, de 1 cm de di&#225;metro aproximadamente en la l&#237;nea de sutura del injerto valvulado al anillo a&#243;rtico (fig. 2, superior). Ambas soluciones de continuidad comunicaban con la cavidad seudoaneurism&#225;tica. No se hallaron verrugas ni abscesos endocard&#237;ticos.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001791:7372.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001791:7372.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  La cirug&#237;a de reconstrucci&#243;n de la la aorta proximal mediante injertos valvulados ha mejorado significativamente la expectativa de vida de los pacientes con trastornos como la disecci&#243;n tipo A y la anuloectasia a&#243;rticas, asociados o no a la enfermedad de Marfan. Desde la incorporaci&#243;n en la d&#233;cada de los setenta de la t&#233;cnica de Bono-Bentall y sus modificaciones la mortalidad operatoria se ha reducido de un 60% a un 5% <span class="elsevierStyleSup">2</span> . No obstante, desde sus inicios hasta el momento actual persiste una considerable morbilidad y mortalidad a largo plazo, con una supervivencia actuarial que oscila entre el 65%-73% a los 10 a&#241;os <span class="elsevierStyleSup">2-4</span> en los casos de anuloectasia a&#243;rtica. En los pacientes con disecci&#243;n a&#243;rtica y s&#237;ndrome de Marfan la supervivencia es menor, con cifras del 44% y del 37% respectivamente a los 10 a&#241;os <span class="elsevierStyleSup">3</span> . Dicha morbimortalidad puede atribuirse en gran medida a la aparici&#243;n de complicaciones tard&#237;as en las zonas en las que persiste aorta primitiva degenerada y especialmente en los puntos de uni&#243;n del injerto (sometidos a la tracci&#243;n inherente a la propia t&#233;cnica quir&#250;rgica) con una pared a&#243;rtica que contin&#250;a enferma <span class="elsevierStyleSup">3</span> . Dejando a un lado la persistencia de disecci&#243;n y falsa luz distal, con o sin trombosis de la misma (espec&#237;ficamente asociada a la cirug&#237;a de la disecci&#243;n a&#243;rtica), la complicaci&#243;n m&#225;s frecuente es la formaci&#243;n de un seudoaneurisma a&#243;rtico. &#201;ste se define como un aumento de tama&#241;o, localizado o difuso de la aorta ascendente, con una cavidad entre el injerto y la pared a&#243;rtica <span class="elsevierStyleSup">1</span> . Su incidencia oscila entre un 7%-25% y se debe a la dehiscencia de la l&#237;nea de sutura en cualquiera de los puntos de la anastomosis <span class="elsevierStyleSup">1 </span> injerto-aorta: proximal en el anillo a&#243;rtico, distal en la uni&#243;n con la aorta ascendente y, por &#250;ltimo, en la reimplantaci&#243;n de los <span class="elsevierStyleItalic">ostium</span> coronario. Las modificaciones en la t&#233;cnica de anastomosis y el empleo actual de suturas dobles o con puntos apoyados en Tefl&#243;n ha reducido significativamente las complicaciones asociadas a la dehiscencia de suturas, especialmente en los <span class="elsevierStyleItalic">ostium</span> coronarios <span class="elsevierStyleSup">1,3,4</span> .  </p><p class="elsevierStylePara">  El diagn&#243;stico precoz de un seudoaneurisma es importante, ya que en muchos casos su correcci&#243;n electiva mejorar&#225; la supervivencia <span class="elsevierStyleSup">1,3</span> . As&#237; mismo, la identificaci&#243;n del punto de origen, es decir, la localizaci&#243;n de la dehiscencia, es crucial de cara a la correcci&#243;n quir&#250;rgica. En este sentido, el diagn&#243;stico puede llevarse a cabo con tomograf&#237;a computarizada (TAC) o resonancia magn&#233;tica (RMN), pero m&#225;s com&#250;nmente se realiza mediante ecocardiograf&#237;a, aortograf&#237;a o ambas y en no pocos casos en el propio acto operatorio. Ecocardiogr&#225;ficamente el seudoaneurisma se define como una dilataci&#243;n de la aorta ascendente con un espacio libre de ecos entre el injerto y la pared tor&#225;cica y con la presencia de flujo en su interior <span class="elsevierStyleSup">4,5 </span> (fig. 3). Sin embargo, se ha descrito la trombosis parcial y completa de dicha cavidad <span class="elsevierStyleSup">5,6</span> , llegando incluso a producir la compresi&#243;n externa del injerto y causando un s&#237;ndrome de estenosis a&#243;rtica supravalvular <span class="elsevierStyleSup">5</span> . Barbetseas et al <span class="elsevierStyleSup">1</span> demostraron, en un exhaustivo estudio, la superioridad de la ecocardiograf&#237;a sobre la aortograf&#237;a, sobre todo cuando el seudoaneurisma se debe exclusivamente a una dehiscencia perianular en el anillo a&#243;rtico. Este &#250;ltimo caso puede pasar totalmente desapercibido en la aortograf&#237;a, a no ser que exista concomitantemente una dehiscencia en el <span class="elsevierStyleItalic">ostium</span> coronario, regurgitaci&#243;n intraprot&#233;sica o que se practique simult&#225;neamente una ventriculograf&#237;a izquierda <span class="elsevierStyleSup">1</span> . En nuestro caso, la ecocardiograf&#237;a transtor&#225;cica (ETT) permiti&#243; el diagn&#243;stico definitivo de seudoaneurisma, lo que es posible en aproximadamente el 90% de los pacientes de acuerdo con Barbetseas et al <span class="elsevierStyleSup">1</span> . Por otro lado, y dado que no se ha descrito la dehiscencia de la uni&#243;n injerto-v&#225;lvula, la dehiscencia del anillo a&#243;rtico se sospech&#243; con la ETT al detectar una significativa regurgitaci&#243;n paravalvular <span class="elsevierStyleSup">1</span> . La visualizaci&#243;n anat&#243;mica de los puntos de dehiscencia no se ha descrito con la ETT y s&#237; en todos los casos con ETE. No obstante, el diagn&#243;stico se ve reforzado mediante la detecci&#243;n con Doppler continuo de un &#250;nico <span class="elsevierStyleItalic">jet</span> diast&#243;lico (que termina antes del primer <span class="elsevierStyleItalic">click</span> sist&#243;lico de la v&#225;lvula met&#225;lica) y dos <span class="elsevierStyleItalic">jets</span> sist&#243;licos distintos: uno a trav&#233;s de la v&#225;lvula prot&#233;sica y otro a trav&#233;s de la comunicaci&#243;n del seudoaneurisma con el ventr&#237;culo izquierdo. Este &#250;ltimo se caracteriza por su mayor velocidad y gradiente, por su mayor duraci&#243;n y, sobre todo, por comenzar antes del primer <span class="elsevierStyleItalic">click</span> de apertura de la v&#225;lvula met&#225;lica <span class="elsevierStyleSup">1</span> . En nuestro caso, exist&#237;a un doble origen del seudoaneurisma con una dehiscencia en la sutura del injerto al <span class="elsevierStyleItalic">ostium</span> de la coronaria derecha y otra perianular anterior izquierda. Esta &#250;ltima condicionaba un volumen regurgitante desde la cavidad seudoaneurism&#225;tica al ventr&#237;culo izquierdo (fig. 1), que simulaba una insuficiencia a&#243;rtica con caracter&#237;sticas de severidad en la evaluaci&#243;n con ETT con t&#233;nicas 2D, modo M y Doppler color y continuo (insuficiencia mitral telediast&#243;lica, cierre precoz de la mitral y <span class="elsevierStyleItalic">jet</span> diast&#243;lico ancho en su origen). Este hecho s&#243;lo ha sido descrito previamente en la bibliograf&#237;a en dos pacientes de la serie de Barbetseas et al <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001791:7373.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001791:7373.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  La dehiscencia en la sutura del <span class="elsevierStyleItalic">ostium</span> coronario pas&#243; desapercibida a la ETE y s&#243;lo se detect&#243; en el acto operatorio. La aortograf&#237;a se consider&#243; innecesaria, especialmente considerando la situaci&#243;n cl&#237;nica del paciente y dado que la ETE hab&#237;a localizado la dehiscencia que causaba el cuadro hemodin&#225;mico. Si bien se instaur&#243; tratamiento antibi&#243;tico emp&#237;rico por la presencia de im&#225;genes ecocardiogr&#225;ficas compatibles con endocarditis infecciosa, &#233;sta puede descartarse al no existir proceso febril ni hemocultivos positivos. Aunque no se realiz&#243; examen histol&#243;gico de la pieza, el aspecto macrosc&#243;pico (fig. 2, inferior) era normal lo que no suger&#237;a proceso exudativo ni proliferativo. Podr&#237;a argumentarse que en esta situaci&#243;n y en funci&#243;n de los criterios de Duke <span class="elsevierStyleSup">7</span> pudiera tratarse de endocarditis infecciosa posible, no obstante creemos que existe una firme alternativa al diagn&#243;stico que permite rechazar esta posibilidad. En efecto, aunque en un reciente n&#250;mero de esta Revista, &#193;lvarez et al <span class="elsevierStyleSup">8 </span> describen un cuadro similar causado por endocarditis infecciosa, estas lesiones han sido descritas como complicaci&#243;n de esta t&#233;cnica quir&#250;rgica y sin asociarse a endocarditis en ning&#250;n caso <span class="elsevierStyleSup">1</span> . A pesar de las limitaciones, esta comunicaci&#243;n ilustra una potencialmente letal complicaci&#243;n asociada a la reconstrucci&#243;n de la aorta ascendente que debe sospecharse al detectar una significativa regurgitaci&#243;n paravalvular. As&#237; mismo, subraya la importancia de la ecocardiograf&#237;a en el manejo y seguimiento de los pacientes intervenidos con esta t&#233;cnica, incluso cuando est&#225;n asintom&#225;ticos <span class="elsevierStyleSup">6</span> . El diagn&#243;stico y correcci&#243;n quir&#250;rgica precoz del seudoaneurisma a&#243;rtico y lesiones concomitantes mejorar&#225; la supervivencia a largo plazo de estos pacientes <span class="elsevierStyleSup">1,3</span> .  </p>		</div>&#13;
	