<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La vasculitis de Churg-Strauss es una entidad patol&#243;gica poco frecuente pero con una morbimortalidad elevada. Una de sus manifestaciones m&#225;s t&#237;pica es la enfermedad card&#237;aca, que es considerada como la causa m&#225;s frecuente de muerte en estos pacientes (48%). Se puede afectar tanto el miocardio como el pericardio o las arterias coronarias <span class="elsevierStyleSup">1-4</span> . El diagn&#243;stico precoz y el tratamiento de estos trastornos cardiol&#243;gicos es muy importante puesto que reducen en un 25% el desarrollo de insuficiencia card&#237;aca y en un 12% el de pericarditis. Presentamos el caso de una paciente de 63 a&#241;os con s&#237;ndrome de Churg-Strauss y afectaci&#243;n de miocardio y pericardio.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Paciente de 63 a&#241;os diagnosticada de asma intr&#237;nseca corticodependiente desde su juventud, por el que hab&#237;a requerido m&#250;ltiples ingresos hospitalarios. Ingresa en el servicio de cardiolog&#237;a para estudio de una cardiomegalia. En el hemograma se observaba eosinofilia (13,5%). En el ecocardiograma trastor&#225;cico (figs. 1 y 2) se apreciaba un ventr&#237;culo izquierdo no dilatado con funci&#243;n sist&#243;lica nomal, v&#225;lvula mitral calcificada no esten&#243;tica con insuficiencia ligera y derrame peric&#225;rdico con signos de taponamiento card&#237;aco. Se practicaron pericardiocentesis y cateterismo card&#237;aco derecho e izquierdo y no se evidenciaron signos de constricci&#243;n ni de restricci&#243;n en los registros de presiones card&#237;acas. El l&#237;quido peric&#225;rdico extra&#237;do era un exudado con predominio de c&#233;lulas polimorfonucleares con citolog&#237;a negativa para malignidad. Los cultivos, baciloscopias, L&#246;wenstein y adenosindeaminasa del l&#237;quido, marcadores tumorales, anticuerpos antinucleares y factor reumatoide fueron negativos. La tomograf&#237;a axial computarizada y resonancia nuclear magn&#233;tica tor&#225;cicas, ecograf&#237;a abdominal y mamograf&#237;a realizadas fueron normales. La biopsia de m&#233;dula &#243;sea presentaba una celularidad normal con 36% de eosin&#243;filos maduros. Fue dada de alta con el diagn&#243;stico de derrame peric&#225;rdico idiop&#225;tico. Unos meses m&#225;s tarde la paciente ingresa en el servicio de neumolog&#237;a por reagudizaci&#243;n de su proceso bronquial e infiltrados pulmonares, aquejando adem&#225;s dolor y p&#233;rdida de fuerza en pierna derecha. La broncoscopia, broncoaspirado y lavado bronquioalveolar realizados descartaron la existencia de patolog&#237;a neopl&#225;sica o infecciosa. En un electromiograma se observ&#243; una neuropat&#237;a sensitivo-motora axonal distal y asim&#233;trica, y la biopsia del nervio sural fue informada como infiltrado con predominio de c&#233;lulas mononucleares y fibrosis. Con la sospecha cl&#237;nica de s&#237;ndrome de Churg-Strauss se inici&#243; tratamiento con corticoides. Durante el seguimiento, en un ecocardiograma de control se observ&#243; una severa disfunci&#243;n sist&#243;lica ventricular izquierda (fracci&#243;n de eyecci&#243;n del 27%), sin alteraciones segmentarias de la contractilidad, sin dilataci&#243;n de cavidades auriculares o ventriculares ni derrame peric&#225;rdico y una v&#225;lvula mitral calcificada con insuficiencia moderada, por lo que fue nuevamente hospitalizada. Durante el ingreso la paciente sufri&#243; un importante deterioro hemodin&#225;mico que precis&#243; f&#225;rmacos inotr&#243;picos, as&#237; como una moderada afectaci&#243;n de la funci&#243;n renal. Ante la sospecha de afectaci&#243;n card&#237;aca severa secundaria a la vasculitis se inici&#243; tratamiento con bolos de corticoides y posteriormente ciclofosfamida. La enferma mejor&#243; cl&#237;nica y hemodin&#225;micamente pudiendo retirarse los inotr&#243;picos, normaliz&#225;ndose la funci&#243;n renal y pudo ser dada de alta. En los ecocardiogramas y ventriculograf&#237;as isot&#243;picas de control apenas se observ&#243; mejor&#237;a de la funci&#243;n contr&#225;ctil del ventr&#237;culo, si bien la paciente permaneci&#243; asintom&#225;tica durante el seguimiento.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001814:74512.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001814:74512.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  El s&#237;ndrome de Churg-Strauss est&#225; incluido entre las vasculitis sist&#233;micas. La incidencia de esta enfermedad es dif&#237;cil de estimar dada su baja frecuencia y, a excepci&#243;n alguna serie aislada, la mayor parte de la bibliograf&#237;a est&#225; constituida por casos aislados. Constituye el 2% de todas las vasculitis en el Registro de Estudio de las Vasculitis que sirvi&#243; de base al Subcomit&#233; de Clasificaci&#243;n de Vasculitis del American College of Rheumatology. Es un proceso de naturaleza al&#233;rgica que afecta predominantemente a varones (relaci&#243;n 1,5:1) en la cuarta d&#233;cada con antecedentes de atopia, rinitis y sinusitis recidivante, siendo el asma el elemento cardinal y eosinofilia perif&#233;rica. Tras una larga evoluci&#243;n hasta de 30 a&#241;os comienzan las manifestaciones sist&#233;micas. Las complicaciones m&#225;s importantes de este proceso aparecen en el pulm&#243;n, coraz&#243;n y nervios perif&#233;ricos; el ri&#241;&#243;n tambi&#233;n se ve afectado pero al contrario que en otras vasculitis en raras ocasiones conduce a fallo renal grave. Los criterios considerados diagn&#243;sticos por el American College of Rheumatology son los siguientes: asma, eosinofilia perif&#233;rica (&gt; 1,5  *  10 <span class="elsevierStyleSup">9</span> /l), historia de alergia, mono o polineuropat&#237;a, infiltrados pulmonares evanescentes, anormalidades en los senos paranasales y hallazgos anatomopatol&#243;gicos t&#237;picos. La existencia de 4 o m&#225;s de estos hallazgos diagnostica la enfermedad con una sensibilidad del 95% y una especificidad del 99,2%. Los hallazgos t&#237;picos en la anatom&#237;a patol&#243;gica son la afectaci&#243;n de arterias y venas de peque&#241;o y medio calibre, arteriolas y v&#233;nulas, con infiltrado intramural de linfocitos, c&#233;lulas plasm&#225;ticas y gigantes multinucleadas y eosin&#243;filos extravasculares, granulomas vasculares y extravasculares y necrosis fibrinoide con un grado variable de fibrosis en las lesiones m&#225;s evolucionadas. La enfermedad card&#237;aca est&#225; presente en el 50-60% y es la responsable de la muerte de estos pacientes en el 48% de los casos. Se puede manifestar como pericarditis aguda que puede evolucionar a pericarditis constrictiva, con derrame peric&#225;rdico e incluso con compromiso hemodin&#225;mico <span class="elsevierStyleSup">1-3</span> . La afectaci&#243;n mioc&#225;rdica puede ser en forma de miocarditis aguda, dilataci&#243;n y fallo card&#237;aco congestivo y miocardiopat&#237;a restrictiva <span class="elsevierStyleSup">1,2,5-7</span> . La arteritis coronaria <span class="elsevierStyleSup">4</span> puede tener cualquiera de las manifestaciones de cardiopat&#237;a isqu&#233;mica y finalmente, se ha descrito la afectaci&#243;n de la v&#225;lvula mitral con insuficiencia de la misma, a veces severa y que precisa recambio valvular, siendo al parecer el mecanismo implicado la fibrosis <span class="elsevierStyleSup">2</span> . La evoluci&#243;n de la afectaci&#243;n mioc&#225;rdica, determinada por biopsia endomioc&#225;rdica se manifiesta en tres fases: <span class="elsevierStyleItalic">a)</span> aguda con infiltraci&#243;n por neutr&#243;filos y eosin&#243;filos con formaci&#243;n de granulomas; <span class="elsevierStyleItalic">b)</span> subaguda con fibrosis intersticial, y <span class="elsevierStyleItalic">c)</span> cr&#243;nica con fibrosis intensa y adelgazaniento y dilataci&#243;n de la pared ventricular con formaci&#243;n de trombos murales; la gammagraf&#237;a con anticuerpos antimiosina marcados con <span class="elsevierStyleSup">111</span> In con una actividad acumulada coraz&#243;n/pulm&#243;n de 30 a las 48 h es muy indicativa de afectaci&#243;n mioc&#225;rdica. La afectaci&#243;n mioc&#225;rdica puede ser focal. La aparici&#243;n de cualquier sintomatolog&#237;a cardiol&#243;gica es indicativa de inicio de un tratamiento r&#225;pido y agresivo que reduce en un 25% el desarrollo de insuficiencia card&#237;aca. Aunque los corticoides e inmunosupresores son efectivos <span class="elsevierStyleSup">7</span> , principalmente en la fase inicial, en ocasiones la afectaci&#243;n card&#237;aca con dilataci&#243;n y reducci&#243;n de la contractilidad progresa a pesar del tratamiento <span class="elsevierStyleSup">5</span> . Se han establecido 5 criterios para determinar el pron&#243;stico de esta enfermedad: creatinina &gt; 1,5 mg/dl, afectaci&#243;n gastrointestinal, card&#237;aca, del sistema nervioso y proteinuria &gt; 1g/d&#237;a; sin niguno de estos par&#225;metros la mortalidad a los 5 a&#241;os es del 5-11%, con 1 factor del 25,9% y con m&#225;s de dos del 45,9% <span class="elsevierStyleSup">6</span> . El tratamiento se suele iniciar con bolos de 1 g de corticoides/d&#237;a/3 d&#237;as y ciclofosfamida (10 mg/kg/7-14 d&#237;as para continuar con 0,6 g/m <span class="elsevierStyleSup">2</span> /mes. Si la respuesta es completa a los 6-12 meses se puede cambiar a tratamiento de mantenimiento con azatioprina 2 mg/kg/d&#237;a y si la respuesta es parcial se continuar&#225; con ciclofosfamida 500 mg/mes. Los reg&#237;menes con ciclofosfamida oral se han demostrado igual de eficaces pero son m&#225;s t&#243;xicos <span class="elsevierStyleSup">8</span> . La suspensi&#243;n del tratamiento se asocia a recidiva de la enfermedad. En el trasplante card&#237;aco, si bien inicialmente el pron&#243;stico es bueno, se pueden producir recidivas. La plasmaf&#233;resis, inmunoglobulinas y anticuerpos monoclononales no parecen aportar ventajas sobre el tratamiento con corticoides e inmunosupresores.  </p><p class="elsevierStylePara">  Nuestra paciente cumpl&#237;a los criterios exigidos por el American College of Rheumatology para el diagn&#243;stico de s&#237;ndrome de Churg-Strauss: asma, eosinofilia, infiltrados pulmonares, neuropat&#237;a y afectaci&#243;n card&#237;aca. Esta &#250;ltima fue compleja, ya que al principio se manifest&#243; como derrame peric&#225;rdico con taponamiento card&#237;aco y, posteriormente, con afectaci&#243;n mioc&#225;rdica con disfunci&#243;n severa del ventr&#237;culo izquierdo. La disfunci&#243;n renal ligera pudo estar relacionada con el cuadro de bajo gasto card&#237;aco o con afectaci&#243;n renal en el contexto de la enfermedad. No pudimos obtener una muestra suficiente de tejido en la biopsia endomioc&#225;rdica para confirmar los hallazgos anatomopatol&#243;gicos t&#237;picos; no obstante, la ausencia de otras causas que justificasen la disfunci&#243;n ventricular, junto con la mejor&#237;a cl&#237;nica obtenida con el tratamiento con corticoides e inmunosupresores, sugieren que la afectaci&#243;n card&#237;aca podr&#237;a deberse a la vasculitis sist&#233;mica. Por otra parte, si bien la especificidad de una biopsia positiva es del 95%, su sensibilidad s&#243;lo es del 40%. La insuficiencia mitral nos inclinamos a pensar que no estaba relacionada con el proceso sist&#233;mico sino con la importante calcificaci&#243;n de la valva mural.  </p><p class="elsevierStylePara">  En conclusi&#243;n, el s&#237;ndrome de Churg-Strauss es una entidad poco frecuente, con una morbimortalidad card&#237;aca alta que precisa de un diagn&#243;stico precoz y de un tratamiento agresivo para evitar la evoluci&#243;n a estadios fibr&#243;ticos irreversibles.  </p>		</div>&#13;
	