<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La endocarditis infecciosa (EI) sobre v&#225;lvula prot&#233;sica constituye una enfermedad potencialmente letal, con una mortalidad que oscila entre el 23 y el 64%, seg&#250;n diferentes estudios <span class="elsevierStyleSup">1,2</span> . Se calcula que alrededor de un 2-4% de los pacientes con pr&#243;tesis card&#237;acas presentar&#225;n una infecci&#243;n a lo largo de su vida. El tratamiento antibi&#243;tico suele ser ineficaz y la alta mortalidad de este tipo de EI obliga a ser agresivo en el diagn&#243;stico y en el tratamiento <span class="elsevierStyleSup">3</span> . La ecocardiograf&#237;a transesof&#225;gica (ETE) ha permitido acortar la duraci&#243;n del per&#237;odo diagn&#243;stico y agilizar el inicio del tratamiento en los pacientes con EI, y en los que la cirug&#237;a de recambio prot&#233;sico precoz constituye la terapia de elecci&#243;n <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  Presentamos un caso extremadamente virulento y fulminante de EI en una mujer de 43 a&#241;os con un absceso periprot&#233;sico a&#243;rtico por <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> con extensi&#243;n a ambas aur&#237;culas y destrucci&#243;n del tabique interventricular.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 43 a&#241;os que consulta por fiebre de 40 &#176;C de 10 d&#237;as de evoluci&#243;n, de car&#225;cter vespertino, junto con escalofr&#237;os, diaforesis intensa y mialgias difusas, que no han cedido a pesar del tratamiento oral con amoxicilina m&#225;s &#225;cido clavul&#225;nico. Como antecedentes la paciente hab&#237;a sido sometida a cirug&#237;a de recambio valvular a&#243;rtico por pr&#243;tesis mec&#225;nica secundaria a aorta bic&#250;spide hac&#237;a 23 d&#237;as, con buena evoluci&#243;n posterior y sin objetivar en el ecocardiograma prealta alteraciones significativas. En la exploraci&#243;n f&#237;sica destacaba la presencia de fiebre de 39 &#176;C, con frecuencia card&#237;aca de 120 lat/min y presi&#243;n arterial de 150/70 mmHg. No exist&#237;an signos de infecci&#243;n en la herida quir&#250;rgica. No se objetivaron adenopat&#237;as, visceromegalias o lesiones cut&#225;neas. En la auscultaci&#243;n card&#237;aca las pr&#243;tesis funcionaban correctamente. El resto de la exploraci&#243;n f&#237;sica fue anodina. En el ECG (fig. 1) se observaba taquicardia sinusal con bloqueo auriculoventricular (AV) de primer grado (de nueva aparici&#243;n). La radiograf&#237;a de t&#243;rax presentaba m&#237;nima cardiomegalia con campos pulmonares claros.  </p><p class="elsevierStylePara">  El hemograma y la bioqu&#237;mica eran normales. Los hemocultivos tomados fueron positivos para cocos grampositivos. El ecocardiograma transtor&#225;cico y transesof&#225;gico puso de manifiesto un absceso en la pared posterior de la ra&#237;z a&#243;rtica, abierto a ambas aur&#237;culas, objetivando dos masas de 3  *   3 cm adheridas a v&#225;lvula anterior mitral y v&#225;lvula tric&#250;spide, de bordes irregulares y compatible con vegetaciones (fig. 2). </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001971:8691.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001971:8691.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001971:86921.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001971:86921.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Durante las siguientes horas la paciente present&#243; un episodio de inestabilizaci&#243;n hemodin&#225;mica, lo que oblig&#243; a la utilizaci&#243;n de ventilaci&#243;n mec&#225;nica y al soporte con f&#225;rmacos inotr&#243;picos. Fue sometida a cirug&#237;a de urgencia en la que se objetiv&#243; un absceso en la cara posterior de la aorta que invad&#237;a el techo de la aur&#237;cula izquierda, la v&#225;lvula mitral y el &#225;rea tric&#250;spide con destrucci&#243;n del <span class="elsevierStyleItalic">septum</span> interventricular. Se realiz&#243; cirug&#237;a de Bental-Bono con pr&#243;tesis a&#243;rtica, recambio valvular mitral y tric&#250;spide por pr&#243;tesis y cierre de la comunicaci&#243;n interventricular. Tras la desconexi&#243;n de la circulaci&#243;n extracorp&#243;rea present&#243; hemorragia difusa con shock cardiog&#233;nico y fibrilaci&#243;n ventricular, que hicieron ineficaces las maniobras de reanimaci&#243;n cardiopulmonar avanzada aplicadas. Los posteriores an&#225;lisis microbiol&#243;gico y anatomopatol&#243;gico de las piezas quir&#250;rgicas evidenciaron una endocarditis por <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> resistente a meticilina.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  De acuerdo con el tiempo transcurrido entre la cirug&#237;a valvular y la aparici&#243;n del proceso infeccioso prot&#233;sico, la EI se denomina &#171;precoz&#187; cuando ocurre en los primeros 60 d&#237;as y &#171;tard&#237;a&#187; cuando aparece tras ese per&#237;odo de tiempo. Dicha diferenciaci&#243;n tiene gran importancia desde el punto de vista cl&#237;nico y pron&#243;stico, dado que la EI precoz suele ser generalmente consecuencia de contaminaci&#243;n perioperatoria, habitualmente por <span class="elsevierStyleItalic">Staphylococcus aureus</span> o <span class="elsevierStyleItalic">epidermidis,</span> con una alta mortalidad (40-80%). En cambio, la EI &#171;tard&#237;a&#187; suele ser secundaria a bacteriemia tras procedimientos invasivos (extracci&#243;n dental, sondaje vesical, etc.), habitualmente por <span class="elsevierStyleItalic">Streptococcus viridans</span> (30%) y con un comportamiento cl&#237;nico parecido al de la EI sobre v&#225;lvula nativa <span class="elsevierStyleSup">5,6</span> .  </p><p class="elsevierStylePara">  Aunque inicialmente parec&#237;a existir una mayor incidencia de endocarditis en pacientes con pr&#243;tesis a&#243;rticas en relaci&#243;n con las mitrales, estudios recientes no han podido demostrar estas diferencias <span class="elsevierStyleSup">2</span> . La infecci&#243;n de la pr&#243;tesis a&#243;rtica produce a menudo invasi&#243;n del miocardio formando abscesos, o bien produciendo bloqueos card&#237;acos por afectaci&#243;n del tejido de conducci&#243;n, como ocurri&#243; en nuestra paciente.  </p><p class="elsevierStylePara">  En comparaci&#243;n con la EI sobre v&#225;lvula nativa, la infecci&#243;n prot&#233;sica tiene un peor pron&#243;stico relacionado, entre otros factores, con las dificultades que existen en demostrar vegetaciones injertas en las estructuras prot&#233;sicas, especialmente las de tipo mec&#225;nico. El advenimiento del ETE en la pr&#225;ctica cl&#237;nica ha logrado incrementar las posibilidades diagn&#243;sticas y pron&#243;sticas de la EI, al permitir visualizar estructuras de dif&#237;cil registro transtor&#225;cico como son las porciones auriculares de las pr&#243;tesis mitrales o los abscesos paravalvulares prot&#233;sicos, por lo que constituye en la actualidad la exploraci&#243;n no invasiva de elecci&#243;n para el diagn&#243;stico de la infecci&#243;n de pr&#243;tesis valvulares <span class="elsevierStyleSup">4,6</span> .  </p><p class="elsevierStylePara">  La EI &#171;precoz&#187; no responde habitualmente al tratamiento antibi&#243;tico, por lo que en la gran mayor&#237;a de los centros hospitalarios se suele indicar la cirug&#237;a como tratamiento de elecci&#243;n. El riesgo de reinfecci&#243;n tras la nueva intervenci&#243;n oscila entre el 0 y el 15%; sin embargo, cuando la cirug&#237;a est&#225; indicada dicho riesgo no es suficiente para retardar la intervenci&#243;n <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  A pesar de que la EI &#171;precoz&#187; por <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> suele tener un curso virulento, no suele ser muy habitual que comience de forma tan agresiva y extensa, con la destrucci&#243;n de tejidos tan severa que present&#243; en nuestra paciente y que, desgraciadamente, tuvo un curso fulminante.  </p><p class="elsevierStylePara">  Todo ello pone de manifiesto la importancia de la mejor&#237;a en las t&#233;cnicas de reemplazo valvular, la profilaxis antibi&#243;tica durante la cirug&#237;a, la exigencia de la erradicaci&#243;n de focos s&#233;pticos previa a la intervenci&#243;n y los cuidados postoperatorios.  </p>		</div>&#13;
	