<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La estreptocinasa es actualmente uno de los fibrinol&#237;ticos m&#225;s utilizados. Su uso es especialmente eficaz en el tratamiento del infarto agudo de miocardio, en el cual se ha asociado a reducci&#243;n de la mortalidad <span class="elsevierStyleSup">1</span> . Hipotensi&#243;n, bradicardia, anafilaxia y fen&#243;menos hemorr&#225;gicos son efectos secundarios bien conocidos de este f&#225;rmaco <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  Aunque existen estudios <span class="elsevierStyleSup">3,4</span> que han demostrado aparici&#243;n de proteinuria secundaria a la administraci&#243;n de estreptocinasa (STK), los casos de insuficiencia renal franca existentes en la bibliograf&#237;a son escasos. Asimismo, la plaquetopenia en el seno del tratamiento fibrinol&#237;tico es un hecho descrito en la biliograf&#237;a (el 4,8% de los pacientes estudiados por Rao et al) <span class="elsevierStyleSup">5</span> , pero su etiopatogenia no ha sido aclarada. Presentamos un caso de trombopenia, proteinuria e insuficiencia renal aguda tras la administraci&#243;n intravenosa de STK en un paciente con infarto agudo de miocardio, y la posterior resoluci&#243;n del cuadro tras el tratamiento con esteroides.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 33 a&#241;os fumador, hipertenso, dislip&#233;mico, con antecedentes de psoriasis y sin historia de cardiopat&#237;a. Acudi&#243; a nuestro centro con cl&#237;nica y electrocardiograma indicativos de infarto agudo de miocardio anterior, siendo trasladado de inmediato a la unidad coronaria. Se inici&#243; STK intravenosa (1.500.000 U en 60 min) a las 2 h de aparici&#243;n de los s&#237;ntomas. Tambi&#233;n se administraron 250 mg de aspirina y 20.000 U cada 12 h de heparina c&#225;lcica subcut&#225;nea durante 72 h (pr&#225;ctica habitual en la &#233;poca en la que ingres&#243; este paciente). Inicialmente, el paciente present&#243; signos discretos de congesti&#243;n pulmonar que se controlaron con bajas dosis de furosemida intravenosa (30 mg/d&#237;a durante 6 d&#237;as) y alguna salva de taquicardia ventricular no sostenida que curs&#243; de forma asintom&#225;tica. El pico de CPK-MB fue de 2  &#181;  Kat/l (valor normal &lt; 0,42  &#181;  Kat/l) a las 9 h de aparici&#243;n del dolor.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299002009:879.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299002009:879.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  A las 2 h de iniciada la perfusi&#243;n de STK, el paciente present&#243; pico febril 39,5 &#176;C sin foco aparente que se autolimit&#243;. Todas las serolog&#237;as y cultivos realizados en sangre y orina resultaron negativos.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299002009:8792.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299002009:8792.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  En las horas siguientes, los valores de urea y creatinina en sangre aumentaron progresivamente hasta alcanzar valores m&#225;ximos al cuarto d&#237;a del ingreso (tabla 1). Paralelamente, los an&#225;lisis de orina demostraron hematuria, leucocituria y proteinuria de 1,5 g/24 h. Para descartar un empeoramiento hemodin&#225;mico que explicase este cuadro, se implant&#243; cat&#233;ter de Swan-Ganz. Los valores obtenidos no eran compatibles con insuficiencia renal de causa prerrenal (tabla 2).  </p><p class="elsevierStylePara">  A la vez que se produc&#237;a este deterioro de la funci&#243;n renal, pudo objetivarse un descenso r&#225;pido del recuento de plaquetas que alcanz&#243; valores m&#237;nimos al cuarto d&#237;a de la administraci&#243;n del trombol&#237;tico (tabla 1). Ese mismo d&#237;a se realiz&#243; la determinaci&#243;n de inmunocomplejos circulantes por nefelometr&#237;a obteni&#233;ndose valores anormalmente elevados de 3,4  &#181;  g/ml (valores de referencia 0-1,5  &#181;  g/ml). Tambi&#233;n se realiz&#243; aspirado de m&#233;dula &#243;sea que &#250;nicamente evidenci&#243; hiperplasia de la serie megacarioc&#237;tica.  </p><p class="elsevierStylePara">  Orientado el cuadro como glomerulonefritis y plaquetopenia secundarios a proceso inmunol&#243;gico en relaci&#243;n con la STK, cuatro d&#237;as despu&#233;s del ingreso se inici&#243; tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a (60 mg/d&#237;a). La funci&#243;n renal era normal al d&#233;cimo d&#237;a del tratamiento con STK.  </p><p class="elsevierStylePara">  La evoluci&#243;n posterior del paciente fue satisfactoria, y pudo ser dado de alta sin incidencias y con funci&#243;n renal y recuento plaquetario rigurosamente normales.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Mientras que la proteinuria es un fen&#243;meno relativamente frecuente en pacientes tratados con STK <span class="elsevierStyleSup">3,4</span> , existen pocos casos documentados de insuficiencia renal aguda inducida por este f&#225;rmaco. Lynch et al <span class="elsevierStyleSup">4</span> encontraron proteinuria significativa en el 82% de pacientes tratados con STK, pero este hallazgo no se asoci&#243; a un deterioro de la funci&#243;n renal. En los pacientes que desarrollaron proteinuria tras la administraci&#243;n del f&#225;rmaco, los t&#237;tulos de inmunoglobulinas G antiestreptocinasa (IgG-anti-STK) detectados pretromb&#243;lisis experimentaron inicialmente un descenso progresivo paralelo a un aumento en los valores de inmunocomplejos circulantes <span class="elsevierStyleSup">3,4</span> . Posteriormente, se produc&#237;a un ascenso de los t&#237;tulos de IgG-anti-STK hasta alcanzar los valores previos. Estos datos sugieren que la mol&#233;cula de STK, adherida con las IgG anti-STK (preformadas en el paciente probablemente por contacto previo con el estreptococo), formar&#237;an inmunocomplejos que, a su vez, se depositar&#237;an en el glom&#233;rulo renal siendo fagocitados por macr&#243;fagos en un proceso inflamatorio que podr&#237;a dar lugar a glomerulonefritis con alteraciones en el funcionalismo renal de severidad variable <span class="elsevierStyleSup">3,4</span> . En el proceso de fagocitosis, junto a los inmunocomplejos y a part&#237;culas de complemento, se hallar&#237;an inmersas las plaquetas. Su destrucci&#243;n dar&#237;a lugar a trombopenia inmunol&#243;gica <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  A favor de esta hip&#243;tesis, nuestro paciente present&#243; proteinuria e insuficiencia renal tras la administraci&#243;n de STK, no explicable por la hemodinamia del paciente, y que se acompa&#241;&#243; de incremento en los valores de inmunocomplejos circulantes y de plaquetopenia severa (esta &#250;ltima posiblemente agravada por tratamiento inicial con heparina y aspirina).  </p><p class="elsevierStylePara">  En las alteraciones plaquetarias causadas por heparina se describen dos tipos de cuadros <span class="elsevierStyleSup">7</span> . En primer lugar, existen plaquetopenias graves que van relacionadas con tratamientos prolongados y que generalmente aparecen a partir del quinto d&#237;a de iniciar la administraci&#243;n de heparina. Por otro lado, existen cuadros de inicio m&#225;s precoz, que habitualmente son plaquetopenias benignas y autolimitadas <span class="elsevierStyleSup">7</span> . Nuestro paciente present&#243; una plaquetopenia severa (hasta 9.000 plaquetas/  &#181;  l) que se aprecia ya a las 24 h de la administraci&#243;n de la primera dosis de heparina c&#225;lcica, cuando &#250;nicamente se hab&#237;an administrado 40.000 U de heparina y 250 mg de aspirina (tabla 1). En nuestra opini&#243;n, la plaquetopenia desarrollada por este enfermo no es explicable por otros mecanismos que una reacci&#243;n inmunol&#243;gica provocada por la administraci&#243;n de STK.  </p><p class="elsevierStylePara">  Aunque en este paciente hubo mejor&#237;a tras su administraci&#243;n, la utilidad real del tratamiento con corticoides es desconocida. Dado que los inmunocomplejos se constituyen posiblemente en las primeras horas postadministraci&#243;n de STK, el papel de los corticoides se ver&#237;a limitado a la atenuaci&#243;n de la respuesta fagoc&#237;tica por parte de los macr&#243;fagos. Por otra parte, la amplia experiencia cl&#237;nica en el uso de este f&#225;rmaco no parece justificar su empleo como profilaxis en todos los pacientes. Lynch et al <span class="elsevierStyleSup">4</span> sugieren que los pacientes tratados previamente con STK, con enfermedad renal previa o con reciente infecci&#243;n estreptoc&#243;cica, presentar&#237;an mayor riesgo de deterioro de la funci&#243;n renal y podr&#237;an beneficiarse de la utilizaci&#243;n de corticoides previa a la tromb&#243;lisis.  </p>		</div>&#13;
	