<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  El electrocardiograma (ECG) refleja con notable precisi&#243;n tanto la isquemia coronaria aguda <span class="elsevierStyleSup">1</span> como los efectos de concentraciones progresivas en el potasio extracelular <span class="elsevierStyleSup">2</span> , al modificar el segmento ST-onda T. De hecho, la isquemia coronaria aguda y la hiperpotasemia se incluyen en el diagn&#243;stico diferencial electrocardiogr&#225;fico cuando se producen tales modificaciones <span class="elsevierStyleSup">3</span> . Raras veces, si alguna, suponen un problema diagn&#243;stico, ya que la isquemia coronaria y la hiperpotasemia se producen en contextos bien distintos, con facilidad identificables. S&#243;lo en el caso de asociarse (isquemia aguda durante una hiperpotasemia) podr&#237;an sumar sus efectos sobre la onda del ECG y, eventualmente, influir (facilitando o disminuyendo) la aparici&#243;n de arritmias.  </p><p class="elsevierStylePara">  En relaci&#243;n con la hiperpotasemia, y dentro de sus efectos adversos, sobresale, por su infrecuencia, la conducci&#243;n sinoventricular, definida como conducci&#243;n de los impulsos sinusales al ventr&#237;culo a trav&#233;s de fibras auriculares espec&#237;ficas, resistentes a la acci&#243;n despolarizante del potasio, mientras el resto de la aur&#237;cula permanece inexcitable. La conducci&#243;n sinoventricular ha sido demostrada en el animal de experimentaci&#243;n <span class="elsevierStyleSup">4</span> y sugerida en el hombre <span class="elsevierStyleSup">5</span> . Igualmente, la hiperpotasemia severa puede producir la p&#233;rdida del gradiente el&#233;ctrico ventricular, prolong&#225;ndose e igual&#225;ndose los tiempos de despolarizaci&#243;n-repolarizaci&#243;n, dando lugar a una onda con configuraci&#243;n sinusoidal <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  Describimos la evoluci&#243;n cl&#237;nica y electrocardiogr&#225;fica de un enfermo que, en el seno de una hiperpotasemia previa, sufri&#243; un infarto agudo de miocardio (IAM) septal, y en el que los anteriores comentarios parecen pertinentes. El reconocimiento de los cambios el&#233;ctricos en esta situaci&#243;n (isquemia mioc&#225;rdica aguda en el contexto de hiperpotasemia), y el diagn&#243;stico diferencial entre una taquicardia ventricular, asociada al infarto agudo, o una activaci&#243;n sinusoidal y (probable) conducci&#243;n sinoventricular, asociada a hiperpotasemia y complicando un IAM tiene importantes connotaciones terap&#233;uticas, y es el motivo de esta comunicaci&#243;n.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900198X:8721.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900198X:8721.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DESCRIPCI&#211;N DEL CASO Y DE LOS ELECTROCARDIOGRAMAS  </span></p><p class="elsevierStylePara">  Un var&#243;n de 67 a&#241;os, con antecedentes de hipertensi&#243;n arterial y diabetes tipo II, acudi&#243; al hospital por oligoanuria debida a una uropat&#237;a obstructiva. Mientras permanec&#237;a en el servicio de urgencias sinti&#243; un fuerte dolor tor&#225;cico, por lo que se registr&#243; un ECG (fig. 1A). En el trazado se observ&#243;: <span class="elsevierStyleItalic">a)</span> ritmo regular, con intervalo RR 600 ms (frecuencia 100/min); <span class="elsevierStyleItalic">b)</span> complejo QRS muy ancho, 0,20 s, o mayor. Aunque puede identificarse un patr&#243;n compatible con bloqueo de rama derecha, lo m&#225;s llamativo es que, en la mayor&#237;a de las derivaciones, la onda R (o la onda S) se une a la onda T del latido siguiente, siendo imposible individualizarlas, y dando lugar a complejos bif&#225;sicos que adoptan una configuraci&#243;n sinusoidal; <span class="elsevierStyleItalic">c)</span> a pesar de este complejo tan abigarrado, en V2-V4 es posible observar una elevaci&#243;n del segmento ST, y <span class="elsevierStyleItalic">d)</span> no se identifican ondas P; 30 min despu&#233;s de registrado este trazado, en el monitor de cabecera aparece una bradicardia, seguida de un ritmo ag&#243;nico y asistolia (fig. 1B); el enfermo es conectado a un ventilador y se administran gluconato de calcio en &#171;bolus&#187; y glucosa e insulina en perfusi&#243;n. El paciente recupera inmediatamente la actividad el&#233;ctrica y mec&#225;nica de su coraz&#243;n necesitando s&#243;lo ventilaci&#243;n asistida. En estos momentos los datos anal&#237;ticos pertinentes eran los siguientes: Hb 9,4 g/dl; urea 210 mg/dl (35 mmol/l); glucemia 318 mg/dl (17 mmol/l); Na 136 mmol/l; K 6,6 mmol/l; pH 7,23; pO <span class="elsevierStyleInf">2</span> 82 mmHg; exceso de bases &#173;14,2 mmol/l. El siguiente registro completo se realiza 87 min despu&#233;s (consider&#225;ndose el ECG de la figura 1 como tiempo cero), y en &#233;l se observa (fig. 2A): <span class="elsevierStyleItalic">a)</span> ritmo regular, con intervalo PP 560 ms (PR 0,20 s), la configuraci&#243;n sinusoidal ha desaparecido, y <span class="elsevierStyleItalic">b)</span> elevaci&#243;n del segmento ST con base estrecha, onda R alta y onda T picuda, m&#225;s visibles en V2-V4. El trazado de la figura 2B se registr&#243; a los 150 min del inicial, sobresaliendo los mismos datos, a saber, una peculiar morfolog&#237;a formada por una onda R alta, con una onda T picuda, superpuesta sobre una elevaci&#243;n del segmento ST (asteriscos en A y B); la conducci&#243;n AV ha mejorado (PR: 0,16) y la frecuencia no se ha modificado. La CPK m&#225;xima ascendi&#243; a 1.318 U/l. A las 9 h de su ingreso, habi&#233;ndose corregido en gran medida las alteraciones se&#241;aladas, y con un K = 5,4 mmol/l, el ECG presenta un cl&#225;sico patr&#243;n de necrosis septal en evoluci&#243;n (fig. 2C). El curso cl&#237;nico fue favorable, mejorando progresivamente las alteraciones metab&#243;licas, as&#237; como la funci&#243;n renal y card&#237;aca, por lo que pudo ser extubado a las 48 h; en un ecocardiograma previo a su alta, que tuvo lugar 20 d&#237;as despu&#233;s de su ingreso, se observaba una zona septoapical delgada, hipocontr&#225;ctil y una funci&#243;n ventricular global deprimida (fracci&#243;n de eyecci&#243;n: 0,30). Durante las primeras 48 h no se emplearon f&#225;rmacos cardio ni vasoactivos.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Los efectos de una hiperpotasemia progresiva sobre el potencial de acci&#243;n transmembrana (PAT) son bien conocidos. Peque&#241;os aumentos del potasio extracelular (Ko) acortan la duraci&#243;n del PAT y aumenta la velocidad de repolarizaci&#243;n en la fase 3, lo que se refleja en el ECG en ondas T picudas, de base estrecha (ondas T en &#171;tienda de campa&#241;a&#187;). A medida que el (Ko) aumenta m&#225;s se reduce el potencial de reposo (se hace menos negativo), lo que conduce a una disminuci&#243;n en la velocidad de inscripci&#243;n de la fase 0 (V <span class="elsevierStyleInf">max</span> menos r&#225;pida y de menor amplitud): en esta situaci&#243;n, la conducci&#243;n AV e intraventricular se dificulta alarg&#225;ndose el PR y haci&#233;ndose m&#225;s ancho el QRS. Progresivos aumentos de (Ko) (a partir de 7,5 mmol/l) hacen inexcitable, en mayor o menor medida, el m&#250;sculo auricular, pudi&#233;ndose producir grados variables de bloqueo sinoauricular o a otros niveles y, eventualmente, asistolia. En estas condiciones, en el animal de experimentaci&#243;n se ha demostrado conducci&#243;n sinoventricular <span class="elsevierStyleSup">4</span> y se ha sugerido en el hombre <span class="elsevierStyleSup">5</span> . Adem&#225;s de alteraciones en la conducci&#243;n, tambi&#233;n pueden encontrarse ritmos ect&#243;picos, a veces dif&#237;ciles de interpretar y entre los que se encuentra la taquicardia o (seudo) taquicardia ventricular, aludi&#233;ndose con esta terminolog&#237;a dubitativa a la dificultad en su diagn&#243;stico <span class="elsevierStyleSup">7</span> . En el ECG registrado al ingreso (fig. 1) se observan 3 caracter&#237;sticas a las que estos comentarios son oportunos: <span class="elsevierStyleItalic">a)</span> un complejo QRS muy ancho (m&#225;s de 0,20 s) seguido, sin soluci&#243;n de continuidad, de un segmento ST-T de duraci&#243;n similar y polaridad opuesta, produciendo una configuraci&#243;n sinusoidal; <span class="elsevierStyleItalic">b)</span> ausencia (visible) de ondas P, y <span class="elsevierStyleItalic">c)</span> el intervalo RR durante el ritmo con configuraci&#243;n sinusoidal y el intervalo PP cuando el ritmo sinusal se restaura son pr&#225;cticamente iguales. La ausencia de ondas P puede implicar su no visibilidad, pero no su inexistencia, ya que podr&#237;an quedar ocultas en los complejos, no siendo visibles en el ECG de superficie. La posibilidad, por tanto, de una disociaci&#243;n AV, como caracter&#237;stica de una taquicardia ventricular, es real. Sin embargo, considerando que tampoco se observan latidos de fusi&#243;n ni capturas, la peculiar morfolog&#237;a sinusoidal, descrita espec&#237;ficamente en situaciones de hiperpotasemia <span class="elsevierStyleSup">6</span> y la evoluci&#243;n cl&#237;nica, con desaparici&#243;n del ritmo al corregirse &#233;sta, inclinan hacia una seudotaquicardia ventricular y, m&#225;s concretamente, un ritmo ventricular sinusoidal cuyo origen, al no disponer de registros endocavitarios, es imposible de establecer. Ettinger et al <span class="elsevierStyleSup">7</span> sugieren que, en las seudotaquicardias ventriculares asociadas a hiperpotasemia, el origen del ritmo pudiera estar en la uni&#243;n AV (ritmo de la uni&#243;n acelerado) o incluso en el n&#243;dulo sinusal (ritmo sinoventricular con aberracia del QRS). Que en nuestro caso el origen sea sinusal y la transmisi&#243;n sinoventricular es especulativo, pero aceptable, considerando el contexto en que se produce y una misma frecuencia en 2 trazados con distinta morfolog&#237;a. Aunque los valores de (Ko) no son muy altos, durante la isquemia aguda hay una p&#233;rdida neta de potasio intracelular (Ki), con la consiguiente acumulaci&#243;n extracelular, por lo que los valores de (Ko) en el l&#237;quido que perfunde la c&#233;lula mioc&#225;rdica deb&#237;an ser superiores al determinado en sangre perif&#233;rica. De hecho, las concentraciones de potasio est&#225;n aumentadas en la sangre del seno coronario en la fase aguda de un infarto de miocardio <span class="elsevierStyleSup">8</span> . Esta observaci&#243;n (junto con las alteraciones metab&#243;licas iniciales que se fueron corrigiendo, pero que potenciaron la hiperpotasemia) apoya que las consecuencias m&#225;s severas tuviesen lugar precozmente, aun con concentraciones de potasio algo inferiores en la primera a la segunda determinaci&#243;n. El aumento en el (Ko), y/o la disparidad entre (Ki)/(Ko) implican fen&#243;menos similares a los descritos (c&#233;lula hipopolarizada, disminuci&#243;n en la amplitud del PAT, activaci&#243;n retrasada por una menor velocidad en la inscripci&#243;n de la fase O), pero limitados al &#225;rea isqu&#233;mica. Consideramos por tanto, que la suma de hiperpotasemia sist&#233;mica y local condujo a una amplificaci&#243;n de los efectos adversos de un exceso de potasio, originando, como resultado, una despolarizaci&#243;n-repolarizaci&#243;n con configuraci&#243;n sinusoidal. Esta morfolog&#237;a es el resultado de una repolarizaci&#243;n que no depende de las diferencias en la duraci&#243;n de los potenciales de acci&#243;n endo/epic&#225;rdicos (y que produce una misma polaridad del complejo QRS y onda T en el ECG normal) <span class="elsevierStyleSup">9</span> , sino que depende del simple orden de activaci&#243;n ventricular <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  En la hiperpotasemia se ha descrito la &#171;onda de lesi&#243;n dializable&#187; <span class="elsevierStyleSup">10</span> ; en las figuras 2A y B se observa en realidad una cl&#225;sica elevaci&#243;n del segmento ST, evolutiva, con una cima puntiaguda y una base estrecha. Esta imagen recuerda la morfolog&#237;a de hiperpotasemia &#171;simple&#187;, a la que se a&#241;ade una onda de lesi&#243;n y que, en nuestra opini&#243;n, no est&#225; reflejada en la bibliograf&#237;a.  </p><p class="elsevierStylePara">  Desde un punto de vista cl&#237;nico, y no teniendo una certeza absoluta del origen del ritmo (ventricular o supraventricular), el manejo inicial se dirigi&#243; a reducir la hiperpotasemia y a corregir las dem&#225;s alteraciones metab&#243;licas, evitando la utilizaci&#243;n de antiarr&#237;tmicos, que hubiesen podido ser contraproducentes.  </p>		</div>&#13;
	