<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La utilizaci&#243;n del <span class="elsevierStyleItalic">stent</span> en las cardiopat&#237;as cong&#233;nitas ha supuesto un gran avance en el intervencionismo pedi&#225;trico. Se han obtenido excelentes resultados en numerosas situaciones donde la angioplastia convencional no ofrec&#237;a resultados del todo satisfactorios, evitando en muchos casos operaciones y reoperaciones complejas y de riesgo. Se conocen los resultados de su aplicaci&#243;n en la estenosis de rama pulmonar, en la coartaci&#243;n de aorta, en la obstrucci&#243;n de conductos quir&#250;rgicos, en las estenosis de venas pulmonares y sist&#233;micas, en el mantenimiento de la permeabilidad del ductus en aquellas cardiopat&#237;as que lo precisan y recientemente Zahn et al <span class="elsevierStyleSup">1</span> describieron la implantaci&#243;n en una f&#237;stula de Blalock-Taussig con &#233;xito.  </p><p class="elsevierStylePara">  La f&#237;stula central aortopulmonar descrita en 1975 constituye una variante paliativa en las cardiopat&#237;as cian&#243;ticas con hipoperfusi&#243;n pulmonar con sus indicaciones, ventajas e inconvenientes con respecto a otros tipos de derivaciones <span class="elsevierStyleSup">2-7</span> . Describimos los dos primeros casos de angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en este tipo de f&#237;stula en 2 ni&#241;os con cardiopat&#237;a compleja, el primero de ellos comunicado por nuestro grupo recientemente <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASOS CL&#205;NICOS  </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 1  </span></p><p class="elsevierStylePara">  Var&#243;n de un mes y diez d&#237;as de vida, de 3,8 kg de peso, diagnosticado de atresia tricusp&#237;dea con relaci&#243;n normal de grandes vasos. A los 8 d&#237;as de vida se realiz&#243; atrioseptostom&#237;a de Rashkind y fue dado de alta. En los sucesivos controles la cianosis fue en aumento, por lo que se decidi&#243; realizar una f&#237;stula sist&#233;mico-pulmonar. El d&#237;a de ingreso y en relaci&#243;n con la canulaci&#243;n de una v&#237;a venosa perif&#233;rica, present&#243; una crisis hip&#243;xica severa que no cedi&#243; a pesar de tratamiento intensivo. Se procedi&#243; a realizar cirug&#237;a inmediata y f&#237;stula central de politetrafluoroetileno microporoso expandido (PTFE) de 20 mm de longitud por 4 mm de di&#225;metro. En el postoperatorio inmediato el ni&#241;o present&#243; inestabilidad hemodin&#225;mica, con una saturaci&#243;n inferior al 75% a pesar de ventilaci&#243;n mec&#225;nica con FIO <span class="elsevierStyleInf">2</span> al 100%, &#243;xido n&#237;trico e inotr&#243;picos. La situaci&#243;n cl&#237;nica se hizo cr&#237;tica a las 45 h del acto quir&#250;rgico, con necesidad de inotropos, incluida la adrenalina a muy altas dosis.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001963:8641.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001963:8641.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Se decidi&#243; realizar cateterismo card&#237;aco. La saturaci&#243;n del ni&#241;o al ser monitorizado en la sala de hemodin&#225;mica era del 55%. Se canaliz&#243; la arteria femoral izquierda seg&#250;n la t&#233;cnica de Seldinger modificada. Se utiliz&#243; un introductor de 5 French (F) y seguidamente un cat&#233;ter Gensini 5 F (USCI Bard Billerica MA, EE.UU.) con el que se realiz&#243; aortograf&#237;a en la que se observ&#243; una tenue opacificaci&#243;n de la arteria pulmonar y de las cavidades izquierdas (fig. 1A). Se intercambi&#243; este cat&#233;ter por un Picard de polietileno 4 F Balt Montmorency (France) de 108 cm de longitud que nos permiti&#243; sondar selectivamente la f&#237;stula central y verificar una estenosis severa de la anastomosis pulmonar (fig. 1B). Por el cat&#233;ter se introdujo una gu&#237;a Hannibal JEX (Schneider, Suiza) de 0,014 pulgadas por 315 cm de alto soporte que pas&#243; a trav&#233;s de la f&#237;stula y se aloj&#243; distalmente en la rama pulmonar izquierda. Se anticoagul&#243; con heparina s&#243;dica a dosis de 100 U/kg. Se intercambi&#243; el cat&#233;ter Picard por un cat&#233;ter de angioplastia coronaria Goldie (Schneider, Suiza) de 4  *  20 mm realiz&#225;ndose dos predilataciones a 6 atm&#243;sferas de presi&#243;n. Tras cada hinchado observamos c&#243;mo la cintura estenosante desaparec&#237;a para volver a aparecer en el siguiente inflado y c&#243;mo la saturaci&#243;n mejoraba transitoriamente. Con referencia externa de la cintura estenosante sobre la gu&#237;a, se expandi&#243; de forma libre sin cat&#233;ter gu&#237;a, un <span class="elsevierStyleItalic">stent</span> AVE GFX (Santa Rosa CA, EE.UU.) de 4  *  8 mm que se dilat&#243; hasta 8 atm&#243;sferas cubriendo el segmento distal de la pr&#243;tesis (figs. 1C y D). Tras el deshinchado se produjo una mejor&#237;a de la saturaci&#243;n hasta cifras del 85% de forma mantenida. A pesar de sondar de nuevo la f&#237;stula con el cat&#233;ter Picard no fue posible contrastarla debido al aumento de flujo, por lo que recurrimos a la aortograf&#237;a que fue muy demostrativa con una mayor densidad de contraste en la arteria pulmonar y en la levofase (figs. 1E y F). Tras el procedimiento se mantuvo la anticoagulaci&#243;n y se antiagreg&#243; con &#225;cido acetilsalic&#237;lico.  </p><p class="elsevierStylePara">  La situaci&#243;n cl&#237;nica mejor&#243; pudi&#233;ndose retirar los inotr&#243;picos a las 3 h del procedimiento, con saturaciones mantenidas entre el 80 y el 85% y la evoluci&#243;n fue favorable con buena oxigenaci&#243;n y estabilidad hemodin&#225;mica. Al cuarto d&#237;a el paciente comenz&#243; a presentar oliguria y al quinto d&#237;a insuficiencia renal establecida. Se inici&#243; hemofiltraci&#243;n venovenosa que se complic&#243; con hipotensi&#243;n brusca y parada card&#237;aca que no revirti&#243; a pesar de aplicar las medidas habituales de reanimaci&#243;n, y el paciente falleci&#243;.  </p><p class="elsevierStylePara">  La autopsia confirm&#243; el diagn&#243;stico de la cardiopat&#237;a. La f&#237;stula central presentaba un orificio a&#243;rtico con buena luz y el <span class="elsevierStyleItalic">stent</span> AVE sin endotelizar, en el segmento distal del conducto, protruyendo ligeramente en la arteria pulmonar (figs. 1G y H). En el estudio histopatol&#243;gico renal se objetiv&#243; la existencia de una necrosis tubular distal aguda, en relaci&#243;n con una insuficiencia renal de causa prerrenal.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  Caso 2  </span></p><p class="elsevierStylePara">  Lactante de 13 meses y 6 kg de peso diagnosticado de cardiopat&#237;a cian&#243;gena compleja: <span class="elsevierStyleItalic">situs solitus</span> , discordancia auriculoventricular y doble salida de ventr&#237;culo derecho situado a la izquierda, con estenosis/atresia pulmonar y gran aorta en posici&#243;n izquierda con ductus. La v&#225;lvula mitral situada a la derecha acabalgaba sobre el septo y el ventr&#237;culo anat&#243;micamente izquierdo, situado a la derecha, era de peque&#241;o tama&#241;o con comunicaci&#243;n interventricular (fig. 2A).  </p><p class="elsevierStylePara">  Al segundo d&#237;a de vida se realiz&#243; una f&#237;stula central entre la aorta ascendente y la arteria pulmonar izquierda de PTFE de 3,5 mm de di&#225;metro por 12 mm de longitud, mejorando las saturaciones, por lo que fue dado de alta. En los sucesivos controles el paciente se encontraba estable. A los 13 meses present&#243; un descenso de la saturaci&#243;n que se situ&#243; entre el 65 y el 70%, sospech&#225;ndose por la cl&#237;nica y por estudio eco-Doppler la disfunci&#243;n de la f&#237;stula.  </p><p class="elsevierStylePara">  Se realiz&#243; cateterismo por punci&#243;n de vena femoral derecha y se pas&#243; el cat&#233;ter desde la aur&#237;cula derecha al ventr&#237;culo anat&#243;micamente derecho a trav&#233;s de la v&#225;lvula mitral acabalgante y de &#233;ste a la aorta. La aortograf&#237;a demostr&#243; el cierre completo de la f&#237;stula. Mediante una gu&#237;a de intercambio larga de 0,035 pulgadas por 260 cm se cambi&#243; el cat&#233;ter angiogr&#225;fico por un cat&#233;ter gu&#237;a Judkins derecho de 6 F (Meditech, Watertown MA, EE.UU.), que se posicion&#243; en el origen de la f&#237;stula obstruida (fig. 2B). Se anticoagul&#243; al paciente con heparina s&#243;dica y se pas&#243; una gu&#237;a coronaria Traverse de 0,014 pulgadas (ACS, Temecula CA, EE.UU.) al &#225;rbol pulmonar derecho distal. Se introdujo un bal&#243;n Goldie de 3,5 por 20 mm con el que se consigui&#243; abrir completamente la f&#237;stula, visualiz&#225;ndose el &#225;rbol pulmonar, aunque persistiendo una imagen estenosante proximal por recoil que no cedi&#243; a pesar de realizar varios hinchados lleg&#225;ndose hasta una presi&#243;n de 10 atm&#243;sferas (figs. 2C y D). Ante esta situaci&#243;n se decidi&#243; implantar un <span class="elsevierStyleItalic">stent</span> AVE de 3,5  *  11 mm a 11 atm&#243;sferas de presi&#243;n, con resultado excelente mejorando las saturaciones hasta un 85% de forma estable (figs. 2E y F).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001963:8642.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001963:8642.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  En el a&#241;o 1975, Cazzaniga et al <span class="elsevierStyleSup">2</span> introdujeron una nueva f&#237;stula paliativa que consist&#237;a en la interposici&#243;n de un peque&#241;o tubo de PTFE entre la aorta y el tronco de la arteria pulmonar o sus ramas principales en reci&#233;n nacidos con cianosis severa y flujo pulmonar reducido, que fue denominada &#171;f&#237;stula aorto-pulmonar central&#187;. Esta t&#233;cnica presenta una serie de ventajas como su sencillez de construcci&#243;n, y para algunos autores es el procedimiento de elecci&#243;n en casos de emergencia en las primeras semanas de vida, en ni&#241;os en estado cr&#237;tico y de bajo peso <span class="elsevierStyleSup">3,4</span> . Destaca tambi&#233;n su versatilidad, ausencia de congesti&#243;n pulmonar o insuficiencia card&#237;aca y la facilidad para desmontarla quir&#250;rgicamente durante el procedimiento definitivo <span class="elsevierStyleSup">4</span> . En la forma tronco-tronco el flujo pulmonar tiene una distribuci&#243;n derecha-izquierda similar, lo que supone un desarrollo uniforme del &#225;rbol pulmonar con ausencia de distorsi&#243;n, estenosis u obstrucci&#243;n de alguna de sus ramas <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  Aunque los informes iniciales en relaci&#243;n con este tipo de f&#237;stulas fueron muy alentadores, comunicaciones posteriores indicaron una incidencia significativa de cierre temprano o tard&#237;o, as&#237; como la necesidad de la creaci&#243;n de una segunda f&#237;stula <span class="elsevierStyleSup">3-6</span> . Las causas de disfunci&#243;n de la f&#237;stula han sido la angulaci&#243;n o &#171;kinking&#187; de la pr&#243;tesis y la estenosis de la anastomosis con trombosis secundaria <span class="elsevierStyleSup">5-7</span> . Con el fin de reducir la incidencia de estas complicaciones Amato et al <span class="elsevierStyleSup">4</span> aconsejan seguir meticulosamente los siguientes detalles quir&#250;rgicos: realizar unos orificios adecuados en la aorta y en la arteria pulmonar, utilizar una pr&#243;tesis lo m&#225;s corta posible ligeramente curvada y biselada en sus extremos y evitar las angulaciones de la misma y el pinzado durante su manejo.  </p><p class="elsevierStylePara">  En nuestro conocimiento estos son los dos primeros casos de angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en la f&#237;stula central. As&#237; como en el Blalock Taussig es bien conocido el sondaje selectivo mediante cat&#233;teres preformados, la localizaci&#243;n de un peque&#241;o orificio en una gran aorta nos parece de mayor dificultad, tanto para su contrastaci&#243;n como para mantener un apoyo adecuado para la angioplastia e implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> . En el primer caso la imposibilidad de acceder a la aorta por v&#237;a venosa nos oblig&#243; a puncionar la arteria femoral y realizar la implantaci&#243;n de forma &#171;libre&#187; (sin cat&#233;ter gu&#237;a), ya que por el momento no tenemos a nuestra disposici&#243;n cat&#233;teres gu&#237;a de 5 F. El cat&#233;ter Picard de polietileno, de contextura muy blanda, nos permiti&#243; explorar la aorta ascendente sin riesgo de lesionar la pared, sondando selectivamente la f&#237;stula. Debido a la longitud de este cat&#233;ter utilizamos una gu&#237;a de 0,014 pulgadas de 315 cm Hannibal JEX que, adem&#225;s del intercambio por el cat&#233;ter bal&#243;n, permiti&#243; un buen apoyo. En el caso 2 llegamos a acceder a la aorta por v&#237;a venosa y pudimos realizar el procedimiento con cat&#233;ter gu&#237;a. En este caso, la dificultad a&#241;adida era la oclusi&#243;n completa de la f&#237;stula, con muy poco espacio para posicionar el cat&#233;ter. La reciente oclusi&#243;n de la f&#237;stula con trombosis todav&#237;a no organizada permiti&#243; progresar la gu&#237;a y aplicar la t&#233;cnica de monorra&#237;l. En este caso el cat&#233;ter bal&#243;n consigui&#243; la apertura de la f&#237;stula ocluida. La persistencia de una estenosis significativa proximal, al igual que la reaparici&#243;n de la indentaci&#243;n en el primer caso, nos hizo sospechar la existencia de retroceso el&#225;stico, que se pudo solventar con el <span class="elsevierStyleItalic">stent</span> . Por otro lado, se sabe que la dilataci&#243;n simple en el postoperatorio inmediato presenta un riesgo de disrupci&#243;n de la sutura que puede llegar a ser una complicaci&#243;n fatal. De esta forma, el <span class="elsevierStyleItalic">stent</span> protege la l&#237;nea de sutura adem&#225;s de resolver el retroceso el&#225;stico <span class="elsevierStyleSup">9</span> .  </p><p class="elsevierStylePara">  Tras los estudios en el animal de experimentaci&#243;n y en la cl&#237;nica humana <span class="elsevierStyleSup">10</span> , el <span class="elsevierStyleItalic">microstent </span> AVE es uno de los <span class="elsevierStyleItalic">stents</span> que habitualmente utilizamos en nuestro medio y su elecci&#243;n fue sobre todo por la buena visibilidad de la versi&#243;n GFX.  </p><p class="elsevierStylePara">  Finalmente, consideramos que en estos ni&#241;os en tan grave estado es decisiva una actuaci&#243;n r&#225;pida y certera y que cualquier error puede ser catastr&#243;fico. La colaboraci&#243;n entre el cardi&#243;logo de adultos con experiencia en angioplastia coronaria y el pedi&#225;trico, o la experiencia de uno de ellos en estas dos &#225;reas de la hemodin&#225;mica, puede ser definitiva para obtener buenos resultados.  </p><p class="elsevierStylePara">  En resumen y tras la experiencia pionera de estos dos casos de ni&#241;os con cardiopat&#237;a cian&#243;gena compleja y en grave estado, podemos afirmar que la angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en la f&#237;stula central aortopulmonar es posible, aunque todav&#237;a se precisa de una mayor casu&#237;stica y seguimiento para poder llegar a conclusiones definitivas. La t&#233;cnica puede realizarse por v&#237;a arterial o por v&#237;a venosa y de forma &#171;libre&#187; o con cat&#233;ter gu&#237;a coronario y t&#233;cnica monorra&#237;l de angioplastia coronaria. As&#237; se resuelven situaciones cl&#237;nicas graves, que pueden ser definitivas en la evoluci&#243;n de estos pacientes, evit&#225;ndose intervenciones quir&#250;rgicas de alto riesgo.  </p>		</div>&#13;
	