<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La enfermedad de Still del adulto constituye una etiolog&#237;a muy poco frecuente de pericarditis aguda <span class="elsevierStyleSup">1</span> . Aunque puede presentarse pericarditis entre un 3 y un 20% de casos de enfermedad de Still del adulto, el taponamiento card&#237;aco es excepcional y ha sido descrito en casos aislados <span class="elsevierStyleSup">2,3</span> .  </p><p class="elsevierStylePara">  Se presenta un caso de pericarditis aguda recidivante asociada a enfermedad de Still del adulto, con episodios de taponamiento card&#237;aco que respond&#237;an al tratamiento con glucocorticoides. Ante las recidivas frecuentes y el desarrollo de corticodependencia, se decidi&#243; practicar pericardiectom&#237;a quir&#250;rgica con buen resultado tras un seguimiento de doce meses.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Paciente var&#243;n de 23 a&#241;os, fumador de 10 cigarrillos al d&#237;a, sin otros h&#225;bitos t&#243;xicos.  </p><p class="elsevierStylePara">  A los 19 a&#241;os de edad el paciente ingres&#243; en nuestro centro por cl&#237;nica de fiebre en agujas de 38-39 &#176;C, dolores musculares, articulares y odinofagia. El cuarto d&#237;a del ingreso apareci&#243; artritis de codo derecho, exantema macular evanescente en antebrazos y rodillas y dolor tor&#225;cico que aumentaba con la inspiraci&#243;n y la tos y empeoraba con el dec&#250;bito. En el an&#225;lisis de sangre destacaba velocidad de sedimentaci&#243;n globular (VSG) 92 mm/h, leucocitosis con desviaci&#243;n a la izquierda y ferritina 1.031  &#181;  g/l (normal &lt; 142). Las radiograf&#237;as de t&#243;rax, columna y articulaciones fueron normales. Se practicaron seis hemocultivos, urinocultivo, Mantoux y serolog&#237;as para <span class="elsevierStyleItalic">Brucella, Leptospira, Toxoplasma, Borrellia</span> , fiebre Q y antiestreptolisina, todo ello negativo. El estudio inmunol&#243;gico con determinaci&#243;n de anticuerpos antinucleares, anti-ADN, factor reumatoide, inmunoglobulinas, C3 y C4 fue normal. Una tomograf&#237;a axial computarizada abdominal result&#243; normal. En un mielograma se observ&#243; aspirado de m&#233;dula &#243;sea hipercelular compatible con m&#233;dula &#243;sea reactiva. El electrocardiograma evidenci&#243; una alteraci&#243;n inespec&#237;fica de la repolarizaci&#243;n con aplanamiento difuso de la onda T. Las enzimas card&#237;acas fueron normales. Se realiz&#243; un ecocardiograma en el que se observ&#243; derrame peric&#225;rdico de grado ligero. Ante los hallazgos cl&#237;nicos y de las exploraciones complementarias se alcanz&#243; el diagn&#243;stico de enfermedad de Still del adulto. Se inici&#243; tratamiento con indometacina 50 mg/8 h sin mejor&#237;a cl&#237;nica, por lo que se sustituy&#243; al cabo de 72 h por prednisona 1 mg/kg/d&#237;a con desaparici&#243;n de la sintomatolog&#237;a y normalizaci&#243;n anal&#237;tica. El paciente fue dado de alta hospitalaria bajo tratamiento con prednisona en pauta descendente progresiva, con una reducci&#243;n de la dosis diaria de 5 mg cada 5 d&#237;as. Cuatro meses despu&#233;s, el paciente present&#243; artritis de ambas rodillas por lo que se a&#241;adieron 7,5 mg/semana de metotrexato. Se mantuvo asintom&#225;tico durante ocho meses, cuando present&#243; artritis de mu&#241;eca izquierda y elevaci&#243;n ligera de reactantes de fase aguda (VSG 35 mm/h y prote&#237;na C reactiva 40 mg/l). Desde entonces, el paciente ya no present&#243; m&#225;s afectaci&#243;n articular de su enfermedad de Still.  </p><p class="elsevierStylePara">  Un mes m&#225;s tarde, el paciente reingres&#243; en el hospital por presentar dolor tor&#225;cico de caracter&#237;sticas pericard&#237;ticas, disnea, febr&#237;cula, anemia normoc&#237;tica y aumento de reactantes de fase aguda. En la exploraci&#243;n f&#237;sica destacaba el hallazgo de pulso parad&#243;jico. En la radiograf&#237;a de t&#243;rax se objetiv&#243; cardiomegalia importante y en el electocardiograma se detectaron bajos voltajes, alternancia el&#233;ctrica y alteraci&#243;n difusa de la repolarizaci&#243;n con peque&#241;as ondas T negativas. Se practic&#243; ecocardiograma urgente en el que se observ&#243; derrame peric&#225;rdico grave con compresi&#243;n de aur&#237;cula derecha. Se administr&#243; tratamiento con metilprednisolona intravenosa, con r&#225;pida desaparici&#243;n de la cl&#237;nica en las primeras 12 h y desaparici&#243;n del derrame peric&#225;rdico en una ecocardiograf&#237;a de control practicada cuatro d&#237;as m&#225;s tarde. El paciente fue dado de alta bajo tratamiento con pauta descendente de prednisona oral, a partir de 40 mg/d&#237;a.  </p><p class="elsevierStylePara">  En los siguientes 3 a&#241;os, el paciente present&#243; un total de seis nuevos reingresos por pericarditis con dolor tor&#225;cico, disnea y derrame peric&#225;rdico importante con compresi&#243;n de aur&#237;cula derecha (fig. 1). Todos los episodios coincidieron con intentos de retirada del tratamiento corticoideo, a pesar de pautas progresivas muy lentas. En todos los casos, la cl&#237;nica desaparec&#237;a espectacularmente a las pocas horas de administrar glucocorticoides intravenosos, sin precisar pericardiocentesis en ninguna ocasi&#243;n. En los ecocardiogramas de control se observaba la desaparici&#243;n total del derrame a los pocos d&#237;as de iniciar el tratamiento. Entre los episodios, el paciente permanec&#237;a absolutamente asintom&#225;tico y con normalidad de los par&#225;metros anal&#237;ticos. Para evitar las recidivas se ensay&#243; tratamiento con colchicina 1 mg/12 h y metotrexato 7,5 mg/semana, ambos sin &#233;xito. Se intent&#243; tratamiento con azatioprina 75 mg/d&#237;a que debi&#243; retirarse por intolerancia.  </p><p class="elsevierStylePara">  El paciente desarroll&#243; efectos secundarios por el tratamiento corticoideo: estr&#237;as cut&#225;neas y facies cushingoide. Las manifestaciones articulares y cut&#225;neas de la enfermedad de Still no se repitieron en los &#250;ltimos tres a&#241;os. Ante las recidivas frecuentes y graves de la pericarditis, el desarrollo de corticodependencia y el fracaso de las estrategias farmacol&#243;gicas ensayadas, se decidi&#243; practicar pericardiectom&#237;a quir&#250;rgica.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001998:876.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001998:876.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Mediante esternotom&#237;a media se practic&#243; pericardiectom&#237;a subtotal hasta nervios fr&#233;nicos. Se inici&#243; la disecci&#243;n en la cara anterior, sobre el ventr&#237;culo derecho y la aur&#237;cula derecha, hasta llegar al nervio fr&#233;nico. Se sigui&#243; por el pericardio diafragm&#225;tico hasta la punta del coraz&#243;n. La parte izquierda del pericardio se resec&#243; hasta un cent&#237;metro por delante del nervio fr&#233;nico izquierdo. En el examen anatomopatol&#243;gico se observ&#243; pericarditis cr&#243;nica con edema difuso y hemorragia focal.  </p><p class="elsevierStylePara">  El paciente present&#243; buena evoluci&#243;n postoperatoria, siendo dado de alta al cuarto d&#237;a. El tratamiento corticoideo se retir&#243; progresivamente en el mes siguiente. Tras un seguimiento cl&#237;nico de 12 meses, el paciente se halla asintom&#225;tico y se ha reincorporado a su trabajo con normalidad.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La enfermedad de Still del adulto es una enfermedad inflamatoria sist&#233;mica poco frecuente, caracterizada por una tr&#237;ada de fiebre, artritis y exantema cut&#225;neo. La pericarditis se presenta en un 3-20% de casos de esta enfermedad, aunque el taponamiento card&#237;aco se ha descrito de forma excepcional <span class="elsevierStyleSup">2,3</span> . La fiebre y la artritis suelen preceder a la cl&#237;nica de pericarditis, que posteriormente puede constituir la &#250;nica manifestaci&#243;n cl&#237;nica <span class="elsevierStyleSup">4</span> . Aunque el tratamiento no difiere sustancialmente del de la pericarditis idiop&#225;tica o asociada a otras enfermedades autoinmunes <span class="elsevierStyleSup">5</span> , la tendencia a la recidiva es mayor <span class="elsevierStyleSup">1,6</span> y, a menudo, la enfermedad no se controla con &#225;cido acetilsalic&#237;lico y antiinflamatorios no esteroides, por lo que es frecuente el uso obligado de corticoides e inmunosupresores <span class="elsevierStyleSup">7-9</span> . En los casos aislados en que se ha descrito taponamiento card&#237;aco, &#233;ste respondi&#243; de forma muy r&#225;pida al tratamiento con bolos de metilprednisolona intravenosa, por lo que se ha propuesto como el tratamiento de primera elecci&#243;n en esta situaci&#243;n <span class="elsevierStyleSup">2,3</span> .  </p><p class="elsevierStylePara">  En el caso que se presenta, la cl&#237;nica de pericarditis aguda recidivante, con derrame peric&#225;rdico grave con compromiso hemodin&#225;mico, respondi&#243; siempre de forma inmediata al tratamiento con glucocorticoides intravenosos, sin que fuese necesario practicar pericardiocentesis en ninguno de los episodios, pero la recidiva fue constante al retirar el tratamiento a pesar de pautas decrecientes muy lentas. Ninguno de los f&#225;rmacos ensayados (colchicina, metotrexato o azatioprina) result&#243; eficaz para evitar las recidivas. La frecuencia y gravedad de los episodios y el desarrollo de corticodependencia fue lo que hizo considerar la pr&#225;ctica de la pericardiectom&#237;a quir&#250;rgica. Se practic&#243; una pericardiectom&#237;a subtotal con disecci&#243;n de fr&#233;nico a fr&#233;nico al considerar que suele ser suficiente para minimizar la producci&#243;n de l&#237;quido en las pericarditis exudativas.  </p><p class="elsevierStylePara">  La indicaci&#243;n de pericardiectom&#237;a ante pericarditis de repetici&#243;n es muy excepcional. Las &#171;Normas de Actuaci&#243;n Cl&#237;nica&#187; de la Sociedad Espa&#241;ola de Cardiolog&#237;a <span class="elsevierStyleSup">10</span> la limitan a cuando los brotes se juzgan cl&#237;nicamente intratables o cuando se produce corticodependencia a pesar de una retirada progresiva del f&#225;rmaco. En cualquier caso, el n&#250;mero de brotes para indicar la pericardiectom&#237;a no debe ser menor de seis ni la evoluci&#243;n de la enfermedad inferior a un a&#241;o. No existe experiencia previa en la pr&#225;ctica de pericardiectom&#237;a en la pericarditis recidivante asociada a enfermedad de Still del adulto. Al tratarse de una entidad cl&#237;nica muy infrecuente y asociada a enfermedad sist&#233;mica, debe considerarse como un tratamiento excepcional y restringido, basado en una decisi&#243;n individualizada despu&#233;s de agotar las opciones farmacol&#243;gicas.  </p>		</div>&#13;
	