<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La obstrucci&#243;n al drenaje venoso pulmonar en pacientes con transposici&#243;n de las grandes arterias intervenidos mediante t&#233;cnica de Senning es una complicaci&#243;n conocida <span class="elsevierStyleSup">1</span> , aunque su incidencia es menor que tras la operaci&#243;n de Mustard <span class="elsevierStyleSup">2,3</span> . La angioplastia con bal&#243;n de las estenosis en el drenaje venoso sist&#233;mico y pulmonar ha resultado un m&#233;todo seguro y eficaz de tratamiento <span class="elsevierStyleSup">4-8</span> . Describimos la dilataci&#243;n con doble bal&#243;n en un ni&#241;o con obstrucci&#243;n severa de la aur&#237;cula venosa pulmonar tras operaci&#243;n de Senning.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Ni&#241;o de seis a&#241;os y medio, con transposici&#243;n completa de las grandes arterias, intervenido mediante t&#233;cnica de Senning a los 4 meses de edad. En el postoperatorio inmediato present&#243; <span class="elsevierStyleItalic">flutter</span> auricular con conducci&#243;n auriculoventricular (AV) 1:1, a 260 lat/min, que se control&#243; inicialmente mediante cardioversi&#243;n el&#233;ctrica y tratamiento con digital, amiodarona y sotalol; asimismo, se implant&#243; un marcapasos ventricular en modo VVI, inicialmente epic&#225;rdico en ventr&#237;culo derecho y posteriormente endovenoso en &#225;pex de ventr&#237;culo izquierdo, antes del inicio del tratamiento antiarr&#237;tmico. Excepto por un episodio de s&#237;ncope secundario a <span class="elsevierStyleItalic">flutter</span> auricular con conducci&#243;n AV 1:1 durante un cuadro febril, el paciente se ha mantenido pr&#225;cticamente asintom&#225;tico, con ligera disminuci&#243;n de la tolerancia al esfuerzo y tos de dec&#250;bito nocturna. En la radiograf&#237;a de t&#243;rax se observ&#243; congesti&#243;n venosa pulmonar y cardiomegalia moderada. En el ecocardiograma, desde el postoperatorio inmediato, se observ&#243; estenosis en la aur&#237;cula venosa pulmonar en su tercio medio (di&#225;metro estimado de 5 a 7 mm), en el istmo o rodilla, con un pico de aceleraci&#243;n de flujo por Doppler de 1,8 m/s (gradiente pico de 13 mmHg) y comunicaci&#243;n interventricular subpulmonar peque&#241;a. Tras autorizaci&#243;n escrita de los padres, y con el paciente sedado profundamente con midazolam y fentanilo i.v., se practic&#243; cateterismo card&#237;aco por vena femoral derecha y arterias femorales derecha e izquierda. No se observaron estenosis en los drenajes venosos sist&#233;micos. Por arteria femoral derecha y con cat&#233;ter multiuso 5F se sond&#243; retr&#243;gradamente la vena pulmonar izquierda y por arteria femoral izquierda con otro cat&#233;ter multiuso 5F la aur&#237;cula venosa pulmonar, distal a la obstrucci&#243;n, obteni&#233;ndose un gradiente pico basal de 18 mmHg y medio de 11 mmHg (tabla 1). Tras la punci&#243;n de las arterias femorales se hepariniz&#243; al paciente a dosis de 100 U/kg. La imagen angiogr&#225;fica se recoge en la figura 1A, con un di&#225;metro estimado de la zona esten&#243;tica de 6 mm. A trav&#233;s de los cat&#233;teres situados en vena pulmonar izquierda, se introdujeron, consecutivamente, 2 gu&#237;as de intercambio 0,035 pulgadas, retirando a continuaci&#243;n los cat&#233;teres. Seguidamente, y sobre las gu&#237;as de soporte, se introdujeron dos cat&#233;teres-bal&#243;n de 12 mm de di&#225;metro (12-4-5, Cordis <span class="elsevierStyleSup">&#174;</span> y 12-3-5, Cook <span class="elsevierStyleSup">&#174;</span> ). Con ambos balones centrados en la estenosis se inflaron simult&#225;neamente hasta desaparici&#243;n de la muesca (fig. 1B). Tras el procedimiento se demostr&#243; ausencia de gradiente residual y un aumento significativo, de 17 mm, en el di&#225;metro de la estenosis (tabla 1) (fig. 1C). El paciente fue dado de alta al d&#237;a siguiente con aspirina que se mantuvo durante 3 meses. El paciente se mantiene, seis meses despu&#233;s, asintom&#225;tico, no recogi&#233;ndose gradiente significativo por Doppler ni recurrencia del <span class="elsevierStyleItalic">flutter</span> auricular.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001955:860.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001955:860.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Las obstrucciones al drenaje venoso sist&#233;mico y pulmonar son complicaciones frecuentes tras la cirug&#237;a de Mustard <span class="elsevierStyleSup">1-3</span> . La operaci&#243;n de Senning ha reducido considerablemente la incidencia de las mismas, probablemente como consecuencia de la utilizaci&#243;n de material aut&#243;logo para la construcci&#243;n del parche auricular <span class="elsevierStyleSup">1</span> . Sin embargo, la obstrucci&#243;n al drenaje venoso pulmonar tambi&#233;n ha sido descrita despu&#233;s del Senning <span class="elsevierStyleSup">7,9</span> . El tratamiento quir&#250;rgico es t&#233;cnicamente dif&#237;cil, presenta una elevada mortalidad y puede contribuir a un mayor deterioro de la funci&#243;n ventricular, ya alterada en estos pacientes. La angioplastia con bal&#243;n puede ser una t&#233;cnica eficaz y segura para resolver el problema, aunque en algunos casos su eficacia ha sido limitada o transitoria, por lo que se ha optado por la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span><span class="elsevierStyleSup">9</span> . Con la t&#233;cnica de doble bal&#243;n, uno por cada arteria femoral, disminuye el riesgo de lesi&#243;n sobre las arterias femorales y se facilita el sondaje retr&#243;grado de las venas pulmonares, al utilizar balones de menor di&#225;metro y bajo perfil. Creemos que la dilataci&#243;n con bal&#243;n es un m&#233;todo &#250;til de tratamiento de la obstrucci&#243;n al drenaje venoso pulmonar despu&#233;s del Senning en ni&#241;os, reservando la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> para aquellos en que la dilataci&#243;n con bal&#243;n fracasa o que han alcanzado la talla adulta.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299001955:8601.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299001955:8601.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">   </span></p>		</div>&#13;
	