<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  El neumopericardio es un trastorno poco frecuente definido por la presencia de aire en la cavidad peric&#225;rdica, que habitualmente es secundaria a una enfermedad o a una manipulaci&#243;n de &#243;rganos adyacentes con contenido a&#233;reo. Su presencia puede condicionar la aparici&#243;n de compromiso hemodin&#225;mico capaz de amenazar o empeorar la situaci&#243;n cl&#237;nica del paciente, requiriendo en ocasiones una identificaci&#243;n y un manejo adecuados. La mayor&#237;a de los casos est&#225;n descritos en reci&#233;n nacidos sometidos a ventilaci&#243;n mec&#225;nica por distr&#233;s respiratorio, siendo en el adulto un hallazgo excepcional que obedece a m&#250;ltiples etiolog&#237;as. En la bibliograf&#237;a revisada (MEDLINE de los &#250;ltimos 20 a&#241;os), la mayor parte de los casos corresponden a iatrogenia relacionada con procedimientos quir&#250;rgicos, endosc&#243;picos o ventilaci&#243;n mec&#225;nica entre otros (30 casos); traumatismos abiertos o cerrados (28 casos); perforaci&#243;n de est&#243;mago o es&#243;fago secundaria fundamentalmente a enfermedad p&#233;ptica o tumoral (28 casos); infecciones (13 casos); t&#243;xicos (3 casos), e idiop&#225;ticos (10 casos). Sin embargo, tan s&#243;lo se han descrito 3 casos de neumopericardio secundario a crisis asm&#225;tica. Describimos un caso de neumopericardio en un var&#243;n de 16 a&#241;os, diagnosticado en el seno de una crisis asm&#225;tica.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Paciente var&#243;n de 16 a&#241;os, pintor de profesi&#243;n, fumador de medio paquete al d&#237;a con antecedentes de alergia al polen, diagnosticado de asma bronquial en la infancia, de la que ha estado asintom&#225;tico en los dos &#250;ltimos a&#241;os sin precisar tratamiento. Acude a urgencias por presentar un cuadro de dolor centrotor&#225;cico intenso de seis horas de evoluci&#243;n de aparici&#243;n en reposo que aumentaba con la inspiraci&#243;n profunda y con la tos, acompa&#241;ado de disnea moderada. Desde la semana anterior refer&#237;a un cuadro catarral consistente en tos con expectoraci&#243;n blanquecina y rinorrea sin fiebre.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299002123:1015.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299002123:1015.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  En la exploraci&#243;n f&#237;sica destaca: presi&#243;n arterial = 120/70 mmHg, frecuencia card&#237;aca = 78 lat/min, temperatura = 36 &#176;C, obesidad moderada y sibilancias inspiratorias diseminadas; en la auscultaci&#243;n card&#237;aca se detect&#243; el cl&#225;sico sonido sist&#243;lico conocido como &#171;bruit de moulin&#187; (v&#233;ase &#171;Discusi&#243;n&#187;), sin registrarse pulso parad&#243;jico, ingurgitaci&#243;n yugular ni ning&#250;n otro dato de inter&#233;s.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299002123:10154.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299002123:10154.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  En los ex&#225;menes complementarios se objetiv&#243; una leucocitosis de 12.500 leucocitos  &#181;   l sin desviaci&#243;n a la izquierda, PO <span class="elsevierStyleInf">2</span> = 99 mmHg, PCO <span class="elsevierStyleInf">2</span> = 37 mmHg, saturaci&#243;n arterial de O <span class="elsevierStyleInf">2</span> = 98% y pH = 7,41. En el ECG destacaba una imagen compatible con bloqueo menor de rama derecha sin otras alteraciones. En la radiograf&#237;a de t&#243;rax no hab&#237;a im&#225;genes de condensaci&#243;n ni atrapamiento a&#233;reo y se apreciaban l&#237;neas radiol&#250;cidas en el mediastino alrededor de los grandes vasos compatible con neumomediastino, as&#237; como un halo radiol&#250;cido bordeando la silueta card&#237;aca compatible con neumopericardio (figs. 1 y 2). En la tomograf&#237;a computarizada (TC) de t&#243;rax se apreciaba igualmente imagen de neumomediastino y neumopericardio localizada en zona anterior del pericardio sin otros hallazgos (fig. 3). En el ecocardiograma se observaba en la proyecci&#243;n apical un m&#237;nimo despegamiento anterior de hojas peric&#225;rdicas y en el eje paraesternal no se lograron visualizar las c&#225;maras card&#237;acas. </p><p class="elsevierStylePara">  El paciente fue ingresado con el diagn&#243;stico de neumopericardio y neumomediastino secundario a crisis asm&#225;tica, siendo sometido a observaci&#243;n y tratamiento con ox&#237;geno, broncodilatadores y analg&#233;sicos. La evoluci&#243;n cl&#237;nica fue favorable, desapareciendo el dolor tor&#225;cico y las alteraciones radiol&#243;gicas citadas en 72 h.  </p><p class="elsevierStylePara">  DISCUSI&#211;N  </p><p class="elsevierStylePara">  El neumopericardio fue estudiado inicialmente por Bricketeau en 1844, quien describi&#243; en un paciente con hidroneumopericardio un particular sonido a la auscultaci&#243;n similar al producido por las aspas de un molino al chocar con el agua que denomin&#243; &#171;bruit de moulin&#187;. Sin embargo, otros autores han descrito este signo en casos de neumopericardio aislado sin evidente derrame asociado <span class="elsevierStyleSup">1</span> , como ocurre en nuestro caso. Desde el punto de vista etiopatog&#233;nico las causas pueden ser:  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  1  </span>  . Traum&#225;ticas o quir&#250;rgicas en las que el paso de aire a la cavidad peric&#225;rdica tiene lugar a trav&#233;s de una conexi&#243;n directa con una v&#237;scera hueca o con el exterior (como ocurre en traumatismos tor&#225;cicos abiertos o cerrados), en ingesti&#243;n de cuerpos extra&#241;os, as&#237; como de forma iatrog&#233;nica en procedimientos endosc&#243;picos, intubaci&#243;n orotraqueal, toracocentesis, punci&#243;n esternal, cirug&#237;a de revascularizaci&#243;n coronaria <span class="elsevierStyleSup">2</span> , o de forma mucho m&#225;s excepcional, con un solo caso descrito en la bibliograf&#237;a, tras una extracci&#243;n dentaria o por un acceso de tos durante la realizaci&#243;n de una coronariograf&#237;a.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  2  </span>  . Fistulizaci&#243;n entre el pericardio y estructuras adyacentes como es&#243;fago, est&#243;mago o &#225;rbol bronquial de forma secundaria a neoplasias, perforaciones de origen p&#233;ptico o t&#243;xico <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  3  </span>  . Infecciones por g&#233;rmenes productores de gas, habitualmente en pacientes previamente deteriorados.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  4  </span>  . La elevaci&#243;n de la presi&#243;n intraalveolar que acontece en individuos con crisis asm&#225;ticas, ventilaci&#243;n mec&#225;nica, inhalaci&#243;n de coca&#237;na, ejercicio intenso o fuertes accesos de tos puede producir la rotura de algunos alv&#233;olos con salida de aire, que progresa disecando los espacios peribronquiales y perivasculares alcanzando el mediastino, siendo as&#237; el neumomediastino un hallazgo relativamente com&#250;n en pacientes con crisis asm&#225;ticas <span class="elsevierStyleSup">1,4</span> . M&#225;s raramente el aire puede progresar alrededor de los vasos pulmonares y traspasar el pericardio parietal produci&#233;ndose el neumopericardio <span class="elsevierStyleSup">5,6</span> .  </p><p class="elsevierStylePara">  El diagn&#243;stico se realiza tras la realizaci&#243;n de una radiograf&#237;a de t&#243;rax en un paciente que generalmente se queja de dolor tor&#225;cico de caracter&#237;sticas pleuropericard&#237;ticas o disnea. T&#237;picamente aparece una banda radiotransparente de grosor variable que rodea la silueta card&#237;aca y que en caso de neumopericardio importante puede abarcarla en su totalidad. De igual forma, el aire puede localizarse en los segmentos de la cavidad peric&#225;rdica que rodea a los tramos m&#225;s proximales de los grandes vasos, por lo que se puede observar la banda radiol&#250;cida alrededor de los primeros tramos de la aorta ascendente hasta la salida del tronco braquiocef&#225;lico, de la vena cava superior hasta la vena &#225;zigos, del tronco de la arteria pulmonar, de la arteria pulmonar derecha hasta la bifurcaci&#243;n y &#250;nicamente los primeros tramos de la arteria pulmonar izquierda. El neumomediastino es un trastorno mucho mas frecuente y, como ocurre en el caso descrito, puede coexistir con el neumopericardio al tener una misma etiolog&#237;a. Para realizar el diagn&#243;stico diferencial entre ambas entidades nos podemos basar en los siguientes hechos: en el neumomediastino aparecen m&#250;ltiples l&#237;neas finas por todo el mediastino y estructuras relacionadas como el arco a&#243;rtico, la tr&#225;quea, los bronquios e incluso el cuello, mientras que el neumopericardio queda confinado al pericardio y aparece en la radiograf&#237;a de t&#243;rax rodeando &#250;nicamente a las estructuras contenidas en &#233;ste. Por otra parte la localizaci&#243;n del aire en el neumopericardio al contrario de lo observado en el neumomediastino, puede variar al cambiar la posici&#243;n del paciente, hecho particularmente &#250;til en la diferenciaci&#243;n con un neumomediastino de peque&#241;a cuant&#237;a localizado cerca de los bordes de la silueta card&#237;aca <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  La TC es otra herramienta que al igual que la radiograf&#237;a simple de t&#243;rax permite identificar con mayor precisi&#243;n la presencia de aire en los diversos &#243;rganos tor&#225;cicos, as&#237; como la posible causa del cuadro cl&#237;nico. En nuestro caso, mediante la realizaci&#243;n de la TC se objetiv&#243; el cambio de posici&#243;n del aire al adoptar el paciente la postura de dec&#250;bito supino, hecho que nos permiti&#243; diferenciar entre neumopericardio y neumomediastino.  </p><p class="elsevierStylePara">  En cuanto al ecocardiograma, atribuimos la dificultad encontrada en la visualizaci&#243;n de im&#225;genes desde el eje paraesternal a la presencia de gas en la cavidad peric&#225;rdica. Por otra parte, la imagen apical de despegamiento de hojas peric&#225;rdicas observada parece corresponder en un paciente obeso a grasa peric&#225;rdica. Algunos autores han descrito un signo ecocardiogr&#225;fico espec&#237;fico de hidroneumopericardio basado en la identificaci&#243;n de la interfase aire-agua que no logramos objetivar en nuestro caso por no existir dicha interfase <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara">  Dado que el neumopericardio es un trastorno poco frecuente y, por tanto, poco sospechado, los hallazgos del examen f&#237;sico son en la pr&#225;ctica habitual de utilidad relativa para el cl&#237;nico a la hora de diagnosticar dicha entidad, sobre todo en los casos en los que no se ausculta el caracter&#237;stico &#171;bruit de moulin&#187;.  </p><p class="elsevierStylePara">  Cl&#237;nicamente, el neumopericardio puede producir, si es cuantioso, un taponamiento card&#237;aco que requiere diagn&#243;stico y tratamiento precoces. En nuestro paciente, como ocurre en la mayor&#237;a de los casos descritos en la bibliograf&#237;a en los que no existe afecci&#243;n concomitante severa, el cuadro se resolvi&#243; aplicando &#250;nicamente medidas de soporte.  </p>		</div>&#13;
	