<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La cirug&#237;a de sustituci&#243;n valvular por una pr&#243;tesis mec&#225;nica o biol&#243;gica es un procedimiento claramente establecido en la actualidad y se viene desarrollando desde los a&#241;os 60 <span class="elsevierStyleSup">1</span> . Sin embargo, tiene dos importantes limitaciones como son la trombosis y la infecci&#243;n, que aunque no son frecuentes, tienen una morbimortalidad muy elevadas <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  Con el t&#233;rmino de endocarditis prot&#233;sica se describe la infecci&#243;n por g&#233;rmenes tanto de la pr&#243;tesis como del tejido circundante, con una incidencia del 1 al 4% <span class="elsevierStyleSup">3</span> , lo que supone aproximadamente la quinta parte de la endocarditis diagnosticadas en un hospital terciario.  </p><p class="elsevierStylePara">  La endocarditis prot&#233;sica, de forma global, presenta una mortalidad muy elevada, superior al 30%, y alrededor del 50% precisan tratamiento combinado (m&#233;dico-quir&#250;rgico). Por ello, la prevenci&#243;n es fundamental y se basa en una cuidadosa t&#233;cnica quir&#250;rgica y en el empleo de una pauta profil&#225;ctica de antibi&#243;ticos.  </p><p class="elsevierStylePara">  Presentamos un caso de endocarditis prot&#233;sica a&#243;rtica precoz que desarrolla complicaciones neurol&#243;gicas, mec&#225;nicas y trastornos de conducci&#243;n y que a pesar del tratamiento combinado m&#233;dico-quir&#250;rgico fallece tras la cirug&#237;a.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 65 a&#241;os de edad que acude a urgencias del hospital por disnea de esfuerzo y ortopnea. Como antecedentes personales est&#225; afectado de cardiopat&#237;a isqu&#233;mica cr&#243;nica con infarto de miocardio hace 7 a&#241;os, ulcus gastroduodenal y alergia a la penicilina. Es intervenido en abril de 1998 por doble lesi&#243;n a&#243;rtica, implant&#225;ndose una pr&#243;tesis a&#243;rtica mec&#225;nica Omnicarbon del n&#250;mero 23 e injerto de safena individual a descendente anterior y primera diagonal, presentando como complicaci&#243;n postoperatoria un cuadro de bajo gasto card&#237;aco y episodio de arritmias.  </p><p class="elsevierStylePara">  Acude al hospital 3 meses tras la intervenci&#243;n, por un cuadro de disnea a peque&#241;os esfuerzos, junto con ortopnea, que le obliga a la sedestaci&#243;n de un mes de evoluci&#243;n. Refer&#237;a desde 2 semanas antes, un episodio de infecci&#243;n urinaria con disuria y fiebre por lo que estaba tomando ciprofloxacino.  </p><p class="elsevierStylePara">  En la exploraci&#243;n f&#237;sica en el ingreso el paciente se encontraba con somnolencia, presi&#243;n arterial 123/57 mmHg, temperatura: 37,3 &#176;C, eupn&#233;ico en reposo, distensi&#243;n venosa yugular a 40&#176;, sin edemas en miembros inferiores. Auscultaci&#243;n card&#237;aca: tonos regulares, soplo sist&#243;lico sobre ruidos de la pr&#243;tesis mec&#225;nica no obstructivo, soplo diast&#243;lico corto II/VI y sist&#243;lico con aumento tras Rivero-Carvalho en borde esternal izquierdo. Auscultaci&#243;n pulmonar: crepitantes en bases y sibilancias espiratorias aisladas. Ausencia de focalidad neurol&#243;gica y fondo de ojo normal.  </p><p class="elsevierStylePara">  En urgencias se practic&#243; electrocardiograma (ECG) en el que se observ&#243; una taquicardia auricular a 145 lat/min, con bloqueo auriculoventricular 2:1 y respuesta ventricular a 70, bloqueo de rama derecha del haz de His con ondas T negativas de V1 a V4. En el ECG previo no exist&#237;a el trastorno de conducci&#243;n descrito. En la anal&#237;tica se detectaron 17.400 leucocitos/  &#181;  l (86,5% neutr&#243;filos), &#237;ndice de Quick del 30% y hemoglobina de 9,4 g/dl. En el ecocardiograma transtor&#225;cico (ETT) se observ&#243; pr&#243;tesis a&#243;rtica disfuncionante con insuficiencia periprot&#233;sica de grado moderado-severo, insuficiencia tric&#250;spide severa con presi&#243;n sist&#243;lica estimada en arteria pulmonar de 55 mmHg, acinesia de pared posteroinferior y presencia de signos de aumento de la presi&#243;n venosa central. Con la impresi&#243;n diagn&#243;stica de endocarditis prot&#233;sica precoz ingresa en el servicio de cardiolog&#237;a con tratamiento emp&#237;rico de antibi&#243;ticos (vancomicina, gentamicina y rifampicina).  </p><p class="elsevierStylePara">  Al d&#237;a del ingreso se practica estudio mediante ecocardiograf&#237;a transesof&#225;gica (ETE) en el que se observa: vegetaci&#243;n en anillo a&#243;rtico de 15  *  15 mm, absceso en parte posterior del anillo a&#243;rtico y dilataci&#243;n del seno de Valsalva posterior que fistuliza a la aur&#237;cula derecha (fig. 1), adem&#225;s de regurgitaci&#243;n periprot&#233;sica moderada. Tras ello, la evoluci&#243;n cl&#237;nica del paciente fue t&#243;rpida: presenta pico febril que m&#225;s tarde se controla y permite aislar en dos hemocultivos tomados en diferente tiempo de extracci&#243;n un estafilococo coagulasa negativo; en el ECG se objetiva un trastorno de conducci&#243;n que afecta a la rama izquierda del haz de His; al segundo d&#237;a del ingreso presenta un accidente cerebrovascular (AVC), con hemiparesia izquierda confirm&#225;ndose en la tomograf&#237;a axial computarizada un infarto agudo de la arteria cerebral posterior con discreto efecto masa.  </p><p class="elsevierStylePara">  Dada la evoluci&#243;n cl&#237;nica y los hallazgos ecocardiogr&#225;ficos se plantea cirug&#237;a urgente de recambio de pr&#243;tesis a&#243;rtica, con homoinjerto a&#243;rtico y reimplante de coronarias. La intervenci&#243;n presenta unos tiempos de isquemia muy prolongados, precisando para salir de bomba dosis elevadas de f&#225;rmacos vasoactivos con bal&#243;n de contrapulsaci&#243;n a&#243;rtico, falleciendo por shock cardiog&#233;nico pocas horas tras la intervenci&#243;n. No fue posible el cultivo de la pr&#243;tesis por inadecuada manipulaci&#243;n de la misma.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900214X:1022.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900214X:1022.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  El caso cl&#237;nico presentado ilustra aspectos importantes de la endocarditis prot&#233;sica precoz tanto en relaci&#243;n con la patogenia como con pruebas diagn&#243;sticas y la elevada mortalidad a pesar de tratamiento m&#233;dico y quir&#250;rgico de esta enfermedad.  </p><p class="elsevierStylePara">  Se ha referido en la bibliograf&#237;a que la prolongaci&#243;n del tiempo de <span class="elsevierStyleItalic">bypass</span> cardiopulmonar puede incrementar el riesgo de endocarditis prot&#233;sica precoz <span class="elsevierStyleSup">4</span> , lo que ocurre en cirug&#237;a de dos pr&#243;tesis o combinada con injertos aortocoronarios, como es el caso que presentamos.  </p><p class="elsevierStylePara">  Las infecciones de las pr&#243;tesis en posici&#243;n a&#243;rtica producen a menudo absceso anular e invasi&#243;n del miocardio que pueden dar lugar a manifestaciones en el ECG consistentes en trastornos de conducci&#243;n. En el caso descrito la aparici&#243;n inicial de un trastorno de conducci&#243;n que en ECG anteriores no exist&#237;an fue un factor muy importante en la sospecha diagn&#243;stica <span class="elsevierStyleSup">5</span> , y junto con la disfunci&#243;n prot&#233;sica diagnosticada mediante ETT, se consider&#243; suficiente para iniciar un tratamiento antibi&#243;tico agresivo desde el ingreso. La ETE es la t&#233;cnica diagn&#243;stica de elecci&#243;n <span class="elsevierStyleSup">6</span> en la endocarditis prot&#233;sica, especialmente para el diagn&#243;stico de absceso de ra&#237;z a&#243;rtica, permitiendo en nuestro caso la confirmaci&#243;n diagn&#243;stica mediante la detecci&#243;n de la vegetaci&#243;n y la orientaci&#243;n terap&#233;utica hacia la cirug&#237;a <span class="elsevierStyleSup">7</span> , al detectar absceso anular y f&#237;stula a&#243;rtica-aur&#237;cula derecha. La aparici&#243;n de &#233;sta &#250;ltima complicaci&#243;n es poco frecuente <span class="elsevierStyleSup">8</span> , describi&#233;ndose en casos cl&#237;nicos aislados sin existir series de incidencia.  </p><p class="elsevierStylePara">  En la endocarditis prot&#233;sica, al igual que sobre la v&#225;lvula nativa, son frecuentes los fen&#243;menos emb&#243;licos, con mayor frecuencia al sistema nervioso central como en nuestro caso, y que determinaron, junto con la complicaci&#243;n anterior, la necesidad de cirug&#237;a. La intervenci&#243;n urgente tras un AVC no es compartida por todos <span class="elsevierStyleSup">9</span> , ya que se ha descrito un incremento en el da&#241;o cerebral. No obstante la alta recidiva del embolismo y su elevada mortalidad hacen que, en general, se decida por la cirug&#237;a urgente, aunque sea necesario individualizar.  </p><p class="elsevierStylePara">  El paciente tras la intervenci&#243;n en la que no tuvieron lugar complicaciones t&#233;cnicas falleci&#243; por situaci&#243;n de shock cardiog&#233;nico, en relaci&#243;n con diversos factores como la duraci&#243;n prolongada de la misma, con tiempo de isquemia de 225 min, estado s&#233;ptico y de insuficiencia card&#237;aca, adem&#225;s del car&#225;cter urgente de la intervenci&#243;n.  </p>		</div>&#13;
	