<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La arteriosclerosis coronaria es la causa m&#225;s frecuente de dolor tor&#225;cico de origen card&#237;aco. Aproximadamente el 5% de pacientes con infarto agudo de miocardio no tienen enfermedad arterioscler&#243;tica coronaria <span class="elsevierStyleSup">1</span> .  </p><p class="elsevierStylePara">  El infarto de miocardio en mujeres premenop&#225;usicas es raro y cuando se descubren estenosis coronarias <span class="elsevierStyleSup">2</span> suele asociarse a historia familiar de hipertensi&#243;n, hiperlipemia, diabetes, tabaquismo y utilizaci&#243;n de anticonceptivos. Sin embargo, la angina tambi&#233;n puede originarse por procesos que afecten al miocardio sin que existan lesiones coronarias arterioscler&#243;ticas obstructivas <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  La relaci&#243;n entre hipertiroidismo y cardiopat&#237;a isqu&#233;mica es bien conocida, aunque infrecuente. Presentamos un nuevo caso en la bibliograf&#237;a de infarto agudo de miocardio en mujer premenop&#225;usica asociado a tireotoxicosis.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Paciente de 42 a&#241;os de edad sin factores de riesgo coronarios y con antecedentes familiares de cardiopat&#237;a isqu&#233;mica, que ingres&#243; en la unidad de cuidados especiales y reanimaci&#243;n por dolor tor&#225;cico prolongado y taquicardia sinusal. Como antecedentes personales la paciente refer&#237;a anemia ferrop&#233;nica cr&#243;nica con estudio digestivo y ginecol&#243;gico negativos que trataba ocasionalmente con hierro. Tambi&#233;n relataba disnea y palpitaciones en relaci&#243;n con el esfuerzo f&#237;sico, que le obligaban a detenerse y crisis de nerviosismo en los &#250;ltimos d&#237;as.  </p><p class="elsevierStylePara">  La paciente acudi&#243; a urgencias por presentar un cuadro de 1 h de duraci&#243;n de palpitaciones que se acompa&#241;aron de un dolor sordo y continuo en la garganta que posteriormente se irradi&#243; a zona retroesternal y m&#225;s ocasionalmente al brazo izquierdo. Junto al dolor tuvo sensaci&#243;n de malestar general, as&#237; como inquietud y ganas de defecar. Su m&#233;dico de cabecera le aplic&#243; nitroglicerina (NTG) sublingual con lo que desapareci&#243; el dolor, quedando asintom&#225;tica y traslad&#225;ndose posteriormente al servicio de urgencias de nuestro hospital donde lleg&#243; a las 2 h del inicio de los s&#237;ntomas.  </p><p class="elsevierStylePara">  En el examen f&#237;sico la paciente presentaba una presi&#243;n arterial de 130/72 mmHg y una frecuencia card&#237;aca de 130 lat/min. No ten&#237;a ingurgitaci&#243;n yugular, y las car&#243;tidas lat&#237;an sim&#233;tricas y sin soplos. En la auscultaci&#243;n card&#237;aca se apreciaba un ritmo de galope con un soplo sist&#243;lico I/VI en mesocardio. No se detectaron m&#225;s anomal&#237;as. En el electrocardiograma (ECG) destacaba una taquicardia sinusal, sin alteraciones en el segmento ST ni onda T. En la anal&#237;tica practicada se apreci&#243; una CPK total de 310 U/l con una CK- MB de 34 U/l (11%), as&#237; como una ASAT de 92 U/l y una LDH de 168 U/l. Se inici&#243; antiagregaci&#243;n, heparinizaci&#243;n y tratamiento con NTG i.v. y betabloqueantes. En monitor aparecieron rachas de TV no sostenida y 24 h m&#225;s tarde un patr&#243;n electrocardiogr&#225;fico de necrosis transmural anterior con un pico de CPK de 705 U/l a las 6 h del inicio del dolor. La paciente permaneci&#243; asintom&#225;tica desde su ingreso. Se realiz&#243; determinaci&#243;n de hormonas tiroideas con el siguiente resultado: T3 total 3,01  &#181;   g/ml (N = 0,51-0,65) y T4 libre 3,76 ng/dl (N = 0,70-1,80). La TSH ultrasensible fue indetectable. Los tests anal&#237;ticos empleados para detectar vasculitis, infecci&#243;n cr&#243;nica, enfermedad reum&#225;tica o s&#237;ndrome de hipercoagulabilidad fueron negativos. Se practic&#243; un ecocardiograma en el que se observ&#243; un ventr&#237;culo izquierdo (VI) no dilatado con hipocinesia anteroseptal y funci&#243;n ventricular global normal y una ergometr&#237;a que fue negativa. La coronariograf&#237;a revel&#243; hipocinesia anterolateral sin lesiones angiogr&#225;ficas apreci&#225;ndose unos vasos medio-distales muy finos que recuperaban calibre tras NTG intracoronaria. </p><p class="elsevierStylePara">  Actualmente la paciente permanece asintom&#225;tica con tratamiento antitiroideo.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La hormona tiroidea afecta directamente al coraz&#243;n y al sistema vascular perif&#233;rico. Esta hormona incrementa el inotropismo y la frecuencia card&#237;aca y produce dilataci&#243;n arterial con objeto de incrementar el gasto card&#237;aco. Los s&#237;ntomas card&#237;acos, por tanto, son frecuentes entre los pacientes hipertiroideos. Se ha descrito extrasistolia auricular, taquicardia auricular parox&#237;stica y fibrilaci&#243;n auricular, s&#237;ndrome de Wolff-Parkinson White, alargamiento del espacio PR, elevaci&#243;n del segmento ST y acortamiento del intervalo QT. Tambi&#233;n es frecuente en la enfermedad de Graves el prolapso de la v&#225;lvula mitral. As&#237; mismo, los pacientes hipertiroideos pueden presentar angina en ausencia de enfermedad coronaria <span class="elsevierStyleSup">4</span> .  </p><p class="elsevierStylePara">  Los efectos fisiol&#243;gicos del exceso de hormona tiroidea son bien conocidos, aunque no tanto el mecanismo b&#225;sico de acci&#243;n de la hormona en el coraz&#243;n. Se ha sugerido que podr&#237;an ocurrir uno o m&#225;s de los siguientes fen&#243;menos: <span class="elsevierStyleItalic">a)</span> cambios mioc&#225;rdicos secundarios a un incremento de las demandas card&#237;acas originado por un gasto alto, que resulta de un aumento del consumo de ox&#237;geno en el estado tireot&#243;xico; <span class="elsevierStyleItalic">b)</span> acci&#243;n directa de la hormona en la s&#237;ntesis del fosfato mitocondrial; <span class="elsevierStyleItalic">c)</span> incremento en la s&#237;ntesis de macromol&#233;culas por parte de la c&#233;lula sometida a la tiroxina; <span class="elsevierStyleItalic">d)</span> alteraci&#243;n de la adenilciclasa mioc&#225;rdica inducida por la hormona, y <span class="elsevierStyleItalic">e)</span> aumento de sensibilidad a las catecolaminas <span class="elsevierStyleSup">5</span> .  </p><p class="elsevierStylePara">  En el hipertiroidismo se produce angina en m&#225;s de un 20% de pacientes, normalmente por causa de ateroma coronario y aumento de la actividad simp&#225;tica. El origen de la isquemia e infarto de miocardio en pacientes hipertiroideos con arterias coronarias normales contin&#250;a sin determinarse <span class="elsevierStyleSup">6</span> . La remisi&#243;n prolongada de la angina en pacientes despu&#233;s de establecer tratamiento antitiroideo, la rareza de infarto de miocardio en pacientes hipertiroideos con angina y la descripci&#243;n de pacientes hipertiroideos con coronarias normales en la autopsia sugieren alguna otra etiolog&#237;a adem&#225;s de la enfermedad arterioscler&#243;tica. De hecho, cada vez son m&#225;s frecuentes las aportaciones a la bibliograf&#237;a de nuevos casos de cardiopat&#237;a isqu&#233;mica y coronarias normales. Casi todos ellos se corresponden, por lo general, con mujeres j&#243;venes de hasta 40 a&#241;os de edad.  </p><p class="elsevierStylePara">  Las teor&#237;as aportadas hasta el momento son las siguientes:  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  1.  </span>  Vasospasmo: podr&#237;a originarse de un desequilibrio en la inervaci&#243;n auton&#243;mica card&#237;aca. Se producir&#237;a una activaci&#243;n de receptores alfaadren&#233;rgicos en las arterias coronarias bien directamente o bien mediante est&#237;mulos adren&#233;rgicos o colin&#233;rgicos que precipitar&#237;an el espasmo.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  2.  </span>  Concentraciones de prostaglandinas: los cambios en las concentraciones de las mismas en la circulaci&#243;n coronaria, especialmente tromboxano A y prostaciclina, producir&#237;an espasmo vascular <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  3.  </span>  Tromboembolismo arterial con subsiguiente lisis del co&#225;gulo y recanalizaci&#243;n y reconstrucci&#243;n luminal posterior, lo que evidenciar&#237;a unas arterias coronarias normales.  </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">  4.  </span>  Otras como anormalidad en la disociaci&#243;n ox&#237;geno-hemoglobina o enfermedad de peque&#241;o vaso <span class="elsevierStyleSup">8</span> .  </p><p class="elsevierStylePara">  Nuestra paciente acude a urgencias con sintomatolog&#237;a coronaria t&#237;pica en una paciente premenop&#225;usica, sin factores de riesgo coronario, ni otros factores predisponentes de estenosis. Ante esta situaci&#243;n debe hacerse un diagn&#243;stico diferencial entre las causas citadas inicialmente como origen de estenosis coronaria de causa no arterioscler&#243;tica. En el caso que presentamos, la presencia de disnea de esfuerzo, palpitaciones, anemia y crisis de nerviosismo, junto a la taquicardia, orientaron el diagn&#243;stico.  </p><p class="elsevierStylePara">  Curiosamente, la mayor&#237;a de casos de infarto agudo de miocardio referidos en la bibliograf&#237;a relacionados con hipertiroidismo son de localizaci&#243;n anterior o anteroseptal <span class="elsevierStyleSup">1,5,6,8</span> , hecho no explicado por el momento. Como se observa, se produjo un pico enzim&#225;tico precoz, lo que podr&#237;a apuntar a una posible reperfusi&#243;n espont&#225;nea sobre una arteria que sufre un espasmo (la paciente qued&#243; asintom&#225;tica tras la administraci&#243;n de NTG sublingual), por lo que posiblemente la etiolog&#237;a del infarto agudo de miocardio en pacientes hipertiroideas sea multifactorial. Como supon&#237;amos, la coronariograf&#237;a result&#243; normal.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CONCLUSIONES  </span></p><p class="elsevierStylePara">  La incidencia de infarto agudo de miocardio en mujeres j&#243;venes es muy baja, de ah&#237; la poca informaci&#243;n de la que se dispone acerca de su etiolog&#237;a, caracter&#237;sticas cl&#237;nicas y pron&#243;stico. Cerca del 50% de pacientes mujeres menores de 45 a&#241;os con sospecha cl&#237;nica de enfermedad coronaria presentan coronarias normales y s&#243;lo el 7% de las mismas presentan lesiones arterioscler&#243;ticas con menos de dos factores de riesgo. Causas de infarto card&#237;aco sin lesi&#243;n arterioscler&#243;tica en la mujer citadas hasta el momento son las vasculitis y las enfermedades reum&#225;ticas. La enfermedad tiroidea presenta una asociaci&#243;n bien establecida con enfermedad cardiovascular, por lo que creemos obligado descartar esta enfermedad ante una mujer joven con s&#237;ntomas de cardiopat&#237;a isqu&#233;mica y sin factores de riesgo coronario.  </p>		</div>&#13;
	