<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La estreptocinasa (SK) es una prote&#237;na antig&#233;nica no enzim&#225;tica de una sola cadena y de aproximadamente 47.000 a 50.000 daltons de peso molecular, producida por el grupo C del estreptococo betahemol&#237;tico. La SK es ampliamente usada en pacientes con infarto agudo de miocardio (IAM) debido a sus propiedades fibrinol&#237;ticas para activar el plasmin&#243;geno <span class="elsevierStyleSup">1</span> . Su indicaci&#243;n en el tratamiento del IAM qued&#243; bien establecida despu&#233;s de la publicaci&#243;n del estudio ISIS-2 (Second International Study of Infarct Survival) <span class="elsevierStyleSup">2</span> . Los principales efectos adversos descritos con SK son hemorragia, hipotensi&#243;n, fiebre, exantema e incluso reacciones al&#233;rgicas, incluyendo enfermedad del suero <span class="elsevierStyleSup">1,3,4</span> .  </p><p class="elsevierStylePara">  Revisada la bibliograf&#237;a m&#233;dica (MEDLINE desde 1980) hemos encontrado pocos trabajos que refieran disfunci&#243;n hep&#225;tica inducida por SK <span class="elsevierStyleSup">3,5-7</span> ; algunos de ellos <span class="elsevierStyleSup">3</span> describen cit&#243;lisis y colestasis anict&#233;rica. Sin embargo, la ictericia ha sido descrita por muy pocos autores <span class="elsevierStyleSup">5-7</span> .  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente joven con IAM inferior no complicado tratado con SK que inici&#243; despu&#233;s ictericia y fiebre alta sin que pudiese encontrarse otro origen que su relaci&#243;n con el fibrinol&#237;tico empleado.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 35 a&#241;os de edad que acude al hospital refiriendo dolor precordial de caracter&#237;sticas coronarias de una hora de duraci&#243;n con s&#237;ntomas vegetativos. Refer&#237;a que era fumador de un paquete y medio de cigarrillos al d&#237;a como &#250;nico factor de riesgo cardiovascular. No presentaba enfermedad alguna, no beb&#237;a, no consum&#237;a drogas y no hab&#237;a recibido transfusiones sangu&#237;neas. No ten&#237;a historia de alergia a medicamentos y no tomaba ninguna medicaci&#243;n. El enfermo era obeso, normocoloreado, con constantes biol&#243;gicas normales y sin signos cl&#237;nicos de inter&#233;s. En el electrocardiograma se observaba ritmo sinusal a 80 lat/min, con elevaci&#243;n del segmento ST de 1 mm en derivaciones II, III y aVF y descenso especular de 1 mm en I y aVL. Ingres&#243; en la unidad coronaria con el diagn&#243;stico de IAM inferior de una hora de evoluci&#243;n y recibi&#243; antiagregaci&#243;n con 200 mg de aspirina y fibrin&#243;lisis sist&#233;mica con 1.500.000 U de SK en 60 min, sin complicaciones (fig. 1).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299002158:1025.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299002158:1025.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">  Seis horas despu&#233;s de la tromb&#243;lisis el paciente presenta fiebre alta de 39 &#176;C, ictericia y hepatomegalia dolorosa a 2 cm del reborde costal derecho. En el hemograma se observaban 20.000 leucocitos con desviaci&#243;n izquierda, siendo el resto de los par&#225;metros normales. En el an&#225;lisis bioqu&#237;mico destacaban, adem&#225;s de la elevaci&#243;n enzim&#225;tica compatible con necrosis mioc&#225;rdica con una CK m&#225;xima de 410 U/l y una CK-MB de 47 U/l, bilirrubina de 4 mg/dl con una bilirrubina directa de 2,8 mg/dl, GOT/AST m&#225;xima de 339 U/l, GPT/ALAT de 584 U/l, GGT de 474 U/l, LDH de 748 U/l y fosfatasa alcalina de 682 U/l (tabla 1). El resto de los par&#225;metros eran normales.  </p><p class="elsevierStylePara">  Los tests serol&#243;gicos espec&#237;ficos para hepatitis A, B y C fueron negativos. Perfil de neumon&#237;a ( <span class="elsevierStyleItalic">C. burnetii, C. psittacci, M. pneumoniae, C. pneumoniae</span> y <span class="elsevierStyleItalic">L. pneumophila</span> ) todos ellos negativos. No se detect&#243; el ant&#237;geno de <span class="elsevierStyleItalic">L. pneumophila</span> . La serolog&#237;a para citomegalovirus fue tambi&#233;n negativa. En hemocultivos seriados no se aisl&#243; ning&#250;n germen. El estudio inmunol&#243;gico, que incluy&#243; determinaci&#243;n de C3, C4, anticuerpos antinucleares, anticuerpos antim&#250;sculo liso, antimitocondriales, anticardiolipina e inmunocomplejos, fue tambi&#233;n negativo.  </p><p class="elsevierStylePara">  La radiograf&#237;a de t&#243;rax era normal y la ecograf&#237;a abdominal no demostr&#243; hallazgos patol&#243;gicos.  </p><p class="elsevierStylePara">  Ocho d&#237;as despu&#233;s del ingreso el paciente fue dado de alta con el diagn&#243;stico de infarto inferior no complicado con funci&#243;n ventricular conservada, completamente asintom&#225;tico y con test de funci&#243;n hep&#225;tica normales. Una semana despu&#233;s se realiz&#243; una prueba de esfuerzo con MIBI, que result&#243; cl&#237;nica y el&#233;ctricamente negativa, observ&#225;ndose necrosis diafragm&#225;tica sin isquemia a&#241;adida.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La tromb&#243;lisis sist&#233;mica con SK tiene efectos secundarios bien conocidos como son la hemorragia y la hipotensi&#243;n y otros menos frecuentes como la fiebre, exantema y reacciones al&#233;rgicas <span class="elsevierStyleSup">1,3,4</span> . Se han descrito, adem&#225;s, casos de disfunci&#243;n hep&#225;tica con elevaci&#243;n enzim&#225;tica t&#237;pica de colestasis o de afectaci&#243;n hepatocelular pero sin ictericia <span class="elsevierStyleSup">3,5</span> . Mucho m&#225;s infrecuente es la producci&#243;n de ictericia postratamiento con SK y este hecho ha sido referido por muy pocos autores <span class="elsevierStyleSup">6-8</span> . Se ha sugerido por estudios experimentales en modelos animales <span class="elsevierStyleSup">3</span> que la ictericia no es un efecto al&#233;rgico o t&#243;xico directo de la SK sino que se debe al aumento del plasmin&#243;geno activado inducido por la misma. El hecho de que el activador tisular del plasmin&#243;geno recombinado (rt-PA) sea capaz de producir, aunque en menor grado, disfunci&#243;n hep&#225;tica, parece corroborar esta hip&#243;tesis.  </p><p class="elsevierStylePara">  En nuestro paciente la ictericia, preferentemente conjugada, se acompa&#241;&#243; de elevaci&#243;n de GOT, GPT, GGT y fosfatasa alcalina, lo que indica disfunci&#243;n hep&#225;tica. Aunque el da&#241;o hep&#225;tico puede ocurrir en pacientes con IAM complicado con insuficiencia card&#237;aca o shock, &#233;ste no era el caso en nuestro enfermo. Por otra parte, el paciente no tomaba drogas hepatot&#243;xicas, no hab&#237;a recibido transfusi&#243;n sangu&#237;nea, no era bebedor y la anal&#237;tica y las exploraciones complementarias descartaron hem&#243;lisis, congesti&#243;n o inflamaci&#243;n hep&#225;tica y litiasis biliar. Adem&#225;s, la fiebre alta y la resoluci&#243;n r&#225;pida de la ictericia y de la funci&#243;n hep&#225;tica suger&#237;an hipersensibilidad al&#233;rgica a f&#225;rmacos.  </p><p class="elsevierStylePara">  En conclusi&#243;n, la ictericia y la alteraci&#243;n de la funci&#243;n hep&#225;tica en nuestro caso parecen estar relacionadas con el empleo de SK sist&#233;mica. Este hecho, aunque extremadamente infrecuente, debe tenerse en cuenta cuando se emplee este fibrinol&#237;tico.  </p>		</div>&#13;
	