<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Las anomal&#237;as de las arterias coronarias son bastante raras aunque se observan con una frecuencia del 0,5 al 1% en pacientes sometidos a coronariograf&#237;a. El reciente auge en la pr&#225;ctica de esta exploraci&#243;n en los &#250;ltimos a&#241;os, as&#237; como la aplicaci&#243;n de otras t&#233;cnicas como la resonancia nuclear magn&#233;tica (RNM), ha permitido una correcta clasificaci&#243;n de estas anomal&#237;as, as&#237; como la clarificaci&#243;n de su significado cl&#237;nico.  </p><p class="elsevierStylePara">  Presentamos el caso de un paciente de 59 a&#241;os al que se le detect&#243; un origen anormalmente alto de la arteria coronaria derecha con un trayecto inicial intra a&#243;rtico y con claros signos de necrosis e isquemia mioc&#225;rdica en la gammagraf&#237;a mioc&#225;rdica de esfuerzo mediante SPECT con un complejo tecneciado.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Var&#243;n de 59 a&#241;os con antecedentes de tabaquismo moderado. Sin tratamiento espec&#237;fico. Refer&#237;a antecedentes de episodios de opresi&#243;n retroesternal ocasional desencadenada con esfuerzos f&#237;sicos. Consult&#243; por opresi&#243;n subesternal prolongada acompa&#241;ada de disnea, acaecida tras un esfuerzo f&#237;sico de mediana intensidad. En el electrocardiograma realizado al ingreso se observ&#243; fibrilaci&#243;n auricular con frecuencia a 140 lat/min y signos de necrosis no reciente e isquemia inferior. Se consigui&#243; reversi&#243;n a ritmo sinusal mediante amiodarona. Se practic&#243; ergometr&#237;a con protocolo de Bruce con resultado normal, si bien en el ecocardiograma se observ&#243; una hipocinesia inferior con una funci&#243;n ventricular izquierda normal. Ante la persistencia de angina de medianos esfuerzos, se realiz&#243; una gammagraf&#237;a mioc&#225;rdica de esfuerzo mediante SPECT-MIBI que document&#243; hipoperfusi&#243;n inferior intensa pr&#225;cticamente no reversible atribuible a posible necrosis mioc&#225;rdica y cambios en mioc&#225;rdico anterior compatibles con isquemia en este territorio (fig. 1a). Se inici&#243; tratamiento antianginoso convencional y antiagregante. Dos meses despu&#233;s, ante la persistencia de angina, se decidi&#243; practicar coronariograf&#237;a, en la que s&#243;lo destacaba el nacimiento an&#243;malo (anormalmente alto) de la coronaria derecha con trayecto intraa&#243;rtico. El &#225;rbol coronario izquierdo era normal y la contractilidad del ventr&#237;culo izquierdo segmentaria y global estaba conservada (fig. 2). A los cinco meses de iniciarse el cuadro se efectu&#243; una RNM ( <span class="elsevierStyleItalic">spin echo</span> T1 axial, coronal y oblicua sobre ra&#237;z a&#243;rtica) que evidenci&#243; un origen de la arteria coronaria derecha m&#225;s alto de lo habitual, situado a la izquierda de la pared anterior, en lugar de la derecha. En cortes transversales se document&#243; una imagen compatible con un corto trayecto en el que el tronco proximal de la arteria coronaria derecha transcurr&#237;a incluido en la pared de la aorta. El segmento medio de la coronaria derecha discurr&#237;a por su trayecto habitual (fig. 3).  </p><p class="elsevierStylePara">  En la actualidad el paciente est&#225; asintom&#225;tico y con evidente mejor&#237;a de su isquemia en una cardiogammagraf&#237;a de control (fig. 1b).  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000151:1154.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000151:1154.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSION  </span></p><p class="elsevierStylePara">  El origen o distribuci&#243;n an&#243;mala de las arterias coronarias es un hallazgo relativamente infrecuente, con una prevalencia del 0,20 al 1,40% seg&#250;n las series, que en un 30-40% de los casos se asocia a otras malformaciones cong&#233;nitas <span class="elsevierStyleSup">1</span> . Dichas anomal&#237;as son descritas habitualmente en poblaciones pedi&#225;tricas y, aunque en poblaciones adultas se consideran hallazgos benignos, &#250;ltimamente se ha observado su asociaci&#243;n con isquemia mioc&#225;rdica y sus consecuencias: angina, arritmias, infarto y muerte s&#250;bita <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara">  El origen an&#243;malo de la arteria coronaria derecha en la aorta puede abarcar desde el seno coronario izquierdo, el seno coronario posterior y ect&#243;picamente desde el propio seno coronario derecho. As&#237;, en el plano vertical del seno coronario derecho la ectopia puede situarse por encima de la uni&#243;n sinotubular a&#243;rtica (19% de los casos) o por debajo de la uni&#243;n (10% de los casos). Cuando la distancia entre el <span class="elsevierStyleItalic">ostium </span> y la uni&#243;n sinotubular es superior a 10 mm, hablamos de &#171;high take-off&#187; u &#171;origen anormalmente alto&#187; <span class="elsevierStyleSup">3</span> .  </p><p class="elsevierStylePara">  Se ha postulado que la isquemia mioc&#225;rdica podr&#237;a guardar relaci&#243;n con un <span class="elsevierStyleItalic">ostium </span> en forma de hendidura o de ojal <span class="elsevierStyleSup">4</span> o bien con un trayecto oblicuo de la arteria formando un &#225;ngulo agudo en su origen <span class="elsevierStyleSup">5</span> (el &#225;ngulo formado entre la arteria coronaria y la pared de la aorta es inferior al 45%). De esta manera, pese a la ausencia de aterosclerosis coronaria, la dilataci&#243;n y el aumento de presi&#243;n en la ra&#237;z a&#243;rtica durante el ejercicio intenso podr&#237;an determinar la compresi&#243;n de la porci&#243;n inicial de la arteria angulada y de su <span class="elsevierStyleItalic">ostium</span> , que se cerrar&#237;a igual que una seudov&#225;lvula. Ambos mecanismos podr&#237;an generar isquemia en sujetos j&#243;venes con coronarias normales y escasa circulaci&#243;n colateral coronaria <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara">  En algunos casos de origen alto de la arteria coronaria derecha el segmento inicial de la arteria queda dentro de la pared a&#243;rtica (como en el caso presentado), siguiendo un trayecto intraparietal de algunos cent&#237;metros. La asociaci&#243;n con un <span class="elsevierStyleItalic">ostium </span> hipopl&#225;sico podr&#237;a producir durante el ejercicio intenso una compresi&#243;n de la porci&#243;n inicial de la arteria coronaria con su correspondiente repercusi&#243;n isqu&#233;mica <span class="elsevierStyleSup">7</span> . En el caso presentado &#250;nicamente documentamos un trayecto intraa&#243;rtico, al que consideramos como el responsable de la isquemia mioc&#225;rdica observada. En nuestro paciente el efecto cl&#237;nicamente beneficioso del tratamiento antianginoso (betabloqueante, nitratos y nifedipino) probablemente est&#225; relacionado con una reducci&#243;n de la demanda mioc&#225;rdica de ox&#237;geno, as&#237; como con la disminuci&#243;n de la presi&#243;n a&#243;rtica y, por consiguiente, una menor compresi&#243;n del trayecto coronario intraparietal a&#243;rtico.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  AGRADECIMIENTO  </span></p><p class="elsevierStylePara">  Al Dr. Jos&#233; Mar&#237;a Aug&#233; Santpera, del Hospital de la Santa Creu i Sant Pau de Barcelona por la realizaci&#243;n de la coronariograf&#237;a y a los Dres. Guillem Pons Llad&#243; y F. Carreras tambi&#233;n del mismo hospital por la realizaci&#243;n de la resonancia magn&#233;tica card&#237;aca.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">   </span></p>		</div>&#13;
	