<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N </span></p><p class="elsevierStylePara"> La secuencia de las distintas pruebas diagn&#243;sticas a las que son sometidos los pacientes con s&#237;ncope var&#237;a en funci&#243;n tanto de la sospecha cl&#237;nica como del riesgo potencial de nuevos episodios o muerte s&#250;bita que se le atribuya al paciente. </p><p class="elsevierStylePara"> As&#237;, el grupo de mayor riesgo, en el que se encuentra el s&#237;ncope de probable causa card&#237;aca, debe ser estudiado de una forma completa y precoz. En el grupo de pacientes con sospecha de s&#237;ncope de origen arr&#237;tmico, el estudio, hasta ahora, inclu&#237;a la monitorizaci&#243;n del electrocardiograma (ECG), el Holter y el estudio electrofisiol&#243;gico (EEF). Este estudio, sin embargo, resulta frecuentemente negativo<span class="elsevierStyleSup">1,2</span> y aunque se suele considerar a estos pacientes como de buen pron&#243;stico, las distintas series refieren una elevada tasa de recurrencias<span class="elsevierStyleSup">3</span> y la mortalidad en el a&#241;o siguiente puede alcanzar el 30% si la causa del s&#237;ncope es una taquicardia ventricular (TV) y existe una cardiopat&#237;a estructural<span class="elsevierStyleSup">4</span>. </p><p class="elsevierStylePara"> Por otra parte, la reciente introducci&#243;n del Holter implantable (Reveal<span class="elsevierStyleSup">TM</span>) en el arsenal diagn&#243;stico del s&#237;ncope ha planteado la cuesti&#243;n acerca de cu&#225;l es el momento id&#243;neo para su empleo en estos pacientes. El consenso actual es su uso en pacientes con s&#237;ncope recurrente y de origen no explicado. </p><p class="elsevierStylePara"> Presentamos el caso de una paciente con cardiopat&#237;a estructural en la que tras un &#250;nico episodio de s&#237;ncope en el que resultaron negativas las pruebas habituales, el empleo del Holter implantable permiti&#243; el diagn&#243;stico de TV durante una recurrencia precoz del cuadro. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000143:1151.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000143:1151.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> CASO CL&#205;NICO </span></p><p class="elsevierStylePara"> Mujer de 67 a&#241;os de edad, diagnosticada 5 a&#241;os antes de miocardiopat&#237;a dilatada (MCD), que ingresa en el hospital por presentar mientras paseaba p&#233;rdida de conciencia precedida de mareo y seguida de ca&#237;da al suelo. El episodio fue presenciado por un m&#233;dico que tras detectar ausencia de pulso, inici&#243; masaje card&#237;aco externo, recuper&#225;ndose la paciente a los pocos segundos. Previamente, se encontraba en una clase funcional para disnea II/IV de la NYHA, bajo tratamiento con digoxina, enalapril y &#225;cido acetilsalic&#237;lico. </p><p class="elsevierStylePara"> La exploraci&#243;n f&#237;sica no aport&#243; datos relevantes. No exist&#237;an alteraciones anal&#237;ticas y en el ECG se detectaba ritmo sinusal, con PR normal y bloqueo completo de la rama izquierda del haz de His. La ecocardiografia-Doppler confirm&#243; el diagn&#243;stico de miocardiopat&#237;a dilatada con fracci&#243;n de eyecci&#243;n del 35%. No se registraron anomal&#237;as en el Holter de 24 h, permaneciendo durante el registro asintom&#225;tica. </p><p class="elsevierStylePara"> Durante el EEF se procedi&#243; a estimulaci&#243;n programada desde aur&#237;cula derecha, &#225;pex de ventr&#237;culo derecho y tracto de salida del ventr&#237;culo derecho (ciclos de 500 y 400 ms, y hasta tres extraest&#237;mulos), seguida de estimulaci&#243;n continua desde &#225;pex ventricular derecho con ciclos de 300 y 250 ms no desencaden&#225;ndose arritmias. El punto de Wenckebach fue de 390 ms. La administraci&#243;n de 50 mg de ajmalina intravenosa prolong&#243; el intervalo HV menos del 50%. </p><p class="elsevierStylePara"> Ante el resultado negativo de todas las pruebas, se indic&#243; implante de Holter subcut&#225;neo. La paciente acudi&#243; un mes m&#225;s tarde a la consulta, tras haber activado el sistema por un cuadro de pres&#237;ncope. En la lectura del dispositivo (fig. 1) se observ&#243; una taquicardia de QRS ancho de 15 s de duraci&#243;n, que atendiendo al modo de inicio, fundamentalmente, a la ausencia de relaci&#243;n AV y a la morfolog&#237;a y duraci&#243;n del QRS, se catalog&#243; como ventricular, y confirm&#243; el origen arr&#237;tmico del cuadro sincopal. Ante este hallazgo, se indic&#243; implante de desfibrilador autom&#225;tico. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION </span></p><p class="elsevierStylePara"> El Holter insertable subcut&#225;neo es un peque&#241;o dispositivo programable de colocaci&#243;n subcut&#225;nea para grabaci&#243;n de eventos card&#237;acos, provisto de memoria en bucle que permite la monitorizaci&#243;n a largo plazo (durante m&#225;s de un a&#241;o), grabaci&#243;n continua las 24 h del d&#237;a y un almacenamiento de eventos de hasta 48 min. </p><p class="elsevierStylePara"> Sus indicaciones est&#225;n a&#250;n poco definidas. Hasta ahora las recomendaciones de las escasas series publicadas insisten en que para su empleo los s&#237;ntomas han de tener un car&#225;cter recurrente y estar precedidos de las pruebas diagn&#243;sticas habituales del s&#237;ncope, es decir, el grupo habitualmente denominado &#171;pacientes con s&#237;ncopes recurrentes y de origen no explicado&#187;<span class="elsevierStyleSup">5,6</span>. </p><p class="elsevierStylePara"> El caso que aqu&#237; presentamos confirma, por una parte, la utilidad del Holter implantable cuando las exploraciones previas han sido negativas, al detectar una causa tan severa de s&#237;ncope como es una taquicardia ventricular mal tolerada en presencia de disfunci&#243;n ventricular izquierda. Precisamente esta posibilidad es la que promueve que el protocolo de estudio del s&#237;ncope en los pacientes con cardiopat&#237;a estructural incluya la monitorizaci&#243;n del ECG (bien en cama, telem&#233;trica o con Holter de 24-48 h), as&#237; como un EEF. Con &#233;ste (y una consulta al neur&#243;logo) normalmente finaliza la evaluaci&#243;n diagn&#243;stica. </p><p class="elsevierStylePara"> Este estudio &#171;completo&#187; resulta negativo en el 14-70% de los casos, explic&#225;ndose la variabilidad por las distintas proporciones de pacientes con cardiopat&#237;a estructural incluidas en cada serie<span class="elsevierStyleSup">2</span>. A los pacientes con resultado negativo del EEF generalmente se les atribuye buen pron&#243;stico y frecuentemente no se someten a seguimiento, o &#233;ste se delega en manos del m&#233;dico de cabecera. Sin embargo, la mortalidad durante el seguimiento (20-30 meses), tras el EEF negativo, oscila entre un 2 y un 12%, con una recurrencia del s&#237;ncope del 20 al 47%<span class="elsevierStyleSup">7</span>. En particular, se ha se&#241;alado que los pacientes de las caracter&#237;sticas de nuestro caso, s&#237;ncope, miocardiopat&#237;a dilatada y EEF negativo representan un subgrupo de muy alto riesgo<span class="elsevierStyleSup">8</span>. </p><p class="elsevierStylePara"> Por otra parte, el caso que presentamos sugiere que el estudio de aquellos pacientes con s&#237;ncope potencialmente arr&#237;tmico debe incluir el Holter implantable de forma precoz, probablemente ante su primer episodio, para intentar reducir lo m&#225;ximo posible el tiempo de exposici&#243;n a una situaci&#243;n de riesgo sin un tratamiento adecuado. </p><p class="elsevierStylePara"> Como limitaciones del sistema en el estudio de las taquicardias destacan las inherentes al empleo de una &#250;nica derivaci&#243;n para distinguir entre el origen supra o ventricular de una taquicardia de QRS ancho. Por ello, en ocasiones esta distinci&#243;n ser&#225; s&#243;lo de probabilidad, atendiendo principalmente a la forma de inicio, anchura del QRS y visualizaci&#243;n de la actividad auricular durante la taquicardia (de forma similar a la interpretaci&#243;n de los electrogramas almacenados por los desfibriladores implantables). </p><p class="elsevierStylePara"> Por tanto, pensamos que el Holter implantable puede ser una herramienta diagn&#243;stica muy &#250;til en pacientes con s&#237;ncope, cardiopat&#237;a estructural y EEF negativo, especialmente cuando la funci&#243;n ventricular est&#233; deprimida. Su empleo en aquellos casos en los que exista un &#250;nico s&#237;ncope, pero en los que se sospeche originado por una arritmia maligna, puede servir para una selecci&#243;n r&#225;pida del tratamiento id&#243;neo. </p>		</div>&#13;
	