<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La amiloidosis es una enfermedad sist&#233;mica causada por la acumulaci&#243;n intracelular de material amiloide a distintos niveles. Los &#243;rganos m&#225;s frecuentemente afectados son ri&#241;&#243;n, coraz&#243;n, tracto digestivo, piel y nervios perif&#233;ricos. La infiltraci&#243;n card&#237;aca, bastante frecuente en la amiloidosis primaria, en la relacionada con el mieloma y en la senil, es sensiblemente m&#225;s rara en la secundaria <span class="elsevierStyleSup">1</span> . Dentro del amplio espectro cl&#237;nico, los trastornos de la conducci&#243;n, las arritmias ventriculares y la muerte s&#250;bita son excepcionales como manifestaci&#243;n inicial de una amiloidosis card&#237;aca secundaria <span class="elsevierStyleSup">2</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 38 a&#241;os con antecedentes de artritis cr&#243;nica juvenil diagnosticada a los 10 a&#241;os, que dos meses antes de acudir a urgencias inici&#243; proteinuria que estaba pendiente de ser estudiada. Consult&#243; en el servicio de urgencias por un cuadro de p&#233;rdida s&#250;bita del conocimiento, convulsiones tonicocl&#243;nicas y relajaci&#243;n de esf&#237;nteres sin evidencia de per&#237;odo poscr&#237;tico. La exploraci&#243;n neurol&#243;gica fue normal. Una anal&#237;tica no evidenci&#243; alteraciones i&#243;nicas en sangre. En el electrocardiograma se observ&#243; ritmo sinusal sin alteraciones valorables. Se realiz&#243; un electroencefalograma en las siguientes 6 h, que demostr&#243; un foco irritativo temporal, motivo por el cual fue tratada con clonazepam.  </p><p class="elsevierStylePara">  Cuarenta y ocho horas m&#225;s tarde la paciente reingres&#243; en nuestro centro por haber presentado dos episodios similares en las &#250;ltimas 8 h. La exploraci&#243;n f&#237;sica demostr&#243; bradicardia severa a 32 lat/min y mala perfusi&#243;n perif&#233;rica. En el electrocardiograma se observ&#243; un bloqueo auriculoventricular completo con ritmo de escape ventricular lento e intervalo QT largo. La anal&#237;tica no demostr&#243; alteraciones i&#243;nicas. La paciente sufri&#243; un episodio similar al descrito anteriormente, observ&#225;ndose en el monitor la presencia de una taquicardia ventricular polimorfa que revirti&#243; espont&#225;neamente a los 20 s.  </p><p class="elsevierStylePara">  A pesar de una correcta estimulaci&#243;n con un marcapasos intracavitario, la paciente present&#243; m&#250;ltiples episodios de <span class="elsevierStyleItalic">torsade de pointes</span> , que finalmente degeneraron en fibrilaci&#243;n ventricular y asistolia, de la cual no pudo ser reanimada. El examen aut&#243;psico puso de manifiesto un coraz&#243;n de aspecto normal, sin dilataci&#243;n de cavidades y con coronarias sanas. Se localiz&#243; sustancia amiloide en ri&#241;ones, h&#237;gado, bazo y en coraz&#243;n. En el estudio histol&#243;gico se apreciaban, en el nodo sinusal y en el resto del sistema de conducci&#243;n card&#237;aco, extensos dep&#243;sitos de material que adquir&#237;an un color pardo con la tinci&#243;n de rojo Congo y que presentaban al examen con luz polarizada la birrefringencia verde-manzana t&#237;pica del material amiloide (fig. 1A). La reacci&#243;n con DAKO monoclonal prediluido fue positiva para amiloide AA (fig. 1B).  </p><p class="elsevierStylePara">   </p><table><tr><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900016X:57.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900016X:57.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089329900016X:571.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089329900016X:571.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  La implicaci&#243;n card&#237;aca llega hasta el 90-95% de los pacientes afectados por amiloidosis primaria, siendo la causa de muerte en un 30-50% de los casos <span class="elsevierStyleSup">1</span> . En la amiloidosis secundaria la afectaci&#243;n card&#237;aca alcanza hasta un 43% de los pacientes seg&#250;n algunos estudios aut&#243;psicos <span class="elsevierStyleSup">3</span> . Dada la escasa extensi&#243;n de estos dep&#243;sitos, la cl&#237;nica cardiovascular es muy infrecuente y suele presentarse en forma de insuficiencia card&#237;aca <span class="elsevierStyleSup">4</span> . Mientras en los otros grupos de amiloidosis con afectaci&#243;n card&#237;aca la presencia de diferentes grados de bloqueo y de arritmias ventriculares alcanzan hasta un 45 y un 47%, respectivamente <span class="elsevierStyleSup">5,6</span> , en la amiloidosis secundaria la presencia de arritmias malignas es excepcional.  </p><p class="elsevierStylePara">  Esta paciente no presentaba datos cl&#237;nicos de enfermedad card&#237;aca previa. El electrocardiograma inicial no presentaba anomal&#237;as de los intervalos de conducci&#243;n ni tampoco datos indicativos de s&#237;ndrome de Brugada <span class="elsevierStyleSup">7</span> . La amiloidosis era probablemente secundaria a su artritis cr&#243;nica. La infiltraci&#243;n card&#237;aca, corroborada por los hallazgos anatomopatol&#243;gicos con la presencia de dep&#243;sitos de amiloide AA en el sistema de conducci&#243;n, provoc&#243; la aparici&#243;n de bloqueo auriculoventricular completo. Las repetidas taquicardias ventriculares polimorfas observados podr&#237;an guardar relaci&#243;n con un QT largo secundario a la bradicardia severa. Este cuadro, que provoc&#243; la muerte de la enferma, es excepcional como inicio de la amiloidosis secundaria.  </p><p class="elsevierStylePara">  Creemos que la amiloidosis card&#237;aca debe ser considerada en pacientes con enfermedades cr&#243;nicas, que se presentan con alteraciones del r&#237;tmo o s&#237;ncope, a pesar de la infrecuente incidencia.  </p>		</div>&#13;
	