<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  Los pacientes con miocardiopat&#237;a hipertr&#243;fica pueden presentar una gran variedad de patrones morfol&#243;gicos y manifestaciones cl&#237;nicas <span class="elsevierStyleSup">1</span> . La miocardiopat&#237;a hipertr&#243;fica apical es una variante poco frecuente de la enfermedad en la que la hipertrofia se localiza en las porciones m&#225;s distales del ventr&#237;culo izquierdo <span class="elsevierStyleSup">2-4</span> . En su descripci&#243;n inicial, el s&#237;ndrome de la miocardiopat&#237;a hipertr&#243;fica apical inclu&#237;a la presencia de una deformidad diast&#243;lica en &#171;as de picas&#187; en la ventriculograf&#237;a izquierda y un llamativo patr&#243;n electrocardiogr&#225;fico con hipertrofia ventricular izquierda y ondas T negativas &#171;gigantes&#187; (&gt;= 10 mm) en cara anterolateral <span class="elsevierStyleSup">2</span> . Sin embargo, estudios m&#225;s recientes han demostrado que estas caracter&#237;sticas no son ni sensibles ni espec&#237;ficas de la enfermedad <span class="elsevierStyleSup">3-5</span> . Presentamos el caso de una paciente con miocardiopat&#237;a hipertr&#243;fica apical y manifestaciones electrocardiogr&#225;ficas &#250;nicas, con alteraciones de repolarizaci&#243;n que simulaban la fase aguda de un infarto de miocardio.  </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000135:48.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000135:48.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CL&#205;NICO  </span></p><p class="elsevierStylePara">  Mujer de 63 a&#241;os remitida a nuestro centro por presentar episodios ocasionales de dolor tor&#225;cico at&#237;pico y alteraciones en el electrocardiograma basal. No ten&#237;a antecedentes de hipertensi&#243;n arterial ni otros factores de riesgo coronario conocidos. A su ingreso, la presi&#243;n arterial era de 130/80 mmHg y en la exploraci&#243;n f&#237;sica el &#250;nico dato anormal era la presencia de un cuarto ruido apical. En el electrocardiograma de 12 derivaciones se observaban criterios de voltaje de hipertro fia ventricular izquierda y alteraciones de repolarizaci&#243;n muy evidentes y llamativas, consistentes en elevaci&#243;n de ST con ondas T bif&#225;sicas en cara anterolateral (fig. 1). Este patr&#243;n electrocardiogr&#225;fico hizo sospechar a los m&#233;dicos que valoraron inicialmente a la paciente la posibilidad de un infarto agudo de miocardio, que fue finalmente descartado por ausencia de criterios cl&#237;nicos y enzim&#225;ticos. El ecocardiograma bidimensional demostr&#243; la presencia de un ventr&#237;culo izquierdo no dilatado con importante hipertrofia conc&#233;ntrica localizada en su mitad apical (fig. 2). En el cateterismo izquierdo las presiones intraventriculares eran normales y no se demostraron gradientes intracard&#237;acos. La arteriograf&#237;a coronaria fue normal. La ventriculograf&#237;a izquierda demostr&#243; un ventr&#237;culo no dilatado, con funci&#243;n sist&#243;lica conservada (fracci&#243;n de eyecci&#243;n del 74%), y una t&#237;pica imagen diast&#243;lica en &#171;as de picas&#187; (fig. 3). No se observ&#243; ninguna imagen de aneurisma apical.  </p><p class="elsevierStylePara">  Con el diagn&#243;stico de miocardiopat&#237;a hipertr&#243;fica apical, la paciente fue tratada con diltiazem, a dosis de 240 mg/d&#237;a, permaneciendo asintom&#225;tica. Un estudio familiar fue negativo para miocardiopat&#237;a hipertr&#243;fica y/o muerte s&#250;bita precoz. En el electrocardiograma de la paciente no se han detectado cambios significativos a lo largo de 6 a&#241;os de seguimiento.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Las manifestaciones electrocardiogr&#225;ficas de la miocardiopat&#237;a hipertr&#243;fica son muy variables <span class="elsevierStyleSup">1</span> . En pacientes con miocardiopat&#237;a hipertr&#243;fica apical las alteraciones m&#225;s frecuentes son los signos de hipertrofia ventricular izquierda y un mayor o menor grado de inversi&#243;n de la onda T en cara anterolateral <span class="elsevierStyleSup">2-4</span> . Aunque la presencia de elevaci&#243;n del segmento ST, asociada o no a ondas Q, ha sido descrita ocasionalmente en pacientes con miocardiopat&#237;a hipertr&#243;fica o hipertrofia apical, todos estos casos presentaban datos ecocardiogr&#225;ficos y/o angiogr&#225;ficos de necrosis y aneurisma apical <span class="elsevierStyleSup">6-9</span> , que explicar&#237;an las alteraciones electrocardiogr&#225;ficas.  </p><p class="elsevierStylePara">  El caso que presentamos no presentaba necrosis-aneurisma apical y sus caracter&#237;sticas angiogr&#225;ficas eran similares a las observadas en las formas t&#237;picas de miocardiopat&#237;a hipertr&#243;fica apical descritas inicialmente en Jap&#243;n <span class="elsevierStyleSup">2</span> . Sin embargo, sus alteraciones electrocardiogr&#225;ficas, con elevaci&#243;n cr&#243;nica del segmento ST que podr&#237;an sugerir infarto agudo de miocardio, no han sido descritas previamente en este s&#237;ndrome, al menos en casos sin necrosis apical detectable. Este particular patr&#243;n electrocardiogr&#225;fico debe ser incluido dentro del ya amplio espectro de manifestaciones electrocardiogr&#225;ficas de la miocardiopat&#237;a hipertr&#243;fica apical no complicada.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">   </span></p>		</div>&#13;
	