<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">  INTRODUCCI&#211;N  </span></p><p class="elsevierStylePara">  La miocarditis de c&#233;lulas gigantes es un raro tipo de miocarditis, generalmente de mal pron&#243;stico <span class="elsevierStyleSup">1,2</span> . Se cree que su origen es una alteraci&#243;n autoinmune dependiente de linfocitos T4 <span class="elsevierStyleSup">3</span><span class="elsevierStyleItalic">. </span> Su curso cl&#237;nico suele ser r&#225;pidamente progresivo, terminando en insuficiencia card&#237;aca refractaria, frecuentemente asociada con arritmias ventriculares <span class="elsevierStyleSup">4,5</span> .  </p><p class="elsevierStylePara">  El diagn&#243;stico es anatomopatol&#243;gico, bien mediante biopsia endomioc&#225;rdica percut&#225;nea o bien mediante biopsia del coraz&#243;n explantado. El mal pron&#243;stico obliga a intentar el tratamiento inmunosupresor con corticoides, azatioprina y ciclosporina, tratamiento que ha demostrado alargar la supervivencia de 3 a 12,3 meses <span class="elsevierStyleSup">1</span> . Si se llega al trasplante es obligado una estrecha vigilancia, ya que en el 26% de los casos vuelve a desarrollarse un infiltrado de c&#233;lulas gigan tes, lo que obliga a un tratamiento inmunosupresor m&#225;s en&#233;rgico <span class="elsevierStyleSup">6</span> .  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CASO CLINICO  </span></p><p class="elsevierStylePara">  Se trata de un var&#243;n de 57 a&#241;os, ex fumador y ex bebedor desde hace dos a&#241;os, sin antecedentes m&#233; dico-quir&#250;rgicos de inter&#233;s. Refiere que desde hace 4-5 a&#241;os viene presentando episodios ocasionales de palpitaciones de 5-10 min de duraci&#243;n, que en algunas ocasiones se acompa&#241;an de dolor precordial mal definido. Acude a nuestro hospital por episodio de mareo acompa&#241;ado de palpitaciones y dolor precordial de 30 min de duraci&#243;n. En urgencias aprecian taquicardia sostenida de QRS ancho, que plante&#243; el diagn&#243;stico diferencial de taquicardia ventricular frente a Wolf-Parkinson-White con taquicardia supraventricular aberrada (fig. 1). Ante las dudas se realiz&#243; <span class="elsevierStyleItalic">registro intracavitario,</span> comprob&#225;ndose que se trataba de una taquicardia ventricular, con disociaci&#243;n auriculoventricular, polimorfa, sostenida, con R-R muy variable, con frecuencia card&#237;aca de 120 a 170 lat/min. Se realiz&#243; tambien <span class="elsevierStyleItalic">ecocardiograma </span> urgente en el que se observ&#243; un ventr&#237;culo izquierdo dilatado de forma ligera, con evidente acinesia apical extensa, con trombo mural adherido y con fracci&#243;n de eyecci&#243;n del 40%. La administraci&#243;n de procainamida i.v. enlenteci&#243; la arritmia pero no consigui&#243; abolirla. Por ello, se decidi&#243; iniciar tratamiento con amiodarona i.v. y atenolol oral, que consigui&#243; terminar la taquiarritmia y con ello la sintomatolog&#237;a referida. Posteriormente una monitorizaci&#243;n telem&#233;trica objetiv&#243; la completa desaparici&#243;n de la ectopia ventricular.  </p><p class="elsevierStylePara">   </p><table><tr><td rowspan="2"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000186:62.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000186:62.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td><td width="50%"> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000186:622.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000186:622.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr><tr><td> &#160;  <div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000186:621.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000186:621.gif" /></a>
						</div>
					</div>
				</div>
			  </div></td></tr></table><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Tras su ingreso en planta, la exploraci&#243;n fisica result&#243; anodina, sin signo alguno de fallo card&#237;aco. El ECG se observaba necrosis inferior y anterolateral, con lesi&#243;n subepic&#225;rdica persistente (fig. 2).  </p><p class="elsevierStylePara">  En la radiograf&#237;a de t&#243;rax no exist&#237;an alteraciones significativas.  </p><p class="elsevierStylePara">  En la anal&#237;tica los datos eran los siguientes: hemoglobina = 11,2 g/dl; VCM = 84; plaquetas = 263.000; leucocitos = 6.100 (f&#243;rmula normal); VSG = 108 (primera hora); CPK = 103; LDH = 303. Otras determinaciones bioqu&#237;micas tambi&#233;n fueron normales (glucosa, creatinina, &#225;cido &#250;rico, iones, colesterol, bateria hep&#225;tica o proteinograma). En la orina se detectaron piuria y bacteriuria, con urocultivo negativo.  </p><p class="elsevierStylePara">  Se decidi&#243; realizar <span class="elsevierStyleItalic">coronariograf&#237;a, </span> en la que se observaron unas arterias epic&#225;rdicas sanas y sin lesiones. En la ventriculograf&#237;a se observaba una masa intracavitaria ocupando totalmente el &#225;pex del ventr&#237;culo izquierdo. El miocardio adyacente era acin&#233;tico y parec&#237;a engrosado o infiltrado. La funci&#243;n sist&#243;lica global estaba deprimida (FE = 33%).  </p><p class="elsevierStylePara">  Ante la posibilidad de un tumor infiltrante se decidi&#243; solicitar <span class="elsevierStyleItalic">resonancia magn&#233;tica,</span> que fue informada como existencia de una masa en &#225;pex de 3  *  2 cm, dependiente de una cara inferior y punta que se hallan acin&#233;ticos, que no capta gadolinio y con un comportamiento en T1 caracter&#237;stico de trombo mural.  </p><p class="elsevierStylePara">  Se practic&#243; tambi&#233;n <span class="elsevierStyleItalic">ecocardiograma transesof&#225;gico </span> en el que se detect&#243; disfunci&#243;n sist&#243;lica moderada-severa por acinesia apical extensa, con trombo mural de gran tama&#241;o, conservando bien la funci&#243;n de los segmentos basales. Exist&#237;an signos de relajaci&#243;n alargada con presi&#243;n auricular izquierda elevada.  </p><p class="elsevierStylePara">  El paciente no volvi&#243; a presentar durante su ingreso ni taquicardia ventricular ni ninguna otra complicaci&#243;n. Se interpret&#243; el cuadro como taquicardia ven tricular polimorfa sostenida en el contexto de infarto apical antiguo, con buena respuesta al tratamiento m&#233;dico. Se pudo proceder al alta hospitalaria, continu&#225;ndose ambulatoriamente el tratamiento iniciado con atenolol (50 mg), amiodarona (400 mg), ramipril (5 mg) y dicumar&#237;nicos (Sintrom).  </p><p class="elsevierStylePara">  Sin embargo, el paciente reingres&#243; una semana m&#225;s tarde en franca insuficiencia ventricular izquierda, precisando inicialmente dosis muy elevadas de diur&#233;tico y de vasodilatadores. El ECG no hab&#237;a cambiado, salvo por significativa disminuci&#243;n del voltaje. En el <span class="elsevierStyleItalic">ecocardiograma </span> repetido (fig. 3) se observ&#243; severa disfunci&#243;n sist&#243;lica (FE = 26%), gran trombo apical, patr&#243;n de llenado restrictivo e hipertensi&#243;n pulmonar moderada. El tratamiento instaurado inicialmente resulta ineficaz, obligando a asociar dobutamina en menos de una semana. Pese a ello la evoluci&#243;n posterior fue mala, hasta que en dos semanas fue preciso el traslado urgente al hospital de referencia por insuficiencia card&#237;aca progresiva refractaria. Afortunadamente en dicho hospital pudieron efectuar trasplante card&#237;aco urgente (alarma 0), con posterior buena evoluci&#243;n del paciente. En la biopsia del coraz&#243;n explantado se observ&#243; una miocarditis de c&#233;lulas gigantes, con trombo mural adherido, sin hallazgos que sugieran enfermedad coronaria.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  DISCUSI&#211;N  </span></p><p class="elsevierStylePara">  Se ha descrito el caso de una miocarditis de c&#233;lulas gigantes en un var&#243;n de 57 a&#241;os con muy r&#225;pido progreso hacia el fallo card&#237;aco refractario y con un desconcertante inicio. La edad media en la mayor serie descrita (63 pacientes) era 42,6 a&#241;os, comenzando el 75% con insuficiencia card&#237;aca <span class="elsevierStyleSup">1</span> . El 14% presentaron arritmia ventricular y el 5% bloqueo auriculoventricular como primer s&#237;ntoma. En dicha serie, 4 pacientes se presentaron con s&#237;ntomas que indicaban infarto agudo de miocardio <span class="elsevierStyleSup">7</span> .  </p><p class="elsevierStylePara">  Nuestro paciente ingres&#243; por una taquicardia ventricular sostenida mal tolerada, presentando en el ECG y en el ecocardiograma signos altamente indicativos de infarto antiguo de miocardio, con QS en cara inferior y lateral baja y evidente acinesia de segmentos apicales, con trombo adherido. Las enzimas card&#237;acas fueron normales, pero la elevada VSG (108) y la anemia normoc&#237;tica indicaban una severa afecci&#243;n inmunol&#243;gica que podr&#237;a ser causada por una miocarditis. Con una coronariograf&#237;a normal, el progresivo empeoramiento de la funci&#243;n sist&#243;lica obligaba a sospechar afectaci&#243;n mioc&#225;rdica a&#241;adida o diferente a un infarto antiguo. La resonancia magn&#233;tica ayud&#243; poco en el diagn&#243;stico, ya que &#250;nicamente confirm&#243; la acinesia de segmentos apicales con trombo mural adherido. El r&#225;pido empeoramiento cl&#237;nico impidi&#243; la realizaci&#243;n de una biopsia endomioc&#225;rdica que hubiese sido diagn&#243;stica. Hubo que esperar a la biopsia del coraz&#243;n explantado para confirmar la presencia de un infiltrado inflamatorio multifocal mioagresivo, con abundantes c&#233;lulas gigantes multinucleadas.  </p><p class="elsevierStylePara">  Se cree actualmente que la miocarditis de c&#233;lulas gigantes es un tipo de enfermedad autoinmune dependiente de linfocitos T4 <span class="elsevierStyleSup">8</span> . Se puede asociar a otros trastornos de origen autoinmune como enfermedad de Crohn, colitis ulcerosa, hipertiroidismo, hipotiroidismo, timoma, neuritis &#243;ptica, fibromialgia, artritis reumatoide, miastenia grave, etc. El tratamiento inmunosupresor con ciclosporina, azatioprina y corticoides alarga la supervivencia de 3 a 12,3 meses <span class="elsevierStyleSup">1</span> . En el coraz&#243;n trasplantado la enfermedad puede recurrir hasta varios a&#241;os despu&#233;s, lo que obligar&#237;a a tratamiento inmunosupresor m&#225;s en&#233;rgico <span class="elsevierStyleSup">3</span> . Por ello, en estos pacientes debe hacerse un m&#225;s estrecho seguimiento postrasplante.  </p><p class="elsevierStylePara"><span class="elsevierStyleBold">  CONCLUSION  </span></p><p class="elsevierStylePara">  Se ha demostrado c&#243;mo, en ocasiones, una miocarditis puede presentarse con el perfil cl&#237;nico de un infarto de miocardio, incluido claros trastornos en la motilidad segmentaria. La ausencia de lesiones angiogr&#225;ficas coronarias, la severa y progresiva disfunci&#243;n ventricular izquierda, as&#237; como la presencia de un s&#237;ndrome general con anemia y elevada VSG, deben hacernos sospechar una afecci&#243;n mioc&#225;rdica de origen inflamatorio. Una biopsia endomioc&#225;rdica permite el diagn&#243;stico de miocarditis de c&#233;lulas gigantes, enfermedad de curso habitualmente acelerado, pero que puede mejorar con tratamiento inmunosupresor.  </p>		</div>&#13;
	