<div class="elsevierItemTextoCompletoTexto">&#13;
		<div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000127:1146.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000127:1146.gif" /></a>
						</div>
					</div>
				</div>
			  </div><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893299000127:461.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893299000127:461.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> </p><p class="elsevierStylePara">  Paciente de mediana edad que ingres&#243; en nuestro hospital con el diagn&#243;stico de infarto agudo de miocardio (IAM) anteroseptal de 3 h de evoluci&#243;n. Era fumador de 1 cajetilla de cigarrillos al d&#237;a e hipercolesterol&#233;mico sin tratamiento farmacol&#243;gico. No refer&#237;a otros antecedentes personales de inter&#233;s. En el electrocardiograma (ECG) se observ&#243; una lesi&#243;n subepic&#225;rdica anteroseptal. Las dem&#225;s pruebas complementarias fueron normales. Se realiz&#243; fibrin&#243;lisis con estreptocinasa. La CPK m&#225;xima fue de 5.320 U/l. La evoluci&#243;n fue satisfactoria hasta el sexto d&#237;a post-IAM cuando empez&#243; con fiebre de 39 &#176;C. El paciente permaneci&#243; asintom&#225;tico y la exploraci&#243;n f&#237;sica fue normal. En la anal&#237;tica destacaba una ca&#237;da de la cifra de hemoglobina con respecto a la inicial (de 15 a 9,2 g/dl) y en la radiograf&#237;a de t&#243;rax se observaban infiltrados alveolares bilaterales de predominio central que respetaban la periferia (tanto &#225;pices como &#225;ngulos costofr&#233;nicos y costodiafragm&#225;ticos) (figs. 1 y 2). Se realiz&#243; una tomograf&#237;a axial computarizada (TC) tor&#225;cica (fig. 3) en la que se observ&#243;, en ambos l&#243;bulos pulmonares inferiores, la presencia de consolidaciones a&#233;reas bilaterales, confluentes y de predominio perihiliar. Estos infiltrados fueron reemplazados en 3 d&#237;as por un patr&#243;n reticular que desapareci&#243; en 10 d&#237;as. El diagn&#243;stico fue de hemorragia pulmonar intraparenquimatosa secundaria a tratamiento trombol&#237;tico con estreptocinasa.  </p>		</div>&#13;
	