<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El empleo de nuevos antibi&#243;ticos y las mejoras en la t&#233;cnica quir&#250;rgica, sobre todo con el empleo de homoinjertos valvulares, han permitido disminuir la alta mortalidad asociada a la endocarditis sobre v&#225;lvula prot&#233;sica. En las endocarditis tempranas (aparecidas en los primeros 60 d&#237;as postimplante) las cifras de mortalidad son muy elevadas, oscilan entre 56-88%, mientras que en las tard&#237;as se mantienen en un 30-50%. Por tanto, aunque la incidencia global es baja (0,4-1% por paciente y a&#241;o), representa una de las complicaciones m&#225;s serias de la cirug&#237;a de sustituci&#243;n valvular <span class="elsevierStyleSup">1</span>. <span class="elsevierStyleSup"> </span>El empleo de homoinjertos es una opci&#243;n v&#225;lida, pero plantea el inconveniente de su baja disponibilidad, por lo que en muchas ocasiones se recurre al implante de una biopr&#243;tesis o una pr&#243;tesis mec&#225;nica &#171;convencional&#187;. <br />Recientemente se ha elaborado una pr&#243;tesis que podr&#237;a ser otra alternativa v&#225;lida, la v&#225;lvula St. Jude &#171;Silzone&#187;, que est&#225; dotada de un anillo con revestimiento de plata. La incorporaci&#243;n de este metal ha demostrado tener un potente poder antimicrobiano con capacidad inhibitoria de la colonizaci&#243;n y adhesi&#243;n de diversos microorganismos <span class="elsevierStyleSup">2</span>. Hasta la fecha, la experiencia cl&#237;nica es escasa, existiendo escasas referencias en la bibliograf&#237;a sobre su empleo en humanos <span class="elsevierStyleSup">3</span>. Presentamos el caso de un var&#243;n de 48 a&#241;os que desarroll&#243; una endocarditis prot&#233;sica temprana sobre una biopr&#243;tesis &#171;stentless&#187; (o no soportada) a&#243;rtica y que fue sustituida satisfactoriamente por una v&#225;lvula St. Jude &#171;Silzone&#187;. Se discuten las opciones terap&#233;uticas de esta entidad de tan alta mortalidad y las posibilidades de esta v&#225;lvula como opci&#243;n v&#225;lida de tratamiento.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 48 a&#241;os de edad que ingres&#243; en nuestro centro con el diagn&#243;stico de estenosis a&#243;rtica severa y disnea de esfuerzo (NYHA-II) con angina ocasional. Paciente deportista, practicante de culturismo y boxeo, sin factores de riesgo cardiovascular de inter&#233;s. En el estudio ecocardiogr&#225;fico se objetiv&#243; una estenosis a&#243;rtica severa con v&#225;lvula intensamente calcificada, hipertrofia ventricular izquierda severa con di&#225;metros ventriculares y funci&#243;n sist&#243;lica global conservada. Fue intervenido quir&#250;rgicamente procedi&#233;ndose a la escisi&#243;n de la v&#225;lvula e implante posterior de una biopr&#243;tesis &#171;stentless&#187; modelo Toronto de 25 mm. La decisi&#243;n de implantar esta biopr&#243;tesis sin soporte, en conformidad con el paciente, se bas&#243; en la actividad deportiva que desarrollaba. La intervenci&#243;n y el postoperatorio inmediato transcurrieron sin incidencias rese&#241;ables, pero en el cuarto d&#237;a del postoperatorio present&#243; una infecci&#243;n superficial de la herida esternal que precis&#243; curas y tratamiento antibi&#243;tico. Localmente evolucion&#243; bien, desapareciendo los signos inflamatorios, pero posteriormente el paciente desarroll&#243; un cuadro febril y bacteriemia, confirm&#225;ndose la presencia de <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> en los hemocultivos seriados. Fue instaurado tratamiento antibi&#243;tico intravenoso con vancomicina y gentamicina seg&#250;n antibiograma. En el d&#233;cimo d&#237;a del postoperatorio, la ecocardiograf&#237;a transesof&#225;gica confirm&#243; el diagn&#243;stico de endocarditis prot&#233;sica precoz, objetiv&#225;ndose una imagen indicativa de vegetaci&#243;n en el velo no coronariano de la v&#225;lvula, pero sin ocasionar disfunci&#243;n prot&#233;sica significativa. Ante la falta de respuesta cl&#237;nica al tratamiento antibi&#243;tico con persistencia de la fiebre y de la bacteriemia, se decidi&#243; reoperar al paciente el d&#237;a 18 del postoperatorio. En el campo quir&#250;rgico se objetiv&#243; una vegetaci&#243;n de unos 10 mm de di&#225;metro implantada sobre el velo no coronariano y el anillo valvular a&#243;rtico adyacente, sin absceso anular ni trayecto fistuloso asociados. Se resecaron completamente la v&#225;lvula y los restos del anillo, que fue reconstruido con pericardio aut&#243;logo. Posteriormente se implant&#243; una pr&#243;tesis St. Jude Silzone de 23 mm. El enfermo present&#243; una hemorragia perioperatoria severa que precis&#243; politransfusi&#243;n, pero la evoluci&#243;n hemodin&#225;mica posterior fue satisfactoria. <br />En el postoperatorio se instaur&#243; tratamiento antibi&#243;tico intravenoso prolongado con vancomicina, gentamicina y rifampicina durante un per&#237;odo de 6 semanas. La evoluci&#243;n cl&#237;nica del paciente fue favorable, sin signos que indicaran endocarditis persistente, confirm&#225;ndose la resoluci&#243;n del cuadro mediante ecocardiograf&#237;a transesof&#225;gica previa al alta. El paciente ha sido valorado peri&#243;dicamente, encontr&#225;ndose actualmente, tras siete meses de evoluci&#243;n, en buen estado cl&#237;nico y sin recidiva de la endocarditis. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La endocarditis valvular prot&#233;sica es una de las complicaciones m&#225;s serias de la cirug&#237;a valvular, presentando altas cifras globales de mortalidad (25-60%) <span class="elsevierStyleSup">1,4,5</span>. Su tratamiento plantea m&#225;s dificultades que el de la endocarditis sobre v&#225;lvula nativa, ya que supone la colonizaci&#243;n microbiana de un cuerpo extra&#241;o, altamente resistente al tratamiento antibi&#243;tico, por lo que precisa en general del recambio quir&#250;rgico; pero el riesgo de una recidiva en la nueva pr&#243;tesis implantada es elevado y s&#243;lo se ha objetivado una disminuci&#243;n significativa del mismo con el empleo de homoinjertos valvulares <span class="elsevierStyleSup">6</span>. <br />El diagn&#243;stico y tratamiento precoz es un factor de vital importancia para la evoluci&#243;n cl&#237;nica posterior de estos enfermos; por tanto, la presencia de fiebre en un paciente con una pr&#243;tesis valvular debe ser el signo inmediato de alarma. La realizaci&#243;n de hemocultivos, radiograf&#237;a de t&#243;rax y anal&#237;tica general debe preceder siempre al inicio del tratamiento antibi&#243;tico emp&#237;rico. El aislamiento del microorganismo en el torrente sangu&#237;neo y la determinaci&#243;n del antibiograma son vitales para iniciar el tratamiento antibi&#243;tico m&#225;s id&#243;neo <span class="elsevierStyleSup">1</span>. El paso siguiente es evaluar la funci&#243;n valvular prot&#233;sica con ecocardiograf&#237;a transtor&#225;cica o transesof&#225;gica. Si dicho estudio es anormal y el paciente est&#225; hemodin&#225;micamente inestable, se debe proceder directamente al tratamiento quir&#250;rgico. En un paciente estable, en cambio, es preferible garantizar un per&#237;odo de tratamiento antibi&#243;tico suficiente, pero si la ecocardiograf&#237;a es normal, el plan terap&#233;utico quedar&#225; supeditado al resultado de los hemocultivos y a la evoluci&#243;n cl&#237;nica. Si los hemocultivos son positivos, debe garantizarse un tratamiento antibi&#243;tico intravenoso durante un per&#237;odo de 4-6 semanas, pero si los cultivos son negativos, el diagn&#243;stico de endocarditis es cuestionable y el mantenimiento del tratamiento depender&#225; del grado de sospecha cl&#237;nica. Tan s&#243;lo se han objetivado dos situaciones en las que el tratamiento m&#233;dico aislado puede ofrecer ciertas garant&#237;as de &#233;xito. La primera es el subgrupo de pacientes con endocarditis prot&#233;sica tard&#237;a producida por estreptococos no enterococos. El segundo subgrupo es el de los pacientes con endocarditis sobre biopr&#243;tesis con afectaci&#243;n aislada de velos. Cuando no se da ninguna de estas eventualidades, la decisi&#243;n de operar y el momento id&#243;neo para ello deben plantearse cr&#237;ticamente dado el considerable riesgo de morbimortalidad que supone esta patolog&#237;a <span class="elsevierStyleSup">1,2</span>. <br />Entre las principales indicaciones quir&#250;rgicas se encuentran la insuficiencia card&#237;aca congestiva secundaria a disfunci&#243;n valvular, el deterioro hemodin&#225;mico o de las funciones pulmonar y renal, la bacteriemia persistente o un segundo episodio emb&#243;lico a pesar de un correcto tratamiento antibi&#243;tico. Adem&#225;s, se consideran tambi&#233;n quir&#250;rgicas de entrada las endocarditis prot&#233;sicas tempranas y las producidas por hongos. Durante la intervenci&#243;n quir&#250;rgica es de vital importancia la escisi&#243;n completa de la v&#225;lvula con todo el tejido afectado circundante y en los casos m&#225;s complejos puede ser necesaria una reconstrucci&#243;n posterior del anillo valvular y de las estructuras adyacentes con pericardio aut&#243;logo o bovino <span class="elsevierStyleSup">7</span>. La v&#225;lvula a&#243;rtica puede ser reemplazada con un autoinjerto pulmonar (operaci&#243;n de Ross) si el paciente es buen candidato, o bien, con un homoinjerto que es el sustituto valvular ideal. Si este &#250;ltimo no est&#225; disponible, se utilizar&#225; una biopr&#243;tesis o una pr&#243;tesis mec&#225;nica. En la v&#225;lvula mitral se proceder&#225; de una manera similar <span class="elsevierStyleSup">1</span>. Los homoinjertos han mostrado un riesgo temprano menor de endocarditis que las biopr&#243;tesis o v&#225;lvulas mec&#225;nicas y para muchos autores son el sustituto de elecci&#243;n en el tratamiento de la endocarditis sobre v&#225;lvula nativa y tambi&#233;n sobre pr&#243;tesis valvular, en particular en casos complejos con formaci&#243;n de abscesos paravalvulares o f&#237;stulas <span class="elsevierStyleSup">6</span>. Otros autores tambi&#233;n han considerado a las v&#225;lvulas &#171;stentless&#187;, dentro de las biopr&#243;tesis, como una alternativa v&#225;lida al carecer del material extra&#241;o que supone el soporte, aunque no existe una opini&#243;n generalizada al respecto <span class="elsevierStyleSup">8</span>. <br />Se han realizado varias investigaciones patrocinadas por las compa&#241;&#237;as productoras de pr&#243;tesis valvulares con el objetivo de dotarlas de una mayor resistencia a la colonizaci&#243;n bacteriana. Se han utilizado diversos antibi&#243;ticos aplicados sobre el anillo prot&#233;sico, como es el caso de las pr&#243;tesis con anillos impregnados con gentamicina y/o clindamicina. Tambi&#233;n la compa&#241;&#237;a St. Jude Medical Inc. (St. Paul, Minnesota, EE.UU.) desarroll&#243; un tipo de pr&#243;tesis con un anillo impregnado con rifampicina, pero los principales inconvenientes que han planteado estos tratamientos del anillo han sido un aumento de la resistencia del mismo a la penetraci&#243;n de la aguja durante el implante, riesgo de adhesi&#243;n de part&#237;culas a otras estructuras de la pr&#243;tesis durante la fase de tratamiento o un retardo en el crecimiento de tejido fibroso y endotelizaci&#243;n del anillo <span class="elsevierStyleSup">1</span>. <span class="elsevierStyleSup"> </span>Por otra parte, la nueva v&#225;lvula St. Jude &#171;Silzone&#187; incorpora una cubierta de plata en el anillo prot&#233;sico y en distintos ensayos realizados <span class="elsevierStyleItalic">in vitro</span> e <span class="elsevierStyleItalic">in vivo</span> se ha demostrado su eficacia antimicrobiana y su seguridad. Los valores sangu&#237;neos de plata se encontraron dentro del rango no t&#243;xico (2-8 &#181;g/l) y adem&#225;s se ha sugerido que podr&#237;a aumentar el proceso de cicatrizaci&#243;n en el anillo <span class="elsevierStyleSup">2,3</span>. <br />Aunque presentamos un caso aislado, pensamos que su inter&#233;s se basa en el resultado satisfactorio conseguido en una patolog&#237;a de alta mortalidad como es la endocarditis prot&#233;sica temprana. Adem&#225;s, esta complicaci&#243;n se produjo sobre una v&#225;lvula &#171;stentless&#187;, considerada por algunos autores como una pr&#243;tesis valvular con bajo riesgo de endocarditis. Por otra parte, la v&#225;lvula St. Jude Silzone es una pr&#243;tesis de reciente introducci&#243;n, por lo que la experiencia cl&#237;nica es reducida y existe una escasa documentaci&#243;n bibliogr&#225;fica. Por tanto, es obvio que se precisa de m&#225;s tiempo para conseguir series importantes de pacientes que ratifiquen su utilidad en el recambio valvular tras endocarditis prot&#233;sica y, por extensi&#243;n, en el empleo rutinario como profilaxis de la endocarditis en la cirug&#237;a de recambio valvular convencional. 		</div>&#13;
	