<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />La aparici&#243;n de molestias subxifoideas inespec&#237;ficas en una ni&#241;a de 12 a&#241;os motiv&#243; la realizaci&#243;n de un esofagograma con bario. &#201;ste demostr&#243; la presencia de una muesca posterior de forma c&#243;ncava en la porci&#243;n media del es&#243;fago. Sospechando una anomal&#237;a de los grandes vasos, la paciente fue remitida para la realizaci&#243;n de un ecocardiograma bidimensional. El estudio fue normal en las estructuras card&#237;acas, pero en la proyecci&#243;n supraesternal (panel superior izquierdo) se observ&#243;, en el corte longitudinal del arco, un arco a&#243;rtico izquierdo del que nac&#237;an cuatro troncos supraa&#243;rticos en el siguiente orden: arteria car&#243;tida com&#250;n derecha (ACCD), arteria car&#243;tida com&#250;n izquierda (ACCI), arteria subclavia izquierda (ASI) y arteria subclavia derecha aberrante (ASDA). El estudio con Doppler color (panel inferior izquierdo) mostr&#243; el flujo en el interior de los troncos supraa&#243;rticos codificado en rojo hacia el transductor y en la aorta tor&#225;cica descendente, codificado en azul, alej&#225;ndose del transductor. La tomograf&#237;a espiral computarizada del arco a&#243;rtico confirmaba los hallazgos ecocardiogr&#225;ficos. En la reconstrucci&#243;n tridimensional en la proyecci&#243;n oblicua-lateral izquierda (panel superior derecho) se observaba el nacimiento independiente de los cuatro troncos siendo la ASDA el &#250;ltimo vaso que emerg&#237;a del arco. Este vaso aberrante (flecha) nac&#237;a del segmento posteroinferior del arco a&#243;rtico distal y cruzaba hacia el brazo derecho posterior a la tr&#225;quea (panel inferior derecho). La presencia de una ASDA asintom&#225;tica indujo a mantener una conducta expectante sin intervencionismo. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093884:4643.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093884:4643.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br />		</div>&#13;
	