<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El sarcoma primario de la arteria pulmonar es una entidad poco frecuente cuyo diagn&#243;stico precoz es dif&#237;cil, ya que los s&#237;ntomas de presentaci&#243;n suelen ser inespec&#237;ficos. El tratamiento es quir&#250;rgico, y las terapias coadyuvantes no est&#225;n claramente definidas. A pesar del tratamiento el pron&#243;stico es p&#233;simo, con una supervivencia media de un a&#241;o. <br />Presentamos el caso de una paciente en quien se lleg&#243; al diagn&#243;stico mediante ecocardiograf&#237;a y posteriormente una revisi&#243;n del diagn&#243;stico y tratamiento.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 62 a&#241;os de edad, que consult&#243; por dos episodios de s&#237;ncope, sin antecedentes cardiovasculares significativos. En la exploraci&#243;n f&#237;sica destacaba a la auscultaci&#243;n un soplo sist&#243;lico eyectivo rudo, de grados III/VI, de m&#225;xima intensidad en segundo espacio intercostal izquierdo y con apagamiento del componente pulmonar del segundo ruido. La anal&#237;tica era normal, salvo ligera anemia hipocr&#243;mica y LDH de 801 mU/ml. El ECG estaba en ritmo sinusal, con inversi&#243;n sim&#233;trica de la onda T de V1 a V3. La radiograf&#237;a de t&#243;rax era normal. <br />En el ecocardiograma transtor&#225;cico se observaba dilataci&#243;n moderada del ventr&#237;culo derecho con hipertrofia de pared libre y disfunci&#243;n sist&#243;lica global moderada. La aur&#237;cula derecha estaba ligeramente dilatada. V&#225;lvula pulmonar mal definida con imagen de masa de 4 <span class="elsevierStyleItalic">&#165;</span> 3 cm de di&#225;metro longitudinal y transverso, respectivamente, ocupando todo el tronco de la arteria pulmonar y provocando obstrucci&#243;n severa a la salida del ventr&#237;culo derecho con gradiente m&#225;ximo instant&#225;neo de 65 mmHg (fig. 1D). La presi&#243;n arterial sist&#243;lica estimada del ventr&#237;culo derecho era de 90 mmHg. El ecocardiograma transesof&#225;gico (ETE) multiplano confirm&#243; el hallazgo de una masa tumoral en el tronco de la arteria pulmonar (figs. 1A y B), ocupando desde la v&#225;lvula hasta la bifurcaci&#243;n y respetando ambas ramas principales. <br />Se realiz&#243; cateterismo card&#237;aco, registr&#225;ndose una presi&#243;n arterial sist&#243;lica del ventr&#237;culo derecho de 80 mmHg, dilataci&#243;n e hipertrofia del ventr&#237;culo derecho con disfunci&#243;n sist&#243;lica moderada. Imagen de masa bien delimitada, de contornos redondeados y con lobulaciones, que ocupaba pr&#225;cticamente todo el tronco de la arteria pulmonar (fig. 2). La masa se desplazaba con los movimientos del latido card&#237;aco, prolapsando en di&#225;stole en el tracto de salida del ventr&#237;culo derecho. <br />La TAC con contraste (fig. 3) y la resonancia magn&#233;tica (RM), con gadolinio, detectaron masa hipodensa de contornos lobulados en la pared medial de arteria pulmonar principal que se extend&#237;a hasta la bifurcaci&#243;n. No se apreciaban adenopat&#237;as mediast&#237;nicas ni axilares, ni tampoco im&#225;genes nodulares o condensaciones en par&#233;nquima pulmonar. La gammagraf&#237;a con galio-67 fue normal. <br />Con el diagn&#243;stico de probable sarcoma de la arteria pulmonar fue intervenida quir&#250;rgicamente, encontrando una masa tumoral que ocupaba la totalidad de la luz del tronco de la arteria pulmonar, de forma cil&#237;ndrica y multiloculada con zonas de hemorragia y necrosis en su interior. El origen aparente de la masa estaba localizado en el seno de Valsalva medial muy cerca de su uni&#243;n al anillo valvular, extendi&#233;ndose el tumor hasta la bifurcaci&#243;n de la arteria pulmonar. No exist&#237;a infiltraci&#243;n aparente de la v&#225;lvula pulmonar o de las ramas pulmonares. Se realiz&#243; biopsia intraoperatoria, que fue informada como sarcoma y se realiz&#243; cirug&#237;a radical, resecando toda la arteria pulmonar desde la v&#225;lvula a la bifurcaci&#243;n, sustituyendo la arteria por un tubo de Dacron de 22 mm. El estudio anatomopatol&#243;gico con inmunohistoqu&#237;mica revel&#243; el diagn&#243;stico de sarcoma intimal. <br />Se ha administrado radioterapia coadyuvante al tratamiento quir&#250;rgico. Despu&#233;s de tres meses, la paciente se encuentra asintom&#225;tica y sin signos de recidiva tumoral. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093923:456301.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093923:456301.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: imagen transesof&#225;gica del tumor con bordes bien delimitados obstruyendo el tronco pulmonar; B: imagen transesof&#225;gica del tumor con Doppler color; C: registro Doppler continuo obtenido mediante eco transesof&#225;gico en el tronco pulmonar; D: registro Doppler continuo con eco transtor&#225;cico en tronco pulmonar; A: aorta; P: tronco pulmonar; flecha: tumor en el tronco pulmonar. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093923:456302.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093923:456302.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Imagen de la angiograf&#237;a en proyecci&#243;n oblicua anterior derecha en la que se observa el defecto de repleci&#243;n de contraste correspondiente al tumor (flecha) que ocluye el tronco pulmonar y se extiende a la bifurcaci&#243;n; VD: ventr&#237;culo derecho. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093923:456303.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093923:456303.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen de TAC tor&#225;cica con contraste en la que se delimita el tumor en el tronco pulmonar. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El sarcoma de arteria pulmonar fue descrito por primera vez por Mandelstamm en 1923 <span class="elsevierStyleSup">1</span>. Se han descrito poco m&#225;s de 100 casos, de los que un 60% han sido diagnosticados <span class="elsevierStyleItalic">post mortem</span>. Es m&#225;s frecuente en mujeres, con mayor incidencia en la sexta d&#233;cada de la vida <span class="elsevierStyleSup">2</span>. <br />Los s&#237;ntomas m&#225;s frecuentes son disnea, dolor tor&#225;cico, cianosis, tos, hemoptisis y s&#237;ncope. En la exploraci&#243;n f&#237;sica suele estar presente un soplo sist&#243;lico en foco pulmonar y signos de disfunci&#243;n de ventr&#237;culo derecho <span class="elsevierStyleSup">3</span>. El curso cl&#237;nico es insidioso, lo que es habitual en las neoplasias, con p&#233;rdida de peso y fiebre. En la anal&#237;tica s&#243;lo hay aumento de la velocidad de sedimentaci&#243;n globular y anemia. <br />Se requiere un alto &#237;ndice de sospecha cl&#237;nica para realizar el diagn&#243;stico precoz y no existe ninguna t&#233;cnica diagn&#243;stica espec&#237;fica para esta entidad. En la radiograf&#237;a de t&#243;rax se pueden observar n&#243;dulos pulmonares, dilataci&#243;n de la arteria pulmonar, disminuci&#243;n de la vasculatura pulmonar y cardiomegalia <span class="elsevierStyleSup">4</span>. En el ecocardiograma se observa dilataci&#243;n de ventr&#237;culo derecho y puede observarse obstrucci&#243;n del tracto de salida o tronco pulmonar, pero no distingue entre trombo y tumor cuando &#233;ste est&#225; en el tronco pulmonar. La utilidad del ETE en el diagn&#243;stico de estos tumores todav&#237;a no est&#225; bien definida hasta el momento. En nuestra paciente el ecocardiograma transtor&#225;cico permiti&#243; detectar precozmente la masa en tronco pulmonar y el ETE confirm&#243; los hallazgos. <br />En la angiograf&#237;a se detectan defectos de repleci&#243;n en la luz de la arteria pulmonar con forma lobulada y m&#243;vil, que corresponde al tumor <span class="elsevierStyleSup">4</span>. Adem&#225;s, permite obtener biopsia por cat&#233;ter. La angioscopia pulmonar visualiza el tumor y puede obtenerse biopsia. <br />La TAC con contraste permite detectar masas en la arteria pulmonar, pero a veces no puede diferenciar entre trombo y tumor si no hay lesiones secundarias como n&#243;dulos pulmonares o adenopat&#237;as <span class="elsevierStyleSup">5,6</span>. La RM con gadolinio es &#250;til en el diagn&#243;stico preoperatorio porque permite diferenciar trombo y tumor, ya que &#233;ste se contrasta con la inyecci&#243;n de gadolinio. Tambi&#233;n sirve para detectar la presencia de tumor residual tras la cirug&#237;a <span class="elsevierStyleSup">5</span>. La broncoscopia se emplea en casos avanzados de invasi&#243;n bronquial <span class="elsevierStyleSup">6</span>. <br />El diagn&#243;stico diferencial incluye arteritis de la arteria pulmonar, estenosis pulmonar cong&#233;nita, neoplasias pulmonares como el carcinoma broncog&#233;nico y mediast&#237;nicas, infecciones pulmonares, mediastinitis fibrosante y enfermedad pulmonar tromboemb&#243;lica cr&#243;nica <span class="elsevierStyleSup">3</span>. <br />El diagn&#243;stico cl&#237;nico inicial m&#225;s frecuente es de tromboembolismo pulmonar (TEP), aunque datos como la ausencia de trombosis venosa profunda, la persistencia de s&#237;ntomas tras anticoagulaci&#243;n adecuada, la falta de respuesta al tratamiento fibrinol&#237;tico y la presencia de un defecto de perfusi&#243;n masivo unilateral en la gammagraf&#237;a de ventilaci&#243;n/perfusi&#243;n deben hacer sospechar otras causas distintas al embolismo pulmonar <span class="elsevierStyleSup">7,8</span>. <br />En nuestra paciente la detecci&#243;n de la masa en tronco pulmonar con caracter&#237;sticas de sarcoma pulmonar en las distintas t&#233;cnicas de imagen y sin datos cl&#237;nicos de TEP permiti&#243; una alta sospecha dian&#243;stica antes de la cirug&#237;a y fue la biopsia intraoperatoria la que aport&#243; el diagn&#243;stico de certeza. <br />La etiolog&#237;a no est&#225; claramente definida. Se han relacionado con degeneraci&#243;n maligna de trombos y de transformaci&#243;n neopl&#225;sica de c&#233;lulas mesenquimales primitivas. Se clasifican en leiomiosarcomas, liposarcomas, carcinosarcomas, fibrosarcomas y sarcomas intimales. Los sarcomas intimales o indiferenciados son m&#225;s frecuentes. El estudio inmunohistoqu&#237;mico empleando desmina, vimentina y actina permite identificarlos <span class="elsevierStyleSup">9</span>. <br />Estos tumores son intraluminales y rara vez invaden adventicia e invaden &#243;rganos adyacentes. Metastatizan al par&#233;nquima pulmonar, ganglios hiliares, mediast&#237;nicos y cuando ocasionan s&#237;ntomas, suelen estar diseminados <span class="elsevierStyleSup">10</span>. <br />El tratamiento es inicialmente quir&#250;rgico. Para lesiones localizadas se puede realizar endarterectom&#237;a, aunque esto probablemente sea insuficiente, y en lesiones avanzadas se emplea la escisi&#243;n total del tronco y de la arteria pulmonar colocando injertos para su reconstrucci&#243;n. Tambi&#233;n se ha empleado el trasplante cardiopulmonar <span class="elsevierStyleSup">3</span>. En caso de enfermedad metast&#225;sica se realiza resecci&#243;n limitada del tumor o un <span class="elsevierStyleItalic">bypass </span>paliativo <span class="elsevierStyleSup">3</span>. La microembolizaci&#243;n distal es frecuente, por lo que la quimioterapia coadyuvante puede ser apropiada incluso en ausencia de met&#225;stasis pulmonares. Tambi&#233;n se usa la radioterapia coadyuvante. <br />El pron&#243;stico de estos tumores depende sobre todo de la recidiva local. La supervivencia media sin cirug&#237;a es de aproximadamente 45 d&#237;as, independientemente del tratamiento con radioterapia y quimioterapia, aumentando la supervivencia a un a&#241;o con la cirug&#237;a <span class="elsevierStyleSup">4,6</span>. La resecci&#243;n de las met&#225;stasis pulmonares despu&#233;s de obtener un control local prolonga la supervivencia, pero s&#243;lo unos pocos pacientes han logrado sobrevivir a largo plazo <span class="elsevierStyleSup">10</span>. 		</div>&#13;
	