<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El s&#237;ndrome de agenesia valvular pulmonar (SAVP) engloba un conjunto de defectos cardiovasculares cuyo epicentro es la presencia de un reducido rudimento de tejido fibroso adherido a la peque&#241;a y habitualmente esten&#243;tica uni&#243;n ventr&#237;culo derecho-arteria pulmonar (VD-AP, &#171;anillo&#187;); como excepci&#243;n, la v&#225;lvula sigmoidea est&#225; inequ&#237;vocamente ausente. El defecto que con mayor frecuencia acompa&#241;a a esta obstrucci&#243;n &#171;anular&#187; es la comunicaci&#243;n interventricular suba&#243;rtica debida a una alineaci&#243;n inapropiada del septo infundibular que, con su desplazamiento anterocef&#225;lico, configura una anatom&#237;a intraventricular tipificada como tetralog&#237;a de Fallot, aun cuando no existe estenosis subpulmonar sino, por el contrario, la c&#225;mara infundibular suele ser amplia y sin obstrucci&#243;n hemodin&#225;mica. Otras anomal&#237;as descritas asociadas al SAVP son: atresia tric&#250;spide, doble salida de ventr&#237;culo derecho, defecto atrioventricular, transposici&#243;n de grandes arterias, comunicaci&#243;n interauricular, coartacion a&#243;rtica, interrupci&#243;n del istmo a&#243;rtico o la t&#237;pica tetralog&#237;a de Fallot (s&#243;lo una referencia bibliogr&#225;fica); de forma excepcional se presenta en corazones con integridad de los tabiques intercamerales <span class="elsevierStyleSup">1-3</span>. <br />Lo que s&#237; constituye una rareza es la presencia de anomal&#237;as vasculares pulmonares asociadas al s&#237;ndrome que con preferencia afectan al pulm&#243;n izquierdo. Se describen tres diferentes e inusuales patrones vasculares: <span class="elsevierStyleItalic">a)</span> ausencia de arteria pulmonar izquierda (API); <span class="elsevierStyleItalic">b)</span> desconexi&#243;n de API de su origen troncal con emergencia directa desde aorta ascendente o desde un ductus arterioso, y <span class="elsevierStyleItalic">c)</span> circulaci&#243;n colateral sist&#233;mico-pulmonar con o sin presencia de una verdadera API <span class="elsevierStyleSup">4-7</span>. <br />Esta patolog&#237;a vascular a&#241;adida se describe en casos aislados o se incluye en series quir&#250;rgicas sin detalles precisos; en cualquier caso, su diagn&#243;stico definitivo en estas referencias queda siempre confinado a la angiograf&#237;a, a la sala operatoria o al estudio aut&#243;psico. Se presenta el caso de un lactante portador de SAVP con origen ductal de API, como primera descripci&#243;n en la bibliograf&#237;a correctamente diagnosticado mediante eco-Doppler-color sin el auxilio de la exploraci&#243;n angiogr&#225;fica.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Lactante polimalformado de 3 meses de edad, de sexo femenino, remitido con soporte ventilatorio mec&#225;nico por severo distr&#233;s respiratorio y sospecha cl&#237;nico-ecogr&#225;fica de SAVP. Nacida pret&#233;rmino con un peso de 2.500 g y Apgar 7/9, comienza en la tercera semana de vida a presentar episodios recurrentes de tos, fiebre y dificultad ventilatoria inicialmente tratada con antibi&#243;ticos, broncodilatadores y fisioterapia respiratoria en su hospital de origen. En su ingreso en la unidad de cuidados intensivos cardiovasculares pedi&#225;tricos se constat&#243; insuficiencia card&#237;aca congestiva, insuficiencia renal y pobre perfusi&#243;n distal. El examen cl&#237;nico revel&#243; cianosis leve en correspondencia con una saturaci&#243;n transcut&#225;nea de ox&#237;geno del 85%; los pulsos perif&#233;ricos se palparon d&#233;biles, registr&#225;ndose una presi&#243;n arterial de 70/40 mmHg; la auscultaci&#243;n pulmonar demostr&#243; ruidos asociados con abundantes sibilancias en ambos hemit&#243;rax. El precordio se palp&#243; activo, auscult&#225;ndose un segundo ruido &#250;nico con soplo sistodiast&#243;lico (&#171;to and fro&#187;) a lo ancho de todo el precordio; el borde hep&#225;tico se detect&#243; a 4 cm del reborde costal. Los gases arteriales fueron: pH 7,32, PCO 2 42, PO 2 37, EB 3, mientras que el hemat&#243;crito fue del 35%, sin evidencia de leucocitosis. Las manifestaciones polimalformativas fueron compatibles con el s&#237;ndrome Charge. El ECG demostr&#243; ritmo sinusal con crecimiento evidente de c&#225;maras derechas; en la radiograf&#237;a de t&#243;rax se observ&#243; una moderada cardiomegalia con dilataci&#243;n aneurism&#225;tica del tronco y arteria pulmonar derecha, ambas estructuras ocupando una extensa parte del mediastino superior; la circulaci&#243;n pulmonar se evalu&#243; como levemente aumentada. Se practic&#243; tomograf&#237;a tor&#225;cica computarizada en la que se observaron atelectasias m&#250;ltiples en el pulm&#243;n derecho. La exploraci&#243;n ecocardiogr&#225;fica 2-D identific&#243; desde plano subcostal un significativo crecimiento de aur&#237;cula y ventr&#237;culo derechos, una comunicaci&#243;n interventricular suba&#243;rtica (CIV) y un septo infundibular hipertr&#243;fico, desplazado anterocef&#225;lico sin obstrucci&#243;n manifiesta de la v&#237;a de salida del ventr&#237;culo derecho (VD). La uni&#243;n VD-AP se valor&#243; como peque&#241;a con un valor Z derivado de -2,2; un tejido rudimentario ocupaba el lugar donde normalmente se implanta la v&#225;lvula semilunar. La c&#225;mara infundibular se dirig&#237;a de izquierda a derecha, continu&#225;ndose con el tronco de la AP y su dilatada rama derecha; el arco a&#243;rtico se visualiz&#243; como inequ&#237;vocamente izquierdo. En el examen ecogr&#225;fico desde eje corto de grandes vasos o sagital subcostal fue imposible demostrar la bifurcaci&#243;n de la arteria pulmonar izquierda; este vaso fue detectado desde un eje largo alto subclavicular izquierdo emergiendo del arco a&#243;rtico en donde usualmente se origina el conducto arterioso (fig. 1). <br />La exploraci&#243;n con t&#233;cnica Doppler y mapeo en color posibilit&#243; el registro de dos diferentes patrones al interrogarse ambas, la uni&#243;n VD-AP y el origen ductal de la API. En el primero se registr&#243; un flujo acelerado con mosaico de colores sist&#243;lico en AP asociado a un flujo diast&#243;lico retr&#243;grado que alcanz&#243; la zona infundibular; el gradiente pico sist&#243;lico derivado fue de 45 mmHg, mientras que en el segundo, la se&#241;al registrada desde aorta hacia API demostr&#243; un flujo acelerado anter&#243;grado en la s&#237;stole que paulatinamente decrec&#237;a en la misma direcci&#243;n durante la di&#225;stole, el gradiente pico sist&#243;lico fue de 70 mmHg (figs. 2 y 3). No se advirti&#243; turbulencia alguna del flujo a trav&#233;s de la CIV de lo que se dedujo que la presi&#243;n en ambos ventr&#237;culos era similar. La enferma fue remitida a la sala quir&#250;rgica con el diagn&#243;stico de ausencia valvular pulmonar, comunicaci&#243;n interventricular, origen ductal de arteria pulmonar izquierda, estenosis de la uni&#243;n VD-AP, presi&#243;n sist&#243;lica normal en el territorio vascular del pulm&#243;n izquierdo e hipertensi&#243;n arterial pulmonar derecha; esta morfolog&#237;a y din&#225;mica cardiovascular delineada con eco 2-D-Doppler color fue confirmada en la cirug&#237;a. La t&#233;cnica operatoria incluy&#243; el cierre de CIV, ampliaci&#243;n &#171;anular&#187; con parche y reimplante de la API al tronco pulmonar. La enferma fallec&#237;a 3 h despu&#233;s en la unidad de cuidados intensivos con un estado de bajo gasto card&#237;aco severo y no se concedi&#243; el estudio aut&#243;psico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093892:449801.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093892:449801.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Detalles morfol&#243;gicos ecocardiogr&#225;ficos en los que se observa en A (corte subcostal sagital de ventr&#237;culo derecho): defecto interventricular suba&#243;rtico (estrellas); septo infundibular (SI) desplazado anterocef&#225;lico sin obstruir la v&#237;a de salida de ventr&#237;culo derecho (VD). Las flechas se&#241;alan la uni&#243;n VD-AP (&#171;anillo&#187; pulmonar); la arteria pulmonar derecha (PD) se presenta aneurism&#225;tica. En B se remarca el &#171;anillo&#187; pulmonar esten&#243;tico con rudimento valvular adherido y la dilatada PD. En C (corte subclavicular izquierdo) se visualiza el origen ductal (asterisco) de la arteria pulmonar izquierda (flecha). <br /><br /><span class="elsevierStyleSectionTitle">COMENTARIO</span><br />Se han publicado hasta la fecha menos de una treintena de casos con la rara combinaci&#243;n de SAVP y origen a&#243;rtico de API; aun con menor frecuencia se describe este vaso como ausente o como continuaci&#243;n de un conducto arterioso permeable. En un informe bibliogr&#225;fico se rese&#241;a la evoluci&#243;n de un lactante portador de SAVP y origen ductal de la API en quien se constata la desaparici&#243;n angiogr&#225;fica de dicha arteria dos a&#241;os despu&#233;s de la primera investigaci&#243;n hemodin&#225;mica. Esta dram&#225;tica evoluci&#243;n de la permeabilidad angiogr&#225;fica en la API se supone que es consecuencia del cierre precoz y/o progresivo del conducto arterioso; desde la perspectiva te&#243;rica, este comportamiento ductal podr&#237;a explicar la ausencia de aquel vaso en no pocos casos que ya han sido publicados <span class="elsevierStyleSup">4,5,8,9</span>. <br />El diagn&#243;stico del SAVP pre o posnatal es f&#225;cilmente reconocible con la exploraci&#243;n ecocardiogr&#225;fica bidimensional; se sospecha de inmediato al visualizar la dilataci&#243;n aneurism&#225;tica del tronco pulmonar y en especial de su rama derecha. Se ratifica observando una imagen nodular irregular, peque&#241;a, que implantada en un &#171;anillo&#187; pulmonar estrecho ocupa s&#243;lo una parte de la luz de su orificio circular; otras anomal&#237;as intracard&#237;acas que acompa&#241;an al s&#237;ndrome tambi&#233;n se reconocen sin dificultad. <br />En nuestra enferma no fue posible definir la confluencia de ambas ramas pulmonares, ya que no se observ&#243; la normal emergencia de la API; s&#243;lo se sospech&#243; su origen an&#243;malo tras una minuciosa exploraci&#243;n al visualizar desde un eje largo subclavicular izquierdo la presencia de una estructura vascular, que emergiendo desde el arco a&#243;rtico, se dirig&#237;a hacia el pulm&#243;n izquierdo, siendo su di&#225;metro menor de un tercio del correspondiente a la rama pulmonar derecha. <br />El estudio con Doppler-color contribuy&#243; a la detecci&#243;n de dos patrones diferentes de flujo. Con la muestra continua interrogando la salida del VD se obtuvo el registro t&#237;pico del SAVP: turbulencia sist&#243;lica anter&#243;grada en tronco y APD, asociado a flujo retr&#243;grado diast&#243;lico hacia el infund&#237;bulo pulmonar. Cuando se interrog&#243; el vaso interpretado como API se obtuvo un registro de flujo turbulento anter&#243;grado durante todo el ciclo card&#237;aco cuya elevada aceleraci&#243;n inicial decrec&#237;a a lo largo de la di&#225;stole. Como fue mencionado en la descripci&#243;n del caso, el registro de diferentes gradientes sist&#243;licos determinados en cada territorio vascular pulmonar permiti&#243; deducir que el derecho ten&#237;a hipertensi&#243;n moderada mientras que en el izquierdo la presi&#243;n sist&#243;lica arterial era normal. <br />Dada la direcci&#243;n espacial de la API en esta peculiar condici&#243;n anat&#243;mica, el patr&#243;n de flujo Doppler no distingue el conducto arterioso restrictivo de una estenosis proximal en la propia rama pulmonar (ambos registros pueden ser similares). El nacimiento ductal de la API se dedujo por: <span class="elsevierStyleItalic">a)</span> el sitio de su emergencia en el arco a&#243;rtico (cualidad que fue confirmada en cirug&#237;a), y <span class="elsevierStyleItalic">b)</span> porque la estenosis proximal de la API s&#243;lo se describe (por imagen angiogr&#225;fica o determinaci&#243;n aut&#243;psica) en muy limitados casos y en esencia cuando el orificio de emergencia est&#225; ubicado en aorta ascendente (usualmente entre 3 y 20 mm m&#225;s all&#225; de la propia v&#225;lvula a&#243;rtica) <span class="elsevierStyleSup">3,5,6</span>. <br />Desde la perspectiva cl&#237;nica, la gran mayor&#237;a de enfermos con esta patolog&#237;a combinada presenta un severo distr&#233;s respiratorio e insuficiencia card&#237;aca congestiva que obligan a largos per&#237;odos de soporte ventilatorio mec&#225;nico; debido a la elevada mortalidad s&#243;lo con tratamiento m&#233;dico se aconseja una reparaci&#243;n quir&#250;rgica precoz, en especial para evitar la p&#233;rdida potencial de la API como consecuencia del cierre ductal. Aun as&#237;, en las referencias bibliogr&#225;ficas analizadas la mortalidad operatoria supera el 70-75% <span class="elsevierStyleSup">9,10</span>. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093892:449802.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093892:449802.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Patrones Doppler en la v&#237;a de salida de VD (A) y en el ductus (B). Obs&#233;rvese el flujo &#171;to and fro&#187; t&#237;pico de la estenosis/insuficiencia pulmonar (superior), y de alta velocidad continuo in decrescendo hacia la di&#225;stole (inferior). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093892:449803.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093892:449803.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. La composici&#243;n ecogr&#225;fica Doppler color demuestra la turbulencia sist&#243;lica en pulmonar (A); el color rojo en el mismo vaso en di&#225;stole refleja la incompetencia sigmoidea. En C y D se observa la morfolog&#237;a ductal y de la arteria pulmonar izquierda, con la correspondiente aceleraci&#243;n turbulenta en color a ese nivel.  <br />		</div>&#13;
	