<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />En 1992, Brugada y Brugada <span class="elsevierStyleSup">1</span> describen un nuevo s&#237;ndrome, en pacientes sin cardiopat&#237;a estructural, caracterizado por cl&#237;nica de s&#237;ncopes o muerte s&#250;bita y un electrocardiograma (ECG) con patr&#243;n de bloqueo de rama derecha (BRD) y elevaci&#243;n del segmento ST en las derivaciones precordiales V1 a V3. Se han descrito dos tipos de morfolog&#237;a del segmento ST en derivaciones precordiales derechas, el tipo &#171;coved&#187; y &#171;saddle-back&#187;, que se han relacionado con distinta potencialidad arritm&#243;gena. Nuestro caso present&#243; durante su hospitalizaci&#243;n m&#250;ltiples cambios espont&#225;neos de la morfolog&#237;a precordial del segmento ST observ&#225;ndose los tipos &#171;coved&#187;, &#171;saddle-back&#187; y otros intermedios, que se intercambiaban con relativa frecuencia.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#237;NICO</span><br />Var&#243;n de 50 a&#241;os, fumador de 40 cigarrillos/d&#237;a y bebedor de 100 g de etanol al d&#237;a. Sin antecedentes de hipertensi&#243;n arterial, diabetes o dislipemia. <br />Asintom&#225;tico desde el punto de vista card&#237;aco hasta el d&#237;a de su ingreso, en el que acudi&#243; al hospital tras sufrir un episodio sincopal. En el servicio de urgencias sufri&#243; una parada cardiorrespiratoria durante la cual se document&#243; fibrilaci&#243;n ventricular (FV) que fue revertida a ritmo sinusal con choque de 200 J. <br />Al ingreso en la unidad coronaria la exploraci&#243;n f&#237;sica fue normal. En el ECG se observaba ritmo sinusal con patr&#243;n de BRD y elevaci&#243;n del segmento ST en V1, V2 y V3 (fig. 1). No se detectaron anomal&#237;as en el ecocardiograma, y la ventriculograf&#237;a izquierda y la angiograf&#237;a coronaria fueron normales. Durante su hospitalizaci&#243;n present&#243; diversos cambios espont&#225;neos de la morfolog&#237;a del segmento ST en derivaciones precordiales derechas (fig. 2). Se realiz&#243; estudio electrofisiol&#243;gico, induci&#233;ndose con dos extras&#237;stoles ventriculares, taquicardia ventricular polimorfa que degener&#243; r&#225;pidamente en fibrilaci&#243;n auricular, siendo revertida a ritmo sinusal con un choque de 300 J. El intervalo H-V era de 65 ms. No se hicieron tests farmacol&#243;gicos. <br />Al paciente se le implant&#243; un desfibrilador autom&#225;tico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093907:455401.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093907:455401.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. ECG de ingreso: bloqueo de rama derecha y elevaci&#243;n del segmento ST en precordiales derechas con morfolog&#237;a tipo &#171;coved&#187;. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093907:455402.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093907:455402.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Registros electrocardiogr&#225;ficos de V1 a V3: m&#250;ltiples cambios de la morfolog&#237;a del segmento ST, observ&#225;ndose las formas &#171;coved&#187;, &#171;saddle-back&#187; y otras intermedias; FC: frecuencia card&#237;aca. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Desde la descripci&#243;n inicial del s&#237;ndrome en 1992 <span class="elsevierStyleSup">1</span>, han sido m&#250;ltiples los estudios publicados en todo el mundo. Aunque es dif&#237;cil valorar su incidencia, en pa&#237;ses como Camboya y Tailandia podr&#237;a representar la causa m&#225;s com&#250;n de muerte natural en adultos j&#243;venes <span class="elsevierStyleSup">2</span>. La existencia de formas ocultas del s&#237;ndrome, con normalizaci&#243;n transitoria del ECG, a&#241;ade m&#225;s dificultad al diagn&#243;stico <span class="elsevierStyleSup">3</span>. <br />Se han descrito dos tipos de morfolog&#237;a del segmento ST en derivaciones precordiales derechas, una convexa (&#171;coved&#187;), como la inicialmente descrita por Brugada y Brugada <span class="elsevierStyleSup">1</span> y otra en forma de silla de montar (&#171;saddle-back&#187;) <span class="elsevierStyleSup">4,5</span>. La primera, tipo &#171;coved&#187;, ha sido relacionada por algunos autores con un fuerte potencial arritm&#243;geno <span class="elsevierStyleSup">4,5</span>, relaci&#243;n que no ha podido ser confirmada por otros <span class="elsevierStyleSup">6</span>, y la segunda con el curso cr&#243;nico del s&#237;ndrome <span class="elsevierStyleSup">4</span>. Nuestro caso present&#243; una frecuente variabilidad espont&#225;nea de la morfolog&#237;a precordial del segmento ST a lo largo de los diez d&#237;as de hospitalizaci&#243;n, observ&#225;ndose la forma &#171;coved&#187;, &#171;saddle-back&#187; y otros tipos intermedios, que se alternaban con relativa frecuencia. Queremos resaltar el car&#225;cter din&#225;mico de los cambios electrocardiogr&#225;ficos, mostrando a veces patrones no muy evidentes del s&#237;ndrome que pueden confundir el diagn&#243;stico (fig. 2). <br />Los cambios del segmento ST se han relacionado con la variabilidad de la frecuencia card&#237;aca <span class="elsevierStyleSup">2,5,6</span>. En el paciente que presentamos no hemos observado este tipo de relaci&#243;n, ya que tanto la m&#225;xima como la m&#237;nima elevaci&#243;n del punto J coincidieron con una frecuencia card&#237;aca relativamente baja, de 65 y 62 lat/min, respectivamente (fig. 2). <br />El sistema aut&#243;nomo se ha relacionado con el s&#237;ndrome; neurohormonas adren&#233;rgicas y colin&#233;rgicas tienen efecto modulador sobre la elevaci&#243;n del segmento ST. La estimulaci&#243;n betaadren&#233;rgica y el bloqueo alfaadren&#233;rgico reducen la magnitud de la elevaci&#243;n del segmento ST, mientras que el bloqueo betaadren&#233;gico, la estimulaci&#243;n alfaadren&#233;rgica, el bloqueo de los canales del sodio y la estimulaci&#243;n muscar&#237;nica aumentan la magnitud de la elevaci&#243;n del segmento ST <span class="elsevierStyleSup">2,6,7</span>. Se ha observado que el empleo de f&#225;rmacos de clase Ia, como la procainamida, la ajmalina, la flecainida o la disopiramida aumentan la elevaci&#243;n del segmento ST <span class="elsevierStyleSup">2,3,7</span>. Los antiarr&#237;tmicos de clase Ib, como la mexiletina y la lidoca&#237;na no han mostrado efecto sobre el mismo <span class="elsevierStyleSup">7</span>. Brugada y Brugada <span class="elsevierStyleSup">3</span> han observado que el empleo de ajmalina y procainamida reproduce las alteraciones del ECG en pacientes con normalizaci&#243;n transitoria del mismo y en los miembros de una familia de afectados con ECG normal. <br />La prolongaci&#243;n del intervalo H-V (65 ms en nuestro paciente) es un hallazgo muy frecuente en el s&#237;ndrome <span class="elsevierStyleSup">1-3,8</span>, reflejando trastornos difusos de la conducci&#243;n del sistema His-Purkinje. <br />Los estudios gen&#233;ticos <span class="elsevierStyleSup">9</span> han demostrado tres mutaciones distintas responsables del s&#237;ndrome, que se localizan en el cromosoma 3 y que afectan al canal de sodio card&#237;aco. La afectaci&#243;n de la funci&#243;n del canal de sodio ser&#237;a la responsable de la aparici&#243;n de trastornos de conducci&#243;n y heterogeneidad en los per&#237;odos refractarios ventriculares que ser&#237;an los causantes de arritmias basadas en cambios en la matriz electrofisiol&#243;gica normal del coraz&#243;n. El s&#237;ndrome es, pues, una entidad propia, gen&#233;ticamente determinada y distinta a otros trastornos el&#233;ctricos conocidos como el s&#237;ndrome del QT largo o la displasia arritm&#243;gena del ventr&#237;culo derecho. <br />La terap&#233;utica m&#225;s adecuada consiste en la implantaci&#243;n de un desfibrilador autom&#225;tico, ya que los f&#225;rmacos antiarr&#237;tmicos han demostrado ser ineficaces para prevenir la muerte s&#250;bita. En un estudio reciente <span class="elsevierStyleSup">8</span>, la mortalidad observada en pacientes tratados farmacol&#243;gicamente fue del 26%, similar a la mortalidad de los que estaban sin tratamiento. Sin embargo, la mortalidad fue nula en los pacientes portadores de un desfibrilador autom&#225;tico. 		</div>&#13;
	