<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />En los &#250;ltimos a&#241;os, los anticuerpos Fab antidigoxina se han convertido en el f&#225;rmaco de elecci&#243;n en la intoxicaci&#243;n digit&#225;lica grave en muchos pa&#237;ses. Numerosos estudios <span class="elsevierStyleSup">1-3</span> han demostrado una elevada eficacia con escasos efectos secundarios en el uso de esta terap&#233;utica. No obstante, en nuestro medio no siempre es posible su uso ya que su elevado coste hace que &#250;nicamente est&#233; disponible en un n&#250;mero limitado de centros. Por ello, el tratamiento cl&#225;sico con estimulaci&#243;n card&#237;aca transitoria y tratamiento antiarr&#237;tmico con lidoca&#237;na o fenito&#237;na sigue teniendo un papel importante.  <br /><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><br />Mujer de 73 a&#241;os con antecedentes de hipertensi&#243;n arterial no tratada y fibrilaci&#243;n auricular cr&#243;nica de 10 a&#241;os de evoluci&#243;n, en tratamiento con 0,25 mg/d&#237;a de digoxina, 5 d&#237;as a la semana. Presentaba adem&#225;s un s&#237;ndrome ansioso-depresivo de larga evoluci&#243;n controlado en otro centro. Hab&#237;a realizado varios intentos de autolisis en los a&#241;os previos. No ten&#237;a otros antecedentes de inter&#233;s. <br />Tras 3 semanas de empeoramiento del estado de &#225;nimo, la paciente tom&#243; con intenciones autol&#237;ticas unos 50 comprimidos de digoxina (12,5 mg de principio activo). Fue tra&#237;da a urgencias de nuestro centro por sus familiares al menos 3 h despu&#233;s de la ingesti&#243;n. <br />A su llegada, la paciente presentaba presi&#243;n arterial de 160/80 mmHg, su nivel de conciencia era normal y presentaba buen estado general. En la exploraci&#243;n se apreciaban tonos card&#237;acos arr&#237;tmicos sin soplos ni signos de insuficiencia card&#237;aca. El resto de aparatos no presentaba ning&#250;n dato remarcable. El electrocardiograma demostraba en ese instante una fibrilaci&#243;n auricular con frecuencia ventricular media de 60x', sin pausas y con extrasistolia ventricular aislada. El complejo QRS era de caracter&#237;sticas normales y exist&#237;a alteraci&#243;n de la repolarizaci&#243;n compatible con &#171;cubeta digit&#225;lica&#187;. Se realizaron radiograf&#237;as de t&#243;rax y anal&#237;ticas estrictamente normales. El potasio era de 4,4 mmol/l. Se iniciaron medidas encaminadas a disminuir la absorci&#243;n del f&#225;rmaco mediante lavado g&#225;strico y administraci&#243;n de carb&#243;n activado. Se determin&#243; digoxinemia por t&#233;cnica de fluoroenzimoinmunoan&#225;lisis que indic&#243; valores de 33 <span class="elsevierStyleItalic">m</span>g/l (rango terap&#233;utico, 0,5-2 mg/l). Se decidi&#243; monitorizaci&#243;n e ingreso de la enferma en unidad coronaria. <br />Las horas que siguieron estuvieron marcadas por la disminuci&#243;n progresiva de la frecuencia ventricular media. A las 6 h de la ingesti&#243;n, la paciente presentaba fibrilaci&#243;n auricular a 40x' con pausas de hasta 3 s. Se decidi&#243; colocaci&#243;n de electrocat&#233;ter transitorio program&#225;ndose a frecuencia de estimulaci&#243;n de 70x'. A las 9,5 horas de la ingesti&#243;n, la paciente inici&#243; salvas de taquicardia ventricular no sostenida que degeneraron posteriormente en fibrilaci&#243;n ventricular que requiri&#243; desfibrilaci&#243;n inmediata a 350 J. Instantes despu&#233;s de la arritmia, present&#243; crisis tonicocl&#243;nica que se control&#243; con clonazepam intravenoso. No pudo evitarse que la paciente broncoaspirara carb&#243;n activado en cantidades indeterminadas. Se decidi&#243; intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Se impregn&#243; a la enferma con fenito&#237;na intravenosa (1 g de fenito&#237;na disuelto en suero fisiol&#243;gico a pasar en una hora). Se solicitaron Fab antidigoxina a los hospitales cercanos al nuestro que dispon&#237;an de ellos. Unas 12 h despu&#233;s de la ingesti&#243;n, dispon&#237;amos del ant&#237;doto en cantidad suficiente para ser empleado. <br />En ese instante la paciente estaba sedada, conectada a ventilador y hemodin&#225;micamente estable. Presentaba ritmo de marcapasos a 70x' sin evidencia de extrasistolia ventricular o cualquier otra arritmia. Al desconectar moment&#225;neamente el generador del marcapasos, se objetiv&#243; ausencia de ritmo propio. La anal&#237;tica continuaba siendo normal, con potasio de 5,3 mmol/l. Ante la estabilidad del cuadro, se decidi&#243; no administrar el ant&#237;doto y continuar con el tratamiento instaurado hasta que aparecieran arritmias ventriculares o hipercaliemia franca. <br />La evoluci&#243;n posterior fue satisfactoria. La digoxinemia era de 14,3 <span class="elsevierStyleItalic">m</span>g/l a las 24 h de la ingesti&#243;n, de 3,9 <span class="elsevierStyleItalic">m</span>g/l a las 48 h, de 2,51 <span class="elsevierStyleItalic">m</span>g/l a las 72 h y finalmente, al cuarto d&#237;a de la ingesti&#243;n, alcanzaba niveles no t&#243;xicos. No aparecieron arritmias ventriculares. Desde las 60 h postingesti&#243;n, la paciente presentaba ritmo propio en forma de fibrilaci&#243;n auricular a 35-40x', no obstante se dej&#243; en ritmo de marcapasos hasta alcanzar una frecuencia ventricular propia de 60x' al quinto d&#237;a de la ingesti&#243;n. La caliemia se mantuvo en todo momento en rangos normales sin necesidad de aportes. Se devolvieron los Fab a los centros de donde proced&#237;an. La paciente se mantuvo conectada a ventilaci&#243;n mec&#225;nica durante 9 d&#237;as a causa de distr&#233;s respiratorio grave secundario a broncoaspiraci&#243;n de carb&#243;n activado, requiriendo inicialmente concentraciones altas de ox&#237;geno. El cuadro se resolvi&#243; finalmente y la paciente pudo ser extubada sin problemas, siendo trasladada a la unidad de psiquiatr&#237;a a los 12 d&#237;as del ingreso. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Desde su introducci&#243;n en la d&#233;cada de los 80 <span class="elsevierStyleSup">1</span>, los anticuerpos Fab antidigoxina se han convertido en el tratamiento de elecci&#243;n de la intoxicaci&#243;n digit&#225;lica grave en muchos pa&#237;ses. La efectividad y pr&#225;ctica ausencia de efectos secundarios en el uso de este f&#225;rmaco parecen bien demostrada <span class="elsevierStyleSup">2,3</span>. No obstante, en el &#225;mbito de Espa&#241;a, en la pr&#225;ctica m&#233;dica diaria es infrecuente disponer de &#233;l en cantidad suficiente para realizar un tratamiento completo <span class="elsevierStyleSup">4</span>. <br />La dosis de ant&#237;doto a administrar se calcular&#237;a sabiendo que 80 mg de anticuerpos Fab fijar&#237;an 1 mg de digoxina. En nuestro caso, la dosis &#243;ptima habr&#237;a sido de 1 g. El coste aproximado del tratamiento se aproximar&#237;a a 6.000 d&#243;lares (alrededor de 900.000 pesetas). <br />Existen estudios <span class="elsevierStyleSup">5</span> que demuestran que el coste del tratamiento con anticuerpos Fab no ser&#237;a significativamente mayor que el del tratamiento cl&#225;sico, ya que &#233;ste &#250;ltimo aumentar&#237;a el n&#250;mero de d&#237;as de ingreso en unidad de cuidados intensivos. En nuestro caso concreto creemos que la existencia concomitante de un cuadro de distr&#233;s respiratorio hac&#237;a que el tiempo de estancia no dependiera tanto de la intoxicaci&#243;n en s&#237; misma como del problema pulmonar. <br />Nuestra paciente es un claro ejemplo de que la intoxicaci&#243;n digit&#225;lica grave (33 <span class="elsevierStyleItalic">m</span>g/l es una de las mayores digoxinemias reportadas en la bibliograf&#237;a internacional) puede ser tratada de forma exitosa con tratamiento convencional: marcapasos temporal, fenito&#237;na intravenosa y monitorizaci&#243;n estricta de constantes vitales y concentraciones de potasio plasm&#225;tico. <br />En nuestra opini&#243;n, dado que la eficacia de los anticuerpos Fab antidigoxina est&#225; fuera de toda duda, es importante disponer de ellos con la mayor brevedad posible en caso de intoxicaci&#243;n digit&#225;lica grave. No obstante, por su elevado precio y baja disponibilidad en Espa&#241;a, su uso debe restringirse a los casos en que existan arritmias malignas, inestabilidad hemodin&#225;mica o hipercaliemia refractarias al tratamiento convencional. En el resto de casos, creemos que deben administrarse anticuerpos Fab cuando el resto de factores permita anticipar un acortamiento de los d&#237;as de estancia en cuidados intensivos si se administra el f&#225;rmaco. En los pacientes estables, sin arritmias malignas ni hipercaliemia, en los que se prevea larga estancia en unidad de cuidados intensivos independientemente de la digoxinemia en sangre, el tratamiento conservador deber&#237;a ser tenido en cuenta. <br /><br /><br />		</div>&#13;
	