<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El neumot&#243;rax a tensi&#243;n es una entidad relativamente frecuente en las unidades que tratan enfermos cr&#237;ticos. Mientras que el conocimiento de las repercusiones hemodin&#225;micas que origina est&#225; ampliamente difundido, no ocurre lo mismo con las manifestaciones electrocardiogr&#225;ficas. Las alteraciones m&#225;s frecuentes en el ECG son el escaso crecimiento de la onda R e inversi&#243;n de la onda T en precordiales, la desviaci&#243;n del eje frontal a la derecha y la disminuci&#243;n en la amplitud del QRS. <br />Presentamos el caso de un neumot&#243;rax a tensi&#243;n bilateral con una manifestaci&#243;n electrocardiogr&#225;fica extremadamente infrecuente: una elevaci&#243;n del ST en derivaciones inferiores que se resolvi&#243; tras la evacuaci&#243;n de un neumot&#243;rax derecho.  <br /><span class="elsevierStyleSectionTitle">Caso cl&#237;nico</span><br />Se trata de un paciente de sesenta y nueve a&#241;os con los siguientes antecedentes personales: fumador y bebedor importante, criterios cl&#237;nicos de enfermedad pulmonar obstructiva cr&#243;nica, colecistectomizado e intervenido de ulcus p&#233;ptico, en tratamiento con antiviral local por herpes zoster tor&#225;cico de reciente aparici&#243;n. Ingres&#243; en su hospital de referencia por presentar cuadro de deterioro de su estado general y disnea progresiva de una semana de evoluci&#243;n, con aumento de su tos habitual, dolor de caracter&#237;sticas pleur&#237;ticas bilateral junto con s&#237;ndrome constitucional de varios meses de evoluci&#243;n. Durante su ingreso sufri&#243; r&#225;pido empeoramiento con hipoxemia e hipercapnia graves, por lo que fue intubado, se conect&#243; a ventilaci&#243;n mec&#225;nica y se cateteriz&#243; la vena subclavia izquierda tras varios intentos fallidos de canalizaci&#243;n de la derecha. Se le realiz&#243; radiograf&#237;a de t&#243;rax donde se observaron signos de hipertensi&#243;n pulmonar, cifoescoliosis y probables bronquiectasias sin infiltrado neum&#243;nico ni neum&#243;torax y fue remitido a nuestro hospital por falta de disponibilidad de camas. <br />A su ingreso en la unidad y bajo efecto de sedaci&#243;n present&#243; m&#237;nima movilidad de extremidades sin aparente focalidad neurol&#243;gica, cianosis generalizada, mala perfusi&#243;n perif&#233;rica, imposibilidad de ventilaci&#243;n manual con Amb&#250;, gran enfisema subcut&#225;neo que se extend&#237;a desde el cuello a zona genital, ingurgitaci&#243;n yugular, herpes zoster de gran extensi&#243;n en hemit&#243;rax izquierdo y cicatrices de laparotom&#237;as media y subcostal derecha. Hemodin&#225;micamente se apreciaron tonos r&#237;tmicos a 100 latidos por minuto, muy apagados y presi&#243;n arterial no invasiva de 80/40 mmHg. En el ECG (fig. 1) <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093512:25v53n3a04608fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093512:25v53n3a04608fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig.1. Elevaci&#243;n del ST mayor de 5 mm en derivaciones inferiores (en III casi de 10 mm), descenso del ST en I, aVL y aVR. Pueden apreciarse complejos de bajo voltaje en toda la serie precordial con discreta elevaci&#243;n del ST en V3 (estas alteraciones son m&#225;s t&#237;picas del neumot&#243;rax izquierdo a tensi&#243;n). <br /><br /> se observ&#243; una importante lesi&#243;n subepic&#225;rdica en cara inferior (elevaci&#243;n del ST &gt; 0,5 mV y en III de casi 1 mV) que ya se apreciaba en el monitor, descenso del ST en I, aVL, aVR y complejos de bajo voltaje en toda la serie precordial con discreta elevaci&#243;n del ST en V3. En la anal&#237;tica destacaba: creatincinasa: 90 U/l, fracci&#243;n MB &lt; 0,6 ng/ml; magnesio: 1,3 mg/dl; neutrofilia del 85,9%, 133.000 plaquetas, coagulaci&#243;n normal y gasometr&#237;a arterial con pH de 7,34; presi&#243;n parcial de ox&#237;geno: 40 mmHg; presi&#243;n parcial de anh&#237;drido carb&#243;nico: 56,2 mmHg; bicarbonato: 30,8 mmol/l bajo ventilaci&#243;n mec&#225;nica convencional y fracci&#243;n inspiratoria de ox&#237;geno del 60%. Dada la situaci&#243;n del paciente y los antecedentes de varios intentos de canalizaci&#243;n de la subclavia derecha se procedi&#243;, de inmediato y sin esperar confirmaci&#243;n radiol&#243;gica, a la inserci&#243;n de drenaje tor&#225;cico por v&#237;a axilar anterior en el sexto espacio intercostal y conexi&#243;n a sistema de aspiraci&#243;n, con emisi&#243;n de moderada cantidad de aire, mejor&#237;a de su situaci&#243;n hemodin&#225;mica y resoluci&#243;n de las alteraciones electrocardiogr&#225;ficas antes descritas (fig. 2). <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093512:25v53n3a04608fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093512:25v53n3a04608fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Tras la evacuaci&#243;n del neumot&#243;rax derecho: resoluci&#243;n de todos los trastornos electrocardiogr&#225;ficos antes descritos (normalizaci&#243;n del segmento ST y aumento en el voltaje y amplitud del QRS en precordiales).  <br /><br /> En la radiograf&#237;a, tras la colocaci&#243;n del drenaje derecho, se observ&#243; un neumot&#243;rax izquierdo de gran volumen, enfisema subcut&#225;neo con resoluci&#243;n del neumot&#243;rax derecho (fig. 3), <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093512:25v53n3a04608fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093512:25v53n3a04608fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Neumot&#243;rax derecho evacuado mediante tubo tor&#225;cico. Las flechas se&#241;alan la l&#237;nea que traza la pleura formando lateralmente un neumot&#243;rax izquierdo, de gran volumen, antes de ser evacuado.  <br /><br /> por lo que se le coloc&#243; otro drenaje en la cavidad pleural izquierda con reexpansi&#243;n pulmonar completa en 24 h. <br />Tras la resoluci&#243;n de sus alteraciones electrocardiogr&#225;ficas present&#243; elevaci&#243;n de la troponina I (7,1 mg/ml) a las 5 h de su ingreso que se normaliz&#243; en 36 h sin otra alteraci&#243;n del enzimograma card&#237;aco. El curso del paciente fue t&#243;rpido, diagnostic&#225;ndosele una meningitis y evolucionando a una encefalopat&#237;a hip&#243;xico-isqu&#233;mica grave. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La aparici&#243;n de un neumot&#243;rax en la poblaci&#243;n de enfermos cr&#237;ticos es una complicaci&#243;n relativamente frecuente, siendo la incidencia estimada de neumot&#243;rax asociado a ventilaci&#243;n mec&#225;nica en distintas series entre 4 y 15% <span class="elsevierStyleSup">1</span> (aunque en pacientes con s&#237;ndrome del distr&#233;s respiratorio del adulto, estado de mal asm&#225;tico, neumon&#237;a por aspiraci&#243;n podr&#237;a ser mayor) y la incidencia tras cateterizaci&#243;n de la vena subclavia entre el 1-5% y el 0-0,5%2  seg&#250;n la experiencia del m&#233;dico que la realice.<br />Para que se desarrolle un neumot&#243;rax a tensi&#243;n es preciso que exista alg&#250;n tipo de mecanismo valvular que permita que el aire que entre en la cavidad pleural no salga durante la espiraci&#243;n. La presencia de &#233;ste pone al paciente en situaci&#243;n de inminente riesgo vital. Entre las alteraciones fisiopatol&#243;gicas descritas cl&#225;sicamente debidas al neumot&#243;rax a tensi&#243;n pueden incluirse: el aumento de presi&#243;n intrator&#225;cica con disminuci&#243;n del retorno venoso y, por tanto, del gasto card&#237;aco, la compresi&#243;n de vasos pulmonares y pulm&#243;n que podr&#237;a aumentar la poscarga del ventr&#237;culo derecho y los cambios geom&#233;tricos card&#237;acos que afectar&#237;an a su funci&#243;n. Sin embargo, en estudios en animales<span class="elsevierStyleSup">3</span>, la alteraci&#243;n primaria fue la hipoxemia grave por <span class="elsevierStyleItalic">shunt </span>vascular pulmonar asociado a colapso pulmonar progresivo y no la disminuci&#243;n del gasto card&#237;aco que, al igual que la presi&#243;n arterial, no disminuy&#243; en casos de neumot&#243;rax a tensi&#243;n unilateral. Un neumot&#243;rax agudo puede desplazar el eje verticalmente (sin importar qu&#233; lado est&#233; afectado), pudiendo tambien aparecer un QS desde V1 a V4 o progresi&#243;n escasa de la R; de forma aguda puede disminuir el voltaje de tanto el QRS como de la T en las derivaciones tor&#225;cicas y puede prolongar el intervalo QT<span class="elsevierStyleSup">4</span>.<br />En nuestro paciente se observaron algunas de las alteraciones electrocardiogr&#225;ficas antes descritas (disminuci&#243;n de la R y de la amplitud del QRS en precordiales) junto con una elevaci&#243;n del ST en derivaciones inferiores y descenso del mismo en I y aVL. Todos estos cambios revirteron inmediatamente tras la evacuaci&#243;n de un neumot&#243;rax derecho. Entre las causas que pueden ocasionar onda de lesi&#243;n, adem&#225;s de las tres m&#225;s frecuentes (infarto agudo de miocardio, pericarditis y angina de Prinzmetal), pueden incluirse otras como el cor pulmonale agudo, hiperpotasemia, accidentes cerebrovasculares, hipertrofia ventricular izquierda, bloqueo de rama izquierda, miocardiopat&#237;a hipertr&#243;fica, invasi&#243;n tumoral card&#237;aca, hipotermia, intoxicaci&#243;n por coca&#237;na, artefactos en el registro, ritmo auricular ect&#243;pico bajo y una variante normal conocida como repolarizaci&#243;n precoz. Los cambios del ST en el curso de un infarto de miocardio se relacionan con alteraciones en el transporte i&#243;nico, como las variaciones en el potasio intra y extracelular a trav&#233;s de la membrana celular. El supradesnivel del ST y su magnitud se correlacionan con la disminuci&#243;n del flujo sangu&#237;neo, la depleci&#243;n de fosfatos y la acumulaci&#243;n de lactatos. En 1979, Slay et al<span class="elsevierStyleSup">5</span> describieron un caso de elevaci&#243;n del ST tras la aparici&#243;n de un neumot&#243;rax derecho a tensi&#243;n espont&#225;neo; elevaci&#243;n que desapareci&#243; al igual que en nuestro caso tras la evacuaci&#243;n del neumot&#243;rax. Este cambio electrocardiogr&#225;fico por primera vez descrito fue relacionado con una disminuci&#243;n del flujo arterial coronario inducida por el estado hipotensivo secundario al neumot&#243;rax a tensi&#243;n. Aunque esta explicaci&#243;n fisiopatol&#243;gica parece <span class="elsevierStyleItalic">a priori</span> la m&#225;s plausible, otros mecanismos podr&#237;an desempe&#241;ar un papel de importancia hasta ahora desconocida, como la hipoxemia (se han descrito elevaciones del ST transitorias tras extubaci&#243;n traqueal despu&#233;s de cirug&#237;a card&#237;aca<span class="elsevierStyleSup">6</span> y durante colonoscopia <span class="elsevierStyleSup">7</span>), el espasmo arterial durante cirug&#237;a pulmonar y mediast&#237;nica <span class="elsevierStyleSup">8</span>, el enlentecimiento del flujo coronario como causa de angina y elevaci&#243;n del ST <span class="elsevierStyleSup">9</span>, la inducci&#243;n de espasmo mediado por catecolaminas 10 y la estimulaci&#243;n de reflejos viscerocard&#237;acos <span class="elsevierStyleSup">7</span>. <br />&lt;+t0&gt;La r&#225;pida y completa resoluci&#243;n de la elevaci&#243;n del ST tras la evacuaci&#243;n de un neumot&#243;rax a tensi&#243;n, sin necesidad de realizar ning&#250;n tratamiento m&#233;dico espec&#237;fico o t&#233;cnica de repermeabilizaci&#243;n coronaria, nos obliga a descartar primero esta lesi&#243;n en pacientes predispuestos a desarrollarla: enfermos bajo ventilaci&#243;n mec&#225;nica, distr&#233;s respiratorio, bronc&#243;patas cr&#243;nicos, canalizaci&#243;n reciente de v&#237;a central, etc. Hasta nuestro conocimiento, es el primer caso que se publica de esta asociaci&#243;n en la literatura m&#233;dica en lengua espa&#241;ola y el segundo en la literatura mundial. <br /><br />		</div>&#13;
	