<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El embolismo de colesterol (EC) es un proceso raro que se produce como consecuencia de la diseminaci&#243;n de cristales de colesterol en la circulaci&#243;n arterial desde una placa ateromatosa ulcerada. Suele darse en pacientes de edad avanzada y con ateromatosis severa de la aorta y puede ocurrir de forma espont&#225;nea o, m&#225;s frecuentemente, despu&#233;s de manipulaci&#243;n arterial (cateterismo card&#237;aco, angioplastia coronaria, arteriograf&#237;a, cirug&#237;a cardiovascular). Ha sido descrito tambi&#233;n tras tratamiento anticoagulante o fibrinol&#237;tico. Se trata de una complicaci&#243;n cuya frecuencia real se subestima debido a que su diagn&#243;stico requiere un alto grado de sospecha, ya que presenta una gran diversidad de manifestaciones cl&#237;nicas que pueden pasar inadvertidas. Presentamos el caso de un paciente tratado con &#225;cido acetilsalic&#237;lico y ticlopidina, heparina s&#243;dica y abciximab, que tras la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> coronario present&#243; un EC en la misma sala de cateterismos.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 73 a&#241;os, fumador de 1 paquete/d&#237;a, con antecedentes de hipertensi&#243;n arterial, diabetes mellitus tipo 2 e hipercolesterolemia, que ingres&#243; en el hospital por angina de m&#237;nimos esfuerzos. El electrocardiograma demostr&#243; ritmo sinusal con isquemia subepic&#225;rdica inferior; la prueba de esfuerzo fue cl&#237;nica y el&#233;ctricamente positiva precoz (ascenso del ST de 8 mm en II, III y aVF). Se practic&#243; cateterismo card&#237;aco diagn&#243;stico y aortograf&#237;a abdominal (por presentar antecedente de claudicaci&#243;n intermitente en miembros inferiores), sin incidencias, que demostraron lesiones difusas no severas en la coronaria izquierda y una estenosis cr&#237;tica de la coronaria derecha proximal. La aorta abdominal y ambas il&#237;acas comunes presentaban aneurismas y ateromatosis difusa, sin presencia de ninguna estenosis significativa (fig. 1). <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093504:25v53n3a04562fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093504:25v53n3a04562fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Estudio angiogr&#225;fico. Inyecci&#243;n de contraste a trav&#233;s de aortaen la que se observa la aorta abdominal inferior, bifurcaci&#243;n e inicio de ambas arterias femorales. Se aprecia ateromatosis difusa y aneurismas tanto en la aorta abdominal como en ambas femorales. <br /><br /> Ocho d&#237;as m&#225;s tarde, por acceso percut&#225;neo femoral derecho y bajo tratamiento anti-agregante intenso (&#225;cido acetilsalic&#237;lico y ticlopidina) y anticoagulaci&#243;n con 10.000 <span class="elsevierStyleItalic">m</span>l de heparina s&#243;dica i.v., se coloc&#243; en coronaria derecha de forma electiva un <span class="elsevierStyleItalic">stent</span> Multilink 3,5 &#165;  25 mm. Por flujo lento en la coronaria derecha y como tratamiento coadyuvante se administr&#243; abciximab en bolo y perfusi&#243;n. El procedimiento dur&#243; en total 41 min y acabado &#233;ste, antes de abandonar la sala de hemodin&#225;mica, se apreciaron lesiones cut&#225;neas, indoloras, tipo <span class="elsevierStyleItalic">livedo reticularis</span> desde regi&#243;n umbilical hasta la planta de ambos pies, con acrocianosis distal (fig. 2). <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093504:25v53n3a04562fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093504:25v53n3a04562fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Aspecto cl&#237;nico. Se observan lesiones viol&#225;ceas purp&#250;ricas en las yemas de ambos dedos y livedo reticularis en la planta y caras laterales de ambos pies. <br /><br /> El paciente no present&#243; dolor y la auscultaci&#243;n cardiopulmonar era normal; la presi&#243;n arterial fue de 130/80 mmHg; el abdomen era blando, con ausencia de ruidos intestinales y exploraci&#243;n neurol&#243;gica normal, incluyendo el fondo de ojo. Los pulsos distales estaban presentes. Ante la sospecha de enfermedad por EC, se practic&#243; biopsia cut&#225;nea de una de las lesiones en pie derecho, que confirm&#243; el diagn&#243;stico de sospecha al demostrar cristales acicu-lares de colesterol embolizando los vasos d&#233;rmicos (fig. 3). <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200093504:25v53n3a04562fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200093504:25v53n3a04562fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Biopsia cut&#225;nea de las lesiones purp&#250;ricas de pie derecho. Se observa la imagen en negativo de los cristales de colesterol en una arteriola d&#233;rmica. <br /><br /> Los an&#225;lisis bioqu&#237;micos practicados demostraron hiperglucemia (240 mg/dl) con cifras de urea (45 mg/dl), creatinina (1mg/dl), CK, LDH, AST, ALT, fosfatasa alcalina y hemograma normales. La evoluci&#243;n cl&#237;nica fue favorable, desapareciendo las lesiones cut&#225;neas al quinto d&#237;a. Fue dado de alta al noveno d&#237;a del procedimiento, con unas cifras de urea y creatinina dentro de la normalidad. El paciente fue visitado en consultas externas 2 meses despu&#233;s. No hab&#237;a presentado s&#237;ntomas, no presentaba lesiones cut&#225;neas y la funci&#243;n renal era normal. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La enfermedad por micro&#233;mbolos de colesterol es un proceso grave cuyo diagn&#243;stico puede pasar desapercibido, ya que es un hallazgo frecuente en las autopsias, aunque escasamente diagnosticado en la pr&#225;ctica cl&#237;nica. Se requiere un alto grado de sospecha dada la gran diversidad de manifestaciones cl&#237;nicas que presenta. Su incidencia se ha estimado en 3 de cada 10.000 pacientes ingresados en un hospital <span class="elsevierStyleSup">1,2</span>. Algunos autores encuentran una incidencia del 25% en autopsias de pacientes con cateterismo card&#237;aco reciente <span class="elsevierStyleSup">3</span>. El EC ocurre de forma espont&#225;nea en dos tercios de los pacientes, mientras que el tercio restante aparece tras cirug&#237;a vascular, manipulaci&#243;n arterial (arteriograf&#237;a, cateterismo card&#237;aco <span class="elsevierStyleSup">1,2</span>, angioplastia coronaria <span class="elsevierStyleSup">1,4</span>) o tratamiento anticoagulante <span class="elsevierStyleSup">5</span> o fibrinol&#237;tico <span class="elsevierStyleSup">6,7</span>. Se da con m&#225;s frecuencia en enfermos varones, ancianos, con avanzada arteriosclerosis a&#243;rtica y generalmente con m&#225;s de un factor de riesgo coronario. En el grupo con manipulaci&#243;n arterial, el factor mec&#225;nico, del cat&#233;ter o la gu&#237;a, sobre la placa aterosclerosa ulcerada, suele ser el mecanismo de disrupci&#243;n de la misma con la consiguiente embolizaci&#243;n de cristales de colesterol de un tama&#241;o entre 100 y 200 microm que ocluyen las arteriolas peque&#241;as de diversos vasos. La anticoagulaci&#243;n <span class="elsevierStyleSup">5,7 </span>podr&#237;a desempe&#241;ar un papel favorecedor. En nuestro caso, el factor mec&#225;nico a la vista de la aortograf&#237;a abdominal (fig. 1) es el m&#225;s plausible. No obstante, el cateterismo previo sin incidencias y la administraci&#243;n de heparina, junto a una antiagregaci&#243;n intensa (AAS, ticlopidina, abciximab) pudieron tener un papel coadyuvante. <br />Las manifestaciones cl&#237;nicas de la enfermedad son muy variadas, dependiendo de los &#243;rganos afectados, y &#233;stos a su vez dependen de la localizaci&#243;n anat&#243;mica de la placa ateromatosa original. El cuadro se produce entre pocas horas y varias semanas despu&#233;s del cateterismo, siendo infrecuente la presentaci&#243;n antes de pasada una hora, como ocurre en nuestro caso. Puesto que la localizaci&#243;n m&#225;s frecuente suele ser la aorta abdominal, son los ri&#241;ones, las v&#237;sceras abdominales y la piel de las extremidades inferiores los &#243;rganos m&#225;s afectados, aunque tambi&#233;n se pueden afectar otros &#243;rganos como el cerebro, m&#250;sculo esquel&#233;tico y retina. Las manifestaciones m&#225;s frecuentes son las lesiones cut&#225;neas, las mialgias y la insuficiencia renal. Las manifestaciones cut&#225;neas desempe&#241;an un papel fundamental en el diagn&#243;stico ya que est&#225;n presentes entre el 35 y el 75% de los casos. Las m&#225;s frecuentes son <span class="elsevierStyleItalic">livedo reticularis,</span> de aparici&#243;n s&#250;bita y bilateral (50%), gangrena (35%) <span class="elsevierStyleSup">8</span> y cianosis (28%). Otras manifestaciones como lesiones ulceradas, n&#243;dulos o p&#250;rpura son menos frecuentes. Los &#233;mbolos de colesterol tambi&#233;n pueden observarse en la retina en forma de peque&#241;as manchas amarillas en la bifurcaci&#243;n de las arteriolas retinianas. El pron&#243;stico viene marcado por el desarrollo de hipertensi&#243;n arterial acelerada e insuficiencia renal aguda por embolismo en las arteriolas renales (50% de los casos). En el caso que se aporta, exist&#237;a <span class="elsevierStyleItalic">livedo reticularis</span> en ambas extremidades inferiores y acrocianosis (fig. 2). En todo momento el cuadro fue indoloro y la funci&#243;n renal permaneci&#243; normal. <br />Los datos de laboratorio son inespec&#237;ficos. El diagn&#243;stico definitivo se realiza mediante biopsia de las lesiones cut&#225;neas, que demuestra imagen en negativo de los cristales de colesterol en el interior de los vasos d&#233;rmicos y en la uni&#243;n dermohipod&#233;rmica (fig. 3). <br />El pron&#243;stico es variable y depende de la extensi&#243;n de la enfermedad. Cuando &#250;nicamente afecta a la piel y extremidades, el pron&#243;stico es m&#225;s benigno que cuando afecta a diversos &#243;rganos, en cuyo caso alcanza una mortalidad entre el 64 y el 85% <span class="elsevierStyleSup">3</span>. Es frecuente la evoluci&#243;n a una insuficiencia renal cr&#243;nica y amputaciones limitadas en los miembros inferiores. Se han utilizado diferentes reg&#237;menes terap&#233;uticos (corticoides, antiplaquetarios, estatinas, pentoxifilina, etc.), aunque la mayor parte de los autores coinciden en se&#241;alar que son de dudosa eficacia. Por ello, el mejor tratamiento sigue siendo la prevenci&#243;n y el diagn&#243;stico precoz, lo cual permite retirar aquellos f&#225;rmacos que pueden ayudar a agravar el cuadro (anticoagulantes, fibrinol&#237;ticos, antiagregantes) e iniciar lo antes posible el tratamiento de soporte <span class="elsevierStyleSup">9</span>, lo que condicionar&#225; el pron&#243;stico final del paciente. En otros casos, la evoluci&#243;n es m&#225;s larvada pudiendo ser &#250;til el tratamiento con hipolipemiantes como estatinas para estabilizar la placa de ateroma; sin embargo, faltan estudios con series m&#225;s amplias <span class="elsevierStyleSup">9,10</span>. <br />En conclusi&#243;n se trata de una complicaci&#243;n poco frecuente, dif&#237;cil de diagnosticar y con mal pron&#243;stico al no contar con un tratamiento eficaz. En el caso que se describe aqu&#237; estaban presentes todos los factores de riesgo (sustrato anat&#243;mico ateroscleroso y manipulaci&#243;n arterial) y posibles factores coadyuvantes descritos anteriormente. Destaca la evoluci&#243;n tan benigna que ha presentado, lo cual se justificar&#237;a por una afectaci&#243;n casi exclusiva de las arteriolas cut&#225;neas. <br /><br /><br />		</div>&#13;
	