<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La miocardiopat&#237;a hipertr&#243;fica (MH) es una patolog&#237;a heterog&#233;nea tanto desde el punto de vista morfol&#243;gico como desde el punto de vista cl&#237;nico, pudiendo presentarse de forma asintom&#225;tica o con sintomatolog&#237;a variada que puede llegar hasta la muerte s&#250;bita (MS). Presentamos el caso de un ni&#241;o de 11 a&#241;os con MH medioseptal que evolucion&#243;, tras un episodio de fibrilaci&#243;n ventricular, hacia acinesia y adelgazamiento progresivo de la regi&#243;n hipertrofiada, probablemente como consecuencia de un infarto agudo de miocardio.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente var&#243;n de 11 a&#241;os y 11 meses que ingres&#243; por episodio de fibrilaci&#243;n ventricular. Como antecedentes refer&#237;a cardiopat&#237;a y MS en un primo del padre a los 17 a&#241;os. Ten&#237;a dos hermanos sanos y no refer&#237;a antecedentes personales de inter&#233;s. En el momento del episodio estaba citado para estudio por el servicio de cardiolog&#237;a por presentar cansancio y episodios sincopales ocasionales. <br />El d&#237;a del ingreso, al comenzar a hacer deporte en su colegio, tuvo una p&#233;rdida de conciencia s&#250;bita. Inmediatamente se iniciaron maniobras de resucitaci&#243;n cardiopulmonar b&#225;sicas y fue trasladado al centro de salud pr&#243;ximo al centro escolar, donde se objetiv&#243; fibrilaci&#243;n ventricular. Se desfibril&#243; al paciente mediante choque el&#233;ctrico de 200 julios, pasando en un primer momento a ritmo idioventricular y posteriormente a ritmo sinusal (fig.1). Se avis&#243; al Servicio Municipal de Emergencias (SAMUR) que encontr&#243; al paciente inconsciente con una situaci&#243;n neurol&#243;gica de Glasgow 3. Se sed&#243; al paciente con cloruro de suxametonio, becuronio, midazolam y se procedi&#243; a la intubaci&#243;n orotraqueal. Por presentar hipotensi&#243;n se inici&#243; perfusi&#243;n de dopamina a dosis de 15 <span class="elsevierStyleItalic">m</span>g/kg/min y oxigenoterapia. Durante el traslado present&#243; episodios de bigeminismo y taquicardia que se resolvieron de forma espont&#225;nea. <br />Cuando lleg&#243; a la unidad de cuidados intensivos pedi&#225;tricos el paciente estaba en situaci&#243;n de Glasgow 7, con una presi&#243;n arterial de 62/40 mmHg, frecuencia card&#237;aca arr&#237;tmica a 120 lat/min, frecuencia respiratoria de 20 respiraciones/min y una saturaci&#243;n del 97% con O 2 al 100%. Se objetivaron rachas de taquicardia ventricular polimorfa, por lo que se le administraron 2 bolos de 1 mg/kg de lidoca&#237;na y, ante la persistencia de la arritmia, se inici&#243; perfusi&#243;n de lidoca&#237;na. La taquicardia desapareci&#243; a las 11 h de su llegada al hospital, quedando el paciente en ritmo sinusal. Al comienzo del ingreso se le mantuvo sedado con propofol, encontr&#225;ndose hemodin&#225;micamente inestable, precisando perfusi&#243;n de dopamina durante 3 h, de dobutamina durante 24 h y asistencia respiratoria durante 30 h. Tras estudio neurol&#243;gico normal (potenciales evocados de c&#243;rtex, ECO cerebral y TAC craneal) se interrumpi&#243; la sedaci&#243;n, no presentando ning&#250;n tipo de focalidad neurol&#243;gica, con alg&#250;n episodio aislado de amnesia y agitaci&#243;n. La radiograf&#237;a de t&#243;rax fue normal y en el ECG se apreciaron un ritmo sinusal a 80 lat/min, eje el&#233;ctrico a 75&#176;, criterios de hipertrofia septal con Q profunda en V1-V2, supradesnivelaci&#243;n de ST en V1-V2 e infradesnivelaci&#243;n del segmento ST en I, II y de V4 a V6. Se realiz&#243; un primer ecocardiograma en modo M y 2D donde se objetiv&#243; hipertrofia medioseptal importante, as&#237; como ausencia de anomal&#237;as en la salida de las coronarias. En los an&#225;lisis de sangre se detect&#243; una CPK de 1.653 U/l, LDH de 1.948 U/l y una GOT de 1.634 U/l, siendo el resto de los par&#225;metros bioqu&#237;micos y de hemograma normales. Durante su ingreso en la UCIP se canaliz&#243; la v&#237;a subclavia derecha, produci&#233;ndose neumot&#243;rax derecho, que se resolvi&#243; sin complicaciones en 72 h tras colocaci&#243;n de drenaje pleural (pleurecat). <br />Once d&#237;as m&#225;s tarde se realiz&#243; ecocardiograma modo M, 2D y Doppler, objetiv&#225;ndose un VI de tama&#241;o normal (42,8 mm), con hipertrofia severa en zona media de tabique interventricular (17,8 mm), que no produc&#237;a obstrucci&#243;n al tracto de salida, un movimiento anterior sist&#243;lico de cuerda tendinosa mitral y una funci&#243;n diast&#243;lica y sist&#243;lica normal (fig. 2). <br />Se decidi&#243; implante de desfibrilador autom&#225;tico y el paciente fue dado de alta, tras el procedimiento, con tratamiento m&#233;dico con propanolol 10 mg/8 h. Diecisiete d&#237;as despu&#233;s del implante el paciente sufri&#243; tres descargas inadecuadas de desfibrilador. En la radiograf&#237;a de t&#243;rax se detect&#243; una migraci&#243;n del electrodo hacia la aur&#237;cula derecha, recoloc&#225;ndose el mismo sin complicaciones. <br />Un mes despu&#233;s del ingreso acudi&#243; a revisi&#243;n. El paciente se encontraba asintom&#225;tico. La exploraci&#243;n cl&#237;nica y la radiograf&#237;a de t&#243;rax fueron normales. En el ECG persist&#237;an las alteraciones presentes durante el ingreso. Se realiz&#243; un nuevo ecocardiograma detect&#225;ndose una disminuci&#243;n importante de la hipertrofia septal (8,4 mm), con hipocinesia severa en dicha zona, un movimiento anterior sist&#243;lico de cuerda tendinosa, insuficiencia mitral leve y una fracci&#243;n de eyecci&#243;n deprimida en grado leve. <br />En revisiones sucesivas a los dos, cinco, ocho, doce, dieciocho y veinticuatro meses, con el paciente siempre asintom&#225;tico, radiograf&#237;as de t&#243;rax siempre normales y ECG sin cambios significativos, se observ&#243; en el ecocardiograma un adelgazamiento cada vez mayor del septo medio (de 6,3 mm pas&#243; a 4 mm), apareciendo de forma progresiva acinesia y discinesia del mismo, as&#237; como una dilataci&#243;n leve, pero cada vez mayor, de la cavidad de VI (hasta llegar a 64,2 mm), con una fracci&#243;n de eyecci&#243;n que se manten&#237;a deprimida de forma leve (de 0,43 a 0,49) (fig. 3). <br />Durante este tiempo se realizaron estudios ecocardiogr&#225;ficos en la familia, diagnostic&#225;ndose al padre de MH medioseptal sin gradiente intraventricular, mientras en el resto de la familia las pruebas fueron normales. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094126:454002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094126:454002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Ecocardiograma modo M y 2D del paciente a los 11 d&#237;as del ingreso en el que se observa hipertrofia septal marcada. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094126:454003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094126:454003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Ecocardiograma modo M y 2D del paciente a los 18 meses del ingreso en el que se aprecia adelgazamiento del septo y dilataci&#243;n de ventr&#237;culo izquierdo. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La MH est&#225; producida por diversas alteraciones de los genes de las prote&#237;nas contr&#225;ctiles de los miocitos. Anat&#243;micamente se caracteriza por la hipertrofia de la pared mioc&#225;rdica, generalmente de forma asim&#233;trica, aunque existen m&#250;ltiples formas de presentaci&#243;n morfol&#243;gica <span class="elsevierStyleSup">1-3</span>. <br />Cl&#237;nicamente, la MH tiene una presentaci&#243;n muy heterog&#233;nea, encontr&#225;ndose el 50% de los pacientes asintom&#225;ticos. Tanto la cl&#237;nica como el pron&#243;stico de la enfermedad dependen de una serie de factores. As&#237; pues, ciertas formas de distribuci&#243;n de la hipertrofia tienen peor pron&#243;stico que otras, aunque existe controversia sobre si existe una relaci&#243;n directa entre cuant&#237;a y tipo de la hipertrofia y la aparici&#243;n de MS y/o arritmias <span class="elsevierStyleSup">3,4</span>. Tampoco la presencia de obstrucci&#243;n en el tracto de salida de ventr&#237;culo izquierdo se asocia claramente a una mayor incidencia de MS, aunque s&#237; con la aparici&#243;n de sintomatolog&#237;a (s&#237;ncopes y disnea de esfuerzo) <span class="elsevierStyleSup">3-5</span>. Otros marcadores con los que no se ha encontrado relaci&#243;n son las arritmias supraventriculares (tanto fibrilaci&#243;n auricular como taquicardias supraventriculares) y las alteraciones de la conducci&#243;n auriculoventriculares e intraventriculares <span class="elsevierStyleSup">1,3,5</span>. Un marcador s&#237; relacionado con el pron&#243;stico y con la MS son las alteraciones gen&#233;ticas responsables de la patolog&#237;a. De este modo, hay mutaciones del cromosoma 14 y del cromosoma 1 que se asocian a un peor pron&#243;stico y a una mayor incidencia de MS <span class="elsevierStyleSup">1,3,5,6</span>. Actualmente, el estudio gen&#233;tico no est&#225; totalmente completo ni al alcance de todos los centros, por lo que es necesario todav&#237;a marcar las caracter&#237;sticas cl&#237;nicas que impliquen peor pron&#243;stico y una mayor probabilidad de MS. La edad, <span class="elsevierStyleItalic">per se</span>, representa un primer marcador importante para la misma; de hecho, se registra un 6% de tasa de mortalidad anual en ni&#241;os y j&#243;venes frente a un 1% en mayores de 40 a&#241;os <span class="elsevierStyleSup">1,3,5</span>. Los antecedentes familiares de muerte s&#250;bita son un factor de riesgo cl&#225;sico para la MS, demostr&#225;ndose posteriormente como el mayor marcador de riesgo de forma individualizada <span class="elsevierStyleSup">1,3,7</span>. As&#237; mismo, sobre todo en ni&#241;os y j&#243;venes, es importante como factor de riesgo la presencia previa de episodios sincopales <span class="elsevierStyleSup">4,5</span>. La existencia de taquicardia ventricular sostenida, rara en la MH, tiene muy mal pron&#243;stico, mientras que la taquicardia ventricular no sostenida s&#243;lo tiene este mal pron&#243;stico en pacientes con antecedentes sincopales <span class="elsevierStyleSup">3,5</span>. En cuanto al papel de la isquemia mioc&#225;rdica como marcador de MS, es dudoso, aunque hay datos que hacen suponer su participaci&#243;n en la misma. Ambas acontecen principalmente por la ma&#241;ana, con un pico entre las 7.00 y las 13.00 h, haciendo pensar que en las dos intervienen factores circadianos <span class="elsevierStyleSup">1,3,4</span>. Tambi&#233;n se ha encontrado relaci&#243;n entre los defectos de perfusi&#243;n con talio y los antecedentes de s&#237;ncope y parada card&#237;aca <span class="elsevierStyleSup">1,3-5</span>. As&#237; mismo, hay autores que propugnan que, en j&#243;venes, la MS y el s&#237;ncope se asocian m&#225;s a isquemia mioc&#225;rdica que a un sustrato arr&#237;tmico tradicional <span class="elsevierStyleSup">4</span>. La isquemia ser&#237;a tambi&#233;n responsable de los episodios de taquicardia ventricular en ni&#241;os <span class="elsevierStyleSup">8</span>. <br />La etiopatogenia de la isquemia mioc&#225;rdica en la MH en ni&#241;os y j&#243;venes es m&#250;ltiple. En ellos es infrecuente encontrar patolog&#237;a coronaria. La hipertrofia mioc&#225;rdica, que por s&#237; misma implica un aumento de las demandas de ox&#237;geno, se suma a las alteraciones de la funci&#243;n diast&#243;lica, con aumento de la presi&#243;n telediast&#243;lica que produce compresi&#243;n coronaria y compromete la circulaci&#243;n en las arterias coronarias de peque&#241;o tama&#241;o <span class="elsevierStyleSup">1,5</span>. A todo ello hay que unir que, en la MH, las arterias intramurales son anormales en el 80% de los casos, presentando unas paredes engrosadas por aumento de la &#237;ntima y la media por aumento de fibras musculares lisas, col&#225;geno, fibras el&#225;sticas y dep&#243;sitos mucoides, que producen un estrechamiento luminal. Adem&#225;s, estas coronarias son funcionalmente anormales, presentando una insuficiente reserva vasodilatadora <span class="elsevierStyleSup">1,5</span>. Recientemente, tambi&#233;n se ha encontrado relaci&#243;n directa entre la existencia de trayectos intramioc&#225;rdicos de arterias coronarias epic&#225;rdicas con la isquemia mioc&#225;rdica en ni&#241;os, as&#237; como con las arritmias ventriculares y la MS <span class="elsevierStyleSup">9</span>. <span class="elsevierStyleSectionTitle">CONCLUSI&#211;N</span><br />Este caso cl&#237;nico nos permite observar la evoluci&#243;n cl&#237;nica y anat&#243;mica de un ni&#241;o con MH que ha sufrido un episodio de fibrilaci&#243;n ventricular. Los resultados anal&#237;ticos iniciales y la evoluci&#243;n anat&#243;mica mediante ecocardiograf&#237;a nos hacen suponer que el origen de la fibrilaci&#243;n ventricular es isqu&#233;mico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094126:454001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094126:454001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Registro de monitorizaci&#243;n durante el episodio de FV e inmediatamente despu&#233;s del choque el&#233;ctrico. <br />		</div>&#13;
	