<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La enfermedad de Beh&#231;et (EB) es una vasculitis descrita en 1937 <span class="elsevierStyleSup">1</span> caracterizada por la aparici&#243;n de aftas orales recidivantes, &#250;lceras genitales y lesiones oculares. Desde entonces, a estas manifestaciones se han a&#241;adido lesiones a nivel cut&#225;neo, articular, digestivo, neurol&#243;gico y cardiovascular. Estas &#250;ltimas son raras (el 7-29% seg&#250;n las series) <span class="elsevierStyleSup">2</span>, pero frecuentemente graves. M&#225;s del 20% de pacientes con afectaci&#243;n cardiovascular de la EB mueren a causa de ella <span class="elsevierStyleSup">2</span>. Esta enfermedad presenta una mayor prevalencia en varones en la tercera d&#233;cada de la vida, siendo especialmente frecuente en Jap&#243;n y pa&#237;ses del Mediterr&#225;neo oriental. No existe ning&#250;n patr&#243;n anal&#237;tico o anatomopatol&#243;gico espec&#237;fico de EB, por lo que el diagn&#243;stico se basa en una serie de criterios cl&#237;nicos preestablecidos <span class="elsevierStyleSup">3</span>. Aunque se ha especulado con un posible origen autoinmune de la EB, su etiolog&#237;a es a&#250;n hoy desconocida. El tratamiento se basa en los corticoides y otros f&#225;rmacos inmunosupresores.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 27 a&#241;os que ingres&#243; en nuestro centro por dolor tor&#225;cico. Como &#250;nico antecedente de inter&#233;s hab&#237;a sido diagnosticado de enfermedad de Beh&#231;et desde dos a&#241;os atr&#225;s por presentar episodios de vasculitis retiniana recidivante en el ojo izquierdo, aftas orales de repetici&#243;n y lesiones cut&#225;neas compatibles con eritema nudoso. Refer&#237;a, adem&#225;s, varios traumatismos: fractura costal izquierda trece a&#241;os atr&#225;s, fractura de clav&#237;cula derecha intervenida diez a&#241;os antes y contusi&#243;n lateral izquierda sin secuelas hac&#237;a 5 a&#241;os. <br />El cuadro que motiv&#243; su ingreso se inici&#243; dos meses antes, en que, coincidiendo con una nueva recidiva de su problema ocular, acudi&#243; a urgencias aquejado de febr&#237;cula y dolor tor&#225;cico no opresivo, no irradiado y variable con la respiraci&#243;n y los movimientos (empeoraba con el dec&#250;bito). A la exploraci&#243;n f&#237;sica destacaba &#250;nicamente un muy discreto roce peric&#225;rdico. El electrocardiograma, la radiograf&#237;a de t&#243;rax y las anal&#237;ticas eran normales. El cuadro fue orientado como pericarditis aguda y se indic&#243; tratamiento domiciliario consistente en reposo y aspirina a dosis antiinflamatorias. A pesar de esto, el paciente se mantuvo febricular mientras persist&#237;a el dolor tor&#225;cico. <br />A las dos semanas, acudi&#243; de nuevo a nuestro centro por dolor m&#225;s intenso que describ&#237;a como opresivo y relacionado con el esfuerzo f&#237;sico. En el an&#225;lisis de los electrocardiogramas efectuados durante estos dos meses se apreciaba una progresiva negativizaci&#243;n de la onda T en las derivaciones precordiales de v1 a v4. <br />En la exploraci&#243;n f&#237;sica al ingreso destacaba febr&#237;cula de 37,6&#176; y taquicardia a 110 por minuto. La auscultaci&#243;n card&#237;aca pon&#237;a de manifiesto tonos r&#237;tmicos con soplo sist&#243;lico eyectivo de intensidad 4/6, muy audible, especialmente en el segundo espacio intercostal izquierdo. El resto de la exploraci&#243;n era normal. <br />En el electrocardiograma se apreciaba taquicardia sinusal a 110 por minuto con eje QRS a 90&#176; y onda T negativa de v1 a v4. En la radiograf&#237;a de t&#243;rax se apreciaban una silueta card&#237;aca y unos campos pulmonares normales. Las anal&#237;ticas cursadas, incluyendo determinaciones de factor reumatoide, anticuerpos antinucleares (hep2) y anticuerpos anticitoplasma de neutr&#243;filo, no mostraron m&#225;s alteraci&#243;n que una elevaci&#243;n de la velocidad de sedimentaci&#243;n globular de 74 mm/h (valor normal: 3-15 mm/h) y de la prote&#237;na C reactiva de 104,4 mg/l (valor normal &lt; 5 mg/l). Resultaron asimismo negativos la totalidad de cultivos y serolog&#237;as realizados. <br />El ecocardiograma transtor&#225;cico demostr&#243; la presencia de una estructura redondeada de 30 x 30 mm de di&#225;metro, situada por delante del tracto de salida del ventr&#237;culo derecho, por debajo del plano de la v&#225;lvula pulmonar. Esta estructura comprim&#237;a la salida del ventr&#237;culo derecho creando gradientes de hasta 30 mmHg. Se apreciaba, asimismo, flujo que llenaba dicha estructura en di&#225;stole y la vaciaba en s&#237;stole. No se apreci&#243; derrame peric&#225;rdico, ni tampoco otras alteraciones. El estudio transesof&#225;gico no aport&#243; nuevos datos. <br />Posteriormente se realiz&#243; una coronariograf&#237;a (fig. 1), que demostr&#243; im&#225;genes compatibles con un gran seudoaneurisma coronario que se llenaba a partir de la porci&#243;n media de la arteria descendente anterior izquierda. La porci&#243;n distal de dicha arteria se rellenaba por circulaci&#243;n heterocolateral desde la arteria coronaria derecha. En el ventriculograma se apreciaba una discreta hipocinesia apical. <br />A partir de los datos de la historia cl&#237;nica y el resultado de las exploraciones realizadas, el paciente fue diagnosticado de seudoaneurisma coronario en el contexto de enfermedad de Beh&#231;et. Ante el posible riesgo de rotura y la evidencia de compresi&#243;n sobre cavidades derechas, se decidi&#243; actuar quir&#250;rgicamente. El paciente se mantuvo febricular, a pesar de tratamiento antibi&#243;tico emp&#237;rico, hasta el momento de la operaci&#243;n. <br />En la intervenci&#243;n se hall&#243; una estructura de 4 x 4 cm de di&#225;metro que presentaba una peque&#241;a comunicaci&#243;n con la porci&#243;n media de la arteria coronaria descendente anterior. Se realiz&#243; resecci&#243;n de la misma con sutura del orificio en la pared arterial y se implant&#243; un injerto aortocoronario con arteria mamaria a arteria descendente anterior, de localizaci&#243;n m&#225;s distal. El an&#225;lisis anatomopatol&#243;gico de la estructura resecada demostr&#243; la presencia de un material fibrinoleucocitario sin evidencia de pared vascular. <br />La evoluci&#243;n postoperatoria del paciente fue satisfactoria, reapareciendo sin embargo a las 24 h fiebre 38,5&#176;, aftas bucales y lesiones cut&#225;neas sugestivas de foliculitis. Todos los cultivos realizados (bacterianos y virales) fueron negativos. Ante la sospecha de un nuevo brote de la enfermedad de Beh&#231;et, se inici&#243; al d&#233;cimo d&#237;a de la intervenci&#243;n tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a, quedando afebril a las 48 h y remitiendo poco despu&#233;s las lesiones bucales y cut&#225;neas. En la actualidad se halla totalmente asintom&#225;tico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094142:455601.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094142:455601.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Arteria coronaria izquierda en proyecci&#243;n oblicua anterior izquierda. Se aprecia una cavidad amplia llen&#225;ndose de contraste a partir de la porci&#243;n media de la arteria coronaria descendente anterior. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Las principales causas de aneurismas coronarios son, por este orden: ateroescler&#243;ticas, cong&#233;nitas, mic&#243;ticas, secundarias a disecci&#243;n a&#243;rtica, lu&#233;ticas y traum&#225;ticas <span class="elsevierStyleSup">4</span>. En los &#250;ltimos a&#241;os se han incrementado los aneurismas coronarios secundarios a angioplastia coronaria transluminal percut&#225;nea y a cirug&#237;a de revascularizaci&#243;n. Tambi&#233;n se han descrito en la enfermedad de Kawasaki, la esclerodermia, la panarteritis nudosa, el s&#237;ndrome de Ehler-Danlos, la arteritis de Takayasu, el s&#237;ndrome de Marfan, la enfermedad de Rendu-Osler y la EB. <br />La afectaci&#243;n vascular en la EB es especialmente frecuente a nivel venoso, ocasionando desde episodios recurrentes de tromboflebitis superficial hasta trombosis de grandes venas <span class="elsevierStyleSup">2</span>. En las arterias, existen casos reportados de aneurismas de aorta y arteria pulmonar. Tambi&#233;n se han descrito estenosis de arterias subclavias, renales, car&#243;tidas y femorales. El sustrato anatomopatol&#243;gico de estas alteraciones es la presencia de vasculitis que afecta a los <span class="elsevierStyleItalic">vasa vasorum</span> provocando fragmentaci&#243;n de las fibras el&#225;sticas de la capa media de la pared vascular <span class="elsevierStyleSup">2</span>. <br />A nivel card&#237;aco, se han descrito pacientes con EB que presentaron pericarditis (lo m&#225;s habitual), miocarditis por infiltraci&#243;n de fibras mioc&#225;rdicas o endocarditis as&#233;ptica por afectaci&#243;n de tejido valvular. Todas estas afectaciones son muy infrecuentes <span class="elsevierStyleSup">2</span>. Asimismo, la afectaci&#243;n de las arterias coronarias en la EB es excepcional. La literatura recoge escasos ejemplos de aneurismas o trombosis coronarias en pacientes con EB <span class="elsevierStyleSup">5-6</span>, y &#250;nicamente hemos hallado un caso de seudoaneurisma en arteria coronaria derecha asociado a dicha enfermedad <span class="elsevierStyleSup">7</span>. <br />Dado que nuestro paciente presentaba aftas orales recidivantes, vasculitis retiniana y lesiones cut&#225;neas de foliculitis, cumpl&#237;a los criterios diagn&#243;sticos de EB <span class="elsevierStyleSup">3</span>. Creemos que la explicaci&#243;n m&#225;s probable del cuadro es la afectaci&#243;n card&#237;aca en el contexto de un nuevo brote vascul&#237;tico de su enfermedad sist&#233;mica. Esta afectaci&#243;n se dar&#237;a inicialmente a nivel peric&#225;rdico y posteriormente en las arterias coronarias, provocando la aparici&#243;n del seudoaneurisma. Cl&#237;nicamente, estos hechos se tradujeron en la presencia de dolor tor&#225;cico inicialmente sugestivo de origen peric&#225;rdico, y posteriormente m&#225;s compatible con &#225;ngor de esfuerzo. Paralelamente, aparec&#237;a un trazado electrocardiogr&#225;fico de isquemia anteroseptal y un soplo intenso de estenosis pulmonar que no se hab&#237;a evidenciado pocas semanas antes. <br />Existen en la literatura otros casos de seudoaneurismas coronarios de distintas etiolog&#237;as que cursaron con compresi&#243;n del tracto de salida de ventr&#237;culo derecho. Sebastian et al <span class="elsevierStyleSup">8</span> describen un caso de un paciente de 57 a&#241;os que desarroll&#243; un gran seudoaneurisma en la anastomosis distal de un pontaje aortocoronario con arteria mamaria interna implantado a arteria coronaria descendente anterior a&#241;os atr&#225;s. El paciente presentaba un soplo sist&#243;lico en el foco pulmonar secundario a obstrucci&#243;n en el tracto de salida de ventr&#237;culo derecho por compresi&#243;n del seudoaneurisma. No hemos hallado ning&#250;n caso en la literatura que presente esta asociaci&#243;n en un paciente con EB. 		</div>&#13;
	