<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Reci&#233;n nacido a t&#233;rmino que presenta en las primeras horas de vida signos y s&#237;ntomas de insuficiencia card&#237;aca congestiva severa con gran deterioro hemodin&#225;mico, precisando intubaci&#243;n endotraqueal y soporte inotr&#243;pico. Se realiz&#243; un ecocardiograma transtor&#225;cico (ETT) evidenci&#225;ndose una gran masa ecog&#233;nica, delimitada y muy homog&#233;nea que ocupaba toda la cavidad del ventr&#237;culo izquierdo (VI) y que parec&#237;a anclada en &#225;pex, provocando una obstrucci&#243;n severa, tanto al tracto de entrada como de salida del VI. &#201;ste estaba dilatado y presentaba disfunci&#243;n sist&#243;lica severa y exist&#237;a una regurgitaci&#243;n mitral moderada (fig. 1). <br />Con el diagn&#243;stico de tumoraci&#243;n intracard&#237;aca se intervino quir&#250;rgicamente mediante ventriculotom&#237;a izquierda, resec&#225;ndose una gran masa lobulada de 5 cm de longitud que ocupaba pr&#225;cticamente todo el VI y adherida al &#225;pex. El diagn&#243;stico histol&#243;gico mediante estudio inmunohistoqu&#237;mico y ultraestructural fue de rabdomioma. En el postoperatorio inmediato present&#243; shock cardiog&#233;nico que fue evolucionando favorablemente. En los controles ecogr&#225;ficos que se fueron realizando, la dilataci&#243;n y disfunci&#243;n sist&#243;lica severa del VI fueron mejorando progresivamente hasta normalizarse al mes de la intervenci&#243;n, persistiendo una insuficiencia mitral moderada-severa. <br />Tras un a&#241;o de seguimiento el ni&#241;o persiste asintom&#225;tico y sin signos de esclerosis tuberosa, presentando en el ETT un VI de tama&#241;o y contractilidad normales, insuficiencia mitral moderada y sin restos de masas intraventriculares. <br />La forma de presentaci&#243;n como una tumoraci&#243;n &#250;nica gigante, el no asociarse a esclerosis tuberosa y la necesidad de una intervenci&#243;n quir&#250;rgica de forma preferente diferencian este caso de la mayor&#237;a de los rabdomiomas <span class="elsevierStyleSup">1</span>. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320009410X:448701.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320009410X:448701.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma transtor&#225;cico. Superior: se observa el rabdomioma gigante anclado en el &#225;pex de VI, en proyecci&#243;n apical de 4 c&#225;maras. Inferior: proyecci&#243;n paraesternal de eje largo con gran masa que ocupa pr&#225;cticamente toda la cavidad de ventr&#237;culo izquierdo. <br />		</div>&#13;
	