<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La seudocoartaci&#243;n de aorta es una anomal&#237;a infrecuente, que se produce por una elongaci&#243;n anormal del arco a&#243;rtico con <span class="elsevierStyleItalic">kinking </span>o tortuosidad en el ligamento arterioso <span class="elsevierStyleSup">1</span>. Se diferencia de la verdadera coartaci&#243;n por la ausencia de estenosis de la luz a&#243;rtica, de gradiente significativo de presi&#243;n a trav&#233;s de la lesi&#243;n y de circulaci&#243;n colateral <span class="elsevierStyleSup">2</span>. Presentamos el caso de una paciente diagnosticada previamente de seudocoartaci&#243;n y que se inici&#243; tras su primer embarazo con hipertensi&#243;n arterial, demostr&#225;ndose tras la valoraci&#243;n cardiol&#243;gica un aneurisma en el istmo a&#243;rtico complicado con gran seudoaneurisma que se extend&#237;a hacia el cuello de la paciente.  <br /><span class="elsevierStyleSectionTitle">PRESENTACI&#211;N DEL CASO</span><br />Mujer de 31 a&#241;os de edad, que hab&#237;a sido diagnosticada de seudocoartaci&#243;n a&#243;rtica diecisiete a&#241;os atr&#225;s y que hab&#237;a permanecido asintom&#225;tica desde entonces. Nunca le hab&#237;an registrado presiones arteriales altas, hasta hac&#237;a un a&#241;o en que, coincidiendo con el &#250;ltimo trimestre de su primer y &#250;nico embarazo, present&#243; cifras de presi&#243;n arterial alta. Despu&#233;s del embarazo, la presi&#243;n arterial se normaliz&#243;, pero persistiendo cifras diast&#243;licas en el l&#237;mite superior de la normalidad, por lo que fue remitida a nuestro servicio para evaluaci&#243;n. La exploraci&#243;n f&#237;sica demostraba presi&#243;n arterial en ambos brazos de 130/90, presi&#243;n sist&#243;lica en los miembros superiores igual a la de los miembros inferiores; en la auscultaci&#243;n card&#237;aca ten&#237;a un soplo sist&#243;lico eyectivo de grado 5/6 en el yugulum que se irradiaba a la espalda y al precordio; todos los pulsos perif&#233;ricos eran palpables y sim&#233;tricos. Los hallazgos de laboratorio eran anodinos y el ECG puso de manifiesto un ritmo sinusal sin cambios significativos. En la radiograf&#237;a de t&#243;rax se apreciaba una dilataci&#243;n de gran tama&#241;o en los troncos supraa&#243;rticos (fig. 1). En el ecocardiograma transtor&#225;cico se observaba, en el cayado a&#243;rtico, una gran dilataci&#243;n aneurism&#225;tica, en el cuello de la cual, por Doppler, se observaba un flujo de alta velocidad sist&#243;lico y diast&#243;lico. Se realiz&#243; una resonancia magn&#233;tica del t&#243;rax que demostr&#243; un aneurisma sacular de gran tama&#241;o (55 <span class="elsevierStyleItalic">&#165;</span> 60 mm) por encima del cayado a&#243;rtico (fig. 2A). Finalmente se realiz&#243; cateterismo card&#237;aco que demostr&#243; aneurisma del istmo a&#243;rtico extendi&#233;ndose, probablemente como seudoaneurisma, hacia el cuello, en ausencia de coartaci&#243;n a&#243;rtica (figs. 3A y B). <br />La paciente fue sometida a cirug&#237;a correctora mediante sustituci&#243;n del cayado y la aorta tor&#225;cica proximal por un tubo prot&#233;sico con reimplantaci&#243;n de la arteria subclavia izquierda (fig. 2B) y los hallazgos intraoperatorios fueron: en el istmo a&#243;rtico un aneurisma verdadero de unos 3 cm de di&#225;metro y, emergiendo de &#233;l, un seudoaneurisma de unos 10 cm. El postoperatorio transcurri&#243; sin complicaciones significativas y la paciente permanece asintom&#225;tica en la actualidad, con presiones arteriales controladas. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094177:455001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094177:455001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Radiograf&#237;a posteroanterior de t&#243;rax: se observa una dilataci&#243;n de gran tama&#241;o en los troncos supraa&#243;rticos. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094177:455002a.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094177:455002a.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094177:455002b.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094177:455002b.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: Imagen de angiorresonancia nuclear magn&#233;tica en la que se observa un aneurisma sacular de gran tama&#241;o (55 &#165; 60 mm) por encima del cayado a&#243;rtico. B: Imagen de angiorresonancia nuclear magn&#233;tica tras cirug&#237;a correctora mediante sustituci&#243;n del cayado y la aorta tor&#225;cica proximal por tubo prot&#233;sico con reimplantaci&#243;n de la arteria subclavia izquierda. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La seudocoartaci&#243;n de aorta es una anormalidad embriol&#243;gica y anat&#243;mica similar a una verdadera coartaci&#243;n <span class="elsevierStyleSup">3</span>, de rara presentaci&#243;n. Se presenta por igual en todas las edades y con igual frecuencia entre varones y mujeres. Se produce por una anormalidad en la longitud del arco a&#243;rtico, el cual se extiende alto dentro del mediastino superior y a menudo por debajo de la clav&#237;cula. Esta elongaci&#243;n produce un distanciamiento entre el origen de la arteria car&#243;tida izquierda y el de la arteria subclavia izquierda, causando un <span class="elsevierStyleItalic">kinking</span> o <span class="elsevierStyleItalic">buckling</span> de la porci&#243;n &#237;stmica de la aorta en la regi&#243;n del ligamento arterioso <span class="elsevierStyleSup">4</span>. <br />Se diferencia de la verdadera coartaci&#243;n de aorta en que habitualmente no hay gradiente a trav&#233;s del <span class="elsevierStyleItalic">kinking</span>, estando universalmente aceptado que debe haber un gradiente menor de 25 mmHg entre los miembros superiores e inferiores. Por tanto, no existen los signos cl&#225;sicos de coartaci&#243;n como hipertensi&#243;n de miembros superiores, hipotensi&#243;n de miembros inferiores, escotaduras costales, pulsos femorales retrasados y flujo sangu&#237;neo colateral <span class="elsevierStyleSup">5</span>. <br />Se han descrito varias anomal&#237;as cong&#233;nitas asociadas a seudocoartaci&#243;n, como v&#225;lvula a&#243;rtica bic&#250;spide, estenosis a&#243;rtica, comunicaci&#243;n interventricular, comunicaci&#243;n interauricular, ductus arteriosus persistente, aneurismas del seno de Valsalva y transposici&#243;n de las grandes arterias <span class="elsevierStyleSup">4</span>. En ocasiones, la seudocoartaci&#243;n forma parte de un s&#237;ndrome m&#225;s complejo como el s&#237;ndrome de Turner, s&#237;ndrome de Noonan y s&#237;ndrome de Hurler <span class="elsevierStyleSup">6</span>. <br />La incidencia exacta de aneurismas no se conoce, pero el mecanismo fisiopatol&#243;gico est&#225; presumiblemente relacionado con un flujo turbulento m&#225;s all&#225; del <span class="elsevierStyleItalic">kinking</span><span class="elsevierStyleSup">7</span>. Las formas cl&#237;nicas de presentaci&#243;n pueden ser varias, desde el hallazgo radiol&#243;gico hasta s&#237;ntomas derivados de la compresi&#243;n de estructuras adyacentes como disfagia y p&#233;rdida de peso. Actualmente existen diversas pruebas de imagen no invasivas que permiten el diagn&#243;stico como la TAC y la angiorresonancia, aunque para la confirmaci&#243;n definitiva se precisa un aortograma. <br />El tratamiento de los pacientes con seudocoartaci&#243;n no complicada debe ser conservador, aunque es preciso un seguimiento exhaustivo dado su potencial para formar aneurismas. Los pacientes que hayan desarrollado aneurisma deben sufrir reparaci&#243;n quir&#250;rgica <span class="elsevierStyleSup">8</span>, dado el potencial de complicaci&#243;n con rotura a&#243;rtica. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094177:455003a.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094177:455003a.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094177:455003b.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094177:455003b.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A: Imagen angiogr&#225;fica en la que se observa aneurisma del istmo a&#243;rtico extendi&#233;ndose probablemente como seudoaneurisma hacia el cuello, en ausencia de coartaci&#243;n a&#243;rtica. B: Imagen angiogr&#225;fica en la que se observa, adem&#225;s del seudoaneurisma, la zona de la aorta distal a la salida de la subclavia izquierda, comprob&#225;ndose la ausencia de coartaci&#243;n.  <br />		</div>&#13;
	