<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las anomal&#237;as en el origen de las arterias coronarias son infrecuentes, y pueden ser asintom&#225;ticas o manifestarse como patolog&#237;a isqu&#233;mica produciendo angina, infarto de miocardio, arritmias y muerte s&#250;bita <span class="elsevierStyleSup">1-6</span>. Presentamos una variante muy inusual, la salida de la coronaria descendente anterior desde el tronco de la arteria pulmonar, anomal&#237;a que, en ausencia de otros hallazgos patol&#243;gicos, postulamos que puede ser la causa de la muerte s&#250;bita en un ni&#241;o.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Ni&#241;o de 9 a&#241;os que, tras esfuerzo f&#237;sico, consistente en subir m&#250;ltiples escaleras, refiri&#243; mareo y cansancio, colaps&#225;ndose s&#250;bitamente. A pesar de las maniobras de reanimaci&#243;n, ingres&#243; cad&#225;ver en el hospital. No exist&#237;an antecedentes familiares ni personales de inter&#233;s, salvo soplo card&#237;aco funcional a los 3-4 a&#241;os de edad. <br /><span class="elsevierStyleSectionTitle">Hallazgos de autopsia</span><br />Se realizaron autopsia completa y an&#225;lisis qu&#237;mico-toxicol&#243;gico de rutina. <br />El ni&#241;o presentaba buen desarrollo pondoestatural. En el estudio macro-microsc&#243;pico de los &#243;rganos no se observaron alteraciones, salvo a nivel card&#237;aco. El coraz&#243;n fijado en formol pesaba 283 g (peso medio normal para la edad = 150 g), con hipertrofia del ventr&#237;culo izquierdo. En su disecci&#243;n se constat&#243; un origen an&#243;malo de las coronarias: en la a&#243;rtica exist&#237;an dos ostium, el derecho de posici&#243;n y tama&#241;o habitual, del que se originaba la coronaria derecha, que era la dominante y que presentaba un calibre y trayecto normales. En el seno sigmoideo a&#243;rtico izquierdo hab&#237;a un ostium peque&#241;o, de 1,5 mm de di&#225;metro, del que se originaba la arteria circunfleja izquierda (fig. 1). La rama izquierda descendente anterior nac&#237;a del seno izquierdo de la arteria pulmonar (fig. 2). <br />El an&#225;lisis qu&#237;mico-toxicol&#243;gico fue negativo. <br /><span class="elsevierStyleSectionTitle">Examen microsc&#243;pico del coraz&#243;n</span><br />El miocardio ten&#237;a signos de hipertrofia difusa y muy abundantes fibras con necrosis en banda de contracci&#243;n. En muestras obtenidas de cara anterior y lateral del ventr&#237;culo izquierdo, adem&#225;s, se observaba miocit&#243;lisis y fibrosis subendoc&#225;rdica. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094134:451701.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094134:451701.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ostium coronario derecho de localizaci&#243;n y morfolog&#237;a normal y ostium coronario peque&#241;o en el seno sigmoideo izquierdo a&#243;rtico, del que se origina la arteria circunfleja. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094134:451702.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094134:451702.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Origen de la coronaria descendente anterior desde el seno izquierdo de la arteria pulmonar, indicado por el estilete. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El origen an&#243;malo de una coronaria desde el tronco de la pulmonar es una anomal&#237;a cong&#233;nita muy rara. La variante m&#225;s frecuente es el origen de la coronaria izquierda principal, que supone entre un 0,25 y un 0,5% de la patolog&#237;a card&#237;aca cong&#233;nita <span class="elsevierStyleSup">4</span> y que tiene un pron&#243;stico muy malo, falleciendo la mayor&#237;a de ni&#241;os antes del a&#241;o de vida <span class="elsevierStyleSup">2,5</span>. Excepcionalmente, el diagn&#243;stico se puede efectuar en la edad adulta <span class="elsevierStyleSup">4</span>. <br />El origen de la coronaria descendente anterior desde el tronco pulmonar, modalidad observada en este ni&#241;o de 9 a&#241;os, es mucho m&#225;s inusual. Seg&#250;n la bibliograf&#237;a consultada s&#243;lo 9 casos m&#225;s han sido publicados <span class="elsevierStyleSup">3,7-9</span>. El pron&#243;stico es mejor que el del origen de la coronaria izquierda principal desde la pulmonar, al permitir una supervivencia m&#225;s prolongada, con una menor repercusi&#243;n funcional <span class="elsevierStyleSup">1,7,8</span>. <br />Su presentaci&#243;n m&#225;s frecuente es la angina de pecho en j&#243;venes, que fue la forma en la que se inici&#243; en 5 de los casos publicados <span class="elsevierStyleSup">7,8</span>. En otro joven, el s&#237;ntoma inicial fue la fatiga y un s&#233;ptimo joven estaba asintom&#225;tico en el momento del diagn&#243;stico <span class="elsevierStyleSup">7</span>. En estos pacientes tambi&#233;n pueden observarse soplo precordial, alteraciones isqu&#233;micas electrocardiogr&#225;ficas en la pared anterior del ventr&#237;culo izquierdo y cardiomegalia <span class="elsevierStyleSup">7,8</span>. Mediante angiograf&#237;a coronaria se observa la presencia de dos ostium coronarios de localizaci&#243;n normal en aorta, as&#237; como vasos colaterales que desde las coronarias originadas en la aorta llenan la descendente anterior y, desde &#233;sta, drenan al tronco de la pulmonar <span class="elsevierStyleSup">1,7</span>. En pacientes j&#243;venes con angina se ha recomendado el tratamiento quir&#250;rgico <span class="elsevierStyleSup">1,7</span>. <br />Otras formas en las que se ha presentado esta anomal&#237;a han sido la muerte por infarto agudo de miocardio en una ni&#241;a de 7 meses <span class="elsevierStyleSup">9</span> y la muerte s&#250;bita en un joven atleta previamente asintom&#225;tico <span class="elsevierStyleSup">3</span>. La muerte s&#250;bita fue la forma en la que se manifest&#243; inicialmente la anomal&#237;a en el ni&#241;o presentado, el cual falleci&#243; inmediatamente despu&#233;s de realizar ejercicio f&#237;sico. <br />En el caso presentado por Schwartz y Robicsek, se realiz&#243; cateterismo en vida, demostr&#225;ndose una arteria coronaria derecha de tama&#241;o normal y una coronaria izquierda hipopl&#225;sica. El constatar que se originaban dos coronarias en la aorta llev&#243; a los autores a descartar un origen coronario an&#243;malo en la pulmonar, origen que fue diagnosticado en la autopsia, al encontrarse tres coronarias: dos ostium a&#243;rticos en posici&#243;n normal y un tercer ostium en el tronco de la pulmonar ubicado sobre el anillo valvular <span class="elsevierStyleSup">9</span>. <br />En los ocho casos recopilados de la literatura m&#233;dica por Roberts y Robinowitz <span class="elsevierStyleSup">7</span>, es una anomal&#237;a con clara preferencia por el sexo femenino, pues siete eran mujeres y s&#243;lo uno var&#243;n. La mayor&#237;a de los casos fueron diagnosticados entre la tercera y cuarta d&#233;cadas de vida, y un caso, a los 55 a&#241;os de edad, que se manifest&#243; por angina y posterior infarto de miocardio. <br />Histol&#243;gicamente destaca la isquemia aguda y cr&#243;nica en cara anterior y lateral del ventr&#237;culo izquierdo <span class="elsevierStyleSup">8,9</span>, y cambios secundarios a hipoxia mioc&#225;rdica mantenida. El hallazgo de esta anomal&#237;a en el origen de la rama descendente anterior, unida a la hipertrofia card&#237;aca y a los cambios isqu&#233;micos, nos hace postular, en ausencia de otros hallazgos patol&#243;gicos, que sea la causa de la muerte s&#250;bita e inesperada de este ni&#241;o. <br />Debido a lo inusual de su presentaci&#243;n, es necesario un alto nivel de sospecha de esta anomal&#237;a para el diagn&#243;stico en pacientes con dolor tor&#225;cico, s&#237;ncope o infarto de miocardio. Por otro lado, las anomal&#237;as de las coronarias deber&#237;an ser siempre consideradas en los casos de muerte s&#250;bita en ni&#241;os y j&#243;venes, principalmente si son precipitadas por el ejercicio. 		</div>&#13;
	