<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las estenosis de las arterias pulmonares secundarias a cirug&#237;a paliativa son dif&#237;cilmente tratables por medio de angioplastia con bal&#243;n o cirug&#237;a convencional <span class="elsevierStyleSup">1-3</span>. La implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> ha sido utilizada de forma segura y eficaz en el tratamiento de dichas lesiones en ni&#241;os y adolescentes <span class="elsevierStyleSup">4-8</span>. En este trabajo describimos la implantaci&#243;n de 7 <span class="elsevierStyleItalic">stents</span> en 3 adultos con estenosis de las arterias pulmonares, que no se resolvieron previamente con cirug&#237;a ni con angioplastia con bal&#243;n.  <br /><span class="elsevierStyleSectionTitle">Casos cl&#237;nicos</span><br />Hemos realizado implantaci&#243;n de 7 <span class="elsevierStyleItalic">stents</span> en 3 pacientes consecutivos con una edad media de 22,7 &#177; 4,7 a&#241;os (rango, 19-28), con estenosis de las arterias pulmonares. <br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Var&#243;n de 21 a&#241;os con atresia pulmonar y comunicaci&#243;n interventricular intervenido de anastomosis aortopulmonar de Waterston-Cooley (WC) en el primer mes de vida. A los 2 a&#241;os se le realiz&#243; f&#237;stula de Blalock-Taussig (BT) izquierdo modificado y a los 8, ampliaci&#243;n de arterias pulmonares con parche de Dacron, implant&#225;ndose adem&#225;s un conducto no valvulado entre el ventr&#237;culo derecho y las arterias pulmonares. A los 12 a&#241;os se cerr&#243; la comunicaci&#243;n interventricular mediante un parche en teja y se reconstruy&#243; el conducto con t&#233;cnica de Danielson. Dos a&#241;os m&#225;s tarde, el cateterismo card&#237;aco demostr&#243; estenosis severa entre el tronco pulmonar y ambas ramas, con presiones sist&#233;micas en el ventr&#237;culo derecho. Se realiz&#243; angioplastia con bal&#243;n de ambas ramas, que fue ineficaz. Nueve a&#241;os despu&#233;s el paciente se encontraba en grado funcional III de la NYHA y la ecocardiograf&#237;a puso de manifiesto presi&#243;n suprasist&#233;mica en el ventr&#237;culo derecho, comunicaci&#243;n interventricular residual peque&#241;a con cortocircuito bidireccional e insuficiencia tricusp&#237;dea grado III/IV. <br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Mujer de 28 a&#241;os con atresia pulmonar y comunicaci&#243;n interventricular intervenida quir&#250;rgicamente a los 4 a&#241;os de edad, practic&#225;ndosele f&#237;stula de BT izquierdo cl&#225;sica. A los 6 a&#241;os se le realiz&#243; anastomosis de WC por estenosis de la f&#237;stula. A los 14 a&#241;os presentaba cianosis progresiva severa y disnea de esfuerzo. El cateterismo card&#237;aco demostr&#243; estenosis severa de la f&#237;stula de BT e hipoplasia de las arterias pulmonares, descart&#225;ndose para cirug&#237;a correctora. A los 26 a&#241;os, la paciente presentaba cianosis severa, acropaquias y disnea de m&#237;nimos esfuerzos, decidi&#233;ndose la realizaci&#243;n de una nueva f&#237;stula paliativa, que no pudo completarse por la aparici&#243;n de sangrado muy abundante durante la disecci&#243;n quir&#250;rgica. Mediante angiograf&#237;a se demostr&#243; obstrucci&#243;n completa de la f&#237;stula de BT en su tercio distal y estenosis severa de la anastomosis de WC. <br /><span class="elsevierStyleSectionTitle">Caso 3</span><br />Var&#243;n de 19 a&#241;os diagnosticado de tetralog&#237;a de Fallot severa a los 3 a&#241;os de edad, practic&#225;ndosele f&#237;stula de BT izquierdo seis meses despu&#233;s. A los 5 a&#241;os se rechaz&#243; la cirug&#237;a correctora por presentar hipoplasia severa de tronco y arterias pulmonares. Desde entonces presentaba cianosis progresiva severa, disnea de esfuerzo, acuclillamiento y s&#237;ncopes. A los 9 a&#241;os se realiz&#243; ampliaci&#243;n con parche del tracto de salida del ventr&#237;culo derecho y del origen de ambas ramas pulmonares, as&#237; como cierre de la comunicaci&#243;n interventricular con parche fenestrado, quedando con presi&#243;n sist&#233;mica en el ventr&#237;culo derecho, gradiente transpulmonar severo y cortocircuito bidireccional ventricular. <br /><span class="elsevierStyleSectionTitle">Implantaci&#243;n de <span class="elsevierStyleItalic">stent</span></span><br />Se utiliz&#243; acceso venoso femoral en 2 casos y por v&#237;a arterial femoral en el otro. Se realizaron angiograf&#237;as selectivas en las proyecciones adecuadas, habitualmente en AP-craneal, OAD 30&#176; y OAI 45&#176; craneal 25&#176;. Tras la predilataci&#243;n con bal&#243;n se introdujo una gu&#237;a larga de 260 cm, de 0,035-0,038", de alto soporte tipo Amplatz, distal a la estenosis. Posteriormente, en los casos 1 y 3, en los que se implant&#243; el <span class="elsevierStyleItalic">stent</span> P308 de Palmaz (Johnson &amp; Johnson <span class="elsevierStyleSup">&#174;</span>), se introdujo una vaina larga de Mullins 11 Fr (Bard <span class="elsevierStyleSup">&#174;</span>, Cook <span class="elsevierStyleSup">&#174;</span>) a trav&#233;s de la estenosis; cuando el <span class="elsevierStyleItalic">stent, </span>montado sobre un bal&#243;n 12-4-7 (Meditech, Boston <span class="elsevierStyleSup">&#174;</span>), se centr&#243; en la estenosis, se retir&#243; la vaina y el <span class="elsevierStyleItalic">stent</span> fue expandido con el bal&#243;n plenamente inflado. En el caso 2, el <span class="elsevierStyleItalic">stent</span> NIR 11-39 (Meditech, Boston <span class="elsevierStyleSup">&#174;</span>) montado sobre un bal&#243;n 12-4-5 (Cordis <span class="elsevierStyleSup">&#174;</span>) se avanz&#243; sobre la gu&#237;a hasta la estenosis a trav&#233;s de la f&#237;stula previamente dilatada, sin necesidad de vaina de Mullins; a continuaci&#243;n se implantaron 2 <span class="elsevierStyleItalic">stents </span>autoexpandibles PT 07 08 050 (Wallstent <span class="elsevierStyleSup">&#174;</span>) en la f&#237;stula. Tras la implantaci&#243;n se realizaron angiograf&#237;as selectivas en las mismas proyecciones que las basales y valoraci&#243;n hemodin&#225;mica (fig. 1). <br />Todos los pacientes fueron anticoagulados con heparina a dosis de 100 U/kg y se les administr&#243; una dosis de cefalotina de 40 mg/kg. El primer caso, al que se le implantaron 4 <span class="elsevierStyleItalic">stents, </span>fue anticoagulado con dicumar&#237;nicos y los 2 restantes antiagregados con aspirina y dipiridamol durante seis meses. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094972:25v53n04a04603fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094972:25v53n04a04603fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Arriba: angiograf&#237;a de la arteria pulmonar derecha en proyecci&#243;n anteroposterior del caso 2. Se observan estenosis severa (2,5 mm) en su tercio medio, en la zona de inserci&#243;n del Waterston, e hipoplasia marcada del resto de la arteria pulmonar (5 mm). Medio: el stent de NIR, montado sobre el bal&#243;n, se centra en la estenosis, apreci&#225;ndose la deformidad producida por &#233;sta al inflar el bal&#243;n a baja presi&#243;n. Abajo: tras la implantaci&#243;n del stent desaparece la estenosis y el di&#225;metro de la arteria se incrementa a 9 mm. <br /><span class="elsevierStyleSectionTitle">RESULTADOS</span><br />Se implantaron 7 <span class="elsevierStyleItalic">stents</span> en 4 procedimientos. De ellos 6 fueron P308 de Palmaz-Schatz y 1 del tipo NIR. En el primer caso, implantamos 4 <span class="elsevierStyleItalic">stents </span>P308 de Palmaz-Schatz, dos en cada rama, en serie, en 2 procedimientos (fig. 2); en la paciente 2, uno de NIR en la arteria pulmonar derecha y en el caso 3, dos P308 en serie en la arteria pulmonar izquierda. El di&#225;metro de la estenosis se increment&#243; de 5,3 &#177; 2,3 a 14,4 &#177; 4,2 mm, y el gradiente a trav&#233;s de la estenosis se redujo de 40,6 &#177; 15,3 a 6,5 &#177; 5 mmHg. En el caso del <span class="elsevierStyleItalic">stent </span>NIR, el di&#225;metro de la rama se increment&#243; a 9 mm y una longitud de 29 mm. No hubo complicaciones. Tras un per&#237;odo de seguimiento medio de 30,6 &#177; 6,1 meses, la mejor&#237;a cl&#237;nica persiste, especialmente en el caso 2 en el que la saturaci&#243;n perif&#233;rica de O 2 se increment&#243; del 68 al 89%, encontr&#225;ndose los <span class="elsevierStyleItalic">stents </span>permeables y sin signos de reestenosis. Dos casos, previamente inoperables, est&#225;n pendientes de cirug&#237;a correctora. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094972:25v53n04a04603fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094972:25v53n04a04603fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Angiograf&#237;a arterial pulmonar en proyecci&#243;n anteroposterior/craneal de 30&#176; en el paciente 1. Arriba: se observa estenosis e hipoplasia severa de la arteria pulmonar derecha proximal secundaria a la anastomosis de Waterston e hipoplasia de la arteria pulmonar izquierda. Abajo: tras la implantaci&#243;n de 4 stents P308 de Palmaz, 2 en cada rama, se observa un incremento significativo del di&#225;metro de ambas ramas (de 6,5 a 15 mm la derecha y de 5 a 12 mm la izquierda). <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Las estenosis e hipoplasias localizadas de las arterias pulmonares secundarias a cirug&#237;a paliativa se deben a la distorsi&#243;n y crecimiento de tejido fibroso en su interior, junto con una constricci&#243;n progresiva de las mismas <span class="elsevierStyleSup">3</span>. El tratamiento quir&#250;rgico de esta complicaci&#243;n es t&#233;cnicamente dif&#237;cil y la dilataci&#243;n con bal&#243;n habitualmente ineficaz por retroceso el&#225;stico de la arteria <span class="elsevierStyleSup">1,2</span>. Los <span class="elsevierStyleItalic">stents</span> intravasculares expandibles mediante bal&#243;n se consideran una prometedora alternativa a la reintervenci&#243;n en ni&#241;os, aunque ser&#225; necesario un seguimiento m&#225;s amplio para determinar el beneficio a largo plazo y el riesgo que estos dispositivos conllevan en la edad pedi&#225;trica <span class="elsevierStyleSup">4-8</span>. O'Laughlin et al <span class="elsevierStyleSup">4 </span>consideran que los candidatos m&#225;s adecuados para la implantaci&#243;n de un <span class="elsevierStyleItalic">stent </span>son los pacientes que han alcanzado la edad adulta y aquellos otros que han sido rechazados para la cirug&#237;a. Nuestros tres casos cumpl&#237;an estos criterios y, adem&#225;s, se encontraban severamente sintom&#225;ticos, en grado funcional III-IV, por lo que la angioplastia mediante <span class="elsevierStyleItalic">stent </span>mejor&#243; su situaci&#243;n cl&#237;nica y posibilita la correcci&#243;n quir&#250;rgica en 2, previamente no indicada. Para la implantaci&#243;n hemos seguido la t&#233;cnica descrita por O'Laughlin et al <span class="elsevierStyleSup">4</span>, implantando <span class="elsevierStyleItalic">stents</span> en serie, solapados, para estenosis mayores de 2 cm y simult&#225;nea, en ambas ramas, en los casos de estenosis bilateral. En un caso, y ante la dificultad de avanzar una vaina de Mullins de 11 F, implantamos un <span class="elsevierStyleItalic">stent</span> de NIR, montado sobre un bal&#243;n y lo suficientemente flexible como para alcanzar la arteria pulmonar derecha a trav&#233;s de una f&#237;stula de BT izquierdo. Aunque esta serie es limitada, los resultados han sido satisfactorios, sin complicaciones. La permeabilidad de los <span class="elsevierStyleItalic">stents </span>se mantiene a medio plazo, no habiendo precisado de redilataci&#243;n, posibilidad que, como ha sido descrito, puede realizarse cuando sea preciso con seguridad y eficacia <span class="elsevierStyleSup">9</span>. <span class="elsevierStyleSup"> </span>Los resultados del presente trabajo indican que la dilataci&#243;n mediante <span class="elsevierStyleItalic">stent </span>es un m&#233;todo seguro y eficaz de tratamiento de las estenosis de las arterias pulmonares en adultos con cardiopat&#237;as cong&#233;nitas operadas en la infancia. 		</div>&#13;
	