<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />En la cirug&#237;a de los aneurismas de aorta proximal con dilataci&#243;n sinotubular y del anillo valvular a&#243;rtico, con v&#225;lvula a&#243;rtica normal, se deben tener en cuenta las t&#233;cnicas de preservaci&#243;n valvular a&#243;rtica, ya que asocian una reconstrucci&#243;n fisiol&#243;gica sin necesidad de anticoagulaci&#243;n.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Presentamos el caso de una mujer sin antecedentes personales de inter&#233;s que, estando asintom&#225;tica en grado funcional I, consult&#243; a la edad de 24 a&#241;os por mareos en relaci&#243;n a movimientos de cabeza. En la exploraci&#243;n f&#237;sica se detect&#243; un soplo sist&#243;lico m&#225;s audible en foco a&#243;rtico III/VI, y otro diast&#243;lico I-II/VI. <br />El ecocardiograma puso de manifiesto anuloectasia a&#243;rtica con di&#225;metro m&#225;ximo en los senos de Valsalva de 66 mm (di&#225;metro del anillo a&#243;rtico de 28 mm), insuficiencia a&#243;rtica severa con <span class="elsevierStyleItalic">fluttering</span> diast&#243;lico de la valva anterior de la mitral, y ventr&#237;culo izquierdo dilatado (di&#225;metro diast&#243;lico [Dd]: 66 mm) con funci&#243;n contr&#225;ctil conservada. La resonancia magn&#233;tica confirm&#243; el diagn&#243;stico, con 70 mm de di&#225;metro m&#225;ximo en la aorta ascendente. <br />Aunque el fenotipo de la paciente no era en absoluto compatible con s&#237;ndrome de Marfan, se hizo estudio oftalmol&#243;gico que descart&#243; anomal&#237;as en cristalino, y radiolog&#237;a &#243;sea de ambas manos que fue normal. <br />En enero de 1996, por esternotom&#237;a media, se realiz&#243; cirug&#237;a de resecci&#243;n de la anuloectasia a&#243;rtica (fig. 1) implant&#225;ndose tubo de Hemashield de 38 mm. Tras comprobar macrosc&#243;picamente la normalidad de los velos de la v&#225;lvula a&#243;rtica nativa, se resuspendi&#243; la misma en el interior del tubo seg&#250;n t&#233;cnica de David <span class="elsevierStyleSup">1,2</span>. Las arterias coronarias se reimplantaron como parches de Carrell. Se comprob&#243; la correcci&#243;n de la insuficiencia a&#243;rtica con ecocardiograma transesof&#225;gico (ETE) intraoperatorio. <br />El postoperatorio curs&#243; de manera favorable, siendo dada de alta al s&#233;ptimo d&#237;a, en tratamiento con digoxina, atenolol y ticlopidina. La anatom&#237;a patol&#243;gica de la pieza quir&#250;rgica demostr&#243; necrosis qu&#237;stica de la media, con reacci&#243;n granulomatosa de c&#233;lulas gigantes. El control ecocardiogr&#225;fico prealta puso de manifiesto insuficiencia a&#243;rtica leve y reducci&#243;n de tama&#241;o del ventr&#237;culo izquierdo (Dd: 53 mm) con buena contractilidad. <br />Posteriormente, la paciente estuvo asintom&#225;tica, realizando revisiones peri&#243;dicas en las que destacaba, en los controles ecocardiogr&#225;ficos <span class="elsevierStyleSup">3</span>, una progresi&#243;n de la insuficiencia a&#243;rtica que se hizo severa (fig. 2), sin gran repercusi&#243;n en la contractilidad del ventr&#237;culo izquierdo dilatado (66 mm). Se cambi&#243; el tratamiento previo por enalapril, digoxina y diur&#233;ticos, sin observarse cambios en los seguimientos. En noviembre de 1997, la paciente present&#243; mareos presincopales similares a los preoperatorios. <br />En julio del 98 se decidi&#243; nuevo ingreso para cirug&#237;a electiva de la insuficiencia a&#243;rtica. Se realiz&#243; ETE observ&#225;ndose insuficiencia a&#243;rtica severa y central con mala coaptaci&#243;n diast&#243;lica de velos, sobre todo en la zona de las valvas no coronaria-coronaria derecha, sin apreciarse descolgamiento de los mismos. <br />Fue reintervenida por esternotom&#237;a media liberando el injerto Hemashield, visualiz&#225;ndose reconstrucci&#243;n de David intacta (fig. 3), con velo no coronario retra&#237;do y engrosado. Se resec&#243; la v&#225;lvula a&#243;rtica implant&#225;ndose pr&#243;tesis mec&#225;nica bivalva ATS-25. El postoperatorio no present&#243; incidencias, siendo dada de alta al s&#233;ptimo d&#237;a, en tratamiento con enalapril, digoxina y sintrom. En el ecocardiograma al alta se observ&#243; normofunci&#243;n de pr&#243;tesis a&#243;rtica (gradiente m&#225;ximo 20 mmHg y medio 12 mmHg), ventr&#237;culo izquierdo con Dd de 51 mm y funci&#243;n sist&#243;lica conservada. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094956:25v53n04a04573fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094956:25v53n04a04573fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Visi&#243;n intraoperatoria de la reconstrucci&#243;n valvular dentro del tubo de dacron seg&#250;n t&#233;cnica de David. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094956:25v53n04a04573fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094956:25v53n04a04573fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Ecocardiograma transesof&#225;gico mostrando progresi&#243;n en la severidad de la insuficiencia a&#243;rtica tras la reconstrucci&#243;n valvular. AI aur&#237;cula izquierda; VI ventr&#237;culo izquierdo; Ao aorta; IAo insuficiencia a&#243;rtica. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200094956:25v53n04a04573fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200094956:25v53n04a04573fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Segunda intervenci&#243;n se observa retracci&#243;n de velos a&#243;rticos en el plano valvular la integridad de la reconstrucci&#243;n previa (gran similitud con la figura 1) descarta como causa de la insuficiencia un fallo t&#233;cnico que ser&#237;a una dehiscencia de sutura en la uni&#243;n de los velos con el tubo. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Los pacientes con anuloectasia a&#243;rtica pueden necesitar correcci&#243;n quir&#250;rgica, bien por presentar insuficiencia a&#243;rtica sintom&#225;tica, dilataci&#243;n anular exagerada (&gt; 50 mm), disecci&#243;n de aorta ascendente o cualquier asociaci&#243;n de las anteriores. Si la indicaci&#243;n quir&#250;rgica viene dada por la existencia de una insuficiencia a&#243;rtica severa de larga evoluci&#243;n, los velos valvulares se encuentran deformados, existe defecto en la coaptaci&#243;n de los mismos y, por tanto, la correcci&#243;n quir&#250;rgica debe llevar aparejada la sustituci&#243;n valvular a&#243;rtica por una pr&#243;tesis. Si, adem&#225;s, la ra&#237;z a&#243;rtica est&#225; dilatada, &#233;sta debe ser sustituida us&#225;ndose un tubo valvulado asociado a reimplantaci&#243;n coronaria directa <span class="elsevierStyleSup">4</span>, con parches de Carrell o injertos prot&#233;sicos o de safena. En algunos casos en que la v&#225;lvula a&#243;rtica aparece macrosc&#243;picamente normal (dilataci&#243;n de senos de Valsalva, disecci&#243;n tipo A aguda con insuficiencia a&#243;rtica) y en el s&#237;ndrome de Marfan (forma frustrada), puede plantearse la reconstrucci&#243;n de la ra&#237;z a&#243;rtica con preservaci&#243;n de la v&#225;lvula nativa <span class="elsevierStyleSup">5</span> que, sin duda, resulta un concepto sumamente atractivo al obviar los problemas asociados y/o derivados de la sustituci&#243;n valvular prot&#233;sica (tromboembolismo, complicaciones hemorr&#225;gicas y endocarditis). <br />Los dos grandes interrogantes que esta t&#233;cnica plantea son: la posible afectaci&#243;n de los velos valvulares movi&#233;ndose dentro de una estructura r&#237;gida como es un tubo de Dacron, y el mecanismo de fatiga que lleva aparejado el cierre valvular y que veros&#237;milmente puede da&#241;ar (engrosando y retrayendo) los velos valvulares, provocando insuficiencia a&#243;rtica progresiva a lo largo del tiempo <span class="elsevierStyleSup">6,7</span>. Por &#250;ltimo, en los casos con s&#237;ndrome de Marfan (formas frustradas) puede haber afectaci&#243;n intr&#237;nseca de los velos valvulares y la consiguiente insuficiencia a&#243;rtica. <br />En nuestro caso, aunque la reparaci&#243;n inicial fue satisfactoria, es muy probable que la v&#225;lvula se haya afectado por el tiempo (relativamente corto) durante el cual ha estado funcionando dentro de una estructura r&#237;gida como es el injerto de Dacron, y haya sido el estr&#233;s al cerrar los velos lo que comenzase a engrosar y retraer la v&#225;lvula nativa, con la consiguiente insuficiencia a&#243;rtica ecocardiogr&#225;ficamente progresiva sin repercusi&#243;n cl&#237;nica. La inexorabilidad de este hecho y la complejidad de la reoperaci&#243;n fueron los motivos que nos llevaron a proceder a reintervenir a esta paciente con car&#225;cter electivo antes que incrementar los riesgos de una reoperaci&#243;n compleja y asociarlos, adem&#225;s, a un deterioro de su funci&#243;n ventricular producido por una insuficiencia a&#243;rtica cr&#243;nica, central y severa. 		</div>&#13;
	