<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Una de las posibilidades de curaci&#243;n de la fibrilaci&#243;n auricular (FA) parox&#237;stica es la eliminaci&#243;n de un sustrato arr&#237;tmico que pueda actuar como precipitante. Recientemente, Haisaguirre et al <span class="elsevierStyleSup">1</span> han comunicado la ocurrencia de FA debida a taquicardia auricular r&#225;pida focal que degenera en FA, y c&#243;mo la ablaci&#243;n del foco o focos de taquicardia mediante la aplicaci&#243;n de radiofrecuencia puede eliminar la FA. Aunque cl&#225;sicamente se ha reconocido la presencia de una v&#237;a accesoria <span class="elsevierStyleSup">2</span> (especialmente asociada a una taquicardia ortodr&#243;mica) como factor predisponente para tener una FA, existen pocos datos en la literatura respecto de la taquicardia intranodal (TIN) <span class="elsevierStyleSup">3,4</span> como precipitante habitual de FA. <br />Describimos a continuaci&#243;n el caso de un var&#243;n de 43 a&#241;os con antecedentes de palpitaciones parox&#237;sticas de larga evoluci&#243;n y cuya &#250;nica arritmia documentada electrocardiogr&#225;ficamente era FA. El estudio electrofisiol&#243;gico (EEF) demostr&#243; la presencia de TIN t&#237;pica con r&#225;pida degeneraci&#243;n en FA. La ablaci&#243;n de la &#171;v&#237;a lenta nodal&#187; hizo desaparecer la cl&#237;nica de palpitaciones y los episodios de FA en el seguimiento.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 43 a&#241;os con antecedentes de tabaquismo, que fue a la consulta ambulatoria de cardiolog&#237;a tras documentarse por primera vez un episodio de FA parox&#237;stica (fig. 1) que revierte a ritmo sinusal en urgencias despu&#233;s de control con digoxina intravenosa. En esta primera consulta, el paciente contaba una historia larga de palpitaciones parox&#237;sticas de corta duraci&#243;n (generalmente unos 20 s), la mayor&#237;a de ellas autoyuguladas por maniobras vagales. Sin embargo, en alguno de los episodios refer&#237;a t&#237;picamente un patr&#243;n r&#237;tmico de las palpitaciones al inicio, para pasar a un patr&#243;n irregular en menos de un minuto si no lograba controlarlas. Nunca hab&#237;a recibido atenci&#243;n m&#233;dica por esta sintomatolog&#237;a. El examen f&#237;sico fue normal, sin preexcitaci&#243;n en el ECG de base y el perfil tiroideo era normal. El ecocardiograma no demostr&#243; datos de cardiopat&#237;a estructural. No se indic&#243; medicaci&#243;n alguna. <br />En una segunda ocasi&#243;n, acudi&#243; a urgencias de nuevo por episodio de larga duraci&#243;n, donde se document&#243; FA, que fue revertida con 600 mg de propafenona oral. Bajo tratamiento antiarr&#237;tmico con propafenona, continu&#243; con m&#250;ltiples crisis de palpitaciones, aunque no se volvi&#243; a documentar FA. Ante esta situaci&#243;n, se plante&#243; la realizaci&#243;n de EEF, con objeto de buscar sustratos arr&#237;tmicos espec&#237;ficos que pudieran actuar como desencadenantes. <br />En el EEF, y durante la manipulaci&#243;n de cat&#233;teres, se desencaden&#243; taquicardia regular de QRS estrecho. La actividad auricular registrada en la orejuela de la aur&#237;cula derecha coincid&#237;a con el complejo QRS, sugiriendo la posibilidad de TIN t&#237;pica. La taquicardia degener&#243; espont&#225;neamente a los 50 s en FA sostenida (fig. 2), sin revertir a ritmo sinusal despu&#233;s de 500 mg de procainamida intravenosa, precisando cardioversi&#243;n el&#233;ctrica para su finalizaci&#243;n. Despu&#233;s de la cardioversi&#243;n y con protocolo de estimulaci&#243;n auricular programada, se demostr&#243; una doble v&#237;a nodal anter&#243;grada con inducci&#243;n reproducible de TIN t&#237;pica (fig. 3), sin que degenerase de nuevo en FA. Se realiz&#243; ablaci&#243;n mediante radiofrecuencia de la &#171;v&#237;a lenta&#187;, quedando despu&#233;s de una aplicaci&#243;n sin taquicardia inducible. El paciente fue dado de alta sin medicaci&#243;n, y durante un seguimiento medio de 20 meses no ha vuelto a referir episodios de palpitaciones ni ha tenido arritmias documentadas. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200095034:25v53n04a04667fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200095034:25v53n04a04667fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. ECG de 12 derivaciones donde se observa uno de los episodios de arritmia documentados en el paciente y que corresponde a una fibrilaci&#243;n auricular. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200095034:25v53n04a04667fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200095034:25v53n04a04667fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. ECG de 6 derivaciones durante el estudio electrofisiol&#243;gico, junto con dos registros intracavitarios de aur&#237;cula derecha (OAD). Obs&#233;rvese la presencia de una taquicardia regular de QRS estrecho (parte izquierda de la figura) inducida con la introducci&#243;n de cat&#233;teres con un ciclo de 370 ms y una actividad auricular r&#237;tmica, organizada y coincidente con el complejo QRS, que espont&#225;neamente degenera en una taquicardia irregular de QRS estrecho (parte derecha) con actividad auricular fragmentada e irregular, caracter&#237;stica de la fibrilaci&#243;n auricular (flechas). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200095034:25v53n04a04667fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200095034:25v53n04a04667fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Demostraci&#243;n de doble v&#237;a nodal anter&#243;grada e inducci&#243;n de taquicardia por reentrada intranodal t&#237;pica mediante la introducci&#243;n de extraest&#237;mulos auriculares durante el estudio electrofisiol&#243;gico realizado al paciente. En ambos paneles se muestran derivaci&#243;n I y II, as&#237; como los registros intracavitarios de His proximal (HISp), His distal (HISd) y ostium del seno coronario (SCos). A: la introducci&#243;n de un extraest&#237;mulo auricular de 330 ms sobre un tren b&#225;sico de 500 ms produce un intervalo AH de 120 ms. B: la introducci&#243;n de un extrest&#237;mulo auricular de 320 ms produce un &#171;salto&#187; anter&#243;grado (intervalo AH de 240 ms) en la conducci&#243;n nodal AV e induce taquicardia intranodal t&#237;pica. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La presencia de un ritmo auricular r&#225;pido puede actuar como precipitante de FA. Esta asociaci&#243;n ha sido observada con relativa frecuencia en pacientes con v&#237;as accesorias y taquicardia ortodr&#243;mica durante un EEF <span class="elsevierStyleSup">5</span> o durante otras arritmias auriculares. Sin embargo, existen pocos datos cl&#237;nicos donde un sustrato de TIN pueda actuar como precipitante de FA. En este sentido, Brugada et al <span class="elsevierStyleSup">4</span> describen cuatro pacientes con FA como &#250;nica arritmia documentada cl&#237;nicamente e inducci&#243;n de TIN que r&#225;pidamente degeneraba en FA sostenida. Despu&#233;s de ablaci&#243;n mediante radiofrecuencia de la TIN, no se detectaron nuevas recurrencias de FA. De manera similar, Delise <span class="elsevierStyleSup">6</span> aporta evidencias indirectas de dicha relaci&#243;n al comunicar que un 70% de sus pacientes con TIN y episodios de FA recurrentes quedaron sin nuevos episodios de FA despu&#233;s de ablaci&#243;n eficaz de la &#171;v&#237;a lenta nodal&#187;. El perfil cl&#237;nico, as&#237; como la evoluci&#243;n arr&#237;tmica de nuestro paciente despu&#233;s de la ablaci&#243;n, estar&#237;a en consonancia con estos estudios, aportando nuevos datos sobre la capacidad de una TIN para actuar como precipitante de FA. <br />Probablemente, y al igual que en las v&#237;as accesorias, el factor frecuencia auricular, aunque importante para la iniciaci&#243;n de FA, quiz&#225; no sea suficiente para el mantenimiento de la arritmia. La presencia de factores anat&#243;micos o alteraciones en la hemodin&#225;mica auricular <span class="elsevierStyleSup">7</span> al inicio de la taquicardia que condicionen cambios electrofisiol&#243;gicos, acortando los per&#237;odos refractarios auriculares o alargando el tiempo de conducci&#243;n interauricular, podr&#237;an actuar como el sustrato para sostener la FA, sin olvidar la eventual influencia del sistema nervioso aut&#243;nomo al inicio de la taquicardia. <br />Aunque en nuestro estudio la presencia de una arritmia reentrante al inicio de los episodios hubiera podido ser sospechada por la historia cl&#237;nica, la transici&#243;n r&#225;pida (10-30 s) entre la percepci&#243;n de un ritmo regular e irregular hac&#237;a dif&#237;cil poder definir cl&#237;nicamente el sustrato a pesar de los s&#237;ntomas y la capacidad del paciente para yugular algunas crisis de taquicardia con maniobras vagales. De cualquier modo, el caso pone de manifiesto la importancia de realizar una cuidadosa historia cl&#237;nica, y c&#243;mo en ocasiones la depuraci&#243;n de un s&#237;ntoma tan general como las &#171;palpitaciones&#187; puede aportar datos de valor en el manejo del paciente. <br />Se puede postular como limitaci&#243;n de nuestro estudio el que la arritmia regular inicial que degener&#243; en FA result&#243; de la manipulaci&#243;n de cat&#233;teres, con una activaci&#243;n de la aur&#237;cula derecha alta simult&#225;neamente con el complejo QRS (lo cual sugiere como posibilidad una TIN), y no de una inducci&#243;n t&#237;pica de TIN con demostraci&#243;n de doble v&#237;a nodal AV al comienzo de la arritmia. Para interrumpir la FA se emple&#243; una infusi&#243;n de 500 mg de procainamida, al final de la cual se realiz&#243; cardioversi&#243;n el&#233;ctrica. Posteriormente, se indujo de forma reproducible una TIN, con salto anter&#243;grado t&#237;pico, pero que no degeneraba en FA, posiblemente debido al efecto estabilizador de la procainamida sobre la aur&#237;cula. Despu&#233;s de ablaci&#243;n mediante radiofrecuencia de la &#171;v&#237;a lenta nodal&#187;, el paciente qued&#243; sin inducibilidad de TIN, y durante un seguimiento de 20 meses, sin nuevos eventos arr&#237;tmicos, apoyando definitivamente en nuestro caso la relaci&#243;n entre ambas arritmias. <br />En conclusi&#243;n, la TIN puede actuar como precipitante de FA, situaci&#243;n cuya incidencia es desconocida. El reconocimiento de esta asociaci&#243;n puede ser de gran importancia, puesto que permitir&#237;a un tratamiento curativo y eficaz para un paciente con episodios cl&#237;nicos de &#171;FA parox&#237;stica aislada idiop&#225;tica&#187;. 		</div>&#13;
	