<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />A un ni&#241;o de 4 a&#241;os de edad con taquicardia supraventricular incesante tipo <span class="elsevierStyleItalic">Coumel</span> refractaria al tratamiento antiarr&#237;tmico se le practic&#243; ablaci&#243;n mediante radiofrecuencia. Se programaron 60 &#176;C durante 60 s. Se precisaron 3 aplicaciones alrededor del <span class="elsevierStyleItalic">ostium</span> del seno coronario para conseguir la ablaci&#243;n de una v&#237;a accesoria posteroseptal derecha. Ocho meses despu&#233;s se practic&#243; un segundo procedimiento por recurrencia de la taquicardia. Ante la imposibilidad de introducir el cat&#233;ter de ablaci&#243;n en el interior del seno coronario, se sospech&#243; la existencia de estenosis severa del ostium. El diagn&#243;stico se confirm&#243; mediante angiograf&#237;a (fig. 1A), practic&#225;ndose dilataci&#243;n con cat&#233;ter bal&#243;n 8-2-5 (Cordis <span class="elsevierStyleSup">&#174;</span>). El estudio angiogr&#225;fico puso de manifiesto un resultado eficaz de la dilataci&#243;n (fig. 1B). No hubo complicaciones. Tres meses m&#225;s tarde se realiz&#243; la ablaci&#243;n definitiva de la v&#237;a accesoria en el borde superior del <span class="elsevierStyleItalic">ostium</span> del seno coronario, no habiendo recurrido la taquicardia 2 a&#241;os despu&#233;s. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200095042:25v53n04a04669fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200095042:25v53n04a04669fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: Angiograf&#237;a retr&#243;grada del seno coronario (CS) en la proyecci&#243;n oblicua anterior izquierda en la que se observa estenosis severa del ostium (flecha) con dilataci&#243;n postesten&#243;tica. B: tras la dilataci&#243;n con bal&#243;n se consigui&#243; una buena apertura del ostium, con paso amplio a la aur&#237;cula derecha (RA) y desaparici&#243;n de la dilataci&#243;n del CS. <br />		</div>&#13;
	