<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La presencia de flujos intraventriculares an&#243;malos de alta velocidad y obstrucci&#243;n din&#225;mica eyectiva del VI en el postoperatorio de reemplazo a&#243;rtico, en general por estenosis a&#243;rtica severa, es una complicaci&#243;n relativamente poco frecuente pero grave. Puede aparecer en pacientes con o sin gradiente subvalvular evidente en el prequir&#250;rgico, y se evidencia por insuficiencia card&#237;aca con adecuada funci&#243;n sist&#243;lica ventricular izquierda. Debido a su baja prevalencia y a las dificultades diagn&#243;sticas, se han publicado pocas series, que s&#243;lo incluyen un limitado n&#250;mero de pacientes, existiendo controversia acerca de la mejor alternativa terap&#233;utica.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />El paciente era un var&#243;n de 68 a&#241;os de edad, que refer&#237;a como &#250;nico antecedente relevante un <span class="elsevierStyleItalic">bypass</span> aortobifemoral 15 a&#241;os atr&#225;s por claudicaci&#243;n intermitente. <br />Comenz&#243; con dolor de tipo punzante en hemit&#243;rax derecho y disnea en clase funcional II de la NYHA tres meses antes del ingreso en el hospital. Se decidi&#243; su ingreso al constatarse en el examen f&#237;sico signos compatibles con estenosis valvular a&#243;rtica y lesi&#243;n subendoc&#225;rdica en la cara anterior en el electrocardiograma. <br />Al examen f&#237;sico se encontraba l&#250;cido y sin signos de fallo de bomba, con una presi&#243;n arterial de 130/70 mmHg, y una frecuencia card&#237;aca de 80 lat/min. Presentaba un segundo ruido card&#237;aco abolido, sin tercer ni cuarto ruido; en el foco a&#243;rtico y el mesocardio se auscultaba un soplo sist&#243;lico eyectivo de intensidad 4/6 con acm&#233; mesotelesist&#243;lico. <br />El electrocardiograma de ingreso puso de manifiesto ritmo sinusal, bloqueo completo de rama derecha, hipertrofia ventricular izquierda, y un infradesnivel descendente del segmento ST en derivaciones precordiales V3 a V6 compatible con lesi&#243;n subendoc&#225;rdica. <br />En la radiograf&#237;a de t&#243;rax al ingreso y en los an&#225;lisis de laboratorio no se observaron alteraciones significativas. <br />Un ecocardiograma Doppler evidenci&#243;: di&#225;metro diast&#243;lico del VI de 38 mm; di&#225;metro sist&#243;lico de 21 mm; fracci&#243;n de acortamiento del 45%; espesor septal en di&#225;stole de 16 mm, y pared posterior del VI de 14 mm. La funci&#243;n sist&#243;lica del VI y el <span class="elsevierStyleItalic">score</span> de motilidad parietal eran normales. Mediante Doppler se apreci&#243; una estenosis a&#243;rtica severa con un gradiente pico de 148 mmHg, medio de 92 mmHg y un &#225;rea valvular de 0,45 cm <span class="elsevierStyleSup">2</span>; la presi&#243;n sist&#243;lica en la arteria pulmonar era de 44 mmHg. No se verific&#243; incremento de la velocidad del flujo en el tracto de salida del VI. <br />En el estudio hemodin&#225;mico se constataron arterias coronarias angiogr&#225;ficamente normales; no se realiz&#243; ventriculograma izquierdo ni mediciones de gradientes a&#243;rticos por imposibilidad de trasponer el orificio valvular con el cat&#233;ter. <br />Se decidi&#243; tratamiento quir&#250;rgico, realiz&#225;ndose cirug&#237;a de reemplazo valvular a&#243;rtico, implant&#225;ndose una pr&#243;tesis mec&#225;nica bivalva Saint Jude n&#250;mero 17, sin complicaciones. <br />En el primer d&#237;a postoperatorio present&#243; broncospasmo y estertores crepitantes bibasales, indic&#225;ndose nebulizaciones con agonistas beta-2 y furosemida, con mejor&#237;a parcial; al d&#237;a siguiente evolucion&#243; con franco fallo de bomba, sin respuesta al tratamiento con nitroglicerina y diur&#233;ticos. Se le realiz&#243; un ecocardiograma Doppler que puso de manifiesto una funci&#243;n sist&#243;lica normal del VI, con hipercinesia de sus paredes, pr&#243;tesis a&#243;rtica normofuncionante y un gradiente intraventricular de 133 mmHg con un flujo t&#237;pico en &#171;forma de daga&#187; y pico telesist&#243;lico (fig. 1); no se detect&#243; movimiento anterior sist&#243;lico mitral. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097261:25v53n05a04665fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097261:25v53n05a04665fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Imagen con Doppler continuo en la que se observa la t&#237;pica "forma de daga" de los flujos intraventriculares din&#225;micos, el segundo d&#237;a posterior a la cirug&#237;a. La velocidad es de 5,76 m/s, con un gradiente pico de 133 mmHg. <br /><br />Se inici&#243; tratamiento con diltiazem en infusi&#243;n intravenosa continua, pero a las 12 h repiti&#243; el cuadro de broncospasmo e insuficiencia card&#237;aca, con tendencia a la hipotensi&#243;n arterial, y taquicardia sinusal a 120 lat/min; se agreg&#243; amiodarona al esquema terap&#233;utico. <br />Se coloc&#243; un cat&#233;ter de Swan-Ganz en la arteria pulmonar, que demostr&#243; una presi&#243;n en aur&#237;cula derecha de 15 mmHg, presi&#243;n de enclavamiento pulmonar de 25 mmHg, &#237;ndice card&#237;aco de 2,9 l/min/m <span class="elsevierStyleSup">2</span> de superficie corporal, presi&#243;n arterial media 68 mmHg (88/57), presi&#243;n pulmonar media 31 mmHg (48/23) y resistencia vascular sist&#233;mica y pulmonar de 731 y 83 dinas/s/cm <span class="elsevierStyleSup">-5</span>, respectivamente. <br />Ante la persistencia del deterioro cl&#237;nico se realiz&#243; intubaci&#243;n orotraqueal y conexi&#243;n a asistencia respiratoria mec&#225;nica, inici&#225;ndose infusi&#243;n intravenosa de esmolol, con una dosis de carga de 500 &#956;g/kg en 1 min y un mantenimiento creciente comenzando con 50 &#956;g/kg/min. Se observ&#243; mejor&#237;a cl&#237;nica y hemodin&#225;mica. Present&#243; posteriormente ritmo idioventricular con frecuencia card&#237;aca de 30 lat/min y descompensaci&#243;n hemodin&#225;mica que requiri&#243; marcapaso transitorio y suspensi&#243;n del diltiazem y la amiodarona, decidi&#233;ndose mantener los betabloqueantes por v&#237;a intravenosa y posteriormente oral. Recuper&#243; el ritmo sinusal a las 24 h. Evolucion&#243; de manera favorable y fue dado de alta hospitalaria al s&#233;ptimo d&#237;a postoperatorio medicado con atenolol, 125 mg/d&#237;a, aspirina y anticoagulaci&#243;n con acenocumarol. A los 18 meses de la operaci&#243;n evoluciona asintom&#225;tico. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La presencia de obstrucci&#243;n intraventricular tras el reemplazo valvular a&#243;rtico ha sido atribuida a diferentes mecanismos. <br />Algunos autores hallaron un gradiente obstructivo telesist&#243;lico en el tracto de salida del ventr&#237;culo izquierdo <span class="elsevierStyleSup">1,2</span>, generalmente asociado a movimiento anterior sist&#243;lico de la v&#225;lvula mitral; este mecanismo recuerda al que se produce en la miocardiopat&#237;a hipertr&#243;fica. <br />Otras series demuestran gradientes significativos medioventriculares, y no asociados a anomal&#237;as de la motilidad del aparato mitral <span class="elsevierStyleSup">3,4</span>. En este &#250;ltimo caso, la fisiopatolog&#237;a de la obstrucci&#243;n din&#225;mica se asemeja a la descrita en pacientes de edad avanzada con miocardiopat&#237;a hipertr&#243;fica hipertensiva <span class="elsevierStyleSup">5</span>, en los que la marcada hipertrofia ventricular (sim&#233;trica) secundaria a hipertensi&#243;n arterial da lugar, en ciertos casos, a la aparici&#243;n de un flujo medioventricular de alta velocidad con ausencia de movimiento anterior sist&#243;lico mitral. <br />El signo cl&#237;nico cardinal de los flujos intraventriculares an&#243;malos en el postoperatorio de la estenosis a&#243;rtica es la hipotensi&#243;n arterial <span class="elsevierStyleSup">6</span>. Tambi&#233;n han sido descritos disnea, angina, s&#237;ncope y presencia de insuficiencia card&#237;aca resistente al tratamiento diur&#233;tico e inotr&#243;pico. Asimismo, se ha comunicado una mayor tasa de complicaciones, generalmente asociadas a hipotensi&#243;n sostenida, como disfunci&#243;n renal e intubaci&#243;n prolongada <span class="elsevierStyleSup">6</span>. La evoluci&#243;n y el pron&#243;stico de los pacientes que presentan gradientes intracavitarios an&#243;malos son peores que la de aquellos en los cuales no se constatan <span class="elsevierStyleSup">3,7</span>. En la serie de Aurigemma et al, la mortalidad de los trece pacientes con flujos anormales fue del 38%, frente al 12% en los 40 casos restantes de reemplazo a&#243;rtico por estenosis a&#243;rtica <span class="elsevierStyleSup">3</span>. <br />La mayor&#237;a de los autores no ha podido correlacionar variables cl&#237;nicas con la evoluci&#243;n, teniendo valor pron&#243;stico solamente el ecocardiograma. La obstrucci&#243;n intraventricular postoperatoria es m&#225;s frecuente en pacientes con miocardiopat&#237;a hipertr&#243;fica previa, y en ventr&#237;culos peque&#241;os y muy hipertr&#243;ficos <span class="elsevierStyleSup">3,7</span>. <br />La terap&#233;utica suele ser dif&#237;cil, en particular si no se realiza un diagn&#243;stico precoz. La estrategia de tratamiento suele ser exactamente la opuesta a la de la insuficiencia card&#237;aca producida por fallo sist&#243;lico. Las medidas a adoptar son la suspensi&#243;n de f&#225;rmacos inotr&#243;picos, una cuidadosa expansi&#243;n de volumen y agentes inotr&#243;picos y cronotr&#243;picos negativos, como los bloqueadores de los canales del calcio y betabloqueantes. En nuestro caso, la falta de respuesta al tratamiento motiv&#243; la implementaci&#243;n de goteo intravenoso de esmolol, bajo monitorizaci&#243;n hemodin&#225;mica mediante cat&#233;ter de Swan-Ganz. La respuesta a este agente fue hemodin&#225;micamente muy positiva, por lo que, a pesar de producirse un bloqueo AV completo por la asociaci&#243;n con diltiazem y amiodarona, se decidi&#243; colocar un marcapasos transitorio y continuar con el esmolol hasta normalizar el cuadro cl&#237;nico. <br />Uno de los motivos de la presente comunicaci&#243;n es destacar la importancia del reconocimiento precoz de esta entidad, hecho crucial para implementar la terap&#233;utica adecuada, ya que las medidas habituales para tratar la insuficiencia card&#237;aca suelen ser ineficaces, o aun perjudiciales. Incluso en casos de insuficiencia card&#237;aca severa, cuando se diagnostica adecuadamente el cuadro cl&#237;nico, los betabloqueantes de acci&#243;n corta por v&#237;a intravenosa son de utilidad. 		</div>&#13;
	