<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La presencia de endocarditis sobre un electrodo de marcapasos es una complicaci&#243;n rara, variando la incidencia en la bibliograf&#237;a entre un 0,13-12,6% <span class="elsevierStyleSup">1</span>; la etiolog&#237;a - <span class="elsevierStyleItalic">Staphylococcus aureus, S. epidermidis</span>- y la cl&#237;nica son similares a la endocarditis sobre v&#225;lvulas prot&#233;sicas, siendo el m&#233;todo diagn&#243;stico de mayor sensibilidad la ecocardiograf&#237;a transesof&#225;gica (ETE) y el tratamiento la retirada del electrodo (ya sea quir&#250;rgica o percut&#225;nea) asociada a tratamiento antibi&#243;tico <span class="elsevierStyleSup">2</span>. <br /><br />Presentamos el caso de un paciente con marcapasos bicameral epic&#225;rdico que desarroll&#243; una endocarditis recurrente sobre la inserci&#243;n del electrodo auricular durante muchos a&#241;os y que, debido a las caracter&#237;sticas del mismo, no fue factible retirar los electrodos.  <br />CASO CL&#205;NICO <br /><br />Var&#243;n de 78 a&#241;os, ingresado por primera vez en 1977 por un infarto agudo de miocardio anterolateral que evolucion&#243; en la fase aguda sin complicaciones, pero que ingres&#243; de nuevo en 1983 por disfunci&#243;n ventricular severa y taquicardias ventriculares sostenidas recidivantes con deterioro hemodin&#225;mico y refractarias a tratamiento m&#233;dico (tras ensayo con varios antiarr&#237;tmicos). El cateterismo puso de manifiesto lesi&#243;n del 90% de la arteria descencente anterior, lesi&#243;n del 75% de la primera obtusa marginal y acinesia anterolateral y diafragm&#225;tica con deterioro severo de funci&#243;n ventricular (fracci&#243;n de eyecci&#243;n ventricular izquierda del 32%). <br />En el estudio electrofisiol&#243;gico -en el que se reprodujo la taquicardia ventricular- se realiz&#243; mapeo, encontr&#225;ndose la localizaci&#243;n de dicha taquicardia en la zona septal alta. <br />Tras estos hallazgos se realiz&#243; revascularizaci&#243;n con doble <span class="elsevierStyleItalic">bypass</span> aortocoronario y resecci&#243;n de placa de fibrosis del septo ventricular medio-alto (zona de origen de las taquicardias ventriculares); sin embargo, durante la intervenci&#243;n present&#243; trastornos de conducci&#243;n intraventricular (bloqueo de rama derecha, hemibloqueo anterior y PR largo) que previamente no ten&#237;a (electrocardiograma basal con bloqueo bifascicular), lo que motiv&#243; la implantaci&#243;n intraoperatoriamente de un marcapasos epic&#225;rdico bicameral modelo Medtronic Versatrax 7000 en modo DDD de forma profil&#225;ctica. <br />En 1987 ingres&#243; por cuadro febril de etiolog&#237;a no filiada con hemocultivos positivos para <span class="elsevierStyleItalic">S. epidermidis</span>, lo que motiv&#243; la realizaci&#243;n de una ecocardiograf&#237;a transesof&#225;gica (fig. 1), en la que se apreci&#243; la existencia de un electrodo auricular perforando en la aur&#237;cula derecha con una verruga importante (aproximadamente 14 mm), as&#237; como un deterioro severo de la funcion ventricular. Con el diagn&#243;stico de endocarditis aguda sobre un electrodo se realiz&#243; tratamiento antibi&#243;tico con cloxacilina y se consult&#243; con un servicio de cirug&#237;a card&#237;aca para extracci&#243;n del electrodo, decidiendo no explantarlo por presentar alto riesgo quir&#250;rgico (mala clase cl&#237;nica funcional y deterioro severo de funci&#243;n ventricular) y continuar el tratamiento con cloxacilina durante un a&#241;o. La respuesta cl&#237;nica fue favorable, desapareci&#243; la sintomatolog&#237;a y los hemocultivos se negativizaron (aunque persist&#237;a la imagen ecocardiogr&#225;fica). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097245:25v53n05a04633fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097245:25v53n05a04633fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Verruga sobre electrodo perforante en aur&#237;cula derecha (ecocardiograf&#237;a transesof&#225;gica). <br /><br />En 1993 present&#243; un nuevo episodio febril con 3 hemocultivos positivos para <span class="elsevierStyleItalic">S. epidermidis </span>con ecocardiograma transtor&#225;cico, que demostr&#243; la persistencia de la verruga (similar tama&#241;o); en esta ocasi&#243;n se decidi&#243; tratamiento con ciprofloxacino durante 9 meses, evolucionando favorablemente con hemocultivos est&#233;riles, aunque con persistencia de verruga ecocardiogr&#225;fica de similares caracter&#237;sticas descritas previamente. <br />Entre 1995 y 1997 present&#243; 3 episodios de id&#233;n-ticas caracter&#237;sticas con hemocultivos positivos para <span class="elsevierStyleItalic">S. epidermidis,</span> que se normalizaron tras largos tratamientos antibi&#243;ticos con cloxacilina. En dichos ingresos se realiz&#243; ETE, obteniendo el mismo hallazgo: un electrodo auricular perforando en la aur&#237;cula derecha con una verruga pediculada flotando en la aur&#237;cula derecha que prolapsaba en ventr&#237;culo derecho y deterioro severo de la funci&#243;n ventricular. <br />En la &#250;ltima ocasi&#243;n se remiti&#243; el paciente a otro servicio de cirug&#237;a card&#237;aca, desestim&#225;ndose tambi&#233;n la intervenci&#243;n quir&#250;rgica dado el perfil de alto riesgo del paciente y las continuas remisiones con el tratamiento antibi&#243;tico. <br />Actualmente el paciente presenta disnea en clase funcional III de la New York Heart Association por miocardiopat&#237;a isqu&#233;mica con deterioro severo de la funci&#243;n ventricular izquierda, marcapasos normofuncionante (aunque dependiente), no ha vuelto a presentar taquicardias ventriculares (sin tratamiento antiarr&#237;tmico) y hemocultivos negativos desde el &#250;ltimo episodio. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br /><br />La endocarditis relacionada con la infecci&#243;n del electrodo es una complicaci&#243;n rara pero grave, con una mortalidad tard&#237;a media del 33% <span class="elsevierStyleSup">2</span>. El tratamiento m&#233;dico aislado en escasas ocasiones tiene &#233;xito y varios estudios han sugerido que el sistema de estimulaci&#243;n (electrodo y marcapasos) debe ser r&#225;pidamente extra&#237;do para un manejo &#243;ptimo. El caso expuesto presenta varias particularidades que le otorgan un inter&#233;s especial. En primer lugar, al paciente se le implant&#243; un sistema de estimulaci&#243;n bicameral v&#237;a epic&#225;rdica, lo que aumenta de por s&#237; la rareza de la endocarditis, pero es precisamente en el electrodo auricular que penetr&#243; hasta la zona endoc&#225;rdica donde quedan acantonados los g&#233;rmenes formando una verruga insertada en el electrodo-pared auricular que fue creciendo progresiva y lentamente a lo largo de la evoluci&#243;n. En segundo lugar, las manifestaciones cl&#237;nicas comenzaron a los 4 a&#241;os de haberse hecho el implante del marcapasos y sin relaci&#243;n con la infecci&#243;n de la bolsa del generador ni intervenciones previas sobre la piel, lo que indica que la endocarditis ha tenido una forma de presentaci&#243;n cr&#243;nica, que suele ser lo m&#225;s habitual <span class="elsevierStyleSup">2</span>, siendo el germen m&#225;s frecuente <span class="elsevierStyleItalic">S. epidermidis</span>, mientras que en las formas de presentaci&#243;n aguda (en las primeras 6 semanas del implante) suele ser <span class="elsevierStyleItalic">S. aureus</span><span class="elsevierStyleSup">2</span>. El cuadro cl&#237;nico t&#237;pico de fiebre (95%), escalofr&#237;os (75%), hemocultivos positivos (95%) <span class="elsevierStyleSup">3</span> en un portador de marcapasos obliga a realizar una ecograf&#237;a transtor&#225;cica y, si el resultado no es concluyente, est&#225; indicado realizar un ETE, dada la baja sensibilidad del eco transtor&#225;cico -la sensibilidad de la ecocardio-graf&#237;a transtor&#225;cica var&#237;a seg&#250;n las series y est&#225; entre 20-43%, mientras que la transesof&#225;gica est&#225; entre 70-95%- <span class="elsevierStyleSup">4</span>. En este caso, la verruga se visualiz&#243; claramente con ETE, con lo que se cumpl&#237;an los criterios mayores de Durack para diagn&#243;stico de endocarditis <span class="elsevierStyleSup">5</span>. <br />Una vez diagnosticada una endocarditis sobre un electrodo de marcapasos, el tratamiento de elecci&#243;n es m&#233;dico y quir&#250;rgico. El tratamiento quir&#250;rgico consiste en la extracci&#243;n del electrodo, de manera percut&#225;nea o quir&#250;rgica <span class="elsevierStyleSup">6</span> dependiendo la elecci&#243;n de dicha t&#233;cnica del tama&#241;o de las vegetaciones con ETE (menor o mayor de 10 mm), alteraci&#243;n de v&#225;lvula tric&#250;spide, cronificaci&#243;n de la enfermedad y condici&#243;n general del paciente <span class="elsevierStyleSup">2</span>; adem&#225;s de un tratamiento intensivo con antibioterapia -en funci&#243;n de los hemocultivos, generalmente cloxacilina en las endocarditis por estafilococos, con duraci&#243;n de 4 semanas tras la extracci&#243;n del electrodo-, dado que la adherencia del estafilococo a la superficie del electrodo y la pobre actividad bactericida llevan al fracaso a la terapia antibi&#243;tica aislada. La decisi&#243;n de extraer el electrodo viene motivada por la mayor mortalidad en pacientes tratados &#250;nicamente con antibi&#243;ticos (32%), que aquellos tratados con antibi&#243;ticos y cirug&#237;a (13%) <span class="elsevierStyleSup">2</span>. <br />En este caso, debido al alto riesgo quir&#250;rgico se decidi&#243;, en 2 ocasiones por 2 centros distintos, mantener el sistema de estimulaci&#243;n. <br />La consecuencia directa de la presencia del electrodo infectado es la aparici&#243;n de m&#250;ltiples episodios de endocarditis <span class="elsevierStyleSup">7</span>, con la alta mortalidad que conlleva frente a aquellos en los que se retira <span class="elsevierStyleSup">3</span>. Sorprende as&#237; la supervivencia prolongada de este paciente, a pesar del deterioro de la funci&#243;n ventricular y de episodios recidivantes de fiebre con hemocultivos positivos y persistencia de una verruga en el ETT, lo que sugiere que fuese una endocarditis no erradicada en vez de recidivas. 		</div>&#13;
	