<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El s&#237;ndrome de Brugada se caracteriza por la presencia de episodios sincopales o muerte s&#250;bita en adultos j&#243;venes que tienen un coraz&#243;n estructuralmente normal y un electrocardiograma t&#237;pico con elevaci&#243;n del segmento ST en las derivaciones precordiales derechas, de V1 a V3, y morfolog&#237;a de bloqueo de rama derecha <span class="elsevierStyleSup">1</span>. Aunque resulta dif&#237;cil precisar su incidencia, los datos recogidos en los diferentes estudios publicados la sit&#250;an entre el 4 y el 12% de los casos de muerte s&#250;bita <span class="elsevierStyleSup">2</span>. Han sido descritos casos de este s&#237;ndrome en casi todas partes del mundo. En algunas zonas de Asia representar&#237;a la causa m&#225;s frecuente de muerte s&#250;bita en adultos j&#243;venes sin cardiopat&#237;a estructural <span class="elsevierStyleSup">3</span>. Posiblemente la prevalencia est&#233; infraestimada debido a la existencia de formas ocultas del s&#237;ndrome. En el momento actual, las formas sintom&#225;ticas del s&#237;ndrome deben ser tratadas con un desfibrilador autom&#225;tico implantable <span class="elsevierStyleSup">3-5</span>. <br />Diversos factores desencadenantes han sido implicados en la aparici&#243;n de episodios de arritmias ventriculares en estos pacientes, como la bradicardia nocturna, la ingesti&#243;n de alcohol y el estr&#233;s. Presentamos un caso en el que el desencadenante fue un episodio de fiebre y sudaci&#243;n intensa.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Se trata de un var&#243;n de 30 a&#241;os de edad, fumador como &#250;nico factor de riesgo cardiovascular y sin antecedentes previos de cardiopat&#237;a. En febrero de 1995 fue remitido para estudio tras sufrir una parada cardiorrespiratoria por fibrilaci&#243;n ventricular, de la que se recuper&#243; tras cardioversi&#243;n el&#233;ctrica. A su ingreso se le realiz&#243; una historia cl&#237;nica y exploraci&#243;n f&#237;sica completas, sin hallazgos patol&#243;gicos. El paciente no ten&#237;a antecedentes familiares de muerte s&#250;bita. <br />El electrocardiograma demostraba un patr&#243;n cl&#225;sico del s&#237;ndrome de Brugada, con bloqueo incompleto de rama derecha y elevaci&#243;n del segmento ST en precordiales derechas de V1-V3 (fig. 1). Las distintas exploraciones complementarias que se realizaron incluyeron un ecocardiograma (que fue normal), una ergometr&#237;a (que fue cl&#237;nica y el&#233;ctricamente negativa, sin que se indujeran arritmias con el esfuerzo) y un Holter (que demostraba extrasistolia ventricular aislada). El cateterismo card&#237;aco con coronariograf&#237;a puso de manifiesto unos ventr&#237;culos de dimensiones y contractilidad normales, junto con arterias coronarias angiogr&#225;ficamente normales. Se realiz&#243; estudio electrofisiol&#243;gico y durante la estimulaci&#243;n ventricular con tres extraest&#237;mulos se indujo fibrilaci&#243;n ventricular. Posteriormente, se procedi&#243; al implante de un desfibrilador autom&#225;tico sin complicaciones. Durante un seguimiento de 4 a&#241;os el paciente permaneci&#243; asintom&#225;tico. En marzo de 1999, tras una infecci&#243;n de las v&#237;as respiratorias altas, present&#243; fiebre muy elevada que precis&#243; paracetamol. Durante esa madrugada, junto con gran sudaci&#243;n y sensaci&#243;n dist&#233;rmica, recibi&#243; tres descargas del desfibrilador. La interrogaci&#243;n posterior del dispositivo demostr&#243; cinco episodios registrados de fibrilaci&#243;n ventricular, todos ellos ocurridos durante ese per&#237;odo. De los episodios registrados, dos correspond&#237;an a fibrilaci&#243;n ventricular autolimitada (fig. 2) y otros tres a fibrilaci&#243;n ventricular sostenida resuelta con cardioversi&#243;n el&#233;ctrica por el desfibrilador implantable. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097253:25v53n05a04664fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097253:25v53n05a04664fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Electrocardiograma de 12 derivaciones del paciente que presenta el patr&#243;n t&#237;pico del s&#237;ndrome de Brugada. FS: sensado en la zona de fibrilaci&#243;n ventricular; VS: sensado ventricular normal. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097253:25v53n05a04664fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097253:25v53n05a04664fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Electrogramas intracavitarios correspondientes a un episodio de fibrilaci&#243;n ventricular espont&#225;neo autolimitado en un paciente con s&#237;ndrome de Brugada durante un pico febril con intensa sudaci&#243;n. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El s&#237;ndrome de Brugada consiste en un trastorno electrofisiol&#243;gico de car&#225;cter familiar, que tiene su origen en una mutaci&#243;n gen&#233;tica que se expresar&#237;a en una disminuci&#243;n de la densidad o alteraci&#243;n de la conductancia de los canales de sodio en el m&#250;sculo card&#237;aco. Hasta el momento presente se han descrito tres mutaciones distintas localizadas en el cromosoma 3 <span class="elsevierStyleSup">6,7</span>. La presencia de canales del sodio alterados dar&#237;a lugar a la aparici&#243;n de trastornos de conducci&#243;n y per&#237;odos refractarios ventriculares heterog&#233;neos que ser&#237;an causantes de las arritmias. Como consecuencia de esta alteraci&#243;n, algunas regiones epic&#225;rdicas del ventr&#237;culo derecho experimentan una repolarizaci&#243;n prematura, dando lugar a una elevaci&#243;n del segmento ST <span class="elsevierStyleSup">6,8</span>. <br />Algunos pacientes con s&#237;ndrome de Brugada pueden normalizar transitoriamente las alteraciones t&#237;picas del electrocardiograma (formas ocultas del s&#237;ndrome) <span class="elsevierStyleSup">9</span>. En estos pacientes, la administraci&#243;n de f&#225;rmacos bloqueadores de los canales del sodio (ajmalina, procainamida y flecainida) permitir&#237;a desenmascarar las anomal&#237;as electrocardiogr&#225;ficas <span class="elsevierStyleSup">10</span>. <br />En muchos de los casos publicados del s&#237;ndrome de Brugada, los episodios arr&#237;tmicos suelen presentarse en reposo o durante el descanso nocturno, sugiriendo un inicio de la arritmia bradicadia-dependiente <span class="elsevierStyleSup">10</span>. En algunos pacientes se ha observado un aumento repentino de la actividad vagal justo antes de comenzar el episodio arr&#237;tmico. La hip&#243;tesis de que el bloqueo simp&#225;tico y la estimulaci&#243;n vagal pueden facilitar la inducci&#243;n o la aparici&#243;n espont&#225;nea de episodios de arritmias ventriculares malignas estar&#237;a apoyada por la observaci&#243;n de cambios en el electrocardiograma de estos pacientes inducidos por la acci&#243;n del sistema nervioso aut&#243;nomo y los f&#225;rmacos antiarr&#237;tmicos (normalizaci&#243;n del segmento ST con la estimulaci&#243;n simp&#225;tica y aumento de la elevaci&#243;n del segmento ST con la estimulaci&#243;n vagal) <span class="elsevierStyleSup">10</span>. El estr&#233;s mental y el consumo de alcohol se han descrito igualmente como factores desencadenantes <span class="elsevierStyleSup">11</span>. En el paciente que se presenta en este art&#237;culo, consideramos que el estado de hipertermia e hipersudaci&#243;n, secundarios a un episodio catarral con fiebre alta, fue el desencadenante de m&#250;ltiples episodios de fibrilaci&#243;n ventricular que fueron interrumpidos por 3 sucesivas descargas del desfibrilador que se hab&#237;a implantado previamente a este paciente y sin que hubiese recibido terapias durante 4 a&#241;os. Es sabido que las corrientes de sodio modulan la excitabilidad y conducci&#243;n card&#237;aca normal, participando en el control de la repolarizaci&#243;n y de la refractariedad. La cin&#233;tica de los canales de sodio tiene una fuerte dependencia de la temperatura, siendo m&#225;s r&#225;pida la activaci&#243;n e inactivaci&#243;n de los canales INa al aumentar &#233;sta <span class="elsevierStyleSup">12</span>. Es posible que esta dependencia de la temperatura pueda explicar el papel de &#233;sta en el desencadenamiento de arritmias ventriculares en nuestro paciente. Otros canales celulares pueden ser influidos por cambios de temperatura como, por ejemplo, la corriente de entrada de calcio, que disminuye notablemente con el descenso de la temperatura <span class="elsevierStyleSup">13</span>. <br />Este caso de s&#237;ndrome de Brugada pone de manifiesto los m&#250;ltiples factores que pueden incidir en el desencadenamiento de los episodios arr&#237;tmicos. En nuestro paciente, posiblemente la hipertermia e hipersudaci&#243;n, con las alteraciones hidroelectrol&#237;ticas secundarias y/o las posibles alteraciones del canal i&#243;nico por la hipertermia, sean los desencadenantes de los episodios de fibrilaci&#243;n ventricular registrados. 		</div>&#13;
	