<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las f&#237;stulas de arteria coronaria a c&#225;mara card&#237;aca son una causa poco frecuente de isquemia card&#237;aca. Presentamos un caso de f&#237;stulas coronarias m&#250;ltiples al ventr&#237;culo izquierdo con isquemia debida a fen&#243;meno de robo del flujo coronario.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Un var&#243;n de 58 a&#241;os de edad fue ingresado en nuestro centro por dolor tor&#225;cico. Entre los antecedentes personales destacaba el tabaquismo, con obstrucci&#243;n cr&#243;nica al flujo a&#233;reo, y la existencia de cardiopat&#237;a hipertensiva, sin otros factores de riesgo ateroscler&#243;tico. <br /><br />El paciente presentaba angina de esfuerzo estable de grado II seg&#250;n la clasificaci&#243;n de la Canadian Cardiovascular Society, y estaba en tratamiento con 5-mononitrato de isosorbide (40 mg), aspirina (150 mg) y lisinopril (10 mg). Ingres&#243; por dolor de caracter&#237;sticas anginosas, de reposo, que ced&#237;a con nitroglicerina intravenosa, sin claros cambios electrocardiogr&#225;ficos. El cuadro se repiti&#243; en dos ocasiones durante su ingreso, con presi&#243;n arterial de 135/70 y 140/80 mmHg, respectivamente. <br />En la exploraci&#243;n f&#237;sica no se observaron hallazgos de inter&#233;s, salvo la existencia de un cuarto tono en la auscultaci&#243;n card&#237;aca y una espiraci&#243;n alargada a la auscultaci&#243;n pulmonar. La presi&#243;n arterial era 130/70 mmHg. Las anal&#237;ticas fueron normales, incluyendo el colesterol total y fraccionado y los perfiles card&#237;acos seriados. El electrocardiograma basal demostraba ritmo sinusal, con un intervalo PR alargado (258 ms), hemibloqueo anterior de rama izquierda y datos de hipertrofia ventricular izquierda con sobrecarga sist&#243;lica. El &#237;ndice cardiotor&#225;cico estaba levemente aumentado en la radiograf&#237;a de t&#243;rax, con elongaci&#243;n a&#243;rtica. <br />Se realiz&#243; ergometr&#237;a seg&#250;n protocolo de Bruce bajo tratamiento con nitratos y amlodipino, siendo cl&#237;nica y el&#233;ctricamente negativa para una capacidad funcional de 7 equivalentes metab&#243;licos (MET), presentando fibrilaci&#243;n auricular parox&#237;stica durante el m&#225;ximo esfuerzo. La presi&#243;n arterial m&#225;xima fue 170/70 mmHg. El ecocardiograma objetiv&#243; hipertrofia ventricular izquierda ligera (13 mm) con relajaci&#243;n disminuida, siendo la contractilidad global y segmentaria normales. El Holter no puso de manifiesto hallazgos de inter&#233;s. <br />Ante la persistencia de los cuadros de dolor tor&#225;cico, se realiz&#243; coronariograf&#237;a, en la que se apreci&#243; un &#225;rbol coronario tortuoso, de calibre moderadamente aumentado con flujo normal, sin lesiones angiogr&#225;ficas y con nacimiento independiente de descendente anterior y de arteria circunfleja. <br />Exist&#237;an abundantes sinusoides en el territorio de la descendente anterior, diagonales y marginal dominante, as&#237; como en la descendente posterior de la arteria coronaria derecha, con fistulizaci&#243;n de los mismos al ventr&#237;culo izquierdo y paso de contraste durante la s&#237;stole y la di&#225;stole (fig. 1). <br />El paciente fue dado de alta con tratamiento antianginoso mediante amlodipino y nitratos, reingresando 4 meses despu&#233;s por un cuadro de dolor tor&#225;cico sin cambios electrocardiogr&#225;ficos ni enzim&#225;ticos, que cedi&#243; con nitroglicerina intravenosa pero no con nitritos por v&#237;a sublingual. Se realiz&#243; ergometr&#237;a de esfuerzo con talio, bajo el mismo tratamiento, que demostr&#243; isquemia septal, siendo la capacidad funcional de 9 MET y el doble producto de 23.275, con una presi&#243;n arterial m&#225;xima de 170/70 mmHg. <br />Se suspendieron los nitratos y calcioantagonistas, pautando tratamiento betabloqueante con carvedilol, con lo cual el paciente se ha mantenido asintom&#225;tico durante un seguimiento de 6 meses. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br /><br />La incidencia angiogr&#225;fica comunicada de f&#237;stulas entre arterias coronarias nativas y cavidades card&#237;acas se estima en un 0,1-0,7% <span class="elsevierStyleSup">1,2</span>, aunque su incidencia real es desconocida, dado su car&#225;cter frecuentemente asintom&#225;tico. La etiolog&#237;a m&#225;s frecuente es la cong&#233;nita, aunque pueden ser adquiridas, en el seno de tumores como hemangiomas, en la cardiopat&#237;a reum&#225;tica o iatrog&#233;nicas tras la cirug&#237;a card&#237;aca o la realizaci&#243;n de biopsias endomioc&#225;rdicas en pacientes trasplantados <span class="elsevierStyleSup">3</span>. <br />Las f&#237;stulas cong&#233;nitas se atribuyen a la persistencia de sinusoides mioc&#225;rdicos embrionarios, o venas tebesianas con comunicaci&#243;n directa con la cavidad ventricular. En los estudios histol&#243;gicos se encuentran igualmente vasos arterioluminales o arteriosinusoidales telangiect&#225;sicos <span class="elsevierStyleSup">4</span>. <br />Seg&#250;n el trayecto fistuloso, las f&#237;stulas pueden ser localizadas, afectando a una sola arteria (el 79% en la serie de Hobbs et al <span class="elsevierStyleSup">1</span>), o difusas, como es nuestro caso. Se originan en el &#225;rbol izquierdo en un 42-74% <span class="elsevierStyleSup">1,5</span>, y en ambos en menos del 5%. La c&#225;mara receptora es m&#225;s frecuentemente la aur&#237;cula o el ventr&#237;culo derechos (76-92% <span class="elsevierStyleSup">1,5</span>). Se han comunicado 23 casos de f&#237;stulas coronarias m&#250;ltiples al ventr&#237;culo izquierdo <span class="elsevierStyleSup">5</span>. <br />Las coronarias proximales a la f&#237;stula pueden ser normales o, con m&#225;s frecuencia, tortuosas y elongadas, en ocasiones con dilataci&#243;n aneurism&#225;tica. Pueden coexistir con lesiones ateroscler&#243;ticas <span class="elsevierStyleSup">6</span>. <br />La mayor&#237;a de los pacientes permanecen asintom&#225;ticos, si bien puede producirse isquemia mioc&#225;rdica sintom&#225;tica por robo del flujo coronario, con el consiguiente disbalance entre el aporte y la demanda, produciendo s&#237;ntomas predominantemente durante el esfuerzo, pudiendo producirse incluso necrosis mioc&#225;rdica. En nuestro caso, se objetiv&#243; isquemia en la gammagraf&#237;a de esfuerzo con talio. En alg&#250;n caso se ha descrito insuficiencia card&#237;aca, bien en relaci&#243;n con fibrilaci&#243;n auricular, o en ocasiones atribuida a sobrecarga de volumen, aunque la isquemia mioc&#225;rdica secundaria al robo del flujo coronario parece fisiopatol&#243;gicamente m&#225;s probable. No obstante, no es habitual la existencia de flujos fistulosos significativos. La historia natural a largo plazo es desconocida. <br />No hay hallazgos patognom&#243;nicos en la exploraci&#243;n f&#237;sica, que es frecuentemente normal. En caso de f&#237;stulas de alto flujo, puede auscultarse un soplo diast&#243;lico, sist&#243;lico o continuo, a veces con <span class="elsevierStyleItalic">thrill</span> palpable. <br />Su diagn&#243;stico suele ser angiogr&#225;fico, aunque si el flujo es suficientemente elevado pueden detectarse mediante ecocardiograf&#237;a Doppler. Puede demostrarse isquemia mioc&#225;rdica mediante ergometr&#237;a y con gammagraf&#237;a con im&#225;genes de perfusi&#243;n con radion&#250;clidos, habi&#233;ndose descrito el empleo de estimulaci&#243;n el&#233;ctrica auricular, y la medida de lactato durante el esfuerzo. Los resultados de las pruebas pueden ser negativos, siendo pocos los casos con isquemia claramente documentada descritos en la bibliograf&#237;a. En estos casos, curiosamente la c&#225;mara de drenaje es el ventr&#237;culo izquierdo, como en nuestro paciente. Las im&#225;genes de perfusi&#243;n con talio pueden ser normales en caso de isquemia difusa. El electrocardiograma durante el dolor puede demostrar hallazgos poco espec&#237;ficos. En nuestro caso, adem&#225;s, la cardiopat&#237;a hipertensiva podr&#237;a enmascarar la isquemia mioc&#225;rdica. <br />La cardiopat&#237;a hipertensiva puede ser responsable de isquemia mioc&#225;rdica. Nuestro paciente presentaba cifras tensionales controladas en reposo, durante los episodios anginosos y durante la ergometr&#237;a. Los trayectos fistulosos eran m&#225;s abundantes en el territorio de la descendente anterior, y el cambio de tratamiento no produjo variaciones significativas en la presi&#243;n arterial, lo que nos inclina a esta etiolog&#237;a como responsable del cuadro, aun cuando no podr&#237;a descartarse totalmente la cardiopat&#237;a hipertensiva. <br /><br />El tratamiento es necesario en los pacientes con angina o insuficiencia card&#237;aca. Se ha demostrado la utilidad de los betabloqueantes, calcioantagonistas, nitratos y nitroglicerina, si bien estos &#250;ltimos pueden incrementar el fen&#243;meno de robo al dilatar la f&#237;stula y disminuir conjuntamente la presi&#243;n telediast&#243;lica ventricular. En nuestro caso, los nitratos no consiguieron el control sintom&#225;tico definitivo, y s&#237; el tratamiento betabloqueante, reductor de las demandas mioc&#225;rdicas de ox&#237;geno, siendo por tanto el tratamiento de primera elecci&#243;n. <br /><br />Para las f&#237;stulas mayores puede estar indicada la ligadura quir&#250;rgica, con o sin <span class="elsevierStyleItalic">bypass </span>cardiopulmonar <span class="elsevierStyleSup">7</span>, siempre que se trate de f&#237;stulas grandes y localizadas. Otras opciones terap&#233;uticas son la embolizaci&#243;n percut&#225;nea transcat&#233;ter <span class="elsevierStyleSup">8</span> con muelles de acero, micromuelles de platino o globos removibles. Cuando existe isquemia significativa y la anatom&#237;a es apropiada, podr&#237;a realizarse cirug&#237;a de revascularizaci&#243;n aortocoronaria <span class="elsevierStyleSup">9</span>. <br />Se ha descrito la aparici&#243;n de endocarditis <span class="elsevierStyleSup">10</span>, por lo que la profilaxis de endocarditis parece indicada. <span class="elsevierStyleSectionTitle">CONCLUSI&#211;N</span><br />En conclusi&#243;n, presentamos un caso de isquemia mioc&#225;rdica demostrada mediante gammagraf&#237;a de esfuerzo con talio, debida a la existencia de f&#237;stulas coronarias m&#250;ltiples con drenaje en el ventr&#237;culo izquierdo, de etiolog&#237;a probablemente cong&#233;nita, diagnosticadas mediante angiograf&#237;a. El control definitivo de los s&#237;ntomas se consigui&#243; mediante el tratamiento con betabloqueantes, siendo inefectivo el tratamien-to con nitratos, en consonancia con el fen&#243;meno de robo coronario como causante de la isquemia. 		</div>&#13;
	