<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Var&#243;n de 63 a&#241;os de edad, ganadero de profesi&#243;n, sin antecedentes card&#237;acos previos. Sufri&#243; 5 a&#241;os antes un traumatismo tor&#225;cico cerrado (coz de una vaca en regi&#243;n esternal), con ca&#237;da y p&#233;rdida moment&#225;nea del conocimiento. Varios meses despu&#233;s comenz&#243; con disnea de esfuerzo progresiva y astenia; en la exploraci&#243;n destacaba la presencia de ingurgitaci&#243;n yugular, ascitis <span class="elsevierStyleSup">1</span> y edemas perif&#233;ricos, sufriendo varios ingresos hospitalarios, siendo diagnosticado de pericarditis constrictiva. En la radiograf&#237;a de t&#243;rax lateral se apreciaba una imagen lineal calcificada situada en el mediastino anterior y medio, sugerente de calcificaci&#243;n peric&#225;rdica (fig. 1). El ecocardiograma transesof&#225;gico objetiv&#243; una compresi&#243;n extr&#237;nseca de las cavidades derechas por una masa calcificada de localizaci&#243;n anterior, dilataci&#243;n de ambas cavas y suprahep&#225;ticas, con patr&#243;n t&#237;pico de constricci&#243;n (fig. 2). La TAC toracoabdominal puso de manifiesto una masa redondeada mediast&#237;nica anterior, de unos 13,5 cm de di&#225;metro, con atenuaci&#243;n de las partes blandas, calcificada perif&#233;ricamente y con zonas de alta densidad en su interior sugerentes de calcificaci&#243;n. La masa desplazaba los grandes vasos posteriormente, as&#237; como las cavidades card&#237;acas (fig. 3). Ante los hallazgos descritos, el paciente fue diagnosticado de pericarditis constrictiva cr&#243;nica calcificada <span class="elsevierStyleSup">2</span> y masa peric&#225;rdica anterior de etiolog&#237;a no filiada, siendo propuesto para tratamiento quir&#250;rgico. A trav&#233;s de una esternotom&#237;a media longitudinal se accedi&#243; a pericardio engrosado y calcificado, hall&#225;ndose en la cavidad peric&#225;rdica una gran masa de paredes calcificadas, en cuyo interior se apreciaba l&#237;quido de color achocolatado que desplazaba las cavidades card&#237;acas posteriormente. Se efectu&#243; pericardiectom&#237;a total, siendo laboriosa por la gran calcificaci&#243;n peric&#225;rdica. El estudio anatomopatol&#243;gico revel&#243; la existencia de trombo hem&#225;tico en el seno de una pericarditis cr&#243;nica calcificada inespec&#237;fica. A los 5 a&#241;os el paciente se encuentra asintom&#225;tico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097288:25v53n05a04704fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097288:25v53n05a04704fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Radiograf&#237;a lateral de t&#243;rax en la que se observa una imagen lineal calcificada en mediastino anterior y medio (flecha). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097288:25v53n05a04704fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097288:25v53n05a04704fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Ecocardiograma transesof&#225;gico. Izqda.: plano longitudinal. Ao: v&#225;lvula a&#243;rtica; **masa de contorno calcificado, que comprime el ventr&#237;culo izquierdo. La imagen &#171;vac&#237;a&#187; de ecos por debajo del borde calcificado es debida al efecto de sombra producido por el calcio. Dcha.: imagen transversal. AD: aur&#237;cula derecha; SC: seno coronario; **masa. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200097288:25v53n05a04704fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200097288:25v53n05a04704fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. TAC tor&#225;cica que pone de manifiesto una gran masa redondeada en el mediastino anterior, calcificada, que desplaza las cavidades card&#237;acas posterolateralmente. <br />		</div>&#13;
	