<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 1. 2000 CASOS CL&#205;NICOS Enfermedad por anticuerpos anti-membrana basal &#191;una nueva enfermedad causante de fiebre de origen desconocido? A. Saurina, J. Ara, E. Mirapeix, E. Coll, M. Vera y A. Darnell Servicio de Nefrolog&#237;a del Hospital Cl&#237;nic i Provincial de Barcelona. RESUMEN La enfermedad por anticuerpos anti-membrana basal es una enfermedad autoinmune caracterizada por la presencia de anticuerpos dirigidos contra ant&#237;genos de la membrana basal glomerular. La fiebre de origen desconocido es un cuadro febril de duraci&#243;n superior a 2 &#243; 3 semanas, con determinaciones de temperatura superiores a 38,3&#186; C en varias ocasiones, sin haber llegado al diagn&#243;stico etiol&#243;gico tras una semana de investigaci&#243;n cl&#237;nica. Existe una larga lista de causas de fiebre de origen desconocido que incluyen infecciones, neoplasias y enfermedades autoinmunes, pero no ha sido previamente descrita la enfermedad por anticuerpos anti-membrana basal glomerular como entidad etiol&#243;gica. Presentamos por primera vez un caso de enfermedad por anticuerpos anti-membrana basal que debuta en forma de fiebre de origen desconocido. Palabras clave: Enfermedad por anticuerpos anti-membrana basal. Fiebre de origen desconocido. ANTIGLOMERULAR BASEMENT MEMBRANE DISEASE PRESENTED WITH FEVER OF UNKNOWN ORIGIN SUMMARY Antiglomerular basement membrane disease is an autoimmune disorder characterized by the presence of antibodies directed against glomerular basement membrane. Pyrexia of unknown origin (PUO) is defined as temperatures higher than 38.3&#186; C on several occasions, with a duration of more than 3 weeks, and failure to reach a diagnosis despite 1 week of in-patient investigation. There is a large list of causes of PUO including infections, malignancies and autoimmune diseases, but antiglomerular basement disease has not been described as a cause. We present the first case of antiglomerular basement disease which presented with PUO. Key words: Antiglomerular basement membrane disease. Fever of unknown origin. Recibido: 23-VII-99. En versi&#243;n definitiva: 3-XI-99. Aceptado: 15-XI-99. Correspondencia: Anna Saurina Sol&#233; Servicio de Nefrolog&#237;a Hospital Cl&#237;nic i Provincial de Barcelona C/ Villarroel, 170 08036 Barcelona 79 A. SAURINA y cols. INTRODUCCI&#211;N La fiebre de origen desconocido (FOD) se define como un cuadro febril de larga duraci&#243;n (superior a 2 &#243; 3 semanas), con determinaciones de temperatura superiores a 38,3&#186; C en varias ocasiones, y que es la &#250;nica o principal manifestaci&#243;n que presenta el paciente. Se requiere tambi&#233;n que haya transcurrido una semana de investigaci&#243;n cl&#237;nica hospitalaria sin obtener un diagn&#243;stico etiol&#243;gico 1. Las causas de FOD son m&#250;ltipes (tabla I), y las m&#225;s frecuentes son las infecciones, que representan un 40% de todos los casos, seguido de las neoplasias y enfermedades autoinmunes sist&#233;micas con un 15% cada una. Las enfermedades autoinmunes sist&#233;micas que m&#225;s frecuentemente causan FOD son el lupus eritematoso sist&#233;mico (LES) y las vasculitis como la granulomatosis de Wegener (GW), la crioglobulinemia, la arteritis de Takayasu y especialmente la panarteritis nodosa (PAN) 2. La enfermedad por anticuerpos anti-membrana basal (Ac anti-MBG) es una enfermedad autoinmune, caracterizada por la presencia en el suero de autoanticuerpos IgG dirigidos contra un ant&#237;geno localizado en la regi&#243;n no col&#225;gena carboxiterminal de la cadena alfa-3 del col&#225;geno tipo IV, presente principalmente en la membrana basal glomerular y alveolar pulmonar 3. Cl&#237;nicamente, esta enfermedad puede cursar con afectaci&#243;n renal exclusivamente (glomerulonefritis r&#225;pidamente progresiva tipo I o GNRP-I) o asociada a hemorragia pulmonar (s&#237;ndrome de Goospasture). A nivel renal se manifiesta en forma de insuficiencia renal r&#225;pidamente progresiva e histol&#243;gicamente, como glomerulonefritis necrotizante con proliferaci&#243;n extracapilar y dep&#243;sitos lineales de IgG y C3 a lo largo de la membrana basal glomerular (MBG) 4. La fiebre es un signo cl&#237;nico que puede estar presente en los pacientes afectos de enfermedad por anticuerpos anti-membrana basal, pero no se ha descrito el debut de esta enfermedad como FOD 5. Presentamos un caso de enfermedad por Ac antiMBG cuya primera manifestaci&#243;n cl&#237;nica fue FOD. Hasta la fecha y seg&#250;n la literatura revisada (Medline 1984-1999), no hemos encontrado ning&#250;n caso de enfermedad por Ac anti-MBG que se presente como un cuadro febril de origen desconocido. CASO CL&#205;NICO Mujer de 51 a&#241;os de edad, sin antecedentes de inter&#233;s, que ingresa en otro centro hospitalario por un cuadro de un mes de evoluci&#243;n de fiebre termometrada hasta 39&#186; C, con escalofr&#237;os y sin nin80 guna otra cl&#237;nica acompa&#241;ante. En los estudios anal&#237;ticos iniciales en sangre destacaba la presencia de 9.500 leucocitos (f&#243;rmula normal), creatinina 1,1 mg/dl, VSG de 134 mm/h la primera hora, y un sedimento de orina con 10-12 leucocitos/campo y 3035 hemat&#237;es/campo. No se practic&#243; determinaci&#243;n de proteinuria. Se inici&#243; tratamiento emp&#237;rico con gentamicina durante una semana, a dosis de 3 mg/kg/d&#237;a, sin respuesta cl&#237;nica. El urinocultivo, hemocultivos en medio aerobio-anaerobio (en n&#250;mero de cuatro), coprocultivo y cultivo de LCR fueron negativos. A los 21 d&#237;as desde la aparici&#243;n de la fiebre desarroll&#243; una insuficiencia renal oligoan&#250;rica que oblig&#243; a iniciar hemodi&#225;lisis, por lo que fue trasladada a nuestro centro. La exploraci&#243;n f&#237;sica en el momento de ingreso en nuestro servicio no presentaba hallazgos relevantes, salvo una temperatura corporal de 38&#186; C, y un soplo sist&#243;lico II/VI en foco mitral. Los estudios anal&#237;ticos en sangre mostraron los siguientes resultados: 10.000/mm3 leucocitos (82% neutr&#243;filos, 11% linfocitos, 5% monocitos, 1% eosin&#243;filos, 1% bas&#243;filos), 2.370.000/mm3 hemat&#237;es, hemoglobina: 7,7 g/dL, hematocrito: 22%, volumen corpuscular medio: 88 fl, plaquetas: 149.000/mm3. Tiempo de protombina: 72%. El resto de anal&#237;tica fue la siguiente: glicemia: 145 mg/dl, BUN: 148 mg/dl, creatinina: 11 mg/dl, Na: 128 mEq/L, K: 5,3 mEq/L, creatinin-cinasa: 11 U/L, aspartato-aminotransferasa: 25 U/L, alanin-aminotransferasa: 49 U/L, lactato-deshidrogenasa: 477 U/L, fosfatasa alcalina: 769 U/L, bilirrubina 0,8 mg/dL. Prote&#237;nas totales: 47 g/L, alb&#250;mina: 23 g/L, proteinograma: alb&#250;mina 49,1%, 1: 10,8%, 2: 16%, beta: 12,5%, gamma: 21,6%. Prote&#237;na C reactiva: 16,9 mg/dl, VSG: 105 mm/h. Los estudios serol&#243;gicos fueron negativos para Brucella, Salmonella typhi, Salmonella paratyphi A y B, Legionella pneumophila, Mycoplasma pneumoniae, Chlamydia pneumoniae, Coxiella Burnetti, Toxoplasma gondii, Leptospira interrogans, Borrelia burgdorferi, Citomegalovirus, L&#250;es, HIV, VHC y VHB. La paciente estaba oligoan&#250;rica, por lo que no disponemos de datos cuantitativos ni cualitativos sobre la proteinuria. Las hormonas tiroideas fueron normales. El estudio inmunol&#243;gico incluyendo el factor reumatoide, anticuerpos anti-DNA, crioglobulinas y anticuerpos anticitoplasma de neutr&#243;filo (ANCA) y anticuerpos antitisulares fueron negativos. La determinaci&#243;n de inmunoglobulinas, complemento (C3, C4, CH50) e inmunocomplejos circulantes fueron normales. La cuantificaci&#243;n de anticuerpos anti-MBG resultaron de 211 U/ml (normal &lt; 10 UI/ml). La radiograf&#237;a de t&#243;rax y abdomen, el ecocardiograma, la ecograf&#237;a abdominal, la eco-doppler renal y la TAC toracoabdominal, no presentaban hallazgos patol&#243;gicos. Se practic&#243; una biopsia renal que mostr&#243; una ENFERMEDAD POR ANTICUERPOS ANTI-MBG Tabla I. Etiolog&#237;a de la fiebre de origen desconocido 2 Infecciones Bacterianas TBC Colecistitis Abscesos intrahep&#225;ticos Abscesos intraabdominales Hepatitis bacteriana Enf. inflamat. p&#233;lvica Diverticulitis Apendicitis Pielonefritis Prostatitis Abscesos intrarrenales Abscesos perin&#233;fricos Sinusitis Endocarditis infecciosa Infecciones intravasculares Meningococemia cr&#243;nica Gonococemia Vibriosis Listeriosis Brucelosis Bartonelosis Bacteriemias en cirrosis Leptospirosis Borreliosis Hongos Par&#225;sitos: Toxoplasmosis Amebiasis Malaria Triquinosis Rickettsias: Tifus rural Fiebre Q Clamidias: psitacosis Virus: Mononucleosis infecciosa CMV Dengue HIV Micoplasmas Fiebre simulada Casos no diagnosticados Neoplasias: Linfomas Leucosis Mieloma Carcinoma renal Carcinoma pulmonar Carcinoma pancre&#225;tico Carcinoma hep&#225;tico Carcinoma de colon Sarcoma &#243;seo Mixoma auricular Carcinomatosis (met&#225;stasis) Melanoma Linfadenopat&#237;a angioinmunobl&#225;stica Granulomatosis linfomatoide Sarcoma de Kaposi epid&#233;mico Enf. autoinmunes Lupus eritematoso sist&#233;mico Fiebre reum&#225;tica Artritis reumatoide Enfermedad de Still Arteritis de c&#233;lulas gigantes Panarteritis nudosa Vasculitis por hipersensibilidad idiop&#225;tica Granulomatosis de Wegener Polimialgia reum&#225;tica Eritema multiforme Conectivopat&#237;a mixta Enfermedad del suero Otras Fiebre por f&#225;rmacos Embolias pulmonares m&#250;ltiples Sarcoidosis Tiroiditis subagudas Hepatitis aguda alcoh&#243;lica Sdme Budd-Chiari Crisis hemol&#237;ticas Reabsorci&#243;n de hematomas Enf. de Crohn Enf. Whipple Hepatitis granulomatosa Aneurisma disecante Fiebre mediterr&#225;nea familiar Otras fiebres peri&#243;dicas Hiperlipoproteinemia tipo I y V Enf. De Fabry Neutropenia cl&#225;sica Hipertermia habitual mg/d&#237;a), prednisona (1 mg/kg/d&#237;a) y plasmaf&#233;resis (7 sesiones) presentando mejor&#237;a cl&#237;nica, desaparici&#243;n de la fiebre y disminuci&#243;n de los niveles de Ac antiMBG hasta niveles no significativos ( &lt; 10 UI/mL), pero sin recuperar diuresis, permaneciendo la pacientes en programa de hemodi&#225;lisis. DISCUSI&#211;N La enfermedad por anticuerpos anti-MBG se caracteriza por la presencia de insuficiencia renal de r&#225;pida evoluci&#243;n, producida por el dep&#243;sito de IgG y C3 a nivel de la membrana basal glomerular y que suele prevalecer en varones j&#243;venes o de mediana edad, aunque la presencia de enfermedad primaria por anticuerpos anti-MBG sin afectaci&#243;n pulmonar (GNRPI) es m&#225;s frecuente en mujeres 6. Aunque se desconoce la etiopatogenia de la enfermedad, han sido descritos, como factores desencadenantes, las infecciones respiratorias de v&#237;as altas o la exposici&#243;n a hidrocarburos inhalados. El ant&#237;geno de Goodpasture se encuentra en el interior de la mol&#233;cula de col&#225;geno tipo IV, concretamente en el dominio NC1 de la cadena alfa-3, y se ve expuesto a gran cantidad de agentes ambientales (hidrocarburos, metales pesados, tratamiento con D-penicilamina) y agentes infecciosos (influenza A2). Estos factores son capaces de desenmascarar el ant&#237;geno favoreciendo su reconocimiento y posterior s&#237;ntesis de anticuerpos 7. Las manifestaciones cl&#237;nicas de la enfermedad tienen un amplio espectro de presentaci&#243;n, dependiendo de si se asocian a afectaci&#243;n pulmonar o se limitan a la afectaci&#243;n renal. El inicio del cuadro cl&#237;nico puede ser agudo con severa oliguria y anuria, o insidioso asociado a artralgias. El dolor abdominal y las mialgias son poco frecuentes, y la hipertensi&#243;n arterial suele ser leve. La presencia de fiebre es un s&#237;ntoma, que si bien puede aparecer ocasionalmente, es una manifestaci&#243;n cl&#237;nica poco com&#250;n (15-24%), y se asocia preferentemente a los casos con hemorragia pulmonar 5. En nuestro caso la paciente presentaba como &#250;nica manifestaci&#243;n inicial un cuadro de fiebre prolongada sin ninguna otra manifestaci&#243;n cl&#237;nica, salvo un sedimento urinario patol&#243;gico. Se descartaron procesos infecciosos (bacterianos, parasitarios, f&#250;ngicos y v&#237;ricos), procesos neopl&#225;sicos, enfermedades autoinmunes sist&#233;micas (LES, vasculitis, esclerodermia), y fiebre por f&#225;rmacos (ausencia total de f&#225;rmacos previos al cuadro), y tras 2 semanas de exploraciones y estudios no se obtuvieron resultados concluyentes. La fiebre es un signo cl&#237;nico producido por diversos est&#237;mulos externos (microorganismos y sus exotoxinas, reacciones inmunol&#243;gicas, f&#225;rmacos, 81 glomerulonefritis necrotizante con proliferaci&#243;n extracapilar y necrosis de m&#225;s del 80% de los 11 glom&#233;rulos hallados, y una inmunofluorescencia con dep&#243;sitos de IgG lineales, diagnostic&#225;ndose el cuadro como GNRP tipo I por Ac anti-MBG. Se inici&#243; tratamiento inmunodepresor con ciclofosfamida (100 A. SAURINA y cols. progest&#225;genos y polinucle&#243;tidos sint&#233;ticos). Estas sustancias se denominan pir&#243;genos ex&#243;genos, e inducen la s&#237;ntesis de pir&#243;genos end&#243;genos, que act&#250;an a nivel central sobre las neuronas termosensibles situadas en el n&#250;cleo pre&#243;ptico hipotal&#225;mico, dando lugar a un incremento en la producci&#243;n de calor y una disminuci&#243;n en la p&#233;rdida del mismo. Los principales pir&#243;genos end&#243;genos identificados son la Interleucina-1 (IL-1 e Il-1) y el factor de necrosis tumoral (TNF) 8. La enfermedad por Ac anti-MBG se caracteriza histol&#243;gicamente por la presencia de glomerulonefritis necrotizante con grados variables de proliferaci&#243;n extracapilar en la microscopia &#243;ptica, y los citados dep&#243;sitos lineales de IgG y complemento en la inmunofluorescencia indirecta. Las c&#233;lulas implicadas en las lesiones glomerulares son fundamentalmente las c&#233;lulas epiteliales, los monocitos y los linfocitos T, con predominio de unas sobre otras en funci&#243;n del estadio evolutivo 9. Paralelamente a las lesiones glomerulares, es frecuente observar grados variables de inflamaci&#243;n tubulointersticial caracterizada por infiltraci&#243;n por c&#233;lulas mononucleares y edema 10. Los monocitos y macr&#243;fagos son la principal fuente de citoquinas proinflamatorias (IL-I y TNF) 11. Estas citoquinas, aunque estructuralmente son distitnas, comparten gran actividad biol&#243;gica consistente en favorecer la infiltraci&#243;n macrof&#225;gica caracter&#237;stica de esta enfermedad. Adem&#225;s, las c&#233;lulas glomerulares, como el endotelio y las c&#233;lulas mesangiales, tambi&#233;n pueden sintetizar estas mol&#233;culas. La s&#237;ntesis por parte del glom&#233;rulo y de zonas de infiltraci&#243;n intersticial de IL-1 y TNF creemos que puede estar implicada en la aparici&#243;n de fiebre que se observa en estos pacientes. Desconocemos los niveles de estas citoquinas en nuestra paciente y tampoco tenemos datos acerca de si existen diferentes formas de expresi&#243;n de estas citoquinas en los pacientes con o sin fiebre. Como resumen, se trata de una paciente con FOD, con sedimento urinario inicial patol&#243;gico y que acab&#243; desarrollando en un corto espacio de tiempo una insuficiencia renal r&#225;pidamente progresiva que motiv&#243; el inicio en hemodi&#225;lisis. La histolog&#237;a renal, compatible con GN extracapilar tipo I, y la positividad para los Ac anti-MBG, permiten el diagn&#243;stico de enfermedad por Ac anti-MBG. La negatividad de la gran mayor&#237;a de las exploraciones complementarias microbiol&#243;gicas, permiten pensar que la fiebre puede ser de origen inmunol&#243;gico y no infeccioso. En conclusi&#243;n, presentamos el primer caso de enfermedad por Ac anti-MBG, que debut&#243; en forma de FOD. Creemos que esta entidad deber&#237;a incluirse en los listados de FOD y sugerimos que ante un cuadro de fiebre de origen desconocido, con alg&#250;n dato de afectaci&#243;n renal, se incluya los anticuerpos anti-MBG al screening infeccioso e inmunol&#243;gico habitual. BIBLIOGRAF&#205;A 1. Peterdorf RG, Beeson PG: Fever of unexplained origin: report on 100 cases. Medicine (Baltimore) 40: 1-30, 1961. 2. Gatell Artigas JM: Fiebre de origen desconocido. En: Farreras-Rozman (13&#170; ed.): Medicina Interna. Ed. Mosby-Doyma, Madrid. p. 2572-2577, 1995. 3. Kalluri R, Wilson CB, Weber M, Gunwar S, Chonko AM, Neilson EG, Hudson BG: Identification of the 3 chain of type IV colagen as the common autoantigen in antibasement membrane disease and Goodpasture syndrome. J Am Soc Nephrol 6: 1178-1185, 1995. 4. Glassock, Cohen and Adler: Primary glomerular disease. En: Brenner BM, Rector FC Jr (eds): The Kidney. 5th ed. WB Saunders. Philadelphia. p. 1404-1408, 1996. 5. Kelly PT, Haponik EF: Goodpasture syndrome: molecular and clinical advances. Medicine (Baltimore) 73 (4): 171-185, 1994. 6. Turner N, Rees AJ: Antiglomerular basement membrane disease. Textbook of Clinical Nephrology. Oxford University Press. Oxford. p. 432-456, 1992. 7. Meyers CM, Kalluri R, Neilson EG: Anti-glomerular basement membrane disease. En: Immunologic renal disease. Ed. Lippincott-Raven Publishers. Philadelphia. p. 959-973, 1997. 8. Gelfand JA, Dinarello Ch. A: Fever of unknown origin. Harrison's principles of internal medicine. McGraw-Hill. 14th Ed., 1998. 9. Boucher A, Droz D, Adafer E, Noel L-H: Relationship between rthe integrity of Bowman's capsule and the composition of cellular crescents in human crescentic glomerulonephritis. Lab Invest 56: 56-534, 1987. 10. Andr&#233;s G, Bretjens J, Kohli R, Anthone R, Anthone S, Baliah T, Montes M, Mookerjee BK, Prezyna A, Sep&#250;lveda M, Venuto R, Elwood C: Histology of human tubulointersticial nephritis associated with antibodies in renal basement membranes. Kidney Int 13: 480-491, 1978. 11. Matsumoto K, Dowling J, Atkins RC: Production of interleukin 1 in glomerular cell cultures from patietns with rapidly progressive crescentic glomerulonephritis. Am J Nephrol 8: 463-470, 1988. 12. Gilsanz Fern&#225;ndez C, Cano Ballesteros JC, Rodr&#237;guez Dorrego R, Sevillano Fern&#225;ndez JA, Paz Fraile A, Garc&#237;a Aguinaga ML, Villasante de la Puente A: Fiebre prolongada. Fiebre de origen desconocido. Medicine (Madrid) 6: 623-632, 1994. 13. Herody M, Bobrie G, Gouarin C, Gr&#252;nfeld JP, Noel LH: AntiGBM disease: predictive value of clinical, histological and serological data. Clin Nephrol 40 (5): 249-255, 1993. 14. Hirschmann JV: Fever of unknown origin in adults. Clin Infect Dis 24: 291-302, 1997. 15. Quereda Rodr&#237;guez-Navarro C: Glomerulonefritis r&#225;pidamente progresivas. Medicine (Madrid) 7: 3071-3079, 1997. 16. Couser WG, MD: Rapidly progresive glomerulonephritis: classification, pathogenetic, mechanisms and therapy. Am J Kidney Dis 6: 449-464, 1988. 82 		</div>&#13;
	