<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 1. 2000 Leucoencefalopat&#237;a posterior por eritropoyetina F. Dapena, A. Tato, A. Aguilera y R. Delgado Servicio de Nefrolog&#237;a. Cl&#237;nica Ruber. Madrid. Sr. Director: Hemos le&#237;do con gran inter&#233;s el trabajo de Rodrigo y cols. en el &#250;ltimo n&#250;mero de Nefrolog&#237;a, en el que los autores describen un caso de leucoencefalopat&#237;a posterior reversible asociado a encefalopat&#237;a hipertensiva secundaria o asociada a tratamiento con eritropoyetina1. Describimos un caso similar, que por su rareza consideramos de inter&#233;s. CASO CL&#205;NICO Mujer de 54 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial (HTA) diagnosticada en 1995 por episodio de crisis hipertensiva, en tratamiento con nifedipina retardada. En 1996, nefrectom&#237;a radical izquierda con esplenectom&#237;a por carcinoma de c&#233;lulas renales y ri&#241;&#243;n derecho con alteraci&#243;n glomerular primaria evolucionada tipo glomeruloesclerosis segmentaria y focal con hialinosis. Desarroll&#243; en octubre de 1996 s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico con derrame pleural bilateral y colapso de l&#243;bulo inferior izquierdo; requiri&#243; toracocentesis izquierda por compromiso respiratorio. Deterioro de funci&#243;n renal progresivo sin recuperaci&#243;n, con inclusi&#243;n en programa de hemodi&#225;lisis el 2 de noviembre de 1996. Trombosis repetida de acceso vascular permanente, en la actualidad, pr&#243;tesis de GoreTex h&#250;mero bas&#237;lico derecho funcionante. Desde su inclusi&#243;n en programa de hemodi&#225;lisis peri&#243;dica en nuestro centro, present&#243; anemia secundaria a insuficiencia renal con hemoglobina (Hb) de 8,9 g/dl, hematocrito (Ht) 27,3% y ferritina 391 ng/ml. Inici&#243; tratamiento con eritropoyetina (EPO) en febrero1997 a dosis de 120 U/kg/semana v&#237;a subcut&#225;nea dividida en dos dosis, con suplementos de hierro [62,5 mg/semana iv (Ferrlecit&#174;)]. En ese momento ten&#237;a la tensi&#243;n arterial bien controlada. Correspondencia: Dra. Fabiola Dapena Servicio de Nefrolog&#237;a Cl&#237;nica Ruber C/ Juan Bravo, 48 28006 Madrid Ocho semanas despu&#233;s precis&#243; aumento de dosis por escasa respuesta, descart&#225;ndose posibles causas de resistencia (iPTH 112 pg/ml, KT/V 1,74, vitamina B12 y f&#243;lico normales). Con dosis de 165 U/kg/semana, consigui&#243; en 12 semanas Hb 10,9 g/dl y Ht 32,8%, con estabilizaci&#243;n posterior en Hb 11,3 g/dl. Durante este per&#237;odo precis&#243; aumento progresivo del tratamiento antihipertensivo: recib&#237;a inicialmente 10 mg al d&#237;a de lisinopril y 60 de nifedipina retardada y posteriormente fueron a&#241;adi&#233;ndose doxazosina 16 mg/24 h y losartan 50 mg/24 h (mayo-1997), y alfametil-dopa 500 mg/24 h en septiembre-1997. El 7-11-97 present&#243; episodio de neumon&#237;a basal izquierda tratada con eritromicina y resuelta en una semana. El 18-11-97 se observa anemizaci&#243;n (Hb 9,9 mg/dl) sin cambios en el tratamiento, con niveles de ferritina e &#237;ndice de saturaci&#243;n adecuados (866 ng/ml y 40% respectivamente). El 25-11-97 se confirma anemia 9 mg/dl y se aumenta la dosis a 300 U/kg/semana dividida en tres dosis, coincidiendo episodio de pericarditis que requiri&#243; ingreso y tratamiento con hemodi&#225;lisis diaria. Se ajust&#243; el peso seco con p&#233;rdida de 4 kg, aumentando en proporci&#243;n la dosis de EPO a 330 U/kg/semana. Present&#243; entonces una respuesta r&#225;pida con aumento en 4 semanas de la Hb a 12 mg/dl y del Ht a 36,5%. Estas cifras permanecen estables durante 12 semanas con controles semanales. El 19-1-98 presenta episodio confusional agudo sin focalidad con cifras tensionales elevadas 160/110 y fiebre 38&#186; C, coincidiendo con ingesta de benzodiacepinas. Un TAC cerebral fue normal y el EEG mostraba un trazado ligeramente anormal por excesiva lentificaci&#243;n de las frecuencias b&#225;sicas, que mejor&#243; despu&#233;s de la sesi&#243;n de hemodi&#225;lisis. El cuadro se valor&#243; como de origen multifactorial metab&#243;lico e infeccioso. El 15-2-98 acude con mareo e inestabilidad para la marcha con tendencia a desviarse hacia la izquierda y disminuci&#243;n de la capacidad de atenci&#243;n. Los s&#237;ntomas comienzan por la ma&#241;ana coincidiendo con una subida de tensi&#243;n arterial a 180/100 y un per&#237;odo de dos horas de amnesia transitoria. Despu&#233;s, de forma paralela a la bajada de tensi&#243;n arterial comienza a orientarse, quedando ingresada 87 F. DAPENA y cols. para observaci&#243;n. Aporta resultado de Holter de tensi&#243;n arterial realizado ambulatoriamente 5 d&#237;as antes, con registro normal. Al d&#237;a siguiente, al finalizar la sesi&#243;n de hemodi&#225;lisis presenta desviaci&#243;n de la mirada hacia la derecha y crisis t&#243;nico-cl&#243;nica generalizada autolimitada, con parada respiratoria. Las pupilas y sus reflejos eran normales y presentaba nistagmus hacia la derecha (no presentaba el d&#237;a previo). Se inici&#243; ventilaci&#243;n con amb&#250; en el lugar de hemodi&#225;lisis; al finalizar la crisis convulsiva presentaba una tensi&#243;n arterial de 230/110 mmHg, pupilas mi&#243;ticas y movimientos autom&#225;ticos de los ojos hacia ambos lados. La paciente ingresa en UVI precisando para control tensional tratamiento con solinitrina iv e hidrataci&#243;n. En un TAC cerebral no se evidenciaron alteraciones morfol&#243;gicas significativas salvo una disminuci&#243;n relativa de coeficientes de atenuaci&#243;n en la sustancia blanca a nivel bifrontal y occipital, compatible con desmielinizaci&#243;n. La r&#225;pida mejor&#237;a disuadi&#243; de la necesidad de estudio con resonancia magn&#233;tica. No present&#243; nuevas crisis comiciales, y no se consider&#243; necesaria la instauraci&#243;n de tratamiento anticomicial. Present&#243; durante 2 d&#237;as episodios de agitaci&#243;n psicomotriz. Se descendi&#243; la dosis de EPO a 200 U/kg/semana y se modific&#243; el tratamiento antihipertensivo, consiguiendo un adecuado control con nifedipina oros 30 mg, captopril 150 mg y doxazosina 8 mg/d&#237;a. No ha presentado desde este episodio ning&#250;n nuevo cuadro de crisis hipertensiva, ni cuadros de tipo neurol&#243;gico. Presenta anemizaci&#243;n siempre coincidente con episodios infecciosos, incluso banales. No se realizan modificaciones en las dosis de EPO, recuper&#225;ndose las cifras normales de Hb al controlar el proceso infeccioso. En la actualidad se consigue Hb estables de 11,5-12 g/dl con dosis EPO 170 U/kg/semana v&#237;a subcut&#225;nea en dos dosis. La aparici&#243;n de HTA o el empeoramiento de una HTA preexistente constituye la complicaci&#243;n m&#225;s frecuente observada en el tratamiento con EPO en enfermos con insuficiencia renal cr&#243;nica 2. Nuestra paciente era portadora de HTA preexistente, uno de los factores de riesgo m&#225;s destacados para el desarrollo de complicaciones relacionadas con la HTA secundaria al tratamiento de la anemia por EPO 2. Al iniciar tratamiento con dosis moderada de EPO, precis&#243; muy precozmente intensificaci&#243;n del tratamiento antihipertensivo, sin apenas modificaci&#243;n de las cifras de Hb. Este efecto precoz e independiente del Ht ha sido frecuentemente descrito 3, 4. La presencia de convulsiones es probablemente la complicaci&#243;n m&#225;s grave que puede presentarse durante el tratamiento con EPO5. La patogenia de este proceso es 88 desconocida, y no existe evidencia de que la hormona sea epilept&#243;gena per se. Las convulsiones suelen presentarse en dos situaciones: en presencia de HTA con o sin encefalopat&#237;a hipertensiva y en pacientes con antecedentes de convulsiones. Asimismo, se han descrito episodios de crisis convulsivas en pacientes bajo tratamiento con EPO en asociaci&#243;n con HTA mal controlada, elevaci&#243;n de Ht por encima del 36% o r&#225;pida correcci&#243;n de &#233;ste. Recientemente, Hinchey y cols. han descrito el s&#237;ndrome de leucoencefalopat&#237;a posterior reversible, un s&#237;ndrome cl&#237;nico-radiol&#243;gico inducido en diversos contextos 6. Con posterioridad, Delanty y cols. han descrito este s&#237;ndrome tambi&#233;n en enfermos en tratamiento con EPO por anemia de origen renal 7, enfermos enteramente similares al descrito por Rodrigo y cols. 1 y a la que describimos nosotros. La coincidencia en nuestra paciente en un corto per&#237;odo de tiempo de dos infecciones de grado moderado-severo con anemizaci&#243;n por falta de respuesta a EPO, incremento de dosis y ajuste de peso seco de forma exhaustiva, hicieron que la dosis del f&#225;rmaco sobrepasara con excesiva rapidez las 300 U/kg/semana y se desarrollaran serios efectos secundarios, especialmente HTA, encefalopat&#237;a y convulsiones. El tratamiento antihipertensivo precoz es eficaz en la resoluci&#243;n del cuadro. Desconocemos si en la enferma descrita por Rodrigo y cols.7 se reinici&#243; con posterioridad el tratamiento de la anemia con EPO. En nuestro caso, el tratamiento con dosis moderadas de EPO, sin incrementos r&#225;pidos de la dosis en ning&#250;n momento, ha permitido una adecuada correcci&#243;n parcial de la anemia sin ulteriores efectos secundarios. Bibliograf&#237;a 1. Rodrigo E, Ruiz JC, Heras M, Pi&#241;era C, Fern&#225;ndez G, Sanz S, De Francisco ALM, Arias M: Leucoencefalopat&#237;a posterior por encefalopat&#237;a hipertensiva inducida por eitropoyetina. Nefrolog&#237;a 19; 360-364, 1999. 2. Casati S, Passerini P, Campise MR y cols.: Benefits and risks of protracted treatment with human recombinant erythropoietin in patients having hemodialysis. BMJ 295: 1017-1020, 1987. 3. Baskin S, Lasker N: Erythropoietin-associated hypertension. N Engl J Med 323: 999, 1987. 4. Pascual J, Teruel JL, Ortu&#241;o J: Hypertensive effect of erythropoietin. Ann Intern Med 114; 1063, 1991. 5. Beccari M: Seizures in dialysis patients treated with recombinant erythropoietin. Review of the literature and guidelines for prevention. In J Artif Organs 17: 5-13, 1994. 6. Hinchey J, Chaves C, Appignani B, Breen J, Pao L, Wang A, Pessin MS, Lamy C, Mas JL, Caplan LR: A reversible posterior leukoencepthatopathy syndrome. N Engl J Med 334: 494-500, 1996. 7. Delanty N, Vaughan C, Fruscht S, Stubsen P: Erythropoietinassociated hypertensive posterior leukoencephalopathy. Neurology 49: 686-689, 1997. 		</div>&#13;
	