<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 1. 2000 Rabdomi&#243;lisis por d&#233;ficit de carnitina palmitoil transferasa. Profilaxis del fracaso renal agudo A. J. P&#233;rez P&#233;rez y G. Rodr&#237;guez Goyanes Servicio de Nefrolog&#237;a. Complexo Hospitalario Xeral-C&#237;es. Vigo. Servicio Galego de Sa&#250;de. Sr. Director: El d&#233;ficit enzim&#225;tico de carnitina palmitoil transferasa (CPT) es un trastorno autos&#243;mico recesivo con dos expresiones fenot&#237;picas: la forma infantil (tipo I, hep&#225;tica) y la adulta (tipo II, muscular). Esta &#250;ltima, que ha sido considerada la causa m&#225;s frecuente de rabdomi&#243;lisis de esfuerzo, se diagnostica habitualmente entre la 2&#170; y 3&#170; d&#233;cada de la vida y se expresa cl&#237;nicamente por mialgias, calambres, debilidad y mioglobinuria tras un desencadenante claro, generalmente un esfuerzo f&#237;sico 1. En otras ocasiones ocurre tras un ayuno prolongado, anestesia general, ingesta de comidas grasas en exceso o un cuadro infeccioso. A continuaci&#243;n se presenta un caso de d&#233;ficit de CPT que present&#243; una severa rabdomi&#243;lisis en el seno de un cuadro infeccioso respiratorio de tipo viral, y en el que se hizo una profilaxis con &#233;xito del fracaso renal agudo. Var&#243;n de 26 a&#241;os con antecedentes de mialgias coincidiendo con esfuerzos f&#237;sicos, y en tres ocasiones acompa&#241;ados de orinas oscuras, la &#250;ltima tras una marcha de 40 km durante el servicio militar. En esa ocasi&#243;n se le realiz&#243; una anal&#237;tica que objetiv&#243; una creatinfosfokinasa (CPK) de 14.300 UI/l. En 1994 fue estudiado en la Consulta Hospitalaria de Neurolog&#237;a. La exploraci&#243;n neurol&#243;gica (funciones corticales, pares craneales, sistema motor, sensibilidad profunda y superficial, pruebas cerebelosas y marcha) fue normal. En ese momento, asintom&#225;tico, ten&#237;a valores normales de CPK y aldolasa en sangre, y el &#225;cido l&#225;ctico s&#233;rico fue normal (0,42 mM/l). EMG normal. RMN cerebral: sin alteraciones patol&#243;gicas. Se realiz&#243; una biopsia muscular que fue informada como histol&#243;gicamente normal. La determinaci&#243;n de actividad enzim&#225;tica de CPT en homogenado muscular mediante m&#233;todo de intercambio isot&#243;pico --Centro Correspondencia: Dr. A. J. P&#233;rez P&#233;rez C/ Colombia, 13-2&#186; B 36204 Vigo (Pontevedra) de Investigaci&#243;n del Hospital &#171;Doce de Octubre&#187;, de Madrid-- result&#243; de 0,0311 nmol/min/mg NCP, diagn&#243;stico de d&#233;ficit enzim&#225;tico marcado. En enero-97 present&#243; nuevamente orinas intensamente oscuras en el seno de un cuadro infeccioso respiratorio de tipo viral. No medi&#243; en esta ocasi&#243;n un esfuerzo f&#237;sico relevante. Estaba normotenso (135/75 mmHg), bien hidratado, afebril, con dolorimiento muscular generalizado pero sin p&#233;rdida notable de fuerza. No se recogieron antecedentes familiares de este problema, ni personales de alcoholismo o uso de drogas. Anal&#237;ticamente ten&#237;a una urea s&#233;rica de 25 mg/dl, alb&#250;mina 4 g/dl, Ca 7,9 mg/dl, LDH 2.647 UI/l y CPK de 28.269 UI/l (fracci&#243;n MB 1.025 UI/l = 3,6%). Valores m&#225;ximos de P y &#250;rico: 4,6 y 6,5 mg/dl, respectivamente. Hemograma e ionograma fueron normales con kalemia de 3,9 mEq/l. El pH s&#233;rico fue de 7,32 y el bicarbonato de 25 mEq/l. La orina, de aspecto marr&#243;n pardo, ten&#237;a pH 5,5 y en el sedimento no se apreciaron hemat&#237;es. Ingres&#243; para adoptar medidas profil&#225;cticas del fracaso renal agudo (liquidoterapia iv de alto caudal para mantener diuresis &gt; 200 cc/h, manitol al 20% 125 g en las primeras 48 h, y CO3HNa oral e iv tomando como objetivo conseguir un pH urinario &gt; 6,5). El valor m&#225;ximo de la CPK lleg&#243; a ser de 64.950 UI/l y la aldolasa s&#233;rica de 122 UI/l (normal hasta 3,1). El 4&#186; d&#237;a de ingreso ten&#237;a mioglobinuria de 716 mcg/24 h por nefelometr&#237;a (normal hasta 50) y la mioglobinemia fue de 534 ng/ml (normal hasta 90). En todo momento conserv&#243; diuresis elevadas y la creatinina s&#233;rica no fue nunca superior a 0,9 mg/dl. Al alta el 6&#186; d&#237;a, ten&#237;a una CPK de 967 UI/l. Se le indic&#243; evitar el ejercicio f&#237;sico, y realizar comidas frecuentes con una dieta baja en grasas y rica en hidratos de carbono. El d&#233;ficit de CPT imposibilita la oxidaci&#243;n mitocondrial de los &#225;cidos grasos de cadena larga activados a&#250;n existiendo buena disponibilidad de carnitina. En ausencia de la energ&#237;a producida por oxidaci&#243;n de esos catabolitos, el resultado m&#225;s frecuente son los episodios de rabdomi&#243;lisis y mioglobinuria tras un ejercicio continuado, infecci&#243;n intercurrente o ayuno 85 A. J. P&#201;REZ P&#201;REZ y cols. prolongado. Hasta el 20% de las rabdomi&#243;lisis de esfuerzo pueden estar causadas por este d&#233;ficit seg&#250;n Mir&#243; y cols. 1. Estos autores revisaron 308 biopsias musculares de las cuales 10 fueron motivadas por rabdomi&#243;lisis, y en 2 de ellas debidas a d&#233;ficit de CPT. Estos casos, as&#237; como otros descritos en Espa&#241;a (no superior a una decena), y el centenar escaso descritos y bien documentados en la literatura mundial, ser&#237;an s&#243;lo la punta del iceberg de un problema de prevalencia mayor, con un fondo hereditario, si bien en m&#225;s de la mitad de los casos no se constata una historia familiar contributiva. Un aspecto interesante ha sido siempre la relaci&#243;n de factores que predisponen al fracaso renal agudo en el seno de crisis mioglobin&#250;ricas. La incidencia de esta complicaci&#243;n est&#225; cifrada en torno al 15%2,3 aunque es m&#225;s alto en algunas series4, y su patogenia est&#225; mal establecida a&#250;n, habi&#233;ndose incriminado factores vasomotores, nefrot&#243;xicos directos (ferrihemato) o mediados por agentes biol&#243;gicos (radicales libres,...), tromb&#243;ticos, y la precipitaci&#243;n intratubular de &#225;cido &#250;rico, entre otros4,5. Como factores predictivos del fracaso renal agudo han sido mencionados la edad elevada, sepsis, deshidrataci&#243;n e hipotensi&#243;n al inicio del cuadro, y el hecho de tener antecedentes de hipertensi&#243;n arterial, diabetes o uremia cr&#243;nica 2-5. Todos estos eventos estuvieron ausentes en este caso, pudiendo tambi&#233;n excluirse alteraciones anal&#237;ticas como trastornos del calcio, hiperfosforemia, hiperuricemia, acidosis, hipoalbuminemia o pH urinario bajo. Por todo ello, en este caso, cabe considerar como factor de riesgo aislado el alto rango alcanzado por la CPK s&#233;rica. En las experiencias de Ward 2, Garc&#237;a de Vinuesa 5 y Cadnapaphornchai 6, un valor elevado de la CPK (superior siempre a 16.000 UI/l) ha sido considerado un factor pron&#243;stico para desarrollar uremia aguda. Por el contrario, en las series de Fern&#225;ndezF&#250;nez en nuestro pa&#237;s 3, y en la de Gabow 4, el rango de elevaci&#243;n de la CPK carec&#237;a de valor en el sentido apuntado. No obstante, la hiperuricemia, y la deshidrataci&#243;n s&#237; parecen guardar una relaci&#243;n un&#225;nime con el desarrollo de insuficiencia renal aguda 3-5. Tiene l&#243;gica pensar que a mayor severi- dad de la afectaci&#243;n muscular, estos elementos, y la CPK, est&#233;n m&#225;s alterados. Concretamente en este caso, la CPK alcanz&#243; un nivel superior a 60.000 UI/l y no se present&#243; fracaso renal agudo tras el empleo de un esquema terap&#233;utico profil&#225;ctico inspirado en la experiencia de Ron y cols. 7 en la que 6 pacientes con rabdomi&#243;lisis postraum&#225;tica (L&#237;bano, 1982), con CPK &gt; 30.000 UI/l, no presentaron da&#241;o renal agudo. Por el contrario, un paciente en el que no se aplic&#243; ese tratamiento s&#237; lo tuvo, requiriendo terapia dial&#237;tica durante un mes. De las caracter&#237;sticas del caso presentado cabe deducir que, de no haberse adoptado el citado plan, hubiera sido posible apreciar el poder individual del rango de la CPK en la predicci&#243;n del fracaso renal agudo, y si el concurso de otros factores, especialmente la deshidrataci&#243;n y los trastornos metab&#243;licos --aqu&#237; ausentes-- son o no determinantes en provocar el problema renal. De cualquier forma, esta experiencia sirve para ilustrar que en el seno de un tratamiento profil&#225;ctico en&#233;rgico, no se ha presenciado deterioro renal agudo en un pacietne con rabdomi&#243;lisis no traum&#225;tica de causa metab&#243;lica-lip&#237;dica (d&#233;ficit de carnitina palmitoil transferasa) sin otro factor predictivo que el elevado nivel alcanzado por la CPK s&#233;rica. BIBLIOGRAF&#205;A 1. Mir&#243; O, Cebr&#237;an M, Cardellach F, Grau JM: D&#233;ficit de carnitina palmitoil transferasa como causa de rabdomi&#243;lisis de esfuerzo. Med Clin (Barc) 111: 436-437, 1998. 2. Ward MM: Factors predictive of acute renal failure in rhabdomyolysis. Arch Intern Med 148: 1553-1557, 1988. 3. Fern&#225;ndez-F&#250;nez A, De Tom&#225;s E, Alamillo A, Puras A: Rabdomi&#243;lisis no traum&#225;tica: etiolog&#237;a y factores predictivos de insuficiencia renal aguda. Med Clin (Barc) 105: 412-415, 1995. 4. Gabow PA, Kaehny WD, Kelleher SP: The spectrum of rhabdomyolysis. Medicine (Baltimore) 61: 141-152, 1982. 5. Garc&#237;a de Vinuesa S, Ahijado FJ: Rabdomi&#243;lisis y fracaso renal agudo. Nefrolog&#237;a 12 (Supl. 4): 165-171, 1992. 6. Cadnapaphornchai P, Taher S, McDonald FD: Acute drug-associated rhabdomyolysis: an examination of its diverse renal manifestations and complications. Am J Med Sci 280: 66-72, 1980. 7. Ron D, Taitelman U, Michaelson M, Bar-Joseph G, Bursztein S, Better OS: Prevention of acute renal failure in traumatic rhabdomyolysis. Arch Intern Med 144: 277-280, 1984. 86 		</div>&#13;
	