<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 1. 2000 Toxicidad renal, hep&#225;tica y neurol&#243;gica por AINES C. P&#233;rez Mel&#243;n, A. Otero, J. Esteban y E. Armada Servicio de Nefrolog&#237;a Complexo Hospitalario de Ourense. Sr. Director: El uso de los antiinflamatorios no esteroideos ha aumentado de forma progresiva en los &#250;ltimos a&#241;os, haciendo que este tipo de f&#225;rmacos sea uno de los m&#225;s com&#250;nmente usados en todo el mundo. Este aumento en su consumo ha llevado al reconocimiento de numerosos efectos adversos. Presentamos un caso cl&#237;nico de var&#243;n de 36 a&#241;os de edad, sin antecedentes personales de inter&#233;s que 15 d&#237;as antes de su ingreso sufre un traumatismo en un hombro y 4 d&#237;as m&#225;s tarde inicia tratamiento por su m&#233;dico de cabecera con nimesulida. A las 24 horas de iniciar dicho tratamiento presenta s&#237;ndrome febril y cefalea intensa, por lo que acude al servicio de urgencias donde se diagnostica de viriasis, es dado de alta a tratamiento con paracetamol, objetivando en un control anal&#237;tico funci&#243;n renal normal. Por persistencia del s&#237;ndrome febril, cefalea y dolor abdominal, 3 d&#237;as m&#225;s tarde acude de nuevo a urgencias. Durante este tiempo continu&#243; tratamiento con AINES y cefixina 400 mg el d&#237;a previo al ingreso. A la exploraci&#243;n f&#237;sica, el enfermo estaba febril (38&#186; C), normotenso, consciente y orientado, eupneico, con buena coloraci&#243;n de piel y mucosas, bien hidratado y perfundido. Presentaba discreta rigidez de nuca, signos de Kerning y Brudzinski d&#233;bilmente positivos. Por lo dem&#225;s el resto de la exploraci&#243;n era normal. Al ingreso, los datos anal&#237;ticos eran los siguientes: HTO: 37,9, Hb: 12,6 g/dl, leucocitos: 8,9 mil/nl, plaquetas: 339 mil/nl, VSG: 63. Orina: Ph: 5,5, proteinuria: negativa, sedimento: normal, no se observan eosin&#243;filos. Urea: 201, Cr: 10,5 mg/dl, Ph: 7,39, bicarbonato: 21,9 mmol/l, prote&#237;nas totales: 5,3, alb&#250;mina: 23,8 g/dl. GOT: 197, GPT: 187, GGT: 125, fosfatasa alcalina: 125 UI/L, ferritina: 1.192,7 ng/ml. Correspondencia: Dr. Alfonso Otero Servicio de Nefrolog&#237;a Complexo Hospitalario de Ourense L&#237;quido cefaloraqu&#237;deo: 490 c&#233;lulas, PM: 33%, MF: 67%, glucosa: 50 mg/dl, prote&#237;nas: 98 mg/dl. Serolog&#237;a hepatitis A, B, C, HIV, CMV: negativa. Ecograf&#237;a abdominal: h&#237;gado y ri&#241;&#243;n derecho: sin alteraciones. Ri&#241;&#243;n izquierdo: duplicidad pielocalicial, no datos de uropat&#237;a obstructiva. Hemocultivo, urocultivo y cultivo de LCR: negativo. La actitud terap&#233;utica fue la suspensi&#243;n del tratamiento con AINES se mantuvo el mismo r&#233;gimen antibi&#243;tico y se a&#241;adi&#243; ranitidina iv. A las 24 horas del ingreso, el enfermo estaba afebril, con buena diuresis y cl&#237;nicamente asintom&#225;tico. El control anal&#237;tico al alta, tras 7 d&#237;as de ingreso fue: urea: 41, Cr: 1,4 mg/dl, GOT: 48, GPT: 115, GGT: 88 UI/L. Ante la buena y r&#225;pida evoluci&#243;n cl&#237;nica y anal&#237;tica del enfermo tras la suspensi&#243;n de los AINES, creemos que se trata de una triple toxicidad de los mismos: fracaso renal agudo, hepatitis t&#243;xico cl&#237;nicamente poco manifiesta y meningitis as&#233;ptica, aunque no se puede descartar una meningitis bacteriana parcialmente tratada, puesto que el enfermo hab&#237;a tomado 400 mg de cefixima previo al cultivo de LCR. No obstante, la r&#225;pida resoluci&#243;n del cuadro cl&#237;nico y la m&#237;nima dosis de antibi&#243;ticos ingerida hace esta posibilidad, a nuestro entender, m&#225;s remota. Los AINES pueden producir toxicidad a varios niveles: a nivel renal, producida por una inhibici&#243;n de la s&#237;ntesis de las prostaglandinas, situaci&#243;n cl&#237;nicamente relevante cuando el volumen circulante efectivo est&#225; comprometido. Las consecuencias de esta inhibici&#243;n son: aumento en el tono vascular, efecto antinatriur&#233;tico, antirenin&#233;mico y antidiur&#233;tico 1. La toxicidad renal puede manifestarse cl&#237;nicamente como fracaso renal agudo, nefritis intersticial, hiperpotasemia secundaria e hipoaldosteonismo hiporenin&#233;mico, retenci&#243;n de sodio y agua, aunque esto suele ser transitorio y sin trascendencia cl&#237;nica e hipertensi&#243;n arterial 2. A nivel hep&#225;tico, la incidencia de toxicidad hep&#225;tica seg&#250;n un estudio retrospectivo3 de 625.000 pacientes es de 1,1 por 100.00 prescripciones de AINES, en ning&#250;n caso se produjo hepatitis fulminante. El AINE con mayor riesgo de presentar toxi89 C. P&#201;REZ MEL&#211;N y cols. cidad hep&#225;tica fue el sulindac. Es aconsejable, por ello una medici&#243;n de los tests de funci&#243;n hep&#225;tica, al iniciar un tratamiento con AINES, siendo preciso a su vez la discontinuaci&#243;n del tratamiento en caso de observar aumento de las transaminasas o una disminuci&#243;n de la alb&#250;mina (sugiere un defecto de s&#237;ntesis inducido por la droga). A nivel neurol&#243;gico. Los principales efectos de los AINES a nivel neurol&#243;gico son: -- Psicosis: m&#225;s prevalente en ancianos y asociada sobre todo al uso de indometacina 4, aunque tambi&#233;n se ha descrito alg&#250;n caso asociado al uso de sulindac 5. Suele comenzar poco despu&#233;s del inicio del tratamiento y desaparece r&#225;pidamente tras la finalizaci&#243;n del mismo. &#173; Disfunci&#243;n cognitiva y s&#237;ntomas asociados: cl&#237;nicamente se manifiesta como p&#233;rdida de la memoria reciente, incapacidad para concentrarse, depresi&#243;n. Aparece sobre todo en ancianos y desaparece a los pocas semanas de la suspensi&#243;n del tratamiento 6. &#173; Meningitis as&#233;ptica: se describi&#243; por primera vez en 1978 7. Es m&#225;s frecuente en mujeres con LES que reciben tratamiento con ibuprofeno. Existen aproximadamente 22 casos descritos 8, 9, siendo m&#225;s frecuentes en mujeres con LES que reciben tratamiento con ibuprofeno, no obstante, tambi&#233;n se han descrito en pacientes sin patolog&#237;a cr&#243;nica asociada. El inicio de la sintomatolog&#237;a suele ser a las pocas horas de iniciar el tratamiento, los s&#237;ntomas principales son fiebre, cefalea y dolor abdominal. La resoluci&#243;n suele ser tambi&#233;n r&#225;pida, en horas, tras la suspensi&#243;n del tratamiento. El LCR suele mostrar pleocitosis, con predominio de polimorfonucleares, prote&#237;nas elevadas y glucosa normal o baja. El tratamiento con AINES tambi&#233;n puede ocasionar toxicidad a otros niveles: tubo digestivo, pulmonar, hematol&#243;gico... En conclusi&#243;n, el tratamiento con AINES puede producir toxicidad a varios niveles, siendo preciso una monitorizaci&#243;n de par&#225;metros bioqu&#237;micos, y suspensi&#243;n del tratamiento en caso de alteraci&#243;n de los mismos. BIBLIOGRAF&#205;A 1. Murray MD, Brater DC: Adverse effects of nonsteroidal anti-inflammatory drugs on renal function. Ann Intern Med 112: 559560, 1990. 2. Clive DM, Sotff JS: Renal syndromes associated with nonsteroidal antiinflammatory drugs. N Engl J Med 310: 563-572, 1984. 3. Garc&#237;a Rodr&#237;guez LA, Williams R, Derby LE y cols.: Acute liver injuty associated with nonsreoidal anti-inflammatory drugs and the role of risk factors. Arch Intern Med 154: 311, 1994. 4. Carney MWP: Paranoid psychosis with indomethacin. Br Med J 2: 994-995, 1977. 5. Thornton T: Delirium associated with sulindac. JAMA 243: 1630-1631, 1980. 6. Wysenbeek AK, Klein Z, Nakar S, Mane R: Assessment of cognitive function in elderly patients treated with naproxen: a prospective study. Clin Exp Rheumatol. 7. Widener HL, Littman BH: Ibuprofen-induced meningitis in systemic lupus erythematosis. JAMA 239: 1062-1064, 1978. 8. Perera DR, Seiffert AK, Greeley HM: Ibuprofen and meningoencephalitis. Ann Intern Med 100: 619, 1984. 9. Lawson JM, Graldy MJ: Ibuprofen-induced aseptic meningitis in a previously healthy patient. West J Med 143: 386-387, 1985. 90 		</div>&#13;
	