<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 2. 2000 CARTAS Insuficiencia card&#237;aca tras realizaci&#243;n de un segundo acceso vascular para hemodi&#225;lisis A. Navas-Parejo, A. Alhosni, R. Nieto* y S. Cerezo Servicio de Nefrolog&#237;a y *Servicio de Medicina Nuclear. Hospital Cl&#237;nico Universitario San Cecilio. Granada. Sr. Director: La patolog&#237;a cardiovascular genera en los pacientes en hemodi&#225;lisis peri&#243;dica una importante morbilidad y mortalidad. En Andaluc&#237;a la prevalencia de insuficiencia card&#237;aca es el 13,7% 1. El acceso vascular (FAVi) implica un aumento del gasto card&#237;aco, sin embargo es dif&#237;cil identificarlo como causa de insuficiencia card&#237;aca 2. Paciente de 81 a&#241;os de edad, con HTA de larga data, intervenido de Billroth II y RTU de pr&#243;stata, en programa de hemodi&#225;lisis peri&#243;dica desde 2 a&#241;os antes, debido a IRC por nefroangioesclerosis. Tras axonotmesis iatr&#243;gena del nervio mediano derecho desarrolla una neuralgia, que empeora durante las sesiones de hemodi&#225;lisis, por lo que se indica una nueva FAVi h&#250;mero-cef&#225;lica izquierda. El paciente manifest&#243; cl&#237;nica de insuficiencia card&#237;aca izquierda, con disnea de peque&#241;o esfuerzo y ortopnea. En la exploraci&#243;n destacaba TA 100/60 y crepitantes bilaterales hasta campos medios. En RX-t&#243;rax destacaba derrame pleural derecho. Se suspendi&#243; la medicaci&#243;n hipotensora. Durante las sesiones de hemodi&#225;lisis presentaba frecuentes hipotensiones, no tolerando la ultrafiltraci&#243;n. Se le realiza una ventriculograf&#237;a isot&#243;pica en equilibrio, con hties marcados Tc99m (VIEq) en la que se aprecia una fracci&#243;n de eyecci&#243;n del 34%, con hipokinesia anteroseptal e inferior. Se anul&#243; la FAVi derecha con un manguito de presi&#243;n y se repiti&#243; la VIEq, manteniendo la fracci&#243;n de eyecci&#243;n en el 34%. En un segundo tiempo, una vez utilizado el nuevo acceso vascular, se procedi&#243; a la ligadura quir&#250;rgica del antiguo, con mejor&#237;a progresiva bajo el punto de vista cl&#237;nico, descenso del peso seco en 2 kg y desaparici&#243;n del Correspondencia: Dr. A. Navas-Parejo Casado Servicio de Nefrolog&#237;a Hospital Universitario San Cecilio Avda. Dr. Oloriz, s/n 18012 Granada derrame pleural. Un mes despu&#233;s se realiz&#243; una nueva VIEq en la que se obtuvo una fracci&#243;n de eyecci&#243;n del 47%, objetiv&#225;ndose la mejor&#237;a de la funci&#243;n card&#237;aca. Se han descrito FAVi con d&#233;bitos de 0,6 a 11 l/m que inducen una insuficiencia card&#237;aca por alto gasto, o la ponen de manifiesto en un paciente con una reserva card&#237;aca disminuida 4. En estos casos se suele encontrar una gran dificultad para llegar al peso seco del paciente, que puede presentar hipertensi&#243;n importante, e hipotensiones intradi&#225;lisis, al intentar ultrafiltrar una gran cantidad de volumen, siendo uno de los factores la disminuci&#243;n de la precarga, en miocardios con una alteraci&#243;n de la relajaci&#243;n diast&#243;lica 5. En este caso el aumento del gasto card&#237;aco que supuso la segunda FAVi puso de manifiesto una insuficiencia card&#237;aca. Nuestro paciente no presentaba el signo de Nicoladoni 6 y Braham 7 que si bien es caracter&#237;stico, su ausencia no excluye la situaci&#243;n de alto gasto como causa de la insuficiencia card&#237;aca, ya que el reflejo baro-receptor puede estar abolido cuando hay insuficiencia card&#237;aca congestiva 8. Al anular una FAVi, el paciente mejor&#243; y se pudo reducir su peso seco en 2 kg. Mediante VIEq pudo demostrarse el aumento de la fracci&#243;n de eyecci&#243;n. El clampaje de la FAVi disminuye el gasto card&#237;aco 2, habi&#233;ndose descrito fallo card&#237;aco con flujos de FAVi de s&#243;lo 0,6 l/m hasta 6,5 l/m, por lo que no es un indicador absoluto de la causa de insuficiencia card&#237;aca 9. Por otra parte, la fracci&#243;n de eyecci&#243;n no se modifica de forma inmediata4, por lo que debe ser la cl&#237;nica, sobre todo si es de presentaci&#243;n aguda 10 la que nos indique que hay que actuar para reducir o anular el flujo en la FAVi. En pacientes IRC con una presumible reserva card&#237;aca disminuida estar&#237;a indicado un estudio cardiol&#243;gico previo a la realizaci&#243;n de la FAVi, ya que puede ser un factor determinante en la funcionalidad card&#237;aca y por tanto en su pron&#243;stico. En estos casos l&#237;mite, si no se puede optar por DP, podr&#237;a considerarse la instauraci&#243;n de cat&#233;teres de larga permanencia como acceso vascular, ya que no suponen un aumento del gasto card&#237;aco. 187 A. NAVAS-PAREJO y cols. BIBLIOGRAF&#205;A 1. Garc&#237;a-Valdecasas J, Castilla J, Mart&#237;n-Malo A, Ramos B, Quiroga PA, Garc&#237;a-Rotllan J, Espinosa de los Monteros J, Alonso M y Grupo de Trabajo sobre Calidad de Di&#225;lisis en Andaluc&#237;a. Estado actual de la hemodi&#225;lisis en Andaluc&#237;a: caracter&#237;sticas cl&#237;nicas de los pacientes en HD y su incidencia en la dosis de di&#225;lisis. Nefrolog&#237;a 19 (Supl. 2): 51, 1999. 2. Reis GJ, Hirsch AT, Come PC: Detection and treatment of high output cardiac failure resulting from a large hemodialysis fistula. Cathet Cardiovas Diagn 14 (4): 263-265, 1988. 3. Anderson CB, Codd JR, Graff RA, Groce MA, Harter HR, Newton WT: Cardiac failure and upper extremity arteriovenous dialysis fistulas. Arch Intern Med 136: 292-297, 1976. 4. Von Bibra H, Castro L, Autenrieth G, Mclaeod A, Gurland HJ: The effects of areriovenous shunts on cardiac function in renal dialysis patients - an ecocardiographic evaluation. Clin Nephrol 9 (5): 205-209, 1978. 5. Lerma JL, S&#225;nchez Fern&#225;ndez PL, Escaja C, Mori&#241;igo JL, Sarr&#243; F, Nieto F, Mart&#237;n B, Diego JV, Arribas A, Mart&#237;n F, Mart&#237;n Luengo C, Tabernero JM: Funci&#243;n diast&#243;lica ventricular izquierda en pacientes en hemodi&#225;lisis y di&#225;lisis peritoneal. Nefrolog&#237;a 19 (Supl. 2): 47, 1999. 6. Nicoladoni C: Phlebartelectasie der rechten oberen extremit&#228;t. Arch Klin Chir 18: 252, 1875. 7. Branham HH: Abneurysmal varix of the femoral artery and vein following a gunshot wound. Int J Surg 3: 250, 1890. 8. Eckberg DL, Drabinsky M, Braunwald E: Defective cardiac parasympathetic control in patients with congestive heart failure. N Engl J Med 285: 877-883, 1971. 9. Engelberts I, Todoir JH, Boon ES, Schreij G: High-output cardiac failure due to excessive shunting in haemodialysis access fistula: an easily overlooked diagnosis. Am J Nephrol 15 (4): 323-326, 1995. 10. Mu&#241;oz RI, Ortiz-Vig&#243;n R: Insuficiencia card&#237;aca tras colocaci&#243;n de una endopr&#243;tesis vascular en una estenosis de una f&#237;stula braquial para hemodi&#225;lisis. Nefrolog&#237;a 18: 101-102, 1998. 188 		</div>&#13;
	