<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las anomal&#237;as cong&#233;nitas aisladas de la v&#225;lvula tric&#250;spide son una entidad muy rara. Dentro de &#233;stas, la malformaci&#243;n de Ebstein es, con bastante diferencia la m&#225;s frecuente (0,5%) <span class="elsevierStyleSup">1</span>. Se han descrito otras anomal&#237;as cong&#233;nitas en v&#225;lvulas tric&#250;spides incompetentes que no cumplen todos los requisitos de la descripci&#243;n anat&#243;mica original o no presentan ecocardiogr&#225;ficamente desplazamiento apical significativo de la inserci&#243;n de sus velos con respecto al plano mitral (mayor de 15 mm), y que a efectos fisiopatol&#243;gicos y cl&#237;nicos podr&#237;an considerarse variantes de la malformaci&#243;n de Ebstein. El grado de disfunci&#243;n valvular y otros factores (comunicaci&#243;n interauricular, resistencias pulmonares, tama&#241;o y funci&#243;n sist&#243;lica del ventr&#237;culo, etc.) determinan, tanto el desarrollo de los s&#237;ntomas <span class="elsevierStyleSup">2</span> como la edad del diagn&#243;stico. Se presenta el caso de un var&#243;n de 73 a&#241;os que permaneci&#243; asintom&#225;tico hasta 5 meses antes del diagn&#243;stico. Se le realiz&#243; un estudio ecocardiogr&#225;fico transtor&#225;cico y transesof&#225;gico que confirmaron la sospecha cl&#237;nica y aportaron informaci&#243;n sobre la anatom&#237;a, la funci&#243;n de la v&#225;lvula y su repercusi&#243;n hemodin&#225;mica.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Se trata de un var&#243;n de 73 a&#241;os de edad, con antecedentes de hipertensi&#243;n arterial, diabetes mellitus y cirug&#237;a de <span class="elsevierStyleItalic">by-pass</span> aortobifemoral. Estaba en tratamiento con enalapril, furosemida y ticlopidina. Su actividad diaria estaba limitada por claudicaci&#243;n intermitente y no refer&#237;a disnea, ortopnea, angina, palpitaciones, mareos ni s&#237;ncopes. Cinco meses antes not&#243; un aumento del per&#237;metro abdominal e hinchaz&#243;n en pies y piernas. Inici&#243; tratamiento con furosemida, apreciando cierta mejor&#237;a. En la exploraci&#243;n f&#237;sica presentaba obesidad central moderada y una presi&#243;n arterial de 150/80 mmHg; estaba normocolorado, eupneico a 15 respiraciones por minuto, afebril y el pulso era r&#237;tmico, a 60 lat/min. La presi&#243;n venosa central estaba elevada y con onda &#171;V&#187;. Los pulsos carot&#237;deos eran sim&#233;tricos y de morfolog&#237;a normal. En la auscultaci&#243;n pulmonar, el murmullo vesicular estaba conservado. La palpaci&#243;n del precordio evidenciaba el latido del ventr&#237;culo izquierdo desplazado a la l&#237;nea medioaxilar y el latido del ventr&#237;culo derecho en la l&#237;nea medioclavicular; se palpaba un fr&#233;mito sist&#243;lico en el borde esternal izquierdo. Los tonos card&#237;acos eran r&#237;tmicos, con un tercer tono en el borde esternal izquierdo y un soplo pansist&#243;lico de alta frecuencia de la misma localizaci&#243;n IV/VI. La exploraci&#243;n abdominal era compatible con ascitis importante y con hepatomegalia dif&#237;cil de cuantificar; exist&#237;a eversi&#243;n umbilical y cicatriz de laparotom&#237;a media. En los miembros inferiores, los pulsos estaban disminuidos y hab&#237;a edemas hasta media pierna, as&#237; como signos de dificultad en el retorno venoso. En la anal&#237;tica, el recuento celular era normal, la creatinina de 1,48 mg/dl, glucemia de 110 mg/dl con resto de par&#225;metros normales. El ECG estaba en ritmo sinusal a 60 lat/min sin criterios de crecimiento de c&#225;maras, intervalo PR de 200 ms y bloqueo de rama derecha del haz de Hiss. La radiograf&#237;a de t&#243;rax reflejaba una vasculatura pulmonar normal; la silueta card&#237;aca estaba aumentada a expensas de c&#225;maras derechas. El ecocardiograma transtor&#225;cico puso de manifiesto un crecimiento severo de las c&#225;maras derechas (fig. 1) con disfunci&#243;n sist&#243;lica del ventr&#237;culo derecho y tabique interventricular e interauricular invertidos e &#237;ntegros. La implantaci&#243;n de los velos tricusp&#237;deos era aparentemente normal, con un anillo de 6 cm, y exist&#237;a falta de coaptaci&#243;n de &#233;stos con retracci&#243;n de las cuerdas que se implantaban en el ventr&#237;culo de manera difusa. La vena cava inferior y las venas suprahep&#225;ticas estaban muy dilatadas y sin cambios respiratorios, y hab&#237;a ascitis severa. Las c&#225;maras izquierdas eran normales en dimensi&#243;n y contractilidad, y en los planos mitral y a&#243;rticos se observaban cambios degenerativos leves. En el estudio Doppler, la insuficiencia tric&#250;spide era masiva (fig. 2) con una velocidad de 1,9 m/s y con inversi&#243;n del flujo en las suprahep&#225;ticas en s&#237;stole. No hab&#237;a cortocircuito interauricular. La insuficiencia mitral era leve y el llenado ventricular izquierdo era compatible con mala relajaci&#243;n. Se practic&#243; un ecocardiograma transesof&#225;gico para la mejor evaluaci&#243;n de la anatom&#237;a valvular. No se apreci&#243; desplazamiento apical significativo de la implantaci&#243;n de los velos: el posterior se encontraba muy fibrosado y retra&#237;do, con escaso movimiento, as&#237; como el septal, que estaba poco desarrollado; el velo anterior estaba engrosado y r&#237;gido en sus segmentos m&#225;s basales y ten&#237;a espesor fino en el borde libre, con mejor movilidad (fig. 3). M&#250;ltiples cuerdas engrosadas y acortadas se insertaban de modo independiente en la pared ventricular. La membrana de la fosa oval abombaba en s&#237;stole hacia la aur&#237;cula izquierda y no exist&#237;a cortocircuito en esta localizaci&#243;n. La v&#225;lvula de Eustaquio estaba muy desarrollada y con movimientos muy amplios. En resumen, nos encontramos ante una displasia de la v&#225;lvula tric&#250;spide que podr&#237;amos considerar, a efectos fisipatol&#243;gicos y cl&#237;nicos, como una variante de la malformaci&#243;n de Ebstein, con insuficiencia severa, dilataci&#243;n y disfunci&#243;n ventricular derecha en un paciente que ha estado asintom&#225;tico durante 73 a&#241;os. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104844:25v53n07a04748fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104844:25v53n07a04748fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Plano apical de 4 c&#225;maras donde se pone de manifiesto la gran dilataci&#243;n de las c&#225;maras derechas que deforman las cavidades izquierdas. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104844:25v53n07a04748fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104844:25v53n07a04748fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Plano paraesternal en el eje corto. Gran jet de insuficiencia tric&#250;spide. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104844:25v53n07a04748fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104844:25v53n07a04748fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Plano transg&#225;strico donde se visualizan los velos tricusp&#237;deos posterior y anterior. Hay engrosamiento, acortamiento y falta de coaptaci&#243;n, as&#237; como ascitis. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La longevidad de los pacientes portadores de malformaciones cong&#233;nitas de la v&#225;lvula tric&#250;spide no intervenidas var&#237;a desde la muerte intrauterina hasta la supervivencia asintom&#225;tica en edades avanzadas de la vida. Los factores que determinan esta &#250;ltima son: la clase funcional, los di&#225;metros de las c&#225;maras card&#237;acas, la existencia de cortocircuito interauricular (el 50-80% de los pacientes) y la presencia de arritmias, como fibrilaci&#243;n auricular, fl&#250;ter o taquicardia por reentrada (33%) <span class="elsevierStyleSup">2</span>. Una vez iniciados los s&#237;ntomas, &#233;stos tienden a ser progresivos, independientemente de la edad de su aparici&#243;n <span class="elsevierStyleSup">3</span>. <br />La malformaci&#243;n de Ebstein fue inicialmente definida como un desplazamiento apical en el ventr&#237;culo derecho de la inserci&#243;n de los velos posterior y septal de la v&#225;lvula tric&#250;spide, presentando grados variables de displasia, as&#237; como anomal&#237;as en las inserciones de las cuerdas tend&#237;neas. Por lo general, el velo anterior se inserta en el anillo, aunque puede estar afectado en grados leves. La porci&#243;n ventricular incluida entre el anillo verdadero y la inserci&#243;n de los velos se denomina &#171;ventr&#237;culo atrializado&#187; y se contin&#250;a con la verdadera aur&#237;cula derecha. El grado de afectaci&#243;n de las dos c&#225;maras ventriculares es tambi&#233;n variable. Posteriormente han sido publicadas m&#250;ltiples descripciones de v&#225;lvulas tric&#250;spides displ&#225;sicas <span class="elsevierStyleSup">1</span> y con grados variables de desplazamiento apical e incompetencia, que han constituido un espectro en torno a la descripci&#243;n original, tanto desde el punto de vista anatomohistol&#243;gico, como fisiopatol&#243;gico y cl&#237;nico. Asimismo, el grado de afectaci&#243;n del ventr&#237;culo derecho var&#237;a, permitiendo, junto con la afectaci&#243;n valvular, entre otros, el amplio abanico de edades a las que puede manifestarse inicialmente la enfermedad. La displasia valvular importante, la disfunci&#243;n ventricular, el cortocircuito derecha-izquierda y las taquiarritmias favorecer&#225;n la temprana aparici&#243;n de los s&#237;ntomas y su diagn&#243;stico. Sin cirug&#237;a, s&#243;lo el 5% de los pacientes mayores de 40 a&#241;os sobreviven <span class="elsevierStyleSup">2,4</span> y, con el tiempo, el aumento de las dimensiones de la aur&#237;cula derecha predispone a la fibrilaci&#243;n y/o fl&#250;ter auricular. La aparici&#243;n de fibrilaci&#243;n auricular es un factor de mal pron&#243;stico <span class="elsevierStyleSup">5</span> y predictor de muerte en 5 a&#241;os <span class="elsevierStyleSup">2</span>. Tambi&#233;n el grupo de Auckland encontr&#243; como predictor de muerte en 5 a&#241;os la aparici&#243;n de fibrilaci&#243;n auricular sostenida, sin que otras arritmias supraventriculares tuvieran influencia significativa en la mortalidad <span class="elsevierStyleSup">6</span>. <br />En nuestro paciente llama la atenci&#243;n la escasa o nula expresividad cl&#237;nica, en relaci&#243;n con la llamativa displasia de los velos tricusp&#237;deos y las dimensiones y disfunci&#243;n de las c&#225;maras derechas. Asimismo, es extra&#241;o que, a pesar del gran tama&#241;o de la aur&#237;cula derecha, el ritmo sinusal se hubiera mantenido, aunque no se puede descartar la existencia de taquiarritmias parox&#237;sticas que se hayan producido de modo asintom&#225;tico. El mantenimiento del ritmo sinusal ha podido contribuir en el retraso del desarrollo de la sintomatolog&#237;a de este paciente y ha ayudado al llenado del ventr&#237;culo izquierdo, cuya funci&#243;n sist&#243;lica y diast&#243;lica se ve perjudicada en situaciones de dilataci&#243;n severa de ventr&#237;culo derecho con inversi&#243;n del septo interventricular. 		</div>&#13;
	