<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las lesiones valvulares postraum&#225;ticas son dif&#237;ciles de diagnosticar, ya que se producen en el contexto del enfermo politraumatizado en el que la gravedad de otras lesiones m&#225;s evidentes dificulta el diagn&#243;stico de las card&#237;acas. <br />Aunque las lesiones card&#237;acas se producen habitualmente por heridas penetrantes, en el caso de la v&#225;lvula tric&#250;spide, la mayor&#237;a de los casos descritos se han presentado tras traumatismos cerrados del t&#243;rax <span class="elsevierStyleSup">1</span>. En traumatismos tor&#225;cicos, la v&#225;lvula m&#225;s frecuentemente afectada es la a&#243;rtica, seguida de la mitral y tric&#250;spide <span class="elsevierStyleSup">2</span>.  <br /><span class="elsevierStyleSectionTitle">CASOS CL&#205;NICOS</span><br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Var&#243;n de 23 a&#241;os de edad que perdi&#243; el conocimiento tras recibir en el t&#243;rax la coz de un caballo. Fue ingresado en el hospital de referencia y dado de alta a las 48 h con el diagn&#243;stico de fractura esternal. Reingres&#243; a la semana del alta por deterioro del estado general, objetiv&#225;ndose un soplo card&#237;aco y siendo derivado al servicio de cardiolog&#237;a de nuestro centro. Cuando ingres&#243;, el paciente estaba normocoloreado, con buen estado general, ritmo sinusal con bloqueo de rama derecha avanzado y a la auscultaci&#243;n se observaba un soplo pansist&#243;lico en mesocardio y un soplo diast&#243;lico en foco a&#243;rtico con desdoblamiento del segundo ruido. Los ecocardiogramas transtor&#225;cico y transesof&#225;gico objetivaron una rotura del seno de Valsalva derecho con insuficiencia moderada, una peque&#241;a comunicaci&#243;n interventricular en el septo membranoso y una rotura de cuerdas tendinosas (fig. 1) de la v&#225;lvula tric&#250;spide con prolapso del velo posterior e insuficiencia tricusp&#237;dea moderada. Tambi&#233;n se observaba sobrecarga volum&#233;trica biventricular con signos de hiperaflujo pulmonar y fracci&#243;n de eyecci&#243;n conservada. Tras el diagn&#243;stico se decidi&#243; intervenci&#243;n quir&#250;rgica. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103032:25v53n06a04634fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103032:25v53n06a04634fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma bidimensional en el caso 1. Proyecci&#243;n paraesternal longitudinal de entrada en ventr&#237;culo derecho en la que se observa (flecha blanca) una cuerda tendinosa protruyendo en s&#237;stole en la aur&#237;cula derecha. <br /><br />Durante la operaci&#243;n se observ&#243;, en la zona tricusp&#237;dea, la rotura de una cuerda tendinosa de la valva posterior y una desinserci&#243;n de 4 mm de la valva anterior respecto del anillo; respecto a la zona a&#243;rtica, el seno a&#243;rtico derecho presentaba un desgarro de 3 mm y por debajo del mismo se objetiv&#243; una perforaci&#243;n puntiforme del septo membranoso. La correcci&#243;n quir&#250;rgica consisti&#243; en la reimplantaci&#243;n de la cuerda tendinosa al velo posterior y la sutura del velo anterior al anillo tricusp&#237;deo, complet&#225;ndose la plastia con un anillo de Puig-Massana. Tras realizar una aortotom&#237;a se suturaron los desgarros en el velo a&#243;rtico y en el septo membranoso. La evoluci&#243;n postoperatoria fue correcta y en un control ecocardiogr&#225;fico al alta se apreci&#243; una insuficiencia tricusp&#237;dea m&#237;nima y una insuficiencia a&#243;rtica ligera. Con el tiempo se produjo un deterioro funcional del paciente, con disnea de esfuerzo, y en controles ecocardiogr&#225;ficos posteriores se observ&#243; un incremento progresivo de la insuficiencia a&#243;rtica, por lo que fue reintervenido, dos a&#241;os m&#225;s tarde, procedi&#233;ndose a la implantaci&#243;n de una pr&#243;tesis mec&#225;nica a&#243;rtica. Cinco a&#241;os despu&#233;s el paciente se encuentra asintom&#225;tico en ritmo sinusal, la pr&#243;tesis a&#243;rtica es normofuncionante y la plastia tricusp&#237;dea competente. <br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Var&#243;n de 31 a&#241;os de edad sin antecedentes de inter&#233;s salvo tabaquismo activo, que present&#243; traumatismo tor&#225;cico a los 16 a&#241;os de edad. Permaneci&#243; asintom&#225;tico los siguientes trece a&#241;os. En una revisi&#243;n rutinaria a los 29 a&#241;os de edad se le detect&#243; un soplo card&#237;aco, por lo que se le realiz&#243; un ecocardiograma que objetiv&#243; una insuficiencia tricusp&#237;dea severa por rotura de la valva posterior. Exist&#237;a ya una importante dilataci&#243;n de cavidades derechas (ventr&#237;culo derecho de 64 mm de di&#225;metro telediast&#243;lico) y de venas cavas. Las cavidades izquierdas eran normales. Un a&#241;o despu&#233;s inici&#243; fatiga progresiva, hepatalgia, edemas maleolares y crisis de fibrilaci&#243;n auricular parox&#237;stica. Por todo ello se decidi&#243; no diferir m&#225;s la intervenci&#243;n quir&#250;rgica. En el control previo a la operaci&#243;n el paciente se encontraba en fibrilaci&#243;n auricular con bloqueo de rama derecha y presentaba una gran cardiomegalia a expensas de cavidades derechas y un soplo pansist&#243;lico en mesocardio. <br />Tras la auriculotom&#237;a derecha se observ&#243; un anillo tricusp&#237;deo dilatado y un prolapso de la valva anterior por rotura de sus cuerdas tendinosas. Se procedi&#243; a realizar una plicatura de la comisura entre las valvas anterior y septal y una anuloplastia con anillo de Puig-Massana. <br />La evoluci&#243;n postoperatoria fue correcta salvo por la presencia de arritmias auriculares, que precisaron tratamiento. Fue dado de alta al quinto d&#237;a postoperatorio en ritmo sinusal con bloqueo aur&#237;culo-ventricular de primer grado y bloqueo de rama derecha. A los 2 a&#241;os de la intervenci&#243;n el paciente persist&#237;a asintom&#225;tico, en ritmo sinusal, con una anuloplastia tricusp&#237;dea competente y una significativa reducci&#243;n de cavidades derechas (ventr&#237;culo derecho de 33 mm). <br /><span class="elsevierStyleSectionTitle">Caso 3</span><br />Var&#243;n de 14 a&#241;os de edad sin antecedentes de inter&#233;s, que a la edad de 5 a&#241;os sufri&#243; un politraumatismo con fractura de f&#233;mur y h&#250;mero y perforaci&#243;n duodenal al desprenderse sobre &#233;l un termo de 120 kg. Al a&#241;o se le realiz&#243; una revisi&#243;n en la que se detect&#243; un soplo card&#237;aco, por lo que fue remitido para estudio al hospital de referencia. Inicialmente se le diagnostic&#243;, mediante ecocardiograma, un drenaje venoso an&#243;malo parcial con <span class="elsevierStyleItalic">shunt</span> izquierda-derecha y dilataci&#243;n de cavidades derechas, recomend&#225;ndole intervenci&#243;n quir&#250;rgica electiva. Con 8 a&#241;os lleg&#243; a nuestro servicio para nueva valoraci&#243;n. A la exploraci&#243;n el paciente estaba normocoloreado, con un soplo sist&#243;lico 3/6 tricusp&#237;deo, un soplo sist&#243;lico 2-3/6 en bases y un segundo ruido desdoblado en espiraci&#243;n. No presentaba signos de fallo ventricular derecho y en el electrocardiograma se observaba un ritmo sinusal a 80 lat/min, PR de 0,14 mm, QRS + 100&#176; con signos de crecimiento de cavidades derechas. En la radiograf&#237;a de t&#243;rax se apreciaba una cardiomegalia 2-3/4 a expensas de cavidades derechas. En el ecocardiograma se observ&#243; una insuficiencia tricusp&#237;dea y no se pudo objetivar un drenaje venoso an&#243;malo. Dado que el paciente se encontraba asintom&#225;tico, se decidi&#243; diferir la intervenci&#243;n quir&#250;rgica. En los controles siguientes se apreci&#243; una progresiva dilataci&#243;n de las cavidades derechas por lo que, a los 14 a&#241;os de edad, se decidi&#243; la intervenci&#243;n quir&#250;rgica. Antes de la operaci&#243;n se observaron, por ecocardiograma, unas cavidades derechas muy dilatadas que desplazaban a las izquierdas, gran dilataci&#243;n del anillo tricusp&#237;deo e insuficiencia tricusp&#237;dea severa con dos focos regurgitantes. La contractilidad global estaba conservada. <br />Durante la intervenci&#243;n, y tras abrir la aur&#237;cula derecha, se observ&#243; una gran dilataci&#243;n del anillo tricusp&#237;deo (4,5 cm) con desinserci&#243;n de tres cuartas partes del velo anterior con respecto del anillo (figs. 2 y 3). Se procedi&#243; a la reinserci&#243;n del velo al anillo con Prolene de 4:0 y anuloplastia tricusp&#237;dea en X <span class="elsevierStyleSup">3</span>. Sali&#243; de circulaci&#243;n extracorp&#243;rea sin problemas. El ecocardiograma inmediato a la salida a la unidad de cuidados intensivos demostr&#243; una insuficiencia tricusp&#237;dea m&#237;nima con un gradiente transtricusp&#237;deo de 1,7 mmHg. En un control ecocardiogr&#225;fico realizado a las 6 semanas de la intervenci&#243;n se observaba un gradiente transtricusp&#237;deo medio de 2 mmHg, una insuficiencia tricusp&#237;dea ligera y una contractilidad conservada biventricular. En la radiograf&#237;a de t&#243;rax se apreciaba una sensible reducci&#243;n las cavidades derechas (fig. 4). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103032:25v53n06a04634fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103032:25v53n06a04634fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Aspecto de la v&#225;lvula tric&#250;spide en el caso 3. La flecha naranja indica el velo anterior de la v&#225;lvula tric&#250;spide. La flecha azul indica la soluci&#243;n de continuidad entre el velo anterior y el anillo tricusp&#237;deo. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103032:25v53n06a04634fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103032:25v53n06a04634fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Dibujo explicativo de la figura 2 en el que, con las mismas flechas, se observa igualmente el velo anterior de la v&#225;lvula tric&#250;spide desinsertado del anillo. PE: pared externa de la aur&#237;cula derecha. VA: velo anterior tricusp&#237;deo. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103032:25v53n06a04634fig004.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103032:25v53n06a04634fig004.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 4. Superior: radiograf&#237;a previa a la intervenci&#243;n del caso 3. Inferior: radiograf&#237;a a las 6 semanas de la intervenci&#243;n en la que se aprecia una evidente disminuci&#243;n de la cardiomegalia. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La mayor&#237;a de los casos de insuficiencia tricusp&#237;dea postraum&#225;tica descritos son secundarios a accidentes de circulaci&#243;n. En la fase aguda priman la severidad de las lesiones craneales, tor&#225;cicas o abdominales, dificultando el diagn&#243;stico de la lesi&#243;n card&#237;aca. En la fase cr&#243;nica, el diagn&#243;stico tambi&#233;n es dif&#237;cil porque los s&#237;ntomas suelen ser leves e inconstantes, pudiendo retrasarse la intervenci&#243;n durante muchos a&#241;os <span class="elsevierStyleSup">4</span>. <br />Con el desarrollo de la ecocardiograf&#237;a bidimensional y Doppler, en las dos &#250;ltimas d&#233;cadas se ha descrito cada vez con m&#225;s frecuencia este tipo de afectaci&#243;n tricusp&#237;dea. De hecho, en los dos &#250;ltimos a&#241;os se han descrito al menos 18 casos. <br />La fisiopatolog&#237;a habitual de la lesi&#243;n consiste en una deceleraci&#243;n brusca en el contexto de un aumento de las presiones en las cavidades derechas (Valsalva y compresi&#243;n del t&#243;rax). Lo m&#225;s frecuente es una rotura de cuerdas tendinosas <span class="elsevierStyleSup">4</span> seguida de una rotura del papilar anterior <span class="elsevierStyleSup">5</span> y del desgarro o desinserci&#243;n de una valva, sobre todo la anterior <span class="elsevierStyleSup">6</span>. Asociadas a la rotura tricusp&#237;dea se observan con frecuencia otras lesiones card&#237;acas: rotura del pericardio <span class="elsevierStyleSup">7</span>, repermeabilizaci&#243;n del foramen oval <span class="elsevierStyleSup">8,9</span>, f&#237;stulas coronarias <span class="elsevierStyleSup">10</span>, rotura del septo membranoso <span class="elsevierStyleSup">11</span> y rotura de los velos a&#243;rticos <span class="elsevierStyleSup">4</span>. Estas dos &#250;ltimas lesiones coexist&#237;an en el caso 1. <br />El diagn&#243;stico es precoz cuando lo es el fallo ventricular derecho o se desarrolla un soplo de regurgitaci&#243;n tricusp&#237;dea evidente. En los dem&#225;s casos, el diagn&#243;stico se puede retrasar durante a&#241;os hasta que se desarrollan s&#237;ntomas u otras anomal&#237;as card&#237;acas, como cardiomegalia o bloqueo de rama derecha. En la exploraci&#243;n f&#237;sica lo m&#225;s com&#250;n es encontrar signos de congesti&#243;n venosa. En caso de reapertura del foramen oval puede aparecer cianosis. S&#243;lo la rotura del m&#250;sculo papilar anterior da lugar a una cl&#237;nica precoz. Si no se trata, la evoluci&#243;n natural es hacia la dilataci&#243;n del anillo tricusp&#237;deo, fallo ventricular derecho y fibrilaci&#243;n auricular. <br />Con frecuencia, la indicaci&#243;n quir&#250;rgica ha sido el fallo ventricular derecho, y la cirug&#237;a, la sustituci&#243;n valvular tricusp&#237;dea <span class="elsevierStyleSup">4</span>. En la serie de Van Son et al se constat&#243; la atrofia y contracci&#243;n de los velos y del aparato subvalvular tricusp&#237;deos en los pacientes en los que m&#225;s se hab&#237;a diferido la cirug&#237;a. Por ello, en ocho de los trece casos, seis de los cuales se encontraban ya en fibrilaci&#243;n auricular en el momento de la intervenci&#243;n, fue necesaria la sustituci&#243;n valvular. Esto es debido a que los cambios estructurales de la v&#225;lvula y del aparato subvalvular hacen m&#225;s dif&#237;cil la reparaci&#243;n. <br />En nuestros tres pacientes fue posible la realizaci&#243;n de plastias tricusp&#237;deas a pesar de que en dos de ellos se difiri&#243; la cirug&#237;a. En la actualidad, los tres pacientes est&#225;n asintom&#225;ticos, mantienen el ritmo sinusal y no precisan descoagulaci&#243;n por su patolog&#237;a tricusp&#237;dea. <br />No obstante, creemos que el diagn&#243;stico precoz aumenta las posibilidades de una reparaci&#243;n valvular y que ambos son fundamentales para mejorar a largo plazo el pron&#243;stico de esta patolog&#237;a al conservar la funci&#243;n y geometr&#237;a del ventr&#237;culo derecho y evitar las complicaciones inherentes a las pr&#243;tesis valvulares. 		</div>&#13;
	