<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La t&#233;cnica aceptada de ablaci&#243;n mediante radiofrecuencia (ARF) de la taquicardia ventricular (TV) sostenida postinfarto se basa en criterios electrofisiol&#243;gicos para localizar istmos esenciales del circuito de reentrada, generalmente identificados como &#171;zona de conducci&#243;n lenta&#187;. El registro de potenciales diast&#243;licos, encarrilamiento &#171;oculto&#187; de la TV (sin signos de fusi&#243;n) y el ciclo de retorno local tras encarrilamiento igual que el ciclo espont&#225;neo son criterios com&#250;nmente aceptados para localizar estas zonas cr&#237;ticas <span class="elsevierStyleSup">1-4</span>. Por desgracia, este tipo de estudio no se puede llevar a cabo a menos que la TV sea bien tolerada, porque requiere mantener al paciente con este ritmo durante muchos minutos y esto limita marcadamente la aplicabilidad de la t&#233;cnica <span class="elsevierStyleSup">5</span>. <br />Otra limitaci&#243;n es que con esta t&#233;cnica muy selectiva se asume que el sustrato de TV s&#243;lo se utiliza en una direcci&#243;n determinada, para producir un tipo concreto de TV, mientras que muchos pacientes presentan m&#250;ltiples morfolog&#237;as de TV inducibles y hay evidencia de que el mismo sustrato puede ser utilizado en circuitos reentrantes de diversas configuraciones <span class="elsevierStyleSup">6,7</span>, por lo que la t&#233;cnica pudiera tener limitaciones inherentes a su selectividad. La cirug&#237;a de TV postinfarto basa su eficacia en la resecci&#243;n endoc&#225;rdica de amplias superficies cicatrizales <span class="elsevierStyleSup">8-11</span>, con lo que se cubrir&#237;a esta posibilidad. <br />Marchlinski et al han propuesto recientemente, para pacientes con TV no cartografiable, la ARF lineal amplia de la zona cicatrizal en forma de l&#237;neas entrecruzadas, realizadas durante ritmo sinusal <span class="elsevierStyleSup">12,13</span>. Esta t&#233;cnica reproducir&#237;a el objetivo quir&#250;rgico de eliminar ampliamente el sustrato potencialmente arritmog&#233;nico. A continuaci&#243;n presentamos nuestra experiencia inicial con esta t&#233;cnica en 7 pacientes con TV postinfarto en los que la cartograf&#237;a y encarrilamiento de TV no eran aplicables, bien por mala tolerancia, bien por inducirse la TV de forma no sostenida durante el estudio electrofisiol&#243;gico. <span class="elsevierStyleSectionTitle">PACIENTES Y M&#201;TODOS</span><br />Se describen 5 pacientes tratados en el Hospital Universitario de Getafe y 2 pacientes tratados en el Hospital 12 de Octubre entre marzo de 1998 y febrero del 2000. Los estudios electrofisiol&#243;gicos se hicieron con el paciente en ayunas, bajo sedaci&#243;n ligera con benzodiacepinas orales y complementado ocasionalmente con fentanilo y midazolam i.v. El paciente n&#250;mero 2 permaneci&#243; intubado y bajo sedaci&#243;n profunda, porque s&#243;lo en esta situaci&#243;n era posible mantenerle estable y sin TV. Se obtuvo consentimiento informado por escrito del paciente y/o sus familiares (caso 2). <br />Se utiliz&#243; un cat&#233;ter-electrodo cuatripolar (Bard) en el &#225;pex del ventr&#237;culo derecho (VD) y un cat&#233;ter-electrodo deflector cuatripolar con electrodo distal de 8 mm (Boston Scientific), introducido por v&#237;a retr&#243;grada arterial al ventr&#237;culo izquierdo (VI). Salvo en el caso 2, el estudio se inicia con la inducci&#243;n de TV mediante estimulaci&#243;n programada desde el VD para reproducir la TV cl&#237;nica. Se registraron, adem&#225;s, los ECG completos de TV no cl&#237;nicas si se induc&#237;an. <br />A continuaci&#243;n se localiz&#243; y delimit&#243; el &#225;rea de cicatriz postinfarto mediante cartograf&#237;a endoc&#225;rdica de VI en ritmo sinusal, observando el movimiento del cat&#233;ter en 2 planos, con proyecciones oblicuas izquierda y derecha alternantes. Se consider&#243; cicatrizal la zona con potenciales de &lt; 2 mV de amplitud <span class="elsevierStyleSup">14,15</span>. El registro continuo durante el movimiento del cat&#233;ter demostraba un cambio, r&#225;pido, de registrar electrogramas amplios y r&#225;pidos a electrogramas fragmentados y de muy bajo voltaje, con una estrecha zona l&#237;mite de potenciales intermedios (fig. 1). Los l&#237;mites basal, posterior y apical de la cicatriz eran relativamente sencillos de delimitar, pero el l&#237;mite septal requiere maniobras m&#225;s dif&#237;ciles si la cicatriz se extiende ampliamente en el septo. Delimitada la cicatriz (figs. 2 y 3), se intent&#243; localizar aproximadamente el punto de emergencia de la activaci&#243;n de la TV por topoestimulaci&#243;n, con el fin de hacer que al menos una l&#237;nea de aplicaciones cruzase esta zona. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104797:25v53n07a04694fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104797:25v53n07a04694fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104797:25v53n07a04694fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104797:25v53n07a04694fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Esquema de ambos ventr&#237;culos en proyecci&#243;n oblicua lateral izquierda. Se observa la delimitaci&#243;n del &#225;rea de cicatriz del paciente 1 (&#225;rea sombreada) y los electrogramas obtenidos mediante cartograf&#237;a de voltaje en ritmo sinusal. Los electrogramas de cicatriz ponen de manifiesto potenciales fragmentados y de peque&#241;o voltaje, a diferencia de los obtenidos sobre endocardio sano. Algunos electrogramas de voltaje &#171;intermedio&#187; corresponden a zonas de transici&#243;n entre endocardio sano y cicatriz. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104797:25v53n07a04694fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104797:25v53n07a04694fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. El mismo esquema que en la figura 2. Se observan los electrogramas obtenidos mediante cartograf&#237;a de voltaje en ritmo sinusal del paciente 6. <br /><br /><br /> Fig. 1. Electrogramas correspondientes al registro subendoc&#225;rdico de la &#171;zona borde&#187; entre el miocardio normal y el &#225;rea de cicatriz del ventr&#237;culo izquierdo del paciente 5. Se obtiene un electrograma r&#225;pido, de voltaje &gt; 2,5 mV, correspondiente a zona sana que, con el desplazamiento del cat&#233;ter, pasa a un electrograma fragmentado, de peque&#241;o voltaje en el &#225;rea infartada. Se obtiene un electrograma de voltaje &#171;intermedio&#187; en el tr&#225;nsito a la zona de cicatriz. Exp. VI: registro endoc&#225;rdico con cat&#233;ter explorador en ventr&#237;culo izquierdo. <br /><br />La ARF se hizo punto a punto, usando un generador EPT-1000 XP, con temperatura l&#237;mite de 70 &#186;C , potencia l&#237;mite de 100 W y duraci&#243;n de 60-90 s. La primera aplicaci&#243;n se realiz&#243; en el borde de la cicatriz, sobre la zona de electrogramas de voltaje normal o intermedio, y las siguientes se aplicaban consecutivamente tras mover el electrodo 4-5 mm hacia el centro de la cicatriz. Se anotaron cambios en la morfolog&#237;a de electrogramas, pero &#233;stos no eran objetivos finales. La aplicaci&#243;n de l&#237;neas no fue uniforme en todos los casos. La inducibilidad se comprob&#243; de nuevo cuando se consider&#243; ampliamente &#171;cruzada&#187; la zona cicatrizal (m&#237;nimo 2 l&#237;neas). En caso de inducir nuevas TV, de longitud de ciclo similar a la cl&#237;nica, se aplicaban otras nuevas sobre la nueva zona de emergencia, localizada por topoestimulaci&#243;n. El objetivo final era la ausencia de inducibilidad de TV de frecuencia similar a la cl&#237;nica. No se consideraron objetivo de la ARF las TV muy r&#225;pidas (LV &lt; 240 ms) potencialmente clasificables como fl&#250;ter ventricular. <span class="elsevierStyleSectionTitle">RESULTADOS</span><br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Var&#243;n de 63 a&#241;os con insuficiencia renal cr&#243;nica moderada por poliquistosis renal e historia de infarto inferior en 1980. Se practic&#243; coronariograf&#237;a que puso de manifiesto afecci&#243;n de 3 vasos no revascularizable, disfunci&#243;n severa de VI e insuficiencia mitral moderada. En febrero de 1996 desarroll&#243; TV sostenida e insuficiencia card&#237;aca tras recibir propafenona. Se realiz&#243; cardioversi&#243;n el&#233;ctrica y se mantuvo con 200 mg diarios de amiodarona. Dos a&#241;os despu&#233;s reingres&#243; con TV lenta (125 lat/min) mal tolerada. En un primer procedimiento de ARF, la TV cl&#237;nica se hizo no inducible, pero permanec&#237;a inducible una TV de morfolog&#237;a &#171;no cl&#237;nica&#187; con longitud de ciclo similar. Un mes m&#225;s tarde present&#243; recurrencia de la TV sostenida igual a la inducible al final de la ARF. En un nuevo intento de ARF se indujo la TV de forma reproducible, pero con mala tolerancia suspendi&#233;ndose por edema de pulm&#243;n. <br />Tras estabilizar al paciente se realiz&#243; ARF en ritmo sinusal. Las l&#237;neas de ARF, con un total de 23 aplicaciones, se exponen en la figura 4. Despu&#233;s del procedimiento no se indujo TV sostenida ni no sostenida, con 3 extraest&#237;mulos a 3 longitudes de ciclo base. No hubo complicaciones. El paciente continu&#243; con amiodarona, diur&#233;ticos, inhibidores de la enzima convertidora de la angiotensina (IECA) y anticoagulaci&#243;n oral. Su curso cl&#237;nico fue de insuficiencia card&#237;aca progresiva y episodios de taquicardia y fibrilaci&#243;n auricular, sin recurrencias de TV. Falleci&#243; por insuficiencia card&#237;aca a los 20 meses. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104797:25v53n07a04694fig004.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104797:25v53n07a04694fig004.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 4. Representaci&#243;n esquem&#225;tica de ambos ventr&#237;culos en una proyecci&#243;n oblicua lateral izquierda. Se representan las l&#237;neas de ablaci&#243;n con radiofrecuencia (ARF) trazadas en los pacientes descritos en el texto. Cada l&#237;nea est&#225; formada por un n&#250;mero de puntos ovales igual al n&#250;mero de aplicaciones puntuales empleadas. <br /><br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Var&#243;n de 63 a&#241;os con infarto de miocardio inferoposterior en 1981. En abril de 1998 present&#243; TV sostenida a 250 lat/min con hipotensi&#243;n y pres&#237;ncope, que cedi&#243; con procainamida i.v., para recurrir m&#250;ltiples veces, haci&#233;ndose resistente a amiodarona i.v. En 6 d&#237;as requiri&#243; 60 cardioversiones externas y, finalmente, fue controlado con sedaci&#243;n profunda e intubaci&#243;n. La coronariograf&#237;a puso de manifiesto disfunci&#243;n sist&#243;lica del VI con fracci&#243;n de eyecci&#243;n del 38% y lesiones no significativas en arteria circunfleja y la coronaria derecha. <br />Para la ARF se delimit&#243; la cicatriz en la pared inferoposterior del VI por cartograf&#237;a de voltaje. No se intent&#243; la inducci&#243;n por la situaci&#243;n del paciente y la amplia documentaci&#243;n cl&#237;nica de la TV. El punto aproximado de emergencia de la activaci&#243;n estaba en el borde posterior-basal de la zona cicatrizal. Las l&#237;neas de aplicaciones se exponen en la figura 4. Tras la primera l&#237;nea basal se indujo TV de ciclo 290 ms, parecida a la cl&#237;nica, con eje m&#225;s vertical, que fue interrumpido con estimulaci&#243;n. Se a&#241;aden 2 nuevas l&#237;neas de ARF guiadas por topoestimulaci&#243;n, con la nueva morfolog&#237;a de TV como referencia, tras lo cual no se indujo la TV y s&#237; un fl&#250;ter ventricular (ciclo de 210 ms) de morfolog&#237;a sinusoidal que requiri&#243; cardioversi&#243;n. El n&#250;mero total de aplicaciones fue de 28. No hubo complicaciones y el paciente fue extubado posteriormente. <br />Dada la evoluci&#243;n previa se implant&#243; desfibrilador autom&#225;tico. El paciente se ha mantenido sin arritmias hasta recibir 3 descargas por TV a los 13 meses de la ARF. Durante los siguientes 9 meses ha estado asintom&#225;tico, tratado con sotalol, IECA, furosemida, espironolactona y omeprazol. <br /><span class="elsevierStyleSectionTitle">Caso 3</span><br />Var&#243;n de 66 a&#241;os que ingres&#243; por disnea y palpitaciones de 1 semana de duraci&#243;n. Al ingreso se registr&#243; TV monomorfa a 200 lat/min con morfolog&#237;a de bloqueo de rama derecha y eje superior, que precis&#243; cardioversi&#243;n el&#233;ctrica, recurriendo posteriormente en dos ocasiones. El ECG sugiri&#243; infarto inferior. La coronariograf&#237;a puso de manifiesto lesiones en la arteria coronaria derecha y diagonal dominante, no revascularizables, aneurisma posterobasal y fracci&#243;n de eyecci&#243;n de ventr&#237;culo izquierdo del 38%. La prueba de perfusi&#243;n con talio 201 demostr&#243; isquemia reversible inferior. <br />Se inici&#243; el estudio con efecto residual de propranolol (hasta 12 h antes) y perfusi&#243;n de lidoca&#237;na suspendida 2 h antes. Se indujeron reproduciblemente rachas de TV cl&#237;nica no sostenida basalmente y bajo infusi&#243;n de isoproterenol, por lo que se opt&#243; por ablaci&#243;n durante ritmo sinusal. Se realizaron 2 l&#237;neas de ARF en torno al punto de emergencia de la activaci&#243;n, determinado aproximadamente por topoestimulaci&#243;n, como se observa en la figura 4. El n&#250;mero total de aplicaciones fue de 11. Tras la ARF no se pudo inducir ninguna TV no sostenida ni sostenida. No ha presentado recurrencias de la TV en 19 meses de seguimiento. El paciente sigue tratamiento con atenolol, IECA y aspirina. <br /><span class="elsevierStyleSectionTitle">Caso 4</span><br />Var&#243;n de 68 a&#241;os con historia de infarto de miocardio inferior en 1987, en tratamiento con verapamilo, nitratos y aspirina. Ingres&#243; por cuadro de malestar y palpitaciones. El ECG puso de manifiesto TV con morfolog&#237;a de bloqueo de rama derecha, y eje indeterminado a 200 lat/min, que cedi&#243; con procainamida i.v. El eco-Doppler demostr&#243; discinesia inferobasal y disfunci&#243;n sist&#243;lica, con fracci&#243;n de eyecci&#243;n del 35%. La coronariograf&#237;a evidenci&#243; oclusi&#243;n cr&#243;nica de la coronaria derecha y la circunfleja. No hubo isquemia reversible en el estudio de perfusi&#243;n con talio-201. <br />Se indujo TV cl&#237;nica, mal tolerada, con s&#237;ncope, que requiri&#243; cardioversi&#243;n, por lo que se decidi&#243; ARF en ritmo sinusal. Se localiz&#243; la zona de cicatriz abarcando toda la cara inferior, del &#225;pex a la base y desde el septo inferior al VI posterior. La topoestimulaci&#243;n reprodujo la morfolog&#237;a de la TV cl&#237;nica en la pared posterobasal. Se trazaron 3 l&#237;neas de ARF cruzando toda la cicatriz de &#225;pex a la base y el borde posterior basal y medio (fig. 4). Todav&#237;a se induc&#237;a TV no cl&#237;nica, con imagen de bloqueo de rama derecha y eje superior con emergencia en el borde &#225;pico posterior de la cicatriz, por lo que se realiz&#243; una cuarta l&#237;nea de ARF cruzando esta zona. Tras esta l&#237;nea, a&#250;n se indujo otra TV no cl&#237;nica de ciclo de 250 ms. El n&#250;mero total de aplicaciones fue de 23. No ha habido recurrencias de TV en 17 meses de seguimiento, bajo tratamiento con atenolol, IECA y aspirina. <br /><span class="elsevierStyleSectionTitle">Caso 5</span><br />Var&#243;n de 56 a&#241;os con infarto inferoposterior en 1994 y cirug&#237;a de revascularizaci&#243;n con fracci&#243;n de eyecci&#243;n de ventr&#237;culo izquierdo del 25%. Present&#243; un cuadro sincopal en febrero de 1999 con taquicardia con morfolog&#237;a de bloqueo de la rama derecha y eje superior derecho, que precis&#243; cardioversi&#243;n el&#233;ctrica. El ECG puso de manifiesto un infarto inferior, un intervalo PR largo y un trastorno de la conducci&#243;n intraventricular inespec&#237;fico. Se produjeron varios episodios recurrentes durante el ingreso que cedieron tras la administraci&#243;n de procainamida. Se realiz&#243; un estudio electrofisiol&#243;gico, observ&#225;ndose en condiciones basales un trastorno de la conducci&#243;n infrahisiano con un intervalo HV de 120 ms. Se indujo TV no cl&#237;nica con morfolog&#237;a de bloqueo de la rama izquierda y fl&#250;ter ventricular (ciclo de 235 ms) que precis&#243; cardioversi&#243;n. Finalmente, se indujo TV cl&#237;nica mal tolerada por hipotensi&#243;n. Se trazaron 3 l&#237;neas de ARF en ritmo sinusal, seg&#250;n se observa en la figura 4, con un total de 25 aplicaciones. Despu&#233;s se indujo fl&#250;ter ventricular que degener&#243; en FV, precisando desfibrilaci&#243;n. De nuevo fue inducible la TV cl&#237;nica, que finaliz&#243; con sobreestimulaci&#243;n. Se dio el procedimiento por fracasado y se decidi&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico bicameral. <br /><span class="elsevierStyleSectionTitle">Caso 6</span><br />Var&#243;n de 70 a&#241;os con historia de infarto inferior. Present&#243; un cuadro sincopal y registro de TV a 200 lat/min, con morfolog&#237;a de bloqueo de la rama izquierda y del eje superior, precisando cardioversi&#243;n. Con posterioridad se produjeron 2 episodios de fibrilaci&#243;n ventricular que requirieron nuevos choques, para estabilizarse en ritmo sinusal. No present&#243; evoluci&#243;n enzim&#225;tica t&#237;pica de necrosis aguda. La coronariograf&#237;a demostr&#243; oclusi&#243;n en la arteria coronaria derecha media con mal vaso distal y fracci&#243;n de eyecci&#243;n ventricular izquierda del 48%, con aneurisma posteroinferior. El estudio electrofisiol&#243;gico realizado indujo TV cl&#237;nica no sostenida y fl&#250;ter ventricular de ciclo 230 ms, con compromiso hemodin&#225;mico, que precis&#243; un choque para su terminaci&#243;n. Ante estos datos se decidi&#243; realizar ARF en l&#237;neas. Tras delimitar la cicatriz mediante cartograf&#237;a de voltaje, se trazaron 3 l&#237;neas con un total de 22 puntos (fig. 4) tras lo cual no se logr&#243; inducir ninguna TV. Tras 6 meses de seguimiento bajo tratamiento con aspirina, atenolol e IECA, el paciente no ha presentado recurrencias. <br /><span class="elsevierStyleSectionTitle">Caso 7</span><br />Var&#243;n de 69 a&#241;os con ECG de infarto inferior desde 3 a&#241;os antes y fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 55%. Asintom&#225;tico hasta febrero de 2000, en que present&#243; un cuadro presincopal y dolor precordial durante un esfuerzo ligero. Se registr&#243; una TV a 180 lat/min, con hipotensi&#243;n que precis&#243; cardioversi&#243;n. Bajo tratamiento con lidoca&#237;na, no present&#243; episodios de TV, pero reaparecieron tras suspender el f&#225;rmaco. La angiograf&#237;a puso de manifiesto oclusi&#243;n distal de la coronaria derecha y estenosis severa de una rama obtusa marginal. En estudio electrofisiol&#243;gico se indujo la TV cl&#237;nica, y otra TV no cl&#237;nica con mala tolerancia, que cedi&#243; con sobreestimulaci&#243;n. Se trazaron 3 l&#237;neas de ARF con un total de 15 de aplicaciones (fig. 4), tras lo cual s&#243;lo queda inducible un fl&#250;ter ventricular de ciclo 225 ms que precis&#243; cardioversi&#243;n el&#233;ctrica. A los 3 meses de seguimiento no se han producido nuevos episodios de TV bajo tratamiento con atenolol, IECA y aspirina. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Esta experiencia inicial demuestra que la ablaci&#243;n de TV postinfarto durante ritmo sinusal, siguiendo criterios anat&#243;micos, es realizable en casos seleccionados, con buenos resultados electrofisiol&#243;gicos y cl&#237;nicos. El seguimiento de estos pacientes ha sido suficientemente prolongado en 6 de ellos para que la ausencia de recurrencias sea muy sugerente de una eficacia terap&#233;utica real. El caso 1 sigui&#243; recibiendo dosis bajas de amiodarona, pero hab&#237;a padecido previamente recurrencias bajo la misma dosis. El caso 2, que recibi&#243; un desfibrilador autom&#225;tico, s&#243;lo tuvo una recurrencia tard&#237;a, con buena respuesta a los f&#225;rmacos, en contraste con su situaci&#243;n de TV incesante inicial. El caso 5, que tambi&#233;n recibi&#243; un desfibrilador dado el fracaso terap&#233;utico inmediato, ha tenido recidivas de TV en los primeros meses de seguimiento. <br />La cirug&#237;a de TV ha sido un tratamiento con muy buenos resultados cl&#237;nicos <span class="elsevierStyleSup">11,14,</span>, que se aplica rara vez s&#243;lo por su alto riesgo y la necesidad de contar con un equipo quir&#250;rgico especialmente entrenado <span class="elsevierStyleSup">15,16</span>. En la era del desfibrilador, la ARF podr&#237;a obviar la necesidad de implantarlo o podr&#237;a ser necesaria en pacientes portadores de desfibrilador que padecen episodios frecuentes de TV <span class="elsevierStyleSup">13</span>. El pron&#243;stico de pacientes bien seleccionados con TV postinfarto tratados quir&#250;rgicamente o sometidos a ARF es satisfactorio sin desfibrilador <span class="elsevierStyleSup">14,17</span>, y en pacientes sin otros factores de riesgo de muerte arr&#237;tmica podr&#237;a considerarse en principio como el tratamiento de elecci&#243;n, ya que elimina la ra&#237;z del problema, evitando las descargas apropiadas y no apropiadas, con sus negativas consecuencias ps&#237;quicas y los riesgos de fallos mec&#225;nicos o electr&#243;nicos del aparato <span class="elsevierStyleSup">18-20</span>. Las recientes recomendaciones de la Sociedad Espa&#241;ola de Cardiolog&#237;a revisan las indicaciones de desfibrilador en pacientes con TV, considerando la falta de respuesta a la ARF o cirug&#237;a como indicaci&#243;n de implante <span class="elsevierStyleSup">21</span>. <br />Sin embargo, la gran limitaci&#243;n de la ARF es la necesidad de realizar maniobras de localizaci&#243;n del objetivo durante TV sostenida, lo que limita su aplicaci&#243;n a los pacientes que toleran la TV. La posibilidad de realizar ARF sobre el sustrato anat&#243;mico definido en ritmo sinusal, propuesta por Marchlinski et al <span class="elsevierStyleSup">12,13</span>, puede abrir una nueva perspectiva y permitir la aplicaci&#243;n de la ARF a la mayor&#237;a de las TV que se presenten cl&#237;nicamente fuera de un cuadro de parada card&#237;aca. La ARF as&#237; aplicada podr&#237;a, adem&#225;s, ser m&#225;s extensa, acerc&#225;ndose a la eficacia de la propia cirug&#237;a de resecci&#243;n endoc&#225;rdica. Estudios anatomopatol&#243;gicos <span class="elsevierStyleSup">3,6,7,22</span> han demostrado que amplias zonas de las cicatrices postinfarto pueden contener fibras mioc&#225;rdicas vivas, pero desacopladas por el col&#225;geno que las separa (anisotrop&#237;a no uniforme), capaces de conducir lenta y/o tortuosamente el impulso el&#233;ctrico durante los per&#237;odos m&#225;s silentes de la reentrada (&#171;di&#225;stole&#187;) <span class="elsevierStyleSup">23</span>. Aunque el sustrato anat&#243;mico sea fijo, los caminos elegidos por la activaci&#243;n dentro del circuito pueden variar por cambios en sus caracter&#237;sticas funcionales <span class="elsevierStyleSup">24-26</span>, dando lugar a m&#250;ltiples morfolog&#237;as de TV en el ECG. La ablaci&#243;n sistem&#225;tica, en l&#237;neas, podr&#237;a permitir eliminar los caminos potenciales de reentrada en el seno de la cicatriz en uno o varios puntos, aumentado aleatoriamente las posibilidades de eliminar el sustrato, m&#225;s all&#225; de la ARF dirigida a un punto muy limitado del circuito de una sola TV. <br />Siguiendo la sugerencia de Marchlinski <span class="elsevierStyleSup">13</span>, hemos procurado siempre que una de las l&#237;neas cruzase la zona de salida de la activaci&#243;n desde la cicatriz al miocardio sano, detectada por medio de topoestimulaci&#243;n <span class="elsevierStyleSup">27,28</span>. Con esta t&#225;ctica se procura asegurar la ARF de al menos el punto de salida del circuito <span class="elsevierStyleSup">29,30</span>. Nuestra experiencia inicial pudiera apoyar su utilidad ya que, cuando tras las primeras l&#237;neas se induc&#237;an nuevas TV de morfolog&#237;a distinta a la cl&#237;nica, la aplicaci&#243;n de nuevas l&#237;neas en torno al nuevo punto de salida fue eficaz en algunos de nuestros casos. <br />La forma de identificar el tejido cicatrizal en ritmo sinusal es b&#225;sica para la ARF de TV con esta t&#233;cnica. Estudios experimentales han demostrado cambios de voltaje y configuraci&#243;n de electrogramas muy significativos al entrar el tejido cicatrizal <span class="elsevierStyleSup">31-33</span>, y la cartograf&#237;a endoc&#225;rdica sistem&#225;tica usada en nuestros casos no ofrec&#237;a dudas al respecto, con cambios bruscos de voltaje f&#225;cilmente detectables (figs. 1-3). Otro problema es la capacidad de hacer recorrer al cat&#233;ter de ARF la cicatriz de forma sistem&#225;tica, ya que esto requiere una fina orientaci&#243;n anat&#243;mica y espacial y un movimiento muy preciso del cat&#233;ter. Sin duda, nuestra experiencia en mapeos sistem&#225;ticos de arritmias auriculares <span class="elsevierStyleSup">34,35</span> ha contribuido a que esta cartograf&#237;a fuese posible sin necesidad de utilizar m&#233;todos m&#225;s sofisticados de localizaci&#243;n espacial del cat&#233;ter, como el sistema Carto <span class="elsevierStyleSup">&#174;</span>. El mismo Marchlinski inici&#243; la aplicaci&#243;n de esta t&#233;cnica sin m&#225;s ayuda que la fluoroscopia multiplana <span class="elsevierStyleSup">13</span>. Por cierto que nuestros tiempos de intervenci&#243;n y de fluoroscopia se comparan favorablemente con los de este autor, reflejando la complejidad de aplicaci&#243;n de los nuevos sistemas electromagn&#233;ticos de localizaci&#243;n en el laboratorio. En nuestra experiencia, la accesibilidad y movilidad es m&#225;s f&#225;cil en las paredes inferior y posterior que en el septo, especialmente en la parte superior de este &#250;ltimo, donde es m&#225;s dif&#237;cil mantener un movimiento uniforme del cat&#233;ter. <br />Esta experiencia inicial abre tambi&#233;n numerosas cuestiones metodol&#243;gicas: &#191;cu&#225;l es la localizaci&#243;n y longitud ideal de las l&#237;neas?, &#191;basta con la ARF del borde de la cicatriz, o es necesario cruzarla por entero?, &#191;puede afectar a la funci&#243;n del VI el n&#250;mero elevado de aplicaciones, aunque se realicen fundamentalmente sobre tejido cicatrizal? Los estudios sobre la aplicaci&#243;n de radiofrecuencia en tejidos humanos previamente infartados son pocos, pero los datos disponi-bles <span class="elsevierStyleSup">36</span> sugieren que las lesiones producen un efecto similar al realizado sobre miocardio sano. Estudios previos de ablaci&#243;n de TV por m&#233;todos &#171;cl&#225;sicos&#187; ponen de manifiesto un n&#250;mero de aplicaciones de RDF tambi&#233;n elevado <span class="elsevierStyleSup">37</span>, y el grupo de Marchlinski utiliz&#243; un n&#250;mero de aplicaciones muy superior al utilizado por nosotros, sin consecuencias negativas aparentes. Tampoco hemos observado complicaciones tromboemb&#243;licas, que se podr&#237;an quiz&#225; esperar de una ablaci&#243;n endoc&#225;rdica m&#225;s amplia. <br />Adem&#225;s, permanecen abiertas otras cuestiones metodol&#243;gicas que tambi&#233;n afectan a la ARF de TV por el m&#233;todo &#171;cl&#225;sico&#187;. La inducibilidad de la TV, que es la gu&#237;a final en ambos m&#233;todos, no es tan reproducible como ser&#237;a deseable <span class="elsevierStyleSup">38,39</span> y esto hace a veces dif&#237;cil determinar el &#233;xito o fracaso de la intervenci&#243;n. La inducci&#243;n de otras TV no cl&#237;nicas, muy r&#225;pidas, como en alguno de nuestros casos, tiende a considerarse un artefacto, pero su significaci&#243;n puede ser dif&#237;cil de valorar. Aunque el objetivo de la ARF sea eliminar la arritmia, frecuentemente ser&#225; necesario asociar f&#225;rmacos o un desfibrilador, cuando la situaci&#243;n cl&#237;nica y la funci&#243;n ventricular indiquen un alto riesgo de muerte arr&#237;tmica. <span class="elsevierStyleSectionTitle">CONCLUSI&#211;N</span><br />La ARF en forma de l&#237;neas amplias que crucen la zona cicatrizal postinfarto puede ser eficaz en casos seleccionados de TV mal tolerada o no sostenida, no accesible a la ARF apoyada en la localizaci&#243;n del punto de emergencia del circuito. Esta t&#233;cnica podr&#237;a abrir el campo de la ARF a un gran n&#250;mero de enfermos de TV y merece ser explorada con estudios amplios y prospectivos. Estos estudios deber&#225;n determinar el alcance terap&#233;utico y las indicaciones de la t&#233;cnica y, por otro lado, deber&#225;n depurar las condiciones de su aplicaci&#243;n, definiendo mejor el n&#250;mero, longitud y localizaci&#243;n ideales de las l&#237;neas de ablaci&#243;n en relaci&#243;n al tipo de TV y el contexto cl&#237;nico del enfermo. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104797:25v53n07a04694tab001.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104797:25v53n07a04694tab001.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br />		</div>&#13;
	