<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La conducci&#243;n anter&#243;grada decremental a trav&#233;s de una v&#237;a accesoria posteroseptal es un hecho descrito en la taquicardia supraventricular incesante de Coumel tras la ablaci&#243;n del nodo AV <span class="elsevierStyleSup">1,2</span>. <br />En este trabajo presentamos el caso de un lactante de 2 meses de edad con taquicardia incesante por una v&#237;a accesoria posterolateral izquierda, la cual present&#243; conducci&#243;n anter&#243;grada decremental tras bloqueo completo de la conducci&#243;n AV.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Lactante de 2 meses de edad remitido a nuestra unidad de arritmias, con el diagn&#243;stico de taquicardia incesante refractaria al tratamiento antiarr&#237;tmico, para estudio electrofisiol&#243;gico y ablaci&#243;n. Fue diagnosticado de taquicardia supraventricular en la semana 37 de gestaci&#243;n, practic&#225;ndose ces&#225;rea. Al nacimiento se intent&#243; tratamiento con ATP i.v., consigui&#233;ndose la reversi&#243;n moment&#225;nea, reinici&#225;ndose tras breves latidos sinusales. La digitalizaci&#243;n i.v., se suspendi&#243; al tercer d&#237;a por intoxicaci&#243;n digit&#225;lica (digoxinemia 8,72 &#956;g/ml). A los 7 d&#237;as de vida se reinici&#243; tratamiento con digoxina, a&#241;adi&#233;ndose, consecutivamente, quinidina, amiodarona y flecainida. Al ingreso en nuestro centro el ECG presentaba taquicardia supraventricular incesante tipo r&#225;pido/lento (intervalo P'R &lt; RP') a 200 lat/min con onda P' retr&#243;grada negativa en cara inferior (II, III, aVF), I, aVL y V <span class="elsevierStyleInf">4-6</span> (fig. 1). Durante los breves intervalos en ritmo sinusal el ECG era normal, sin preexcitaci&#243;n. El ecocardiograma puso de manifiesto una anatom&#237;a intracard&#237;aca normal con dilataci&#243;n leve del ventr&#237;culo izquierdo (D <span class="elsevierStyleInf">d</span>: 23 mm; D <span class="elsevierStyleInf">s</span>: 17 mm) y fracci&#243;n de acortamiento del 26%. El estudio electrofisiol&#243;gico confirm&#243; la participaci&#243;n en el mecanismo de la taquicardia de una v&#237;a accesoria oculta de localizaci&#243;n posterolateral izquierda, con tiem-pos de conducci&#243;n largos y caracter&#237;sticas decrementales. A continuaci&#243;n, tras la confirmaci&#243;n de la integridad del tabique interauricular, se decidi&#243; la realizaci&#243;n de la ablaci&#243;n de la v&#237;a accesoria por acceso transeptal. Durante la maniobra de punci&#243;n del tabique con la aguja de Brockenbrough introducida en una vaina larga de Mullins 6F (Cook <span class="elsevierStyleSup">&#174;</span>) se produjo bloqueo AV completo y desaparici&#243;n de la taquicardia. Con la infusi&#243;n de isoproterenol i.v. apareci&#243; conducci&#243;n AV 2:1 con preexcitaci&#243;n posterolateral izquierda (fig. 2). Se implant&#243; marcapasos transitorio, endovenoso, en &#225;pex de ventr&#237;culo derecho, que se mantuvo durante 12 d&#237;as hasta que recuper&#243; la conducci&#243;n AV, reinici&#225;ndose la taquicardia a 180-200 lat/min, similar a la previa. Doce meses despu&#233;s, ante la persistencia de la taquicardia a pesar del tratamiento con propafenona, se realiz&#243; ablaci&#243;n, por v&#237;a retr&#243;grada, de la inserci&#243;n auricular de la v&#237;a accesoria en la regi&#243;n posterolateral del surco AV izquierdo (fig. 3). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103075:25v53n06a04671fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103075:25v53n06a04671fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. ECG de 12 derivaciones y tira de ritmo en (DII) durante la taquicardia a 200 lat/min. Cada complejo QRS est&#225; precedido de una onda P' con relaci&#243;n P'R &lt; RP'. La onda P' es negativa en cara inferior, I, aVL y desde V4 a V6. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103075:25v53n06a04671fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103075:25v53n06a04671fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. ECG de 12 derivaciones tras la interrupci&#243;n de la conducci&#243;n AV por el sistema normal de conducci&#243;n. Se observa conducci&#243;n AV 2:1 por una v&#237;a accesoria de localizaci&#243;n posterolateral izquierda.  <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103075:25v53n06a04671fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103075:25v53n06a04671fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Electrocardiogramas (ECG) y electrogramas intracavitarios durante la aplicaci&#243;n de radiofrecuencia (RF). De arriba abajo: derivaciones electrocardiogr&#225;ficas II y V1, electrogramas bipolares y unipolares del cat&#233;ter de mapeo/ablaci&#243;n (MAPbi y MAPuni) y electrogramas unipolares obtenidos del cat&#233;ter de seno coronario (de distal a proximal: CS1, CS2, CS3 y CS4) registrados durante la taquicardia ortodr&#243;mica a 340 ms de longitud de ciclo con morfolog&#237;a de bloqueo de rama izquierda. La taquicardia desaparece a los 0,5 s del inicio de la aplicaci&#243;n de RF. A: auriculograma retr&#243;grado. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Los resultados de este trabajo demuestran la primera comunicaci&#243;n, en nuestro conocimiento, de la posibilidad de conducci&#243;n anter&#243;grada a trav&#233;s de una v&#237;a accesoria decremental localizada en la pared libre del surco AV izquierdo en un paciente con taquicardia incesante del tipo Coumel. <br />Critelli et al <span class="elsevierStyleSup">1,2</span>, tras la ablaci&#243;n con corriente continua del nodo AV en pacientes con este tipo de taquicardias, observaron la aparici&#243;n de preexcitaci&#243;n ventricular posteroseptal, con caracter&#237;sticas decrementales. Interpretaron el hecho como consecuencia de la desaparici&#243;n de la conducci&#243;n retr&#243;grada oculta que sobre la inserci&#243;n ventricular de la v&#237;a accesoria ejerc&#237;a, en ritmo sinusal, el sistema normal de conducci&#243;n; tras la ablaci&#243;n del nodo AV desaparece este efecto, permitiendo la conducci&#243;n anter&#243;grada a trav&#233;s de la v&#237;a accesoria. Sin embargo, aunque la localizaci&#243;n en la pared libre izquierda de v&#237;as accesorias en pacientes con taquicardias de Coumel ha sido descrita <span class="elsevierStyleSup">3-5</span>, hasta el presente trabajo no se hab&#237;a demostrado la conducci&#243;n anter&#243;grada decremental de esa localizaci&#243;n. <br />La preexcitaci&#243;n anter&#243;grada de localizaci&#243;n posterolateral era concordante con la inserci&#243;n auricular de la v&#237;a accesoria, demostrado tanto por la polaridad de la onda P' durante la taquicardia como por su desaparici&#243;n con la ablaci&#243;n mediante radiofrecuencia <span class="elsevierStyleSup">6</span>. As&#237; mismo, este hecho apoyar&#237;a la hip&#243;tesis sugerida en alg&#250;n trabajo previo de que la inserci&#243;n ventricular se localiza, al igual que en la mayor&#237;a de las v&#237;as accesorias, en el anillo AV <span class="elsevierStyleSup">7</span>. 		</div>&#13;
	