<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 17 a&#241;os de edad con d-transposici&#243;n de las grandes arterias, operado con t&#233;cnica de Senning a los 8 meses de vida. El ECG evolutivo anual presentaba ritmo sinusal estable, document&#225;ndose en el Holter, en las dos &#250;ltimas revisiones, extras&#237;stoles ventriculares polit&#243;picas aisladas y en parejas. Dos meses antes de su ingreso present&#243; un episodio sincopal de instauraci&#243;n brusca y recuperaci&#243;n espont&#225;nea. Mes y medio despu&#233;s se repiti&#243; el s&#237;ncope, precisando en esta ocasi&#243;n reanimaci&#243;n cardiopulmonar b&#225;sica, sin cardioversi&#243;n. El ECG puso de manifiesto ritmo sinusal a 75 lat/min, trastorno de conducci&#243;n intraatrial y crecimiento ventricular derecho. El intervalo QT D2 era de 0,32 s (QTc de 0,37). El cateterismo card&#237;aco demostr&#243; la presencia de un gradiente de 5 mmHg entre la vena cava superior y la aur&#237;cula venosa sist&#233;mica. Las presiones medias en la aur&#237;cula venosa sist&#233;mica y pulmonar fueron, respectivamente, de 7 y 12 mmHg, y de 30/0-5 mmHg en el ventr&#237;culo izquierdo, de 30/10 mmHg en la arteria pulmonar, de 105/0-10 mmHg en el ventr&#237;culo derecho y de 105/75 mmHg en la aorta ascendente. La ventriculograf&#237;a derecha demostr&#243; hipocinesia global moderada, sin insuficiencia tricusp&#237;dea. El estudio electrofisiol&#243;gico se practic&#243;, en el mismo procedimiento, a trav&#233;s de la vena braquial izquierda, por obstrucci&#243;n completa de ambas femorales y de la subclavia derecha. Se introdujeron percut&#225;neamente 2 electrocat&#233;teres tetrapolares de 5 F (Bard <span class="elsevierStyleSup">&#174;</span>) que se colocaron, de manera consecutiva, en la aur&#237;cula derecha alta, el haz de His y el &#225;pex de ventr&#237;culo izquierdo. Por la arteria femoral derecha se introdujo un cat&#233;ter tetrapolar de 5 F (Bard <span class="elsevierStyleSup">&#174;</span>) en el &#225;pex del ventr&#237;culo derecho. La longitud de ciclo era de 850 ms, los intervalos AH de 90 ms, H de 15 ms y HV de 35 ms. El estudio de la funci&#243;n sinusal, auricular y del nodo auriculoventricular fueron normales, no induci&#233;ndose arritmias auriculares sostenidas. La estimulaci&#243;n programada en el ventr&#237;culo derecho no desencaden&#243; arritmias, mientras que en el &#225;pex del ventr&#237;culo izquierdo, con 2 extraest&#237;mulos (S1S1 600, S1S2 260, S2S3 240 ms), se indujo taquicardia ventricular (TV) polim&#243;rfica sostenida (fig. 1A) que degener&#243; en fibrilaci&#243;n ventricular, termin&#225;ndose mediante cardioversi&#243;n el&#233;ctrica. Tras infusi&#243;n intravenosa de 1 g de procainamida se repiti&#243; la estimulaci&#243;n ventricular, y se provoc&#243;, con 3 extraest&#237;mulos (S1S1 500, S1S2 260, S2S3 220, S3S4 260 ms), una TV monom&#243;rfica sostenida a 220 lat/min (fig. 1B), con repercusi&#243;n hemodin&#225;mica, y finalizando, as&#237; mismo, con choque el&#233;ctrico. Se descart&#243; el s&#237;ncope neurocardiog&#233;nico mediante test de basculaci&#243;n. La exploraci&#243;n neurol&#243;gica fue normal. Se implant&#243; desfibrilador autom&#225;tico (Res-QTM MICRON, Intermedics <span class="elsevierStyleSup">&#174;</span>) en el &#225;pex del ventr&#237;culo izquierdo, a trav&#233;s de la vena subclavia izquierda. Durante la implantaci&#243;n se provoc&#243; un episodio de fl&#250;ter auricular a 280 ciclos/min, con bloqueo 2:1, que pas&#243; a ritmo sinusal con choque el&#233;ctrico. A los 12 meses de seguimiento el desfibrilador ha practicado una terapia apropiada por una taquicardia ventricular polim&#243;rfica (fig. 2). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104754:25v53n07a04602fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104754:25v53n07a04602fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: Inducci&#243;n de taquicardia ventricular polim&#243;rfica mediante estimulaci&#243;n programada en el &#225;pex de ventr&#237;culo izquierdo (VI). Los electrogramas endoc&#225;rdicos en el VI y en las derivaciones de His (HISd y HISp) son ca&#243;ticos e irregulares, mientras que en el ventr&#237;culo derecho (VD) la actividad es m&#225;s regular. B: tras 1 g de procainamida i.v., se indujo taquicardia ventricular monom&#243;rfica sostenida. Se registran las derivaciones de superficie I, II y V1. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104754:25v53n07a04602fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104754:25v53n07a04602fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Electrogramas endoc&#225;rdicos registrados por el desfibrilador durante un episodio de taquicardia ventricular polim&#243;rfica tratada con una descarga de 33,5 J. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El presente estudio sugiere que el s&#237;ncope era secundario a TV polim&#243;rfica, la cual fue inducida en el estudio electrofisiol&#243;gico y que ocurri&#243; espont&#225;neamente en el seguimiento, con un episodio tratado mediante una terapia apropiada del desfibrilador. <br />Algunos estudios previos sugieren que las arritmias inducidas durante el estudio electrofisiol&#243;gico en pacientes con s&#237;ncope y cardiopat&#237;a estructural son un hallazgo espec&#237;fico, sobre todo si se trata de una TV monom&#243;rfica sostenida <span class="elsevierStyleSup">1,2</span>. Aunque la especificidad de la TV polim&#243;rfica y de la fibrilaci&#243;n ventricular es inferior, nuestro caso, al igual que los publicados por Horowitz, presentan una serie de caracter&#237;sticas comunes: <span class="elsevierStyleItalic">a)</span> se provocan a intervalos relativamente largos; <span class="elsevierStyleItalic">b)</span> se inducen en una zona del coraz&#243;n y no en otra; <span class="elsevierStyleItalic">c) </span>pueden existir cl&#237;nicamente, y <span class="elsevierStyleItalic">d)</span> los antiarr&#237;tmicos del tipo IA (quinidina, procainamida) las convierten en taquicardias monom&#243;rficas por reentrada <span class="elsevierStyleSup">3</span>. Por estas razones, creemos que, en el presente caso, el s&#237;ncope era secundario a TV polim&#243;rfica y que la implantaci&#243;n de un desfibrilador la tratar&#237;a adecuadamente, como ha ocurrido en el seguimiento. <br />La evaluaci&#243;n electrofisiol&#243;gica en pacientes con operaci&#243;n de Senning puede definir a la poblaci&#243;n de riesgo y plantear alternativas terap&#233;uticas que permitan reducir la moderada tasa de muerte s&#250;bita tard&#237;a que aparece en la evoluci&#243;n a largo plazo <span class="elsevierStyleSup">4</span>. 		</div>&#13;
	