<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La asociaci&#243;n de interrupci&#243;n del arco a&#243;rtico (IAA) con ventana aortopulmonar (VAP) es una rara aunque reconocida combinaci&#243;n patol&#243;gica cuya historia natural se caracteriza por una presentaci&#243;n cl&#237;nica grave en el per&#237;odo neonatal inmediato. Sin tratamiento quir&#250;rgico la mortalidad es muy elevada y los supervivientes desarrollan con mucha frecuencia una irreversible arteriopat&#237;a pulmonar hipertensiva. Aun cuando la cirug&#237;a debe ser precoz, el riesgo operatorio es elevado debido a los efectos delet&#233;reos que producen las t&#233;cnicas de circulaci&#243;n extracorp&#243;rea (CEC), hipotermia profunda, parada circulatoria o bajo flujo en un neonato con manifiesto deterioro hemodin&#225;mico <span class="elsevierStyleSup">1-4</span>. <br />Presentamos un caso con IAA + VAP sin comunicaci&#243;n interventricular (CIV) operado con &#233;xito mediante correcci&#243;n total primaria de ambas lesiones sin CEC usando t&#233;cnicas antiguas como la anastomosis de vasos supraa&#243;rticos para corregir la IAA y el cierre directo de la VAP. Asimismo, destacamos la trascendencia del estudio ecocardiogr&#225;fico 2-D Doppler color que detect&#243; una inusual complicaci&#243;n en el postoperatorio inmediato cuya soluci&#243;n definitiva precis&#243; de r&#225;pida intervenci&#243;n.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Reci&#233;n nacido a t&#233;rmino que ingres&#243; en nuestro servicio a los 4 d&#237;as de vida con severo deterioro hemodin&#225;mico y metab&#243;lico. A la exploraci&#243;n, presenta un mal estado general, cianosis y distr&#233;s respiratorio; se palpaba un ventr&#237;culo derecho predominante, siendo los pulsos femorales d&#233;biles, con ausencia del braquial izquierdo. La auscultaci&#243;n reflej&#243; un segundo ruido intenso y un soplo sist&#243;lico corto en precordio. En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia e incremento de la vasculatura pulmonar, mientras que en el ECG era evidente el crecimiento ventricular derecho. <br />La exploraci&#243;n ecocardiogr&#225;fica defini&#243; la distribuci&#243;n segmentaria cardiovascular como normal, sin evidencia de defectos septales. Las cavidades derechas estaban dilatadas y las izquierdas eran algo peque&#241;as; la v&#237;a de salida de ambos ventr&#237;culos y el origen y/o distribuci&#243;n de las arterias coronarias eran normales. En el arco a&#243;rtico se visualizaba una IAA tipo B con continuidad ductus-aorta descendente; la car&#243;tida izquierda ten&#237;a un buen tama&#241;o y la subclavia izquierda era muy peque&#241;a. Se objetiv&#243; tambi&#233;n un vaso an&#243;malo cercano al origen del tronco innominado cuya interpretaci&#243;n es dudosa, motivo por el cual se realiz&#243; un estudio hemodin&#225;mico-angiogr&#225;fico (fig. 1) que confirm&#243; el diagn&#243;stico de IAA tipo B, y demostr&#243; la existencia de una VAP tipo II (alejada de la v&#225;lvula sigmoidea y cercana a la rama pulmonar derecha) de morfolog&#237;a tubular, con un di&#225;metro de 3 mm <span class="elsevierStyleSup">5,6</span>. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103067:25v53n06a04659fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103067:25v53n06a04659fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Aortograma que demuestra la interrupci&#243;n del istmo a&#243;rtico tipo B (asterisco), y la ventana aortopulmonar &#171;alta&#187; tipo II (flechas). Ao: aorta; P: arteria pulmonar; CI: car&#243;tida izquierda. <br /><br />A las 48 h del ingreso el paciente present&#243; parada cardiorrespiratoria por fibrilaci&#243;n ventricular, de la que se recuper&#243; tras largas maniobras de resucitaci&#243;n. Tras un prolongado per&#237;odo de recuperaci&#243;n en UVI con infusi&#243;n de prostaglandina e inotr&#243;picos, correcci&#243;n de la acidosis metab&#243;lica y asistencia respiratoria mec&#225;nica con modalidad ventilatoria destinada a elevar la pCO <span class="elsevierStyleInf">2</span> para restringir el flujo pulmonar, se realiz&#243; intervenci&#243;n quir&#250;rgica a los 20 d&#237;as de vida en presencia de una mala situaci&#243;n cl&#237;nica y con 2.400 g de peso. <br />Por toracotom&#237;a izquierda, cuarto espacio intercostal, se disec&#243; ampliamente la aorta descendente, el ductus y el arco a&#243;rtico con las arterias subclavia y car&#243;tida izquierda. La separaci&#243;n entre el arco a&#243;rtico y la aorta descendente era extensa, por lo que se descart&#243; una anastomosis t&#233;rmino-terminal. Asimismo, la arteria subclavia era peque&#241;a (2 mm de di&#225;metro) y no &#250;til para realizar anastomosis, por lo que se decidi&#243; usar la arteria car&#243;tida izquierda cuyo di&#225;metro era de unos 4 mm. Este vaso se disec&#243; distalmente, se ocluy&#243; su cabo distal, mientras que el proximal se anastomos&#243; t&#233;rmino-lateralmente a la aorta descendente; con anterioridad se ocluy&#243; el ductus con un clip met&#225;lico. A continuaci&#243;n se abri&#243; el pericardio paralelamente y anterior al nervio fr&#233;nico, se disecaron los grandes vasos y se reconoci&#243; una VAP distal, muy cercana a la arteria pulmonar derecha, de unos 4 mm de di&#225;metro; su disecci&#243;n fue f&#225;cil y se cerr&#243; con un hemaclip, todo ello sin el uso de CEC. <br />Un ecocardiograma de rutina realizado a las pocas horas de la operaci&#243;n objetiv&#243; una adecuada conexi&#243;n car&#243;tida-aorta descendente sin gradiente de presiones y la ausencia de cortocircuito residual en la ventana. Sin embargo, se visualiz&#243; con Doppler color una ausencia total de flujo pulmonar en la arteria pulmonar derecha, que se confirm&#243; con un estudio de perfusi&#243;n pulmonar (fig. 2A). De nuevo en quir&#243;fano se reconoce la obstrucci&#243;n en el origen de la arteria pulmonar derecha por inadecuada posici&#243;n del clip met&#225;lico que ocluye la ventana, el mismo se reposiciona con distinta orientaci&#243;n a fin de no comprimir aquel vaso, observ&#225;ndose la inmediata reaparici&#243;n de flujo circulatorio en dicha rama mediante un eco 2-D Doppler color intraquir&#243;fano (fig. 2B). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103067:25v53n06a04659fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103067:25v53n06a04659fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: Eco 2-D Doppler color (eje corto de grandes vasos) en el que se aprecia una ausencia total de flujo en arteria pulmonar derecha (PD, asteriscos), mientras que est&#225; conservado en la izquierda (PI, coloreada en azul). B: exploraci&#243;n en el propio quir&#243;fano al finalizar la reoperaci&#243;n para modificar la posici&#243;n del clip en la ventana aortopulmonar; es evidente la restituci&#243;n del flujo en dicha rama. C: se observa desde un corte paraesternal derecho alto el &#171;neoarco a&#243;rtico&#187; logrado con arteria car&#243;tida izquierda que restituye la continuidad entre aorta ascendente (AoA) y descendente (AoD); con Doppler color se ratifica la presencia de flujo a ese nivel (D).  <br /><br />Aunque la evoluci&#243;n postoperatoria fue t&#243;rpida con infecci&#243;n respiratoria y fallo multisist&#233;mico, la lenta y progresiva recuperaci&#243;n cl&#237;nica del enfermo posibilit&#243; el alta hospitalaria 40 d&#237;as despu&#233;s de su ingreso. La revisi&#243;n cl&#237;nica y ecocardiogr&#225;fica realizada 8 meses despu&#233;s de la cirug&#237;a demostr&#243;: <span class="elsevierStyleItalic">a)</span> una buena funci&#243;n biventricular con normalizaci&#243;n de la dimensi&#243;n de ventr&#237;culo derecho; <span class="elsevierStyleItalic">b)</span> la permeabilidad de la anastomosis car&#243;tida-aorta descendente con un gradiente m&#225;ximo Doppler de 15 mmHg, y <span class="elsevierStyleItalic">c)</span> arteria pulmonar derecha permeable con leve aceleraci&#243;n proximal en la que se registraba un gradiente de 11 mmHg. La funci&#243;n pulmonar era normal; del mismo modo que lo eran la exploraci&#243;n neurol&#243;gica, eco cerebral, EEG y TAC cerebral. La morfometr&#237;a ecogr&#225;fica del arco a&#243;rtico demostr&#243; los siguientes di&#225;metros: aorta ascendente de 9 mm; arteria car&#243;tida izquierda conectada a aorta descendente (&#171;neoarco a&#243;rtico distal&#187;) de 6 mm, y aorta descendente de 8 mm (figs. 2C y D). <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La combinaci&#243;n IAA + VAP -sin comunicaci&#243;n interventricular- es muy infrecuente pero de constante aparici&#243;n bibliogr&#225;fica como casos aislados o incluidas en series reducidas con pocos enfermos, los neonatos con estas anomal&#237;as combinadas sin tratamiento quir&#250;rgico precoz fallecen en su mayor&#237;a. Aun cuando el diagn&#243;stico detallado con eco 2-D Doppler color es posible, en el presente caso, la inusual asociaci&#243;n -IAA tipo B y VAP tipo II-, impidi&#243; su reconocimiento (es m&#225;s habitual que sean los tipos A y I, respectivamente) <span class="elsevierStyleSup">1,7</span>. <br />La correcci&#243;n de IAA + VAP en el per&#237;odo neonatal se realiza con diferentes t&#233;cnicas de soporte circulatorio; aunque la mayor&#237;a de cirujanos corrigen la VAP con parche a trav&#233;s de la aorta y la IAA con anastomosis directa arco a&#243;rtico-aorta descendente, la propia CEC y en especial la isquemia a&#243;rtica, parada circulatoria y/o bajo flujo con hipotermia profunda no est&#225;n exentas de riesgo hemodin&#225;mico, neurol&#243;gico y/o multiorg&#225;nico en neonatos con gran deterioro cl&#237;nico. Esta &#250;ltima condici&#243;n en nuestro caso, la normalidad de la arteria pulmonar derecha, y el buen tama&#241;o de la arteria car&#243;tida, nos inclinaron a evitar la CEC y la parada circulatoria sin renunciar a la correcci&#243;n total y definitiva de la cardiopat&#237;a de forma r&#225;pida, eficaz y poco lesiva para el ni&#241;o <span class="elsevierStyleSup">8,9</span>. <br />Dietl y Hakimi han demostrado que con la anastomosis car&#243;tida izquierda-aorta descendente se logra una reparaci&#243;n adecuada de la IAA sin gradientes de presi&#243;n significativos, el &#171;neoarco&#187; crece de forma arm&#243;nica con la superficie corporal y dem&#225;s estructuras cardiovasculares sin inducir lesiones neurol&#243;gicas. En este sentido, el estudio multihospitalario sobre el uso de circulaci&#243;n con oxigenaci&#243;n de membrana en m&#225;s de 7.000 casos no detect&#243; lesiones neurol&#243;gicas derivadas de la ligadura posterior de la arteria car&#243;tida derecha. Nuestro caso confirma estas apreciaciones, a los 8 meses no se detectaron lesiones neurol&#243;gicas, el &#171;neoarco a&#243;rtico&#187; se desarrolla proporcionalmente con la superficie corporal del enfermo, y no se registr&#243; gradiente significativo a su nivel <span class="elsevierStyleSup">10-12</span>. <br />Por otro lado, la oclusi&#243;n de la ventana con t&#233;cnica cerrada, con ligadura, entre clanes suturando cabos, ha sido abandonada en favor de t&#233;cnicas abiertas con la ayuda de la CEC al conferir &#233;sta m&#225;s seguridad en la oclusi&#243;n y garant&#237;a en evitar da&#241;os a estructuras vecinas. Sin embargo, la anatom&#237;a tubular de la VAP en este caso, sin lesiones en las arterias coronarias o la rama pulmonar derecha, nos ha permitido su cierre con clip met&#225;lico de manera f&#225;cil y r&#225;pida; esta intervenci&#243;n, por otra parte, tambi&#233;n fue comunicada por Kawata en un neonato pret&#233;rmino de muy bajo peso <span class="elsevierStyleSup">13</span>. <br />El dispositivo met&#225;lico es seguro y lo utilizamos electivamente para la oclusi&#243;n ductal quir&#250;rgica en la cirug&#237;a abierta combinada con otras lesiones, o en la cirug&#237;a cerrada de aquellos conductos no aptos para su cierre en cateterismo; no hemos constatado hasta la actualidad cortocircuito residual alguno con esta intervenci&#243;n. <br />As&#237; pues, t&#233;cnicas antiguas renovadas pueden ser &#250;tiles en casos concretos como el presente, proporcionando una reparaci&#243;n precoz, completa y segura en un enfermo con importante deterioro hemodin&#225;mico. El ecocardiograma de rutina en el postoperatorio precoz permiti&#243; corregir de inmediato una complicaci&#243;n inusual debido a inadecuada posici&#243;n del clip met&#225;lico. 		</div>&#13;
	