<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La presentaci&#243;n cl&#237;nica de los tumores card&#237;acos es variable, requiri&#233;ndose en cada caso para su diagn&#243;stico un adecuado juicio cl&#237;nico y la utilizaci&#243;n racional de los m&#233;todos de imagen disponibles <span class="elsevierStyleSup">1</span>. Presentamos a continuaci&#243;n un caso de tumor card&#237;aco maligno en un paciente joven que ilustra la importancia de las antedichas afirmaciones.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente var&#243;n de 31 a&#241;os, fumador importante. Sin otros antecedentes de inter&#233;s, inici&#243; un cuadro febril de caracter&#237;sticas gripales al que se a&#241;ad&#237;a dolor tor&#225;cico intenso continuo y disnea de reposo. Ingres&#243; de urgencia en un centro sanitario. La sospecha cl&#237;nica de derrame peric&#225;rdico con taponamiento se confirm&#243; por ecocardiograf&#237;a, requiriendo pericardiocentesis, que consigui&#243; drenar 1.000 ml de l&#237;quido de caracter&#237;sticas hem&#225;ticas. El paciente refiri&#243; haber mejorado sensiblemente tras la punci&#243;n, siendo dado de alta antes de proseguir los estudios etiol&#243;gicos. A los pocos d&#237;as reingres&#243; por un cuadro similar en otro centro sanitario, siendo de nuevo sometido a drenaje peric&#225;rdico por punci&#243;n, al parecer tambi&#233;n efectivo cl&#237;nicamente. No exist&#237;a constancia de que fuera analizado el l&#237;quido peric&#225;rdico en ninguno de los dos casos. <br />Este segundo episodio se sigui&#243; de buena evoluci&#243;n aparente. Fue dado de alta bajo tratamiento con indometacina y prednisona. El paciente consult&#243; en nuestro centro para evaluaci&#243;n, transcurridos 2 meses del episodio inicial. En la exploraci&#243;n f&#237;sica no se detectaron signos de insuficiencia card&#237;aca, siendo normal la auscultaci&#243;n y el electrocardiograma, en el que &#250;nicamente destaca una taquicardia sinusal a 120 lat/min. La radiograf&#237;a de t&#243;rax no demostraba cardiomegalia, aunque s&#237; una prominencia, de contorno uniforme, del arco card&#237;aco derecho. Se repiti&#243; la ecocardiograf&#237;a, cuyo estudio result&#243; limitado por la obesidad importante del paciente, apunt&#225;ndose &#250;nicamente la presencia de un derrame peric&#225;rdico muy ligero; cavidades card&#237;acas izquierdas de dimensiones y motilidad conservadas, siendo imposible visualizar adecuadamente las cavidades derechas. Dado el car&#225;cter inespec&#237;fico de los hallazgos ecocardiogr&#225;ficos y las limitaciones del estudio, se indic&#243; resonancia magn&#233;tica card&#237;aca, que detect&#243; la presencia de una masa intramural en la pared auricular derecha, de 6 &#215; 3 cm, lobulada, de bordes regulares y con se&#241;al homog&#233;nea de intensidad intermedia en las secuencias de <span class="elsevierStyleItalic">spin-echo</span> T1 (fig. 1A). Exist&#237;a un ligero aumento del grosor del espacio peric&#225;rdico, aunque no un derrame significativo. Se practic&#243;, en la misma exploraci&#243;n, un estudio con las mismas secuencias tras la administraci&#243;n de contraste paramagn&#233;tico (gadolinio), que permiti&#243; observar un aumento de se&#241;al uniforme en la masa (fig. 1B), indicando su car&#225;cter vascularizado. La conclusi&#243;n diagn&#243;stica fue de masa tumoral primitiva intramural auricular derecha. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104762:25v53n07a04662fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104762:25v53n07a04662fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: corte axial card&#237;aco de un estudio de RM en secuencia spin-echo T1, en en el que se observa la presencia de una masa intramural en la cara anterior de la aur&#237;cula derecha (asterisco), bien delimitada, de intensidad de se&#241;al homog&#233;nea que engloba a la arteria cononaria derecha (flecha); existe adem&#225;s un ligero aumento difuso del grosor del espacio peric&#225;rdico. B: imagen obtenida con los mismos par&#225;metros que la anterior, tras la administraci&#243;n intravenosa de un compuesto de gadolinio como agente de contraste paramagn&#233;tico: se observa un notable aumento de intensidad de la se&#241;al a nivel de la masa en cuesti&#243;n. <br /><br />Con estos datos, y dada la historia reciente de taponamiento card&#237;aco hem&#225;tico recidivante probablemente relacionada con el proceso tumoral, se consider&#243; indicada la resecci&#243;n quir&#250;rgica del mismo. Un estudio angiohemodin&#225;mico preoperatorio puso de manifiesto un defecto de relleno de la cavidad auricular derecha tras inyecci&#243;n en la vena cava (fig. 2A), mientras que en la coronariograf&#237;a se observ&#243; una importante red microvascular a partir de la coronaria derecha alimentando el proceso tumoral (fig. 2B). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104762:25v53n07a04662fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104762:25v53n07a04662fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: fotograma de una angiograf&#237;a con la inyecci&#243;n de contraste practicada en la vena cava inferior que pone de manifiesto un defecto de relleno de la aur&#237;cula derecha, que s&#243;lo aparece contrastada en su parte inferior. B: angiograf&#237;a selectiva de la arteria coronaria derecha en la que se observa una rica red microvascular en su segmento proximal. <br /><br />En los d&#237;as previos a la cirug&#237;a, el paciente present&#243; un d&#233;ficit visual en el ojo izquierdo, que el examen oftalmol&#243;gico interpret&#243; como probable met&#225;stasis coroidea. Un estudio de resonancia magn&#233;tica cerebral detect&#243;, asimismo, una imagen metast&#225;sica de 1,5 cm de di&#225;metro en el l&#243;bulo parietal izquierdo. <br />Con el diagn&#243;stico de tumor primitivo card&#237;aco maligno con met&#225;stasis oculares y cerebrales, de probable estirpe sarcomatosa, se procedi&#243; a intervenci&#243;n quir&#250;rgica; apreci&#225;ndose en la misma una tumoraci&#243;n en la pared libre auricular derecha adherida al pericardio, de tama&#241;o aproximado de 6 &#215; 4,5 cm, de aspecto angiomatoso, lobulado y con formaci&#243;n de ves&#237;culas de fino endotelio con contenido hem&#225;tico. Tras m&#237;nimo contacto con la tumoraci&#243;n, &#233;sta present&#243; sangrado abundante, requiriendo entrada en circulaci&#243;n extracorp&#243;rea. Se resec&#243; la aur&#237;cula derecha desde el surco auriculoventricular, respetando la coronaria derecha, hasta 2 cm de la implantaci&#243;n de la vena cava superior, la vena cava inferior y el tabique interauricular, englobando la resecci&#243;n toda la zona tumoral macrosc&#243;picamente detectada (fig. 3A). Se reconstruy&#243; la pared auricular con parche de dacr&#243;n precoagulado (fig. 3B), lig&#225;ndose posteriormente m&#250;ltiples colaterales de la coronaria derecha que vascularizaban el tumor. Asimismo, se practic&#243; pericardiectom&#237;a antefr&#233;nica con amplia comunicaci&#243;n peric&#225;rdico-pleural. Sali&#243; de circulaci&#243;n extracorp&#243;rea sin problemas, cursando el postoperatorio sin complicaciones. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104762:25v53n07a04662fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104762:25v53n07a04662fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A: pieza de resecci&#243;n quir&#250;rgica de la masa tumoral. B: reconstrucci&#243;n de la pared auricular con parche de dacr&#243;n tras la resecci&#243;n tumoral. <br /><br />La anatom&#237;a patol&#243;gica corrobor&#243; el diagn&#243;stico de neoplasia mesenquimal de elevada densidad celular y m&#225;rgenes infiltrativos, invadiendo el m&#250;sculo card&#237;aco y con extensi&#243;n al pericardio. El tejido neopl&#225;sico estaba constituido por c&#233;lulas con marcada atipia nuclear y m&#250;ltiples mitosis, alternando zonas de crecimiento s&#243;lido con focos de necrosis, observ&#225;ndose en su interior espacios vasculares irregulares y anastomosados, con intensos fen&#243;menos de hemorragia. El diagn&#243;stico final fue de angiosarcoma. <br />El postoperatorio curs&#243; sin complicaciones y el paciente fue sometido a estudio oncol&#243;gico. Una gammagraf&#237;a &#243;sea demostr&#243; un patr&#243;n de lesiones &#243;seas polit&#243;picas, probablemente metast&#225;sicas, sin im&#225;genes anormales en el h&#237;gado, ri&#241;&#243;n ni bazo en la ecograf&#237;a abdominal, inici&#225;ndose programa de tratamiento radio y quimioter&#225;pico. El paciente sigui&#243; mala evoluci&#243;n, falleciendo por fallo multisist&#233;mico a los 6 meses de la intervenci&#243;n. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Aunque conocido hace tiempo, el angiosarcoma card&#237;aco contin&#250;a siendo motivo de comunicaciones <span class="elsevierStyleSup"> </span>debido a diversas causas. Por una parte, su frecuencia de presentaci&#243;n es rara, ya que las revisiones m&#225;s extensas de series de tumores card&#237;acos <span class="elsevierStyleSup"> </span>la cifran en un 2%, si bien es el m&#225;s frecuente de los tumores malignos de estirpe sarcomatosa <span class="elsevierStyleSup">2</span>. Es conocido su car&#225;cter variable en cuanto a su presentaci&#243;n, aunque no es raro su inicio en forma de derrame peric&#225;rdico hem&#225;tico <span class="elsevierStyleSup">3</span>. Finalmente, es tambi&#233;n motivo de inter&#233;s cl&#237;nico su pron&#243;stico invariablemente adverso: no existe un tratamiento &#243;ptimo claro, siendo excepcionales los casos de supervivencia superior al a&#241;o una vez efectuado el diagn&#243;stico <span class="elsevierStyleSup">4</span>. De ah&#237; la importancia de la estrategia diagn&#243;stica, tanto cl&#237;nica como en t&#233;cnicas de imagen. <br />El caso que presentamos ilustra alguno de estos aspectos de forma negativa: si bien el paciente fue tratado correctamente de sus episodios de taponamiento, no se profundiz&#243; en el diagn&#243;stico etiol&#243;gico de un cuadro que obliga a la sospecha de proceso neopl&#225;sico invasivo del pericardio. La forma de inicio como pericarditis, incluso con mejor&#237;a del cuadro inicial, ha sido descrita precisamente en casos de angiosarcoma card&#237;aco primario <span class="elsevierStyleSup">5</span>. En cuanto a la estrategia diagn&#243;stica que se aplic&#243; tras la consulta del paciente en nuestro centro, es de destacar la poca expresividad de la ecocardiograf&#237;a, en este caso por mala ventana ac&#250;stica, lo que obligaba a la pr&#225;ctica de otra t&#233;cnica de imagen con el fin de profundizar en el estudio de un paciente con el antecedente de derrame peric&#225;rdico hem&#225;tico de repetici&#243;n. A pesar de que tanto la ecocardiograf&#237;a transesof&#225;gica como la tomograf&#237;a computarizada podr&#237;an haber aportado informaci&#243;n diagn&#243;stica en este caso, optamos por la resonancia magn&#233;tica, ya que es una t&#233;cnica considerada como de primer orden, tanto en el estudio del pericardio como de los tumores card&#237;acos <span class="elsevierStyleSup">6</span>, siempre que se disponga de experiencia en sus aplicaciones card&#237;acas. Con su pr&#225;ctica, al igual como se ha comunicado precisamente en casos de angiosarcoma card&#237;aco <span class="elsevierStyleSup">7</span>, fue posible la detecci&#243;n del proceso, su delimitaci&#243;n (fig. 1A) y su car&#225;cter intensamente vascularizado (fig. 1B), aspectos confirmados, primero en el estudio angiogr&#225;fico (fig. 2B) y en la pieza quir&#250;rgica despu&#233;s. Creemos que este ejemplo justifica la recomendaci&#243;n de practicar un estudio de resonancia magn&#233;tica, no especialmente complejo en cuanto a la t&#233;cnica en este caso, ante la sospecha de tumor card&#237;aco, como sucede en aquellos pacientes con enfermedad peric&#225;rdica aguda de evoluci&#243;n complicada. <br />Aunque se ha cuestionado la oportunidad de la intervenci&#243;n quir&#250;rgica <span class="elsevierStyleSup">8</span> ante la evidencia de un proceso tumoral maligno con met&#225;stasis, &#233;sta se llev&#243; a cabo en nuestro caso, en primer lugar para establecer el diagn&#243;stico histol&#243;gico, as&#237; como por la historia de taponamiento card&#237;aco de repetici&#243;n que justificaba la ex&#233;resis del proceso, el cual, a juzgar por las im&#225;genes de resonancia magn&#233;tica, era potencialmente resecable. No se consider&#243;, por tanto, la pr&#225;ctica de una biopsia endomioc&#225;rdica, que ha sido comunicada como factible en estos tumores, realizada durante un estudio ecocardiogr&#225;fico por v&#237;a transesof&#225;gica como gu&#237;a <span class="elsevierStyleSup">9</span>. La resecci&#243;n tumoral del angiosarcoma bajo circulaci&#243;n extracorp&#243;rea se ha venido practicando desde hace m&#225;s de 20 a&#241;os, y constituye por el momento la alternativa a considerar ya que, aunque se han comunicado casos tratados por trasplante card&#237;aco <span class="elsevierStyleSup">10</span>, los resultados no parecen mejorar el infausto pron&#243;stico en estos pacientes. 		</div>&#13;
	