<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La presencia de un trombo intracoronario contin&#250;a representando un reto a la hora de practicar una angioplastia coronaria, debido a los malos resultados inmediatos y a la posibilidad de embolizaci&#243;n distal. A pesar de los buenos resultados con dilataci&#243;n convencional o con la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> en lesiones con trombos de peque&#241;o y mediano tama&#241;o <span class="elsevierStyleSup">1</span>, la identificaci&#243;n de un trombo grande <span class="elsevierStyleSup">2</span> se considera generalmente como un marcador de mayor riesgo durante el procedimiento. <br />Presentamos el caso de una paciente con una lesi&#243;n con gran contenido tromb&#243;tico en el que se logra aspirar el trombo intraluminal a trav&#233;s del cat&#233;ter gu&#237;a.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 69 a&#241;os con antecedentes de diabetes insulinodependiente (nefropat&#237;a y retinopat&#237;a severa) e hipotiroidismo en tratamiento hormonal sustitutivo. Fue referida a nuestra unidad para coronariograf&#237;a y eventual revascularizaci&#243;n por un infarto inferior evolucionado (24 h) y angina postinfarto. Debido a la situaci&#243;n cl&#237;nica y hemodin&#225;mica de la paciente (hipotensi&#243;n severa y bradicardia) se coloc&#243; marcapaso transitorio previo al estudio, consiguiendo estabilizar la situaci&#243;n hemodin&#225;mica. A continuaci&#243;n, se realizaron angiograf&#237;as selectivas en ambas coronarias, visualiz&#225;ndose como &#250;nico hallazgo patol&#243;gico (fig. 1A) una oclusi&#243;n proximal de la coronaria derecha con circulaci&#243;n colateral incipiente desde la descendente anterior. Tras administrar 10.000 unidades de heparina se procedi&#243; con una angioplastia en el mismo procedimiento. Para ello se utiliz&#243; un cat&#233;ter JR4 6 F (Cordis Corporation, Miami, Florida, EE.UU.), cruzando sin dificultad la oclusi&#243;n con una gu&#237;a met&#225;lica (ExtraS'port 0.014'' ACS Inc., Temecula, California, EE.UU.), restableciendo el flujo anter&#243;grado, aunque enlentecido (TIMI-II). La angiograf&#237;a demostraba una imagen compatible con trombo intracoronario de gran tama&#241;o en el segmento proximal (fig. 1B) y una estenosis residual que fue tratada con angioplastia con bal&#243;n (Calypso 2,5 &#215; 20 mm CR, Bard, Irlanda). Tras los primeros inflados se advirti&#243; la resoluci&#243;n de la estenosis proximal de la CD, aunque con desplazamiento de la imagen de trombo distal a la localizaci&#243;n inicial (fig. 1C). Con inflados repetidos desapareci&#243; dicha imagen (figs. 2 A y B) pero con persistencia de flujo lento (TIMI-II). Por dicho motivo, a pesar de no haber evidencias claras de trombo endoluminal, se progres&#243; el cat&#233;ter gu&#237;a en la coronaria hasta ser oclusivo (amortiguaci&#243;n de la presi&#243;n) y se aspiraron 20 ml de sangre, obteniendo material s&#243;lido (fig. 3), que en el estudio anatomopatol&#243;gico result&#243; ser un trombo hem&#225;tico reciente (fibrina no degenerada, gl&#243;bulos rojos y plaquetas). Tras dicha maniobra, el flujo se normaliz&#243; (TIMI-III) y la angina desapareci&#243;. A continuaci&#243;n se optimiz&#243; la dilataci&#243;n mediante la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> (Multilink DUET 3,0 &#215; 13 mm, ACS, Inc., Temecula, California, EE.UU.) con buen resultado angiogr&#225;fico y sin complicaciones. La paciente se mantuvo 48 h en cuidados intensivos, asintom&#225;tica, evolucionando posteriormente de manera favorable en planta hasta su alta (a las 96 h del procedimiento terap&#233;utico). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103083:25v53n06a04679fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103083:25v53n06a04679fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Angiograf&#237;a selectiva de la coronaria derecha durante la angioplastia coronaria. En la imagen de la izquierda (A) se observa la situaci&#243;n inicial en que la arteria se encontraba totalmente ocluida en su porci&#243;n proximal. Tras pasar la gu&#237;a met&#225;lica (B), se restablece el flujo, visualiz&#225;ndose una imagen intraluminal compatible con trombo de 15-20 mm de longitud. La lesi&#243;n se trata inicialmente con angioplastia con bal&#243;n, observ&#225;ndose el desplazamiento del contenido tromb&#243;tico (C) (flecha y elipse), que se sit&#250;a claramente distal, en un ramo ventricular derecho. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103083:25v53n06a04679fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103083:25v53n06a04679fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen macrosc&#243;pica del material aspirado a trav&#233;s del cat&#233;ter gu&#237;a. En el examen anatomopatol&#243;gico correspond&#237;a a un trombo hem&#225;tico reciente de 1 cm de longitud, con un grosor de 2 mm y un peso de 0,0059 g. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El inter&#233;s de este caso radica en tres aspectos. En primer lugar, resalta las dificultades que pueden surgir a la hora de tratar mediante angioplastia lesiones con importante contenido tromb&#243;tico. Dichas dificultades se centran en la posibilidad de producir embolizaci&#243;n distal del contenido tromb&#243;tico, fragmentado o no. El caso presentado ilustra inicialmente la migraci&#243;n distal del trombo (fig. 1 A-C) y, posteriormente, la incapacidad de conseguir un flujo normal en la arteria tratada, hasta la aspiraci&#243;n del material tromb&#243;tico. Un segundo aspecto de inter&#233;s es la incapacidad de la angiograf&#237;a para identificar la persistencia del trombo intracoronario que aparentemente hab&#237;a desaparecido tras los primeros inflados (fig. 2B). Este hecho podr&#237;a inducir a la creencia err&#243;nea de que el flujo enlentecido se deb&#237;a a microembolizaci&#243;n distal y, consecuentemente, influir negativamente en la aplicaci&#243;n de soluciones mec&#225;nicas para resolver el problema. Por &#250;ltimo, ilustra una posible soluci&#243;n como es la aspiraci&#243;n directa a trav&#233;s del cat&#233;ter gu&#237;a. En relaci&#243;n con este &#250;ltimo aspecto debemos, sin embargo, puntualizar que dicha soluci&#243;n fue posible por la concatenaci&#243;n de una serie de factores, entre los que se encuentran el peque&#241;o calibre de la coronaria que favorece el encajamiento del cat&#233;ter gu&#237;a, con la consecuente posibilidad de aspiraci&#243;n eficaz, la ausencia de ramas importantes en la porci&#243;n proximal de la coronaria derecha y la localizaci&#243;n proximal del trombo en la coronaria. Por todo lo anterior y a pesar de la eficacia demostrada, no creemos que dicha soluci&#243;n pueda ser aplicada a la generalidad de casos con trombo intracoronario. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200103083:25v53n06a04679fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200103083:25v53n06a04679fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Las im&#225;genes son continuaci&#243;n de la figura 1. El trombo residual (A), una vez resuelta la oclusi&#243;n inicial, fue tratado con inflados prolongados, con resoluci&#243;n angiogr&#225;fica del mismo (B), aunque persistiendo el flujo enlentecido (TIMI-II). <br /><br />Desde que Fogarty et al <span class="elsevierStyleSup">3</span> en 1963 introdujeron la extracci&#243;n de &#233;mbolos mediante la utilizaci&#243;n de un cat&#233;ter, se han descrito diversos dispositivos de aspiraci&#243;n percut&#225;nea de trombos. A nivel coronario el primer dispositivo espec&#237;fico para este fin (aspiraci&#243;n y aterectom&#237;a) fue el cat&#233;ter de extracci&#243;n endoluminal (TEC). No obstante, la utilizaci&#243;n de este dispositivo no ha sido capaz de eliminar la embolizaci&#243;n distal en lesiones de alto riesgo <span class="elsevierStyleSup">4</span> y, por el contrario, es t&#233;cnicamente complejo. Brown et al <span class="elsevierStyleSup">5</span> comunicaron el primer caso de aspiraci&#243;n de trombo intracoronario en una oclusi&#243;n aguda de la arteria coronaria derecha, utilizando un cat&#233;ter gu&#237;a JR4 de calibre 9F, obteniendo un excelente resultado. M&#225;s recientemente, Murakami et al <span class="elsevierStyleSup">6</span> han publicado una serie de 64 casos con IAM en los que compararon la aspiraci&#243;n intracoronaria de trombos (ICAT) frente a la angioplastia primaria, demostrando la posibilidad de aspirar el material tromb&#243;tico en el 51% de las lesiones sin que, no obstante, dicha aspiraci&#243;n se reflejara en una mayor tasa de &#233;xito del procedimiento, ni en una mejor evoluci&#243;n cl&#237;nica. Una sofisticaci&#243;n m&#225;s reciente de la aspiraci&#243;n de trombos intracoronarios deriva de las t&#233;cnicas empleadas en neurorradiolog&#237;a <span class="elsevierStyleSup">7</span>, que consiste en combinar la aspiraci&#243;n con la protecci&#243;n de la circulaci&#243;n distal mediante un bal&#243;n. Dicha t&#233;cnica permite aspirar el material tromb&#243;tico o ateroscler&#243;tico liberado en la dilataci&#243;n de manera m&#225;s eficaz y, aparentemente, segura. No obstante, hasta la actualidad no hay datos disponibles que nos permitan afirmar su utilidad a nivel coronario. 		</div>&#13;
	