<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Los sarcomas primarios del coraz&#243;n son tumores malignos muy poco frecuentes que se caracterizan por un crecimiento r&#225;pido, lo que habitualmente conduce a la muerte en un plazo de tiempo breve. Presentamos el caso de un sarcoma del tabique interauricular con un crecimiento extraordinariamente r&#225;pido y letal, documentado por las distintas t&#233;cnicas de imagen no invasivas realizadas, que pone en evidencia la imposibilidad temporal de llevar a cabo cualquier tipo de abordaje terap&#233;utico.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 41 a&#241;os diagnosticada de valvulopat&#237;a mitral reum&#225;tica, sometida a cirug&#237;a de sustituci&#243;n valvular en 1981 y sustituci&#243;n prot&#233;sica en 1990, implant&#225;ndose en ambas ocasiones una pr&#243;tesis biol&#243;gica. Presentaba fibrilaci&#243;n auricular cr&#243;nica desde 1990 y segu&#237;a tratamiento anticoagulante. Dos meses antes de su ingreso comenz&#243; con cl&#237;nica de malestar general, astenia y disnea progresiva hasta hacerse de m&#237;nimos esfuerzos en los 3 d&#237;as previos al ingreso. En la anal&#237;tica destacaba una hemoglobina de 9,1 g/dl, una LDH de 1831 U/l con una haptoglobina de &lt; 5,8 mg/dl, compatible con anemia hemol&#237;tica. A los 2 d&#237;as del ingreso se realiz&#243; una ecocardiograf&#237;a transtor&#225;cica, que puso de manifiesto una insuficiencia mitral periprot&#233;sica moderada con una imagen peque&#241;a y triangular, de engrosamiento del tabique interauricular pr&#243;xima a la ra&#237;z a&#243;rtica (fig. 1A). Por el cuadro cl&#237;nico y los hallazgos ecocardiogr&#225;ficos iniciales se sospech&#243; una endocarditis subaguda. Cinco d&#237;as m&#225;s tarde se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica, que evidenci&#243; una dehiscencia de la pr&#243;tesis mitral con insuficiencia moderada y una gran masa localizada en el tabique inter-auricular que se extend&#237;a a ambas aur&#237;culas, ocupando m&#225;s de la mitad de la aur&#237;cula derecha, infiltrando parte de la vena cava superior y el anillo a&#243;rtico (fig. 1B). La paciente progresivamente desarroll&#243; signos evidentes de insuficiencia card&#237;aca derecha y de s&#237;ndrome de vena cava superior. A los 12 d&#237;as del ingreso se realiz&#243; una resonancia magn&#233;tica nuclear en la que se objetiv&#243; una gran masa, de 8 cm de di&#225;metro, que ocupaba toda la aur&#237;cula derecha y la desembocadura de la vena cava superior (fig. 2). A los 14 d&#237;as fue intervenida resuturando la biopr&#243;tesis y resecando la extensa tumoraci&#243;n de forma parcial, por ser inviable una resecci&#243;n total. La paciente falleci&#243; 3 d&#237;as despu&#233;s de la intervenci&#243;n por fallo multiorg&#225;nico. El examen microsc&#243;pico puso de manifiesto un sarcoma indiferenciado con un alto &#237;ndice mit&#243;tico y numerosas &#225;reas de necrosis (fig. 3). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104836:25v53n07a04747fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104836:25v53n07a04747fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: ecocardiograf&#237;a transtor&#225;cica realizada a los 2 d&#237;as del ingreso, en un plano subcostal eje corto en la v&#225;lvula a&#243;rtica, donde se observa una imagen de engrosamiento triangular en el tabique interauricular cerca del anillo a&#243;rtico. B: ecocardiograf&#237;a transesof&#225;gica realizada a los 7 d&#237;as del ingreso, plano transversal alto de grandes vasos, en donde se visualiza una gran masa que infiltra en tabique inter-auricular extendi&#233;ndose a ambas aur&#237;culas, ocupando m&#225;s de la mitad de la aur&#237;cula derecha. RA: aur&#237;cula derecha; LA: aur&#237;cula izquierda; AO: aorta. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104836:25v53n07a04747fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104836:25v53n07a04747fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Resonancia magn&#233;tica nuclear realizada a los 12 d&#237;as del ingreso, plano transversal en el que se observa una gran masa que ocupa la totalidad de la aur&#237;cula derecha. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200104836:25v53n07a04747fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200104836:25v53n07a04747fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen histol&#243;gica del tumor, en el que se observa una proliferaci&#243;n celular con n&#250;cleo at&#237;pico, con un alto &#237;ndice de mitosis y con numerosas &#225;reas de necrosis, sugestivo de sarcoma indiferenciado. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La incidencia de tumores card&#237;acos primarios en series necr&#243;psicas se sit&#250;a entre el 0,001-0,28% <span class="elsevierStyleSup">1</span>. De entre &#233;stos, los malignos representan de un 10 a un 25% <span class="elsevierStyleSup">2,3</span>. Existen una serie de caracter&#237;sticas cl&#237;nicas e histopatol&#243;gicas que sugieren malignidad y mal pron&#243;stico, como el crecimiento r&#225;pido e infiltrativo, la localizaci&#243;n intramural e intracavitaria, la presencia de met&#225;stasis a distancia, un &#237;ndice mit&#243;tico alto y la existencia de necrosis, no as&#237; el tipo histol&#243;gico ni la presencia de diferenciaci&#243;n <span class="elsevierStyleSup">4,5</span>. <br />Aunque los tumores malignos se caracterizan por un crecimiento r&#225;pido no existe, en nuestro conocimiento, ning&#250;n caso de sarcoma card&#237;aco publicado en la bibliograf&#237;a, con una proliferaci&#243;n espectacular en menos de dos semanas. Dicho crecimiento acelerado, causante de una evoluci&#243;n cl&#237;nica fulminante, fue documentado mediante t&#233;cnicas de imagen como la ecocardiograf&#237;a, tanto transtor&#225;cica como transesof&#225;gica, y la resonancia magn&#233;tica nuclear. Existe evidencia de una mayor supervivencia cuando estos tumores se tratan mediante cirug&#237;a de resecci&#243;n total en un estadio muy precoz <span class="elsevierStyleSup">6-8</span>. Este caso ilustra la enorme dificultad para instaurar una terap&#233;utica precozmente, que ofrezca unas m&#237;nimas expectativas de vida a medio plazo como la cirug&#237;a de resecci&#243;n total y/o la quimioterapia/radioterapia. Dicha dificultad viene dada habitualmente por un retraso diagn&#243;stico (en nuestro caso la sintomatolog&#237;a de la paciente fue atribuida a una insuficiencia valvular periprot&#233;sica con anemia hemol&#237;tica o a un proceso endocard&#237;tico subagudo) y/o por el crecimiento tan r&#225;pido del tumor, como ocurri&#243; en esta paciente. 		</div>&#13;
	