<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Los pacientes con ventr&#237;culo &#250;nico de morfolog&#237;a izquierda y c&#225;mara rudimentaria anterior representan el 0,7% de las cardiopat&#237;as cong&#233;nitas. Rara vez estos pacientes llegan a la edad adulta sin intervenci&#243;n paliativa o correctora previa <span class="elsevierStyleSup">1</span>, a no ser que presenten obstrucci&#243;n pulmonar <span class="elsevierStyleSup">2,3</span> o hipertensi&#243;n con resistencia pulmonar moderada <span class="elsevierStyleSup">4</span>. <br />En una serie de 67 casos publicados en 1984 por Moodie <span class="elsevierStyleSup">1</span>, de la cl&#237;nica Mayo con seguimiento de 8 a&#241;os, 31 fallecieron antes de los 18 a&#241;os, sin diferencia para los pacientes con estenosis pulmonar (41,1%) o v&#237;a normal (41,3%) siendo la causa principal de su fallecimiento las arritmias (fibrilaci&#243;n auricular) o la insuficiencia card&#237;aca. Presentamos un paciente de 51 a&#241;os de edad con ventr&#237;culo corregido 2 a&#241;os y medio antes con la t&#233;cnica de Fontan modificada <span class="elsevierStyleSup">5</span>. Previamente a la intervenci&#243;n la paciente se encontraba en fase incapacitante con disnea a peque&#241;os esfuerzos, edemas maleolares, imposibilidad de desplazamiento y oxigenoterapia a domicilio. El postoperatorio evolucion&#243; sin complicaciones. <br />Creemos que es el paciente de m&#225;s edad corregido con esta anomal&#237;a.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 49 a&#241;os con disnea de peque&#241;os esfuerzos, edemas maleolares, impotencia para deambular, oxigenoterapia en domicilio y cianosis moderada de larga evoluci&#243;n. En la auscultaci&#243;n se apreciaba un soplo sist&#243;lico eyectivo en mesocardio con irradiaci&#243;n al segundo espacio intercostal izquierdo. Segundo R reforzado. Los datos de la anal&#237;tica fueron: hemoglobina 19,5 g/dl, hemat&#237;es 5.960.000, hemat&#243;crito 58%. En el electrocardiograma se apreci&#243; ritmo sinusal con hipertrofia ventricular izquierda. La radiograf&#237;a de t&#243;rax puso de manifiesto cardiomegalia moderada con borde izquierdo redondeado, arco a&#243;rtico izquierdo y ramas pulmonares dilatadas. En el ecocardiograma-Doppler color se observaba un ventr&#237;culo &#250;nico de morfolog&#237;a izquierda en conexi&#243;n con la arteria pulmonar con v&#225;lvula esten&#243;tica. Se apreciaba una c&#225;mara rudimentaria a la izquierda en comunicaci&#243;n por un foramen bulboventricular con el ventr&#237;culo &#250;nico, arteria aorta anteroizquierda, gradiente en la v&#225;lvula pulmonar de 80 mmHg. El tronco y las ramas pulmonares estaban dilatadas. La fracci&#243;n de eyecci&#243;n del ventr&#237;culo &#250;nico era del 38%. La resonancia magn&#233;tica en proyecci&#243;n axial puso de manifiesto una c&#225;mara rudimentaria dilatada 2,4 &#215; 4 cm, una v&#225;lvula a&#243;rtica trivalva de 3,6 cm de di&#225;metro, ramas pulmonares dilatadas de 4,2 cm y vena cava superior bilateral. En la proyecci&#243;n coronal se apreci&#243; una v&#225;lvula auriculoventricular derecha conectada a un ventr&#237;culo de morfolog&#237;a izquierda y &#233;sta a la arteria pulmonar (fig. 1A). Se apreciaba un foramen bulboventricular de 2 cm con c&#225;mara rudimentaria (fig. 1B) conectada a la arteria aorta izquierda. En el cateterismo con ox&#237;geno se apreci&#243; una presi&#243;n de aur&#237;cula derecha de 11 mmHg, un ventr&#237;culo &#250;nico de 117/0-20 mmHg y una arteria pulmonar de 86 mmHg. La saturaci&#243;n de la aur&#237;cula derecha fue del 75%, del ventr&#237;culo del 82%, de la arteria pulmonar del 90%, de las venas pulmonares del 96% y de la arteria aorta del 92%. El flujo sist&#233;mico fue de 4.097 ml/min, el flujo pulmonar de 11.125 ml/min, la resistencia pulmonar de 3 U/m <span class="elsevierStyleSup">2</span> y el cortocircuito izquierda-derecha 7.697 ml/min; derecha-izquierda 669 ml/min. En la ventriculograf&#237;a se apreciaba un ventr&#237;culo de morfolog&#237;a ovoide liso conectado por un foramen a una c&#225;mara rudimentaria y a la arteria aorta. La arteria pulmonar medial sal&#237;a directamente del ventr&#237;culo (fig. 2A). La aortograf&#237;a en oblicua derecha puso de manifiesto un sistema coronario en L (fig. 2B). En la intervenci&#243;n se realiz&#243; una canulaci&#243;n de la vena cava superior en su zona m&#225;s pr&#243;xima al cuello; as&#237; mismo se canul&#243; la aur&#237;cula derecha por la orejuela y la vena cava inferior en el diafragma, y se procedi&#243; a la canulaci&#243;n de ra&#237;z de aorta. Se realiz&#243; hipotermia profunda de 20 &#176;C rectal y 17 &#176;C timp&#225;nica y protecci&#243;n mioc&#225;rdica con cardioplej&#237;a hem&#225;tica. Se llev&#243; a cabo una secci&#243;n transversa del tronco pulmonar por encima del plano valvular y cierre del mismo con una doble sutura apoyada en tefl&#243;n con monofilamentos de 4/0. Se realiz&#243; secci&#243;n transversa de la vena cava superior derecha en el entrecruzamiento con la rama pulmonar derecha y se procedi&#243; a la anastomosis con dicha rama en su parte superior, utilizando monofilamentos de 5/0 reabsorbible, cerrando con el mismo tipo de sutura el cabo inferior. Cuando la temperatura lleg&#243; al nivel establecido, se detuvo la circulaci&#243;n extracorp&#243;rea y, a trav&#233;s de una auriculotom&#237;a transversa, se resec&#243; el septo auricular y se procedi&#243; a la septaci&#243;n con peric&#225;rdico aut&#243;logo tratado con glutaraldeh&#237;do al 0,6%, reconduciendo el flujo de la cava inferior y de la vena cava superior izquierda hacia la orejuela derecha; sobre esta &#250;ltima se realiz&#243; una incisi&#243;n rectangular respetando en el lado superior y, everti&#233;ndolo, se anastomos&#243; a la hemicircunferencia posterior del tronco pulmonar distal. Posteriormente, con el mismo pericardio tratado se realiz&#243; una tunelizaci&#243;n anterior dejando un di&#225;metro de unos 24 mm. Se purgaron las cavidades y se obtuvo latido al desclamplar la aorta. Los drenajes fueron normales. En las primeras horas, la hipotensi&#243;n se recuper&#243; con inotropos y milrinona. El postoperatorio fue normal. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108068:25v53n08a04696fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108068:25v53n08a04696fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: aur&#237;cula derecha (ad) en conexi&#243;n con el ventr&#237;culo &#250;nico (VU) y &#233;ste con la arteria pulmonar que est&#225; dilatada. Arteria aorta a la izquierda de la arteria pulmonar (AP). B: doble entrada en un ventr&#237;culo &#250;nico. C&#225;mara rudimentaria (cr) en conexi&#243;n con el ventr&#237;culo por un foramen bulboventricular (f). Rama pulmonar derecha dilatada. (RPD).  <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108068:25v53n08a04696fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108068:25v53n08a04696fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: ventriculograf&#237;a: ventr&#237;culo ovoide en conexi&#243;n directa con la arteria pulmonar y ramas dilatadas. V&#225;lvula pulmonar esten&#243;tica (flecha). Foramen bulboventricular, c&#225;mara rudimentaria y arteria aorta a la izquierda. B: aortograf&#237;a oblicua derecha; coronaria izquierda (ci) predominante con circunfleja y descendente anterior. Coronaria derecha peque&#241;a. <br /><br />En la evoluci&#243;n a los 2 a&#241;os y medio la paciente estaba asintom&#225;tica, con una saturaci&#243;n del 95% y con calidad de vida 1 del grupo de la NYHA. En la ecocardiograf&#237;a se apreci&#243; conexi&#243;n cavopulmonar normal, neoaur&#237;cula derecha bien desarrollada. Fracci&#243;n de eyecci&#243;n del ventr&#237;culo del 50%. La gammagraf&#237;a pulmonar era normal, con un pulm&#243;n derecho del 62%, y un pulm&#243;n izquierdo del 38%. En el Holter se apreci&#243; ritmo sinusal de base con extras&#237;stoles auriculares que desaparec&#237;an con tratamiento. La resonancia magn&#233;tica puso de manifiesto ramas pulmonares y cavas superiores permeables con buena conexi&#243;n, neoaur&#237;cula derecha de 3,15 cm de di&#225;metro, tronco pulmonar de 3,68 cm, arteria aorta de 4,2 cm y rama pulmonar derecha de 3,7 cm. La ventriculograf&#237;a isot&#243;pica puso de manifiesto: la fracci&#243;n de eyecci&#243;n ventricular del 47% y retraso de la porci&#243;n derecha del ventr&#237;culo &#250;nico. La zona del Fontan y las conexiones eran normales. La funci&#243;n diast&#243;lica estaba conservada. Los datos de la anal&#237;tica fueron: hemat&#237;es 4.980.000, hemat&#243;crito 44%, hemoglobina 14,4 g/dl, enzimas hep&#225;ticas normales, prote&#237;nas totales: 8 g/dl, alb&#250;mina 4,4, alfa 1 globulina 0,2, alfa 2 globulina 0,66, betaglobulina 0,98, gammaglobulina 1,3 y alfa 1 antitripsina 139 normal. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La t&#233;cnica de Fontan fue aplicada por primera vez en 1971 <span class="elsevierStyleSup">5</span>. En esa &#233;poca, los pacientes a los que se realizaba dicha t&#233;cnica ten&#237;an un rango de edad entre 4-15 a&#241;os. En 1978, Choussat <span class="elsevierStyleSup">6</span> public&#243; un dec&#225;logo de criterios entre los que se inclu&#237;an la edad mayor de 8 a&#241;os, una presi&#243;n telediast&#243;lica del ventr&#237;culo izquierdo inferior a 10 mmHg, resistencias pulmonares menores de 3 unidades, ausencia de insuficiencia de las v&#225;lvulas auriculoventricular y no anomal&#237;as de las ramas pulmonares <span class="elsevierStyleSup">7</span>. Los pacientes con un ventr&#237;culo &#250;nico y c&#225;mara anterior con larga evoluci&#243;n rara vez cumplen estos criterios: presentan disfunci&#243;n ventricular, insuficiencia de la v&#225;lvula tricusp&#237;dea, dilataci&#243;n de la aur&#237;cula derecha con incremento de su presi&#243;n, arritmias y muerte s&#250;bita. La cirug&#237;a correctora se realiza excepcionalmente en ellos y, en consecuencia, las publicaciones quir&#250;rgicas sobre esta materia son poco frecuentes. Humes <span class="elsevierStyleSup">8</span>, en una revisi&#243;n sobre 77 pacientes mayores de 18 a&#241;os intervenidos con la t&#233;cnica de Fontan, 23 con un ventr&#237;culo &#250;nico izquierdo y c&#225;mara rudimentaria anterior, observ&#243; c&#243;mo 20 presentaban arritmias, 17 ascitis, tres fallecieron precozmente y cuatro en la evoluci&#243;n. Gates <span class="elsevierStyleSup">9</span>, en otra serie de 21 pacientes con edad de 27 &#177; 7 a&#241;os incluyeron cuatro de ventr&#237;culo &#250;nico izquierdo, un 50% con complicaciones. En 1996 <span class="elsevierStyleSup">3</span>, Ammash de la Cl&#237;nica Mayo, presenta 10 pacientes de ventr&#237;culo &#250;nico izquierdo con c&#225;mara anterior, siete con estenosis pulmonar, tres con hipertensi&#243;n y con una edad media de 43 a&#241;os. En esta publicaci&#243;n no se especifica si son los supervivientes del grupo de 36 de 1984 <span class="elsevierStyleSup">1</span>. Siete con insuficiencia valvular, seis con hemoglobina &gt;= 19 g/dl, hemat&#243;crito alto, dos con flebotom&#237;a terap&#233;utica, cuatro con fibrilofl&#250;ter (uno con marcapasos) y otro con bloqueo AV y marcapasos. De esta serie uno falleci&#243;, otros dos presentaban disfunci&#243;n ventricular y el resto dif&#237;cilmente super&#243; los 4-5 a&#241;os de vida. Sorprendentemente, los autores extraen como conclusi&#243;n que el pron&#243;stico es bueno y que en la edad adulta la evoluci&#243;n natural es una alternativa a la cirug&#237;a. <br />Sin duda, la cirug&#237;a es poco frecuente durante la quinta d&#233;cada de la vida y, en especial, nuestra paciente no era un caso con expectativas de vida: incapacidad para su actividad con disnea a peque&#241;os esfuerzos, edemas maleolares, requerimiento de ox&#237;geno, poliglobulia, hemat&#243;crito y hemoglobina elevadas, presi&#243;n diast&#243;lica alta (20 mmHg), fracci&#243;n de eyecci&#243;n disminuida (38%), arterias pulmonares en l&#237;mite alto (3 U/m <span class="elsevierStyleSup">2</span>); sin embargo, la evoluci&#243;n postoperatoria a corto plazo ha sido favorable, con una m&#237;nima alteraci&#243;n de ritmo recuperable con tratamiento. 		</div>&#13;
	