<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La despolarizaci&#243;n ventricular durante ritmo sinusal en pacientes con v&#237;as accesorias auriculoventriculares es debida a un complejo de fusi&#243;n entre el frente de despolarizaci&#243;n que transcurre por el nodo auriculoventricular (AV) de His Purkinje y el frente de activaci&#243;n a trav&#233;s de la v&#237;a accesoria que &#171;preexcita&#187; los ventr&#237;culos. <br />La ausencia o bien la &#171;inapariencia&#187; de la preexcitaci&#243;n en el ECG de superficie de pacientes con v&#237;as accesorias con capacidad de conducci&#243;n anter&#243;grada se observa en varias situaciones: <span class="elsevierStyleItalic">a)</span> v&#237;as alejadas del nodo auriculoventricular; <span class="elsevierStyleItalic">b)</span> v&#237;as accesorias con conducci&#243;n intermitente; <span class="elsevierStyleItalic">c)</span> v&#237;as accesorias con un per&#237;odo refractario y/o tiempos de conducci&#243;n prolongados, y finalmente <span class="elsevierStyleItalic">d)</span> conducci&#243;n nodal &#171;acelerada&#187;. La administraci&#243;n de adenosina es una maniobra farmacol&#243;gica utilizada con frecuencia para poner de manifiesto una preexcitaci&#243;n. Presentamos un caso en el que se diagnostica la presencia de conducci&#243;n anter&#243;grada al aparecer preexcitac&#243;n intermitente tras la adenosina. En este caso, la preexcitaci&#243;n demostr&#243; una alternancia 2:1 con la conducci&#243;n normal.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 33 a&#241;os que consult&#243; por taquicardias parox&#237;sticas desde la juventud. En el ECG (fig. 1) se observ&#243; una preexcitaci&#243;n que suger&#237;a la presencia de una v&#237;a accesoria anteroseptal derecha, siendo remitida para estudio electrofisiol&#243;gico y eventual ablaci&#243;n por radiofrecuencia. En el estudio electrofisiol&#243;gico se localiz&#243; una v&#237;a accesoria parahisiana anteroseptal derecha. Durante el mapeo de la v&#237;a accesoria se produjo un bloqueo mec&#225;nico persistente de la conducci&#243;n por la v&#237;a, tanto anter&#243;grado como retr&#243;grado, que impidi&#243; la realizaci&#243;n de la ablaci&#243;n. En el ECG practicado tras el estudio (fig. 2), la preexcitaci&#243;n hab&#237;a desaparecido. La paciente se mantuvo asintom&#225;tica hasta 3 meses despu&#233;s, cuando volvi&#243; a consultar por palpitaciones ocasionales. El ECG basal se manten&#237;a id&#233;ntico al posterior a la ablaci&#243;n. Se intent&#243; poner en evidencia la conducci&#243;n por la v&#237;a accesoria con la administraci&#243;n de adenosina (12 mg), observ&#225;ndose una preex-citaci&#243;n intermitente 2:1 (fig. 3) cuando aument&#243; la frecuencia card&#237;aca tras la bradicardia inmediata postadministraci&#243;n, con una onda delta de las mismas caracter&#237;sticas a la previa, cediendo espont&#225;neamente tras 30 s. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320010798X:25v53n08a04416fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320010798X:25v53n08a04416fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Se observa un intervalo PR corto (0,08 s) y una onda delta, sugestivos de v&#237;a accesoria. La morfolog&#237;a de la onda delta en cara inferior y el tr&#225;nsito de V3 a V 4 en precordiales orientan hacia una localizaci&#243;n anteroseptal derecha. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320010798X:25v53n08a04416fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320010798X:25v53n08a04416fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Despu&#233;s del bloqueo mec&#225;nico, el intervalo PR es de 0,16 s y no se observa onda delta. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320010798X:25v53n08a04416fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320010798X:25v53n08a04416fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Tras la administraci&#243;n de adenosina se detecta una preexcitaci&#243;n intermitente 2:1. Obs&#233;rvese que el intervalo PR var&#237;a entre 0,08 s en los complejos QRS preexcitados y 0,16 s en los que no lo son. <br /><br /><span class="elsevierStyleSectionTitle">COMENTARIO</span><br />La preexcitaci&#243;n intermitente se define como la aparici&#243;n intermitente de complejos ventriculares preexcitados en ritmo sinusal, asoci&#225;ndose la falta de preexcitaci&#243;n con un incremento en el intervalo PR <span class="elsevierStyleSup">1</span>. Este aumento del intervalo PR en los latidos sin preexcitaci&#243;n lo distingue de la preexcitaci&#243;n inaparente. En ocasiones la intermitencia aparece alternativamente a la conducci&#243;n normal 2:1. La intermitencia se ha relacionado con que el per&#237;odo refractario anter&#243;grado de la v&#237;a accesoria sea m&#225;s largo que el ciclo en ritmo sinusal <span class="elsevierStyleSup">2</span>. La preexcitaci&#243;n intermitente debe ser diferenciada de la preexcitaci&#243;n inaparente, que se define como la preexcitaci&#243;n que, aunque existe, es poco visible en ritmo sinusal pero que aparece durante maniobras que prolongan la conducci&#243;n nodal (p. ej., la sobrestimulaci&#243;n auricular, arritmias auriculares o f&#225;rmacos frenadores del nodo AV). En este caso, la preexcitaci&#243;n no es evidente en el trazado basal porque el tiempo de conducci&#243;n del nodo sinusal al ventr&#237;culo es igual o m&#225;s corto a trav&#233;s del nodo AV que a trav&#233;s de la v&#237;a accesoria. Este hecho suele observarse esencialmente en v&#237;as accesorias alejadas del nodo sinusal, como son las v&#237;as accesorias de pared libre del ventr&#237;culo izquierdo. El aumento del intervalo PR en los latidos no preexcitados permite diferenciar las dos situaciones. <br />Se han propuesto diversas maniobras farmacol&#243;gicas para poner de manifiesto la preexcitaci&#243;n y poder as&#237; realizar el diagn&#243;stico no invasivo de la existencia de una v&#237;a accesoria. Unas van dirigidas a enlentecer la conducci&#243;n nodal (maniobras vagales, f&#225;rmacos frenadores nodo AV) y poner, por tanto, m&#225;s de manifiesto la preexcitaci&#243;n, y las otras a aumentar la conducci&#243;n por la v&#237;a accesoria (simpaticomim&#233;ticos). <br />La adenosina es un potente estimulante vagal; produce inicialmente una bradicardia sinusal importante y una prolongaci&#243;n de la conducci&#243;n nodal, y en un 30% de pacientes un bloqueo AV de unos segundos de duraci&#243;n <span class="elsevierStyleSup">3</span>. La adenosina puede por tanto desenmascarar tanto una v&#237;a accesoria que no presenta preexcitaci&#243;n en el ECG basal <span class="elsevierStyleSup">2,4,5</span>, como una v&#237;a accesoria con preexcitaci&#243;n inaparente. Uno de los mecanismos propuestos es que si el per&#237;odo refractario de la v&#237;a accesoria es prolongado, la adenosina pondr&#237;a de manifiesto la preexcitaci&#243;n al aumentar significativamente el intervalo PP, permitiendo encontrar la v&#237;a accesoria con capacidad de conducci&#243;n. Otro mecanismo es un efecto directo facilitando la conducci&#243;n de la v&#237;a accesoria. Diversos estudios apoyan un efecto directo de la adenosina en facilitar la conducci&#243;n en la v&#237;a accesoria <span class="elsevierStyleSup">2,6,7</span>. Por otra parte, tambi&#233;n se describe la aparici&#243;n de preexcitaci&#243;n al producirse la taquicardia refleja tras la administraci&#243;n de la adenosina, hecho que podr&#237;a explicarse por una facilitaci&#243;n de la conducci&#243;n mediada por estimulaci&#243;n simp&#225;tica <span class="elsevierStyleSup">5</span>. Estos supuestos se relacionar&#237;an con dos momentos en los que la adenosina puede poner de manifiesto la preexcitaci&#243;n: una aparici&#243;n precoz, coincidiendo con la aparici&#243;n de bradicardia y del bloqueo nodal, sugestiva de un efecto directo de la adenosina en la conducci&#243;n de la v&#237;a accesoria o de una v&#237;a accesoria con per&#237;odo refractario muy prolongado, y la preexcitaci&#243;n tard&#237;a, que sucede durante la taquicardia sinusal secundaria -y que se evita con la administraci&#243;n de betabloqueadores- que se deber&#237;a a una facilitaci&#243;n de la conducci&#243;n por la v&#237;a accesoria secundaria a activaci&#243;n simp&#225;tica. <br />En el caso de la preexcitaci&#243;n latente, la adenosina pondr&#225; de manifiesto la v&#237;a accesoria al producirse un bloqueo en el nodo AV, despolariz&#225;ndose el ventr&#237;culo exclusivamente a trav&#233;s de la v&#237;a accesoria (preexitaci&#243;n m&#225;xima). En estas circunstancias, la aparici&#243;n de la onda delta no se asocia con un acortamiento del intervalo PR <span class="elsevierStyleSup">5</span>. <br />En nuestro caso, la preexcitaci&#243;n aparece en el momento de la taquicardia refleja, observ&#225;ndose una intermitencia 2:1, oscilando la duraci&#243;n del intervalo PR entre los latidos preexcitados y los que no lo son, siendo por tanto diagn&#243;stico de preexcitaci&#243;n intermitente y no inaparente. <span class="elsevierStyleSectionTitle">CONCLUSI&#211;N</span><br />La adenosina puede ser &#250;til para poner de manifiesto una preexcitaci&#243;n en pacientes en los que se sospeche una v&#237;a accesoria y que no presenten preexcitaci&#243;n en el ECG de superficie. Aunque su utilidad principal se obtiene en casos de preexcitaci&#243;n inaparente, en casos de ausencia de conducci&#243;n -posiblemente cuando exista una v&#237;a accesoria con un per&#237;odo refractario prolongado-, se puede observar una preexcitaci&#243;n intermitente, ocasionalmente con una alternancia 2:1, en respuesta a la adenosina.  		</div>&#13;
	