<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La estimulaci&#243;n card&#237;aca el&#233;ctrica cr&#243;nica puede producir ocasionalmente efectos adversos sobre la funci&#243;n card&#237;aca, que son generalmente secundarios a una selecci&#243;n de modo de estimulaci&#243;n o programaci&#243;n inadecuadas <span class="elsevierStyleSup">1</span>. Los s&#237;ntomas m&#225;s prominentes son atribuibles a un descenso del gasto card&#237;aco y la presi&#243;n arterial o debidos a congesti&#243;n venosa pulmonar. La incidencia del conjunto de s&#237;ntomas y signos conocido como <span class="elsevierStyleItalic"> s&#237;ndrome de marcapasos</span> es variable seg&#250;n la rigidez en su definici&#243;n <span class="elsevierStyleSup">2</span> y son m&#225;s f&#225;cilmente reconocibles los pacientes que presentan s&#237;ntomas graves. <br />Los avances en el conocimiento de la fisiopatolog&#237;a de la estimulaci&#243;n card&#237;aca han permitido el desarrollo de modos especiales de estimulaci&#243;n dirigidos a la mejor&#237;a de la funci&#243;n ventricular en pacientes con insuficiencia card&#237;aca. Inicialmente se ha buscado la optimizaci&#243;n del llenado ventricular y la reducci&#243;n de la regurgitaci&#243;n mitral manipulando el intervalo auriculoventricular (AV) <span class="elsevierStyleSup">3</span>, pero las limitaciones de este procedimiento <span class="elsevierStyleSup">4</span> han llevado a intentar mejorar la funci&#243;n ventricular, alterada por la estimulaci&#243;n del &#225;pex del ventr&#237;culo derecho (VD) mediante la estimulaci&#243;n septal en VD <span class="elsevierStyleSup">5</span> y la estimulaci&#243;n biventricular <span class="elsevierStyleSup">6-9</span>. Algunos datos cl&#237;nicos <span class="elsevierStyleSup">7,8,10 </span>y experimentales <span class="elsevierStyleSup">11,12 </span>incluso sugerir&#237;an ventajas con la estimulaci&#243;n &#250;nica en ventr&#237;culo izquierdo (VI). <br />A continuaci&#243;n presentamos los casos de 2 pacientes con s&#237;ndrome grave de marcapasos, incluyendo insuficiencia card&#237;aca refractaria, durante la estimulaci&#243;n en &#225;pex de VD, en los que un estudio hemodin&#225;mico y ecocardiogr&#225;fico demostr&#243; una mejor&#237;a significativa con la estimulaci&#243;n del VI. En un caso la estimulaci&#243;n cr&#243;nica del VI resolvi&#243; completamente el cuadro cl&#237;nico.  <br /><span class="elsevierStyleSectionTitle">CASOS CL&#205;NICOS</span><br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Mujer de 54 a&#241;os con historia de hipertensi&#243;n arterial y fibrilaci&#243;n auricular (FA) incontrolable a pesar de varias cardioversiones y f&#225;rmacos. Se implant&#243; marcapasos VVIR en el &#225;pex del VD tras ablaci&#243;n de la conducci&#243;n AV con radiofrecuencia. En el ecocardiograma antes de la ablaci&#243;n se observ&#243; funci&#243;n sist&#243;lica de VI normal con di&#225;metro diast&#243;lico de 4,8 cm y volumen diast&#243;lico de 108 ml, as&#237; como regurgitaci&#243;n mitral ligera. <br />Dos semanas despu&#233;s de la implantaci&#243;n present&#243; disnea progresiva hasta hacerse de m&#237;nimos esfuerzos, ortopnea y disnea parox&#237;stica nocturna. Se auscult&#243; un nuevo soplo de insuficiencia mitral (IM) y en el ecocardiograma transtor&#225;cico y transesof&#225;gico se detect&#243; un importante aumento de la IM, que se consider&#243; severa. No hab&#237;a cambios en el volumen y funci&#243;n del VI ni en las dimensiones de la aur&#237;cula izquierda. <br />Dada la ausencia de respuesta terap&#233;utica se estudi&#243; la respuesta a diferentes formas de estimulaci&#243;n ventricular mediante estudio hemodin&#225;mico con cat&#233;ter de Swan-Ganz y ecocardiograma transtor&#225;cico y transesof&#225;gico. Los resultados se exponen en la tabla 1. La estimulaci&#243;n en VI, a pesar de producir el complejo QRS m&#225;s ancho, correg&#237;a la IM grave secundaria a la estimulaci&#243;n en &#225;pex de VD (fig. 1), con disminuci&#243;n significativa de la onda V, del &#225;rea y del tiempo de regurgitaci&#243;n durante la s&#237;stole y desapareciendo la inversi&#243;n sist&#243;lica del flujo de venas pulmonares que se observaba en el estudio transesof&#225;gico. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108115:25v53n08a04867fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108115:25v53n08a04867fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma transtor&#225;cico en modo 2D con Doppler color durante el estudio agudo con diferentes modos de estimulaci&#243;n, en proyecci&#243;n apical 4 c&#225;maras. N&#243;tese la llamativa disminuci&#243;n del &#225;rea de regurgitaci&#243;n mitral cuando se estimula en VI. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108115:25v53n08a04867tab001.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108115:25v53n08a04867tab001.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br />Se implant&#243; un nuevo electrodo definitivo para estimulaci&#243;n en epicardio posterolateral de VI a trav&#233;s del seno coronario (vena marginal) (fig. 2). El electrodo del VI se conect&#243; a la salida auricular de un marcapasos DDD y el de VD a la salida ventricular, con el objeto de garantizar la estimulaci&#243;n en caso de evoluci&#243;n desfavorable del umbral o desplazamiento del electrodo de VI, pero con una programaci&#243;n que consegu&#237;a estimulaci&#243;n exclusiva de VI. La paciente mejor&#243; significativamente y sigue en clase funcional II de la NYHA tras un a&#241;o de seguimiento. En controles ecocardiogr&#225;ficos posteriores, se ha podido comprobar el empeoramiento agudo de la IM cuando la estimulaci&#243;n se realiza desde el VD por cambio de programaci&#243;n del marcapasos. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108115:25v53n08a04867fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108115:25v53n08a04867fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Radiograf&#237;as de t&#243;rax posteroanterior y lateral en las que se observa la localizaci&#243;n del electrodo de estimulaci&#243;n en epicardio posterolateral de VI, implantado a trav&#233;s de seno coronario. <br /><br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Var&#243;n de 65 a&#241;os con antecedentes de cardiopat&#237;a isqu&#233;mica avanzada, con infartos antiguos inferoposterior y anterolateral, obstrucci&#243;n de 3 vasos no revascularizable y ablaci&#243;n con &#233;xito de taquicardias ventriculares. Presentaba episodios recurrentes de taquicardia y FA tratados con 200 mg diarios de amiodarona. Funci&#243;n sist&#243;lica de VI severamente deprimida e IM moderada (6 cm <span class="elsevierStyleSup">2</span> en el ecocardiograma transtor&#225;cico). Electrocardiograma con PR de 320 ms y trastorno de la conducci&#243;n intraventricular inespec&#237;fico con QRS de 155 ms. Disnea de ligeros esfuerzos bajo tratamiento con inhibidores de la enzima de conversi&#243;n de la angiotensina y furosemida a dosis altas, con ingresos repetidos por insuficiencia card&#237;aca. <br />Se implant&#243; marcapasos DDD para intentar estabilizar el ritmo auricular y optimizar el llenado ventricular acortando el intervalo AV. Tras la implantaci&#243;n se observ&#243; que la estimulaci&#243;n DDD produc&#237;a inmediatamente hipotensi&#243;n y astenia profunda, por lo que fue dado de alta con estimulaci&#243;n AAI. Tras un episodio de s&#237;ncope se reprogram&#243; en modo DDD (intervalo AV 150 ms) pero desarroll&#243; hipotensi&#243;n e intolerancia al m&#237;nimo esfuerzo. En el ecocardiograma se detect&#243; IM severa (&#225;rea 13,5 cm <span class="elsevierStyleSup">2</span>). <br />Se decidi&#243; realizar un estudio hemodin&#225;mico (cat&#233;ter de Swan-Ganz) y ecocardiogr&#225;fico (transtor&#225;cico) para valorar el efecto de la estimulaci&#243;n ventricular izquierda y biventricular. Todas las mediciones fueron realizadas a 70 lat/min. Los resultados se exponen en la tabla 2. A pesar del PR largo con estimulaci&#243;n AAI, la estimulaci&#243;n DDD en el &#225;pex de VD produc&#237;a un franco deterioro hemodin&#225;mico con aumento de la IM y de la presi&#243;n capilar pulmonar y ligero descenso del gasto card&#237;aco. La estimulaci&#243;n DDD en VI (basal posterolateral, en el seno coronario distal), con intervalo AV 150 ms, produc&#237;a una mejor&#237;a importante con respecto a DDD en VD con el mismo intervalo AV, con aumento del gasto card&#237;aco, retorno de la presi&#243;n capilar pulmonar a valores basales (AAI) y el m&#237;nimo grado de IM conseguido con todos los modos de estimulaci&#243;n. La estimulaci&#243;n DDD biventricular no ofrec&#237;a ventajas respecto a la estimulaci&#243;n DDD en VD. La mejor&#237;a con estimulaci&#243;n en VI se produc&#237;a a pesar de un mayor ensanchamiento del QRS si se comparaba con el ritmo propio y con la estimulaci&#243;n biventricular (fig. 3 y tabla 2). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108115:25v53n08a04867fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108115:25v53n08a04867fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Derivaciones I, II, V1 y V6 del electrocardiograma de nuestro segundo paciente cuando est&#225; en ritmo propio (A), en ritmo de marcapaso DDD con estimulaci&#243;n en VD (B) y con estimulaci&#243;n en VI (C), que muestra claramente las diferencias en la duraci&#243;n del complejo QRS. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108115:25v53n08a04867tab002.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108115:25v53n08a04867tab002.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br />Se implant&#243; un marcapasos permanente DDD con electrodo ventricular en VI inferoposterior, a medio camino entre &#225;pex y base, aunque no pudo reproducirse la posici&#243;n usada durante el estudio agudo. No se observaron los s&#237;ntomas de bajo gasto con estimulaci&#243;n DDD en VD, pero el seguimiento ha sido complicado por nuevas recidivas de FA que termin&#243; por instaurarse de manera cr&#243;nica, lo que oblig&#243; a un cambio de modo en VVI, con reca&#237;das en insuficiencia card&#237;aca intratable que llev&#243; a su fallecimiento a los 6 meses. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Aunque con contextos cl&#237;nicos muy diferentes, los 2 casos presentados tienen en com&#250;n ser ejemplos de <span class="elsevierStyleItalic">s&#237;ndrome de marcapasos</span> en su forma m&#225;s grave: deterioro hemodin&#225;mico con insuficiencia card&#237;aca refractaria, asociados en los dos con IM grave. Adem&#225;s, en ambos se pudo demostrar una mejor&#237;a hemodin&#225;mica significativa, incluyendo reducci&#243;n importante de la IM, con estimulaci&#243;n de VI y no con estimulaci&#243;n biventricular, a pesar de que el complejo QRS resultante fuese mucho m&#225;s estrecho con la estimulaci&#243;n biventricular. <br />La IM es una rara complicaci&#243;n de la estimulaci&#243;n de VD, que puede tener consecuencias catastr&#243;ficas y llevar al reemplazo valvular mitral. Los mecanismos de aparici&#243;n de IM durante la estimulaci&#243;n de VD son complejos. El cierre sist&#243;lico mitral depende no s&#243;lo de la integridad del anillo mitral, las cuerdas tendinosas, las valvas y los m&#250;sculos papilares, sino tambi&#233;n de la funci&#243;n auricular y ventricular. La p&#233;rdida de la sincron&#237;a AV con estimulaci&#243;n VVI puede producir IM al impedir que la contracci&#243;n auricular precedente a la ventricular ayude al cierre valvular mitral <span class="elsevierStyleSup">13</span>. La longitud del intervalo AV tambi&#233;n puede ser importante en este sentido <span class="elsevierStyleSup">3,7,14</span>. No s&#243;lo la reducci&#243;n presist&#243;lica de tama&#241;o del anillo mitral desempe&#241;ar&#237;a un papel, sino que el mejor llenado ventricular potenciar&#237;a la generaci&#243;n r&#225;pida de un gradiente entre VI y aur&#237;cula que cerrar&#237;a la v&#225;lvula mitral. Pero la sincronizaci&#243;n AV no pod&#237;a tener ning&#250;n papel en el caso 1, en fibrilaci&#243;n auricular, aunque podr&#237;a tener un papel significativo en el caso 2, donde se apreciaba mejor&#237;a significativa con estimulaci&#243;n DDD en VI con intervalo de 150 ms, con respecto a intervalos AV m&#225;s cortos o m&#225;s largos. <br />Otro mecanismo de producci&#243;n de IM que podr&#237;a haber afectado a los 2 casos es la alteraci&#243;n de la funci&#243;n sist&#243;lica por el cambio en la secuencia de activaci&#243;n ventricular izquierda <span class="elsevierStyleSup">15</span> que a largo plazo puede llegar a alteraciones importantes de la funci&#243;n sist&#243;lica de VI con remodelado ventricular <span class="elsevierStyleSup">16</span>. La generaci&#243;n r&#225;pida de presi&#243;n intraventricular se ha descrito recientemente como un factor importante para el cierre efectivo de la v&#225;lvula <span class="elsevierStyleSup">17</span>. La depresi&#243;n aguda de la funci&#243;n sist&#243;lica al estimular VD podr&#237;a ser un factor en la producci&#243;n de IM en nuestros casos, pero, adem&#225;s, se puede producir un cambio de alineaci&#243;n o grado de tensi&#243;n de los m&#250;sculos papilares que interfiera con el cierre mitral <span class="elsevierStyleSup">18</span>. Estudios experimentales recientes refieren la importancia de una tensi&#243;n equilibrada de los componentes del aparato subvalvular, en interacci&#243;n con las valvas y el anillo mitral, para el cierre correcto de la v&#225;lvula. La alteraci&#243;n de la secuencia y sincron&#237;a de contracci&#243;n de VI producida por la estimulaci&#243;n de VD podr&#237;a f&#225;cilmente alterar este equilibrio <span class="elsevierStyleSup">12,19</span>. Es interesante que se haya descrito insuficiencia mitral aguda con edema de pulm&#243;n relacionada con bloqueo de rama izquierda intermitente, ya que en esta situaci&#243;n se producir&#237;a una activaci&#243;n de VI similar a la producida con estimulaci&#243;n de VD <span class="elsevierStyleSup">20</span>. <br />En los 2 casos se hace evidente que es la estimulaci&#243;n de VI, y no la &#171;sincronizaci&#243;n&#187; de VD y VI, lo que produce la mejor&#237;a, lo que concordar&#237;a con hallazgos de otros autores. La estimulaci&#243;n de VI ha de-mostrado ser capaz de corregir, al menos en parte, las alteraciones de la contracci&#243;n producidas por la estimulaci&#243;n de VD <span class="elsevierStyleSup">7,8,10,11</span> y tambi&#233;n de mejorar la funci&#243;n ventricular en pacientes con retrasos importantes de conducci&#243;n intraventricular <span class="elsevierStyleSup">8</span>. Estudios detallados han referido que no todos los puntos de estimulaci&#243;n son de la misma efectividad en este sentido <span class="elsevierStyleSup">21</span>. En nuestros casos s&#243;lo se prob&#243; agudamente la estimulaci&#243;n en el seno coronario distal, que fue eficaz en ambos. Sin embargo, la estimulaci&#243;n cr&#243;nica s&#243;lo se llevo a cabo en la misma zona de VI en el primer caso, mientras que en el segundo s&#243;lo fue posible estabilizar el electrodo de estimulaci&#243;n permanente en una zona m&#225;s inferior y m&#225;s cerca del &#225;pex. Esta diferencia entre la posici&#243;n de estimulaci&#243;n en el estudio agudo y el cr&#243;nico pueden explicar en parte la falta de eficacia aparente de la estimulaci&#243;n permanente de VI en el segundo caso, pero tambi&#233;n hay que considerar que &#233;ste se trataba de un paciente con enfermedad coronaria en fase terminal, con funci&#243;n ventricular izquierda muy deprimida y arritmias auriculares recurrentes, por lo que no es de extra&#241;ar una mala evoluci&#243;n final. <br />En el caso 1, por contra, la estimulaci&#243;n de VI corrigi&#243; por completo la IM y el cuadro cl&#237;nico de insuficiencia card&#237;aca inducidos por la estimulaci&#243;n de VD, demostrando la estrecha relaci&#243;n causal entre la secuencia de estimulaci&#243;n y funci&#243;n mitral y de VI. Creemos que se trata del primer paciente de estas caracter&#237;sticas descrito en la bibliograf&#237;a y sienta un antecedente importante, porque de no haberse solucionado de esta forma, hubiera sido preciso un reemplazo valvular mitral. 		</div>&#13;
	