<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La causa m&#225;s com&#250;n de acromegalia es un adenoma hipofisario productor de hormona del crecimiento (GH). Las consecuencias cl&#237;nicas de la acromegalia en estadios avanzados son la t&#237;pica desfiguraci&#243;n est&#233;tica, artropat&#237;as incapacitantes y una menor expectativa de vida por complicaciones respiratorias, cardiovasculares y neoplasias asociadas <span class="elsevierStyleSup">1</span>. <br />Las manifestaciones cardiovasculares de la acromegalia consisten fundamentalmente en cardiomegalia, hipertensi&#243;n arterial, enfermedad coronaria prematura, insuficiencia card&#237;aca congestiva y trastornos del ritmo card&#237;aco <span class="elsevierStyleSup">2</span>. En este caso, presentamos un paciente con acromegalia de larga evoluci&#243;n, en el que se objetiv&#243; prolapso sist&#243;lico severo de las v&#225;lvulas mitral y tric&#250;spide como principal alteraci&#243;n cardiovascular. Esta asociaci&#243;n, no descrita hasta la fecha, podr&#237;a estar basada en cambios inducidos por la GH sobre el tejido conectivo valvular.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 65 a&#241;os de edad, diagnosticado a los 50 a&#241;os de acromegalia secundaria a macroadenoma hipofisiario de crecimiento intraselar. A los 55 a&#241;os de edad se realiz&#243; cirug&#237;a transesfenoidal y radioterapia combinada, con signos cl&#237;nicos y anal&#237;ticos de aparente curaci&#243;n. En la &#250;ltima revisi&#243;n efectuada se detect&#243; hipertensi&#243;n arterial leve (160/100 mmHg), fibrilaci&#243;n auricular de inicio indeterminado y valores eleva-dos de IGF-1 y GH (493 y 4,7 ng/ml, respectivamente), por recidiva funcional de la acromegalia, sin demostrarse aumento del tama&#241;o de los restos adenomatosos. Se inici&#243; tratamiento con atenolol 50 mg/d&#237;a, enalapril 20 mg/d&#237;a y somatostatina por v&#237;a i.m., siendo remitido para valoraci&#243;n cardiol&#243;gica. <br />El enfermo refer&#237;a desde el &#250;ltimo a&#241;o disnea progresiva con esfuerzos menores de los habituales y palpitaciones frecuentes, de car&#225;cter generalmente espont&#225;neo. En la exploraci&#243;n f&#237;sica destacaba un h&#225;bito morfol&#243;gico compatible con acromegalia. La presi&#243;n arterial era de 140/85 mmHg y la frecuencia card&#237;aca media de 80 lat/min. En la auscultaci&#243;n card&#237;aca se apreci&#243; arritmia completa por fibrilaci&#243;n auricular, un soplo holosist&#243;lico 4/6 de alta frecuencia en el foco mitral irradiado a la axila y otro sist&#243;lico, de menor intensidad, en el borde esternal izquierdo bajo, que aumentaba con la inspiraci&#243;n. No se evidenciaron signos de insuficiencia card&#237;aca. Los estudios de funci&#243;n tiroidea y c&#225;psulas suprarrenales fueron normales. <br />En la radiograf&#237;a de t&#243;rax se apreci&#243; una cardiomegalia global grado III/IV con campos pulmonares normales. El ECG demostr&#243; una fibrilaci&#243;n auricular controlada, con signos de crecimiento ventricular izquierdo y alteraciones secundarias de la repolarizaci&#243;n. Se realiz&#243; ecocardiograma-Doppler por v&#237;a transtor&#225;cica, con los siguientes resultados: dilataci&#243;n severa de aur&#237;cula izquierda (86 mm) y ventr&#237;culo izquierdo (di&#225;metro diast&#243;lico 72 mm y sist&#243;lico 40 mm), con movimiento hiperdin&#225;mico de las paredes (acortamiento fraccional del 44%, fracci&#243;n de eyecci&#243;n ventricular izquierda del 75%) y sin masas intracavitarias objetivables; dilataci&#243;n moderada de la au-r&#237;cula derecha; ventr&#237;culo derecho de tama&#241;o y contractilidad normales, v&#225;lvula mitral con marcado prolapso holosist&#243;lico de ambas valvas y aparato subvalvular conservado; v&#225;lvula tric&#250;spide con prolapso sist&#243;lico, especialmente de la valva septal. En las v&#225;lvulas a&#243;rtica y pulmonar no se apreciaron alteraciones. En el estudio Doppler pulsado-continuo y color apareci&#243; una regurgitaci&#243;n severa de la v&#225;lvula mitral y moderada, de la v&#225;lvula tric&#250;spide. La presi&#243;n sist&#243;lica pulmonar estaba ligeramente elevada (40-45 mmHg). Se indic&#243; estudio transesof&#225;gico para completar el estudio anat&#243;mico y mejorar la cuantificaci&#243;n de las regurgitaciones valvulares, confirm&#225;ndose los hallazgos descritos (figs. 1 y 2). <br />Se inici&#243; tratamiento anticoagulante, ajust&#225;ndose el tratamiento m&#233;dico por v&#237;a oral con digoxina, torasemida y enalapril, con adecuado control de las cifras de presi&#243;n arterial y frecuencia card&#237;aca media. Dada la severidad de la regurgitaci&#243;n mitral y el deterioro de la clase funcional del paciente, se indic&#243; reparaci&#243;n quir&#250;rgica de la v&#225;lvula mitral, estando actualmente pendiente de la misma. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La acromegalia est&#225; habitualmente producida por un adenoma eosinof&#237;lico de la parte anterior de la hip&#243;fisis, secretor de GH. Una vez que esta hormona es liberada a la circulaci&#243;n, estimula la producci&#243;n en el h&#237;gado de dos factores de crecimiento insulina- <span class="elsevierStyleItalic">like</span>, IGF-I (somatomedina C) e IGF-II, siendo el primero el mediador final m&#225;s importante de los efectos biol&#243;gicos de esta hormona <span class="elsevierStyleSup">2</span>. <br />La enfermedad es lentamente progresiva, siendo frecuente la aparici&#243;n de s&#237;ntomas y signos cl&#237;nicos a partir de los 10 a&#241;os de evoluci&#243;n. La manifestaci&#243;n card&#237;aca m&#225;s com&#250;n, especialmente despu&#233;s de la quinta d&#233;cada de la vida, es la cardiomegalia. Generalmente existe aumento de la masa card&#237;aca, particularmente hipertrofia septal asim&#233;trica y, con menor incidencia, dilataci&#243;n ventricular izquierda y disminuci&#243;n de la fracci&#243;n de eyecci&#243;n <span class="elsevierStyleSup">3</span>. Adem&#225;s, es frecuente la aparici&#243;n de hipertensi&#243;n arterial dependiente del volumen, enfermedad coronaria precoz por las alteraciones inducidas por la GH sobre el metabolismo gluc&#237;dico y lip&#237;dico, insuficiencia card&#237;aca congestiva y trastornos del ritmo card&#237;aco (extrasistolia ventricular frecuente y defectos de la conducci&#243;n intraventricular) <span class="elsevierStyleSup">1</span>. La presencia de hipertensi&#243;n arterial y fibrilaci&#243;n auricular, como en nuestro paciente, requiere descartar hipertiroidismo y alteraciones asociadas de las c&#225;psulas suprarrenales (feocromocitoma, hiperaldosteronismo). <br />La frecuente asociaci&#243;n de insuficiencia card&#237;aca congestiva y arritmias card&#237;acas en pacientes sin enfermedad cardiovascular preexistente sugiere la existencia de una cardiomiopat&#237;a acromeg&#225;lica espec&#237;fica <span class="elsevierStyleSup">4</span>. Las observaciones histol&#243;gicas ponen de manifiesto hipertrofia, fibrosis parcelar y degeneraci&#243;n miofibrilar, que podr&#237;an estar relacionadas con un mayor contenido de col&#225;geno por gramo respecto a un miocardio normal e incremento de la s&#237;ntesis y/o acumulaci&#243;n de mucopolisac&#225;ridos &#225;cidos en el tejido conectivo, inducidos por la GH <span class="elsevierStyleSup">4-6</span>. <br />La enfermedad valvular card&#237;aca es rara en pacientes acromeg&#225;licos. En un estudio retrospectivo <span class="elsevierStyleSup">7</span> se describen cinco enfermos con acromegalia (4 varones y una mujer con una edad media de 59 &#177; 5,5 a&#241;os) que precisaron cirug&#237;a de reemplazo valvular por regurgitaci&#243;n severa (3 sustituci&#243;n mitral, 1 a&#243;rtica y el &#250;ltimo doble sustituci&#243;n). Se encontraron signos de degeneraci&#243;n valvular, rotura de cuerdas y dilataci&#243;n del anillo a&#243;rtico. El examen histopatol&#243;gico evidenci&#243; dep&#243;sitos de mucopolisac&#225;ridos y degeneraci&#243;n mixomatosa valvular. <br />La asociaci&#243;n de acromegalia y prolapso sist&#243;lico valvular objetivada en nuestro paciente no ha sido descrita como tal en la bibliograf&#237;a. Su aparici&#243;n puede estar ligada a estas modificaciones inducidas por la GH sobre el tejido conectivo. En el prolapso valvular primario est&#225; aumentada la cantidad de mucopolisac&#225;ridos &#225;cidos por una anomal&#237;a todav&#237;a no definida del metabolismo del col&#225;geno. La concordancia entre producci&#243;n inadecuada de col&#225;geno tipo III con hallazgos ecocardiogr&#225;ficos de prolapso valvular mitral, en pacientes con s&#237;ndrome de Ehlers-Danlos tipo IV, sugiere que esta anomal&#237;a del col&#225;geno es la responsable del mismo <span class="elsevierStyleSup">8</span>. La infiltraci&#243;n de mucopolisac&#225;ridos y fragmentaci&#243;n del col&#225;geno valvular son, adem&#225;s, hallazgos comunes <span class="elsevierStyleSup">7-10</span>. <br />En nuestro paciente, la regurgitaci&#243;n valvular significativa de ambas v&#225;lvulas y los signos de sobrecarga de volumen del ventr&#237;culo izquierdo constituyeron las manifestaciones cardiol&#243;gicas principales. La fibrilaci&#243;n auricular objetivada, una vez descartado el hipertiroidismo, estar&#237;a probablemente en relaci&#243;n con la dilataci&#243;n auricular izquierda y la hipertensi&#243;n arterial. <br />Se concluye con la posibilidad de asociaci&#243;n de la acromegalia de larga evoluci&#243;n con prolapsos valvulares, a trav&#233;s de las modificaciones del tejido conectivo inducidas por la GH. Dada la gran incidencia de alteraciones cardiovasculares en los pacientes acromeg&#225;licos, deber&#237;a efectuarse siempre estudio ecocardiogr&#225;-fico, especialmente en aquellos con cardiomegalia, soplos card&#237;acos, hipertensi&#243;n arterial o arritmias card&#237;acas. La cirug&#237;a precoz es recomendada en los enfermos valvulares a causa de la cardiomiopat&#237;a acromeg&#225;lica. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108084:25v53n08a04708fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108084:25v53n08a04708fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Estudio transesof&#225;gico. Proyecci&#243;n de 4 c&#225;maras. Prolapso sist&#243;lico de las v&#225;lvulas mitral y tric&#250;spide. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108084:25v53n08a04708fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108084:25v53n08a04708fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Estudio transesof&#225;gico. Regurgitaci&#243;n mitral severa. <br />		</div>&#13;
	