<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El aneurisma del tabique interauricular (ATIA) es una deformaci&#243;n de tipo sacular del tejido delgado situado en la zona del foramen oval, y que se mueve libremente hacia la aur&#237;cula derecha, hacia la izquierda o hacia ambas <span class="elsevierStyleSup">1</span>. <br />Se trata de una descripci&#243;n relativamente reciente. Los primeros casos publicados aparecen en 1912 (Mall) y 1934 (Lang y Posselt), y su prevalencia en estudios necr&#243;psicos se fij&#243; en un 1%. Con el uso de la ecocardiograf&#237;a transtor&#225;cica (ETT), la prevalencia se estim&#243; entre un 0,08% y un 1,2%. M&#225;s recientemente, con la introducci&#243;n de la ecocardiograf&#237;a transesof&#225;gica (ETE), dicha prevalencia se ha situado en torno al 2-10% en adultos, el 0,9 y el 1,7% en ni&#241;os y el 4,9% en lactantes <span class="elsevierStyleSup">1</span>.  <br /><span class="elsevierStyleSectionTitle">PRESENTACI&#211;N DE LOS CASOS</span><br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Se trata de una mujer de 34 a&#241;os de edad con antecedentes de accidente cerebrovascular agudo un a&#241;o antes de acudir a nuestra consulta, y que en el estudio cardiol&#243;gico que se le realiz&#243; se encontr&#243; un ATIA y una comunicaci&#243;n interauricular (CIA). Fue remitida a nuestra consulta por palpitaciones. En la exploraci&#243;n f&#237;sica realizada no se objetiv&#243; nada patol&#243;gico, con una auscultaci&#243;n cardiorrespiratoria normal, un ECG que pon&#237;a de manifiesto ritmo sinusal y una eco 2D que confirm&#243; el diagn&#243;stico de ATIA (figs. 1 y 2). <br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Se trata de un var&#243;n de 75 a&#241;os con antecedentes de fl&#250;ter auricular, fumador de 20 cigarrillos diarios, hipertenso y tiroidectomizado; diagnosticado desde hac&#237;a cinco a&#241;os de ATIA mediante ecocardiograf&#237;a en modo 2D, y que segu&#237;a tratamiento con digit&#225;licos, inhibidores de la enzima conversora de angiotensina y &#225;cido acetilsalic&#237;lico. Acudi&#243; de nuevo por presentar disnea de medianos esfuerzos. En la exploraci&#243;n no se objetiv&#243; nada anormal, con cifras tensionales aceptables, sin signos de insuficiencia card&#237;aca y auscultaci&#243;n cardiorrespiratoria normal; la ECG puso de manifiesto un fl&#250;ter 3:1; la eco 2D demostr&#243; una red de Chiari redundante y ATIA. <br />Cuatro meses m&#225;s tarde fue visitado por el servicio de neurolog&#237;a de nuestro hospital por presentar un cuadro brusco de p&#233;rdida de fuerza en extremidades izquierdas. En la tomograf&#237;a computarizada se sospech&#243; la presencia de un &#225;rea de infarto en el centro semioval derecho y se instaur&#243; tratamiento con dicumar&#237;nicos. <br />Justo un a&#241;o despu&#233;s sufri&#243; un infarto agudo de miocardio con un bloqueo auriculoventricular y posterior fibrilaci&#243;n auricular. <br /><span class="elsevierStyleSectionTitle">Caso 3</span><br />Mujer de 66 a&#241;os sin antecedentes patol&#243;gicos de inter&#233;s que fue remitida a nuestra consulta por presentar disnea de esfuerzo, sin cl&#237;nica de dolor tor&#225;cico ni palpitaciones. En la exploraci&#243;n no se puso de manifiesto alteraci&#243;n objetiva alguna, presentando una auscultaci&#243;n cardiorrespiratoria normal y un ECG con ritmo sinusal. Tan s&#243;lo la radiograf&#237;a de t&#243;rax demostr&#243; una cardiomegalia. Se realiz&#243; una eco 2D, visualiz&#225;ndose una CIA tipo <span class="elsevierStyleItalic">ostium secundum</span> y un ATIA. Se instaur&#243; tratamiento con diur&#233;ticos y antiagregantes. <br />En el estudio con ETE se puso de manifiesto un ATIA con movilidad hacia ambas aur&#237;culas; CIA tipo <span class="elsevierStyleItalic">ostium secundum</span> de 10 mm; flujo exclusivo izquierda-derecha; ventr&#237;culo derecho dilatado moderadamente y con buena contractilidad; movimiento parad&#243;jico del septo interventricular; insuficiencia tricusp&#237;dea grado III/IV; hipertensi&#243;n pulmonar ligera; insuficiencia mitral, a&#243;rtica y pulmonar leves. <br />Se realiz&#243; estudio hemodin&#225;mico con los hallazgos de cortocircuito izquierda-derecha a nivel auricular, de peque&#241;a cuant&#237;a; ATIA en la fosa oval de mediano tama&#241;o; CIA tipo <span class="elsevierStyleItalic">ostium secundum</span> de peque&#241;o tama&#241;o y sin repercusi&#243;n hemodin&#225;mica. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El ATIA ha sido asociado a patolog&#237;as card&#237;acas cong&#233;nitas, como el foramen oval, defectos del tabique auricular y ventricular, prolapsos valvulares, ductus arterioso, anormalidad de Ebstein y atresia de las v&#225;lvulas tric&#250;spide y pulmonar <span class="elsevierStyleSup">2-8</span>. Tambi&#233;n se ha relacionado con enfermedades card&#237;acas adquiridas, como valvulopat&#237;as, miocardiopat&#237;as, hipertensi&#243;n pulmonar y sist&#233;mica, cardiopat&#237;a isqu&#233;mica, arritmias y formaci&#243;n de trombos. M&#225;s recientemente se est&#225; observando una asociaci&#243;n con patolog&#237;a cerebrovascular de tipo emb&#243;lico, tanto accidentes isqu&#233;micos transitorios (AIT) como accidentes cerebrovasculares (ACV) <span class="elsevierStyleSup">3,6</span>. <br />En un estudio realizado sobre 205 adultos con aneurisma del septo interauricular, se propone una nueva clasificaci&#243;n, as&#237; como un reflejo de la incidencia de las distintas patolog&#237;as, seg&#250;n se recoge en las tablas 1 y 2 <span class="elsevierStyleSup">5</span>. Puede comprobarse una relaci&#243;n var&#243;n/mujer de 1:2, y un promedio de edad de 63 a&#241;os, aproximadamente, en una muestra de pacientes con edades comprendidas entre 25 y 97 a&#241;os <span class="elsevierStyleSup">1</span>. <br />Los &#250;ltimos estudios realizados cuestionan la posibilidad de realizar una terapia profil&#225;ctica en pacientes con ATIA, dada su relaci&#243;n con la patolog&#237;a tromb&#243;tica <span class="elsevierStyleSup">3,4</span> y por su creciente importancia como factor de riesgo, sin tener una pauta clara ni definida. Mas y Zuber <span class="elsevierStyleSup">3</span> afirman que el riesgo actual de tener un ictus o un AIT es del 6,7% a los dos a&#241;os en pacientes mayores de 60 a&#241;os; y el riesgo de tener un ictus recurrente, tambi&#233;n a los dos a&#241;os, es del 2,3%. Este riesgo se incrementa notablemente en pacientes con asociaci&#243;n de foramen oval y ATIA, al 9% en dos a&#241;os, con lo que la asociaci&#243;n de ambas malformaciones podr&#237;a ser un indicador de alto riesgo de recurrencia de ictus. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200107998:25v53n08a04592fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200107998:25v53n08a04592fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Imagen por eco 2D en la que se aprecia el aneurisma del tabique interauricular. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200107998:25v53n08a04592fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200107998:25v53n08a04592fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Imagen por eco 2D del aneurisma del tabique interauricular. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200107998:25v53n08a04592tab001.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200107998:25v53n08a04592tab001.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200107998:25v53n08a04592tab002.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200107998:25v53n08a04592tab002.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br />		</div>&#13;
	