<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El efecto de la radiofrecuencia (RF) sobre el miocardio auricular o ventricular ofrece como principales ventajas, frente a la aplicaci&#243;n de descargas de corriente directa (DC), un mejor control del tama&#241;o de la lesi&#243;n y una alta frecuencia de las ondas que evita la despolarizaci&#243;n de los miocitos durante la aplicaci&#243;n <span class="elsevierStyleSup">1</span>. Por estas razones, la incidencia de complicaciones es significativamente baja <span class="elsevierStyleSup">2,3</span>. Aunque la mayor&#237;a de &#233;stas se relacionan con la t&#233;cnica de cateterismo, algunas se deben al propio efecto de la radiofrecuencia. Presentamos un caso de probable proarritmia inducida por la ablaci&#243;n con cat&#233;ter mediante RF del lugar de origen de una taquicardia ventricular monom&#243;rfica repetitiva.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 17 a&#241;os, deportista, sin antecedentes familiares de muerte s&#250;bita, que comenz&#243; en marzo de 1997 a presentar episodios de mareo y palpitaciones ligeras relacionadas con el esfuerzo y situaciones de estr&#233;s emocional. La exploraci&#243;n f&#237;sica fue normal. En el ECG se apreciaron frecuentes extras&#237;stoles ventriculares (EV) monom&#243;rficas, a menudo en forma de dobletes, con imagen de bloqueo de rama izquierda (BRI) y eje superior izquierdo (SI) (fig. 1). En el ecocardiograma se observ&#243; un ventr&#237;culo izquierdo (VI) dilatado (di&#225;metro telediast&#243;lico de 62 mm) con funci&#243;n sist&#243;lica conservada. Durante la prueba de esfuerzo, que fue negativa para isquemia, alcanz&#243; la V etapa del protocolo de Bruce y se registr&#243; la supresi&#243;n de la extrasistolia ventricular durante el ejercicio, con reaparici&#243;n de la misma en la fase de recuperaci&#243;n. Tras el estudio cardiol&#243;gico se opt&#243; por llevar a cabo el seguimiento cl&#237;nico del paciente sin tratamiento con f&#225;rmacos antiarr&#237;tmicos. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110142:25v53n09a04823fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110142:25v53n09a04823fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. ECG de 12 derivaciones en ritmo sinusal con frecuentes extras&#237;stoles ventriculares (EV) aislados o en dobletes, monom&#243;rficos, con morfolog&#237;a de bloqueo de rama izquierda y eje superior izquierdo. <br /><br />Un a&#241;o m&#225;s tarde acudi&#243; a revisi&#243;n refiriendo astenia, fatigabilidad f&#225;cil de aparici&#243;n progresiva, palpitaciones frecuentes con mareo asociado y s&#237;ncope. En el ECG se observaron extras&#237;stoles ventriculares (EV) monom&#243;rficas frecuentes, tanto aisladas como en dobletes y tripletes. La radiograf&#237;a de t&#243;rax puso de manifiesto una silueta card&#237;aca en el l&#237;mite superior de la normalidad y el ecocardiograma un VI m&#225;s dilatado (DTDVI = 76 mm) con funci&#243;n sist&#243;lica en l&#237;mites bajos de la normalidad (FEVI = 53%). En el Holter se registraron EV muy frecuentes (55% del total de complejos registrados) y rachas de taquicardia ventricular monom&#243;rfica no sostenida (TVMNS). En la ergometr&#237;a se apreci&#243; un comportamiento de las EV similar al descrito con anterioridad. Se instaur&#243; tratamiento con carvedilol y posteriormente con quinidina, que no fueron eficaces para suprimir los EV. <br />Dada la sintomatolog&#237;a del paciente, las dimensiones del VI y la poca eficacia de los f&#225;rmacos antiarr&#237;tmicos empleados, se decidi&#243; realizar un estudio electrofisiol&#243;gico y un intento de ablaci&#243;n del sustrato arritmog&#233;nico. &#201;ste se realiz&#243; en condiciones basales y tras haber retirado los f&#225;rmacos antiarr&#237;tmicos por un per&#237;odo de tiempo equivalente a cinco vidas medias. Se introdujeron tres cat&#233;teres por la vena femoral derecha, coloc&#225;ndose bajo control fluorosc&#243;pico en la orejuela de la aur&#237;cula derecha, &#225;pex de ventr&#237;culo derecho y regi&#243;n del haz de His. En el laboratorio de electrofisiolog&#237;a, la arritmia desapareci&#243; tras la sedaci&#243;n. Se realiz&#243; el protocolo de estimulaci&#243;n ventricular de Josephson en condiciones basales sin conseguir inducir taquicardias. Seguidamente se administr&#243; isoproterenol a dosis bajas, con lo que reaparecieron las EV, que nuevamente desaparecieron al incrementar la dosis. Posteriormente se administr&#243; propranolol a una dosis de 0,2 mg/kg de peso, reapareciendo la extrasistolia. Con ninguna de estas maniobras se logr&#243; la inducci&#243;n de taquicardia ventricular. <br />Finalmente, se introdujo un cat&#233;ter de ablaci&#243;n de 7 French y electrodo distal de 4 mm (Marinr MC., Medtronic) y se procedi&#243; a la cartograf&#237;a de activaci&#243;n de las extras&#237;stoles, empleando registros bipolares y unipolares no filtrados, y a la topoestimulaci&#243;n. A nivel posteroseptal y basal del VD se encontr&#243; un lugar donde se registraba una actividad presist&#243;lica de -10 ms y una concordancia en las doce derivaciones del ECG de superficie durante la topoestimulaci&#243;n. En dicha posici&#243;n se realizaron tres aplicaciones de RF durante las cuales se produjo un incremento en la frecuencia de aparici&#243;n de las EV, e incluso rachas de TVMNS de igual morfolog&#237;a a las EV. Despu&#233;s de la tercera aplicaci&#243;n se consigui&#243; la supresi&#243;n de la extrasistolia ventricular tanto en condiciones basales como bajo la infusi&#243;n de isoproterenol. <br />El paciente fue trasladado a la planta de hospitalizaci&#243;n bajo monitorizaci&#243;n telem&#233;trica. Al cabo de 5 horas apareci&#243;, de forma espont&#225;nea, una taquicardia ventricular monom&#243;rfica sostenida (TVMS) e incesante, con una morfolog&#237;a parecida a la de los EV (fig. 2) con buena tolerancia cl&#237;nica y hemodin&#225;mica. Se realizaron m&#250;ltiples intentos de reversi&#243;n farmacol&#243;gica (procainamida, ATP, verapamil y amiodarona) que no fueron eficaces, por lo que se realiz&#243; un nuevo estudio electrofisiol&#243;gico al d&#237;a siguiente. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110142:25v53n09a04823fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110142:25v53n09a04823fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Izquierda: ECG de 12 derivaciones durante la taquicardia monom&#243;rfica sostenida incesante que desarroll&#243; el paciente varias horas despu&#233;s del primer procedimiento de ablaci&#243;n. Obs&#233;rvese la morfolog&#237;a, parecida a la de los extras&#237;stoles ventriculares (EV). Derecha: topoestimulaci&#243;n en el lugar de aplicaci&#243;n de radiofrecuencia durante el segundo procedimiento de ablaci&#243;n. Existe una concordancia casi total en la morfolog&#237;a del QRS en las 12 derivaciones del ECG. <br /><br />En este segundo procedimiento, al colocar el cat&#233;ter en el lugar de la &#250;ltima aplicaci&#243;n de RF del primer estudio (fig. 3), inmediatamente, y por probable efecto mec&#225;nico, la taquicardia revirti&#243; s&#250;bitamente a ritmo sinusal estable, con trastornos secundarios de la repolarizaci&#243;n compatibles con el fen&#243;meno de memoria card&#237;aca. En dicho punto se realiz&#243; topoestimulaci&#243;n desde el par distal del cat&#233;ter de ablaci&#243;n, obteni&#233;ndose una morfolog&#237;a concordante &#243;ptima (fig. 2). Se realiz&#243; una aplicaci&#243;n de RF en esta localizaci&#243;n, durante la cual, una vez m&#225;s, se produjeron m&#250;ltiples extras&#237;stoles seguidas de ritmo sinusal estable con los trastornos de repolarizaci&#243;n anteriormente descritos. Tras este segundo procedimiento no se produjeron arritmias durante la monitorizaci&#243;n telem&#233;trica en las 48 h siguientes a la ablaci&#243;n. Durante un seguimiento de 12 meses, el paciente no ha presentado s&#237;ntomas. El Holter de control demostr&#243; ausencia de arritmias ventriculares y el ecocardiograma una normalizaci&#243;n de la funci&#243;n y de las dimensiones del VI. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110142:25v53n09a04823fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110142:25v53n09a04823fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Posici&#243;n radiol&#243;gica del cat&#233;ter de ablaci&#243;n en el lugar de radiofrecuencia eficaz durante el segundo procedimiento. A: proyecci&#243;n oblicua anterior derecha 30&#176;. B: proyecci&#243;n oblicua anterior izquierda 45&#176;. C: esquema representativo del lugar de aplicaci&#243;n en ambas proyecciones. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Desde los inicios de la ablaci&#243;n con RF, en 1989, como terapia definitiva o paliativa de las arritmias card&#237;acas, hasta nuestros d&#237;as, se ha demostrado que es un procedimiento relativamente seguro, con tasas de complicaciones mayores y menores bajas (&lt; 0,05 y 1,5%, respectivamente) <span class="elsevierStyleSup">2</span>. La mayor parte de las complicaciones se atribuyen al procedimiento de cateterismo de los vasos perif&#233;ricos, entre las que se cuentan neumot&#243;rax, trombosis arterial, trombosis venosa con o sin embolismo pulmonar, hematomas, seudoaneurisma femoral e infecciones, entre otras <span class="elsevierStyleSup">3</span>. Una peque&#241;a proporci&#243;n del total de complicaciones puede atribuirse a los efectos propios de la RF, por ejemplo, accidentes coronarios (0,7%), taponamientos card&#237;acos (0,7%) y bloqueo AV temporal o definitivo (0,7%) <span class="elsevierStyleSup">3</span>. Mucho menos frecuentes son las complicaciones proarr&#237;tmicas, de las que s&#243;lo existen casos aislados descritos en la bibliograf&#237;a <span class="elsevierStyleSup">4,5</span>. Por otra parte, cada tipo de procedimiento de ablaci&#243;n tiene su propio riesgo de complicaciones. En el estudio MERFS <span class="elsevierStyleSup">3</span>, del total de procedimientos complicados se observ&#243; que la modificaci&#243;n de la uni&#243;n AV en taquicardias por reentrada intranodal obtuvo la mayor incidencia de complicaciones (8%), seguida de la ablaci&#243;n de taquicardias ventriculares (7,5%), ablaci&#243;n de fl&#250;ter auricular (5,0%), de v&#237;a accesoria (4,5%) y del nodo AV (3,2%). Aunque los procedimientos de ablaci&#243;n de taquicardia ventricular ocupan el segundo lugar en complicaciones, la proporci&#243;n de episodios arr&#237;tmicos en esos casos fue muy baja en comparaci&#243;n con la incidencia de embolismos perif&#233;ricos. <br />Se ha postulado que la baja incidencia de alteraciones arr&#237;tmicas de la RF se debe precisamente a su principal fundamento f&#237;sico: emisi&#243;n de microondas en el rango de 10 kHz a 900 MHz <span class="elsevierStyleSup">6</span>, que en general no despolarizan el tejido mioc&#225;rdico excitable <span class="elsevierStyleSup">7</span>, y a la relativamente baja intensidad de energ&#237;a aplicada durante un per&#237;odo corto de tiempo, que permite al operador controlar el tama&#241;o de la lesi&#243;n. <br />Sin embargo, no hay que olvidar las modificaciones en las propiedades electrofisiol&#243;gicas que la hipertermia generada por la RF produce en el tejido mioc&#225;rdico y que incluyen despolarizaci&#243;n de la membrana, p&#233;rdida de la excitabilidad y automatismo anormal, que pueden ser considerados como mecanismos inductores de taquiarritmias durante la ablaci&#243;n <span class="elsevierStyleSup">8</span>. El caso presentado no se adapta a los mecanismos conocidos de proarritmia de la RF, pues el episodio ocurri&#243; varias horas despu&#233;s de la aplicaci&#243;n de la misma. Aunque el bloqueo mec&#225;nico producido durante la colocaci&#243;n del cat&#233;ter de ablaci&#243;n en el VD impidi&#243; estudiar el mecanismo electrofisiol&#243;gico de esta taquicardia, cabe suponer que cambios en el miocardio no bien conocidos proporcionaron el sustrato adecuado para la aparici&#243;n y mantenimiento de una arritmia ventricular sostenida. Por consiguiente, aunque la ablaci&#243;n con RF de sustratos arritmog&#233;nicos es un procedimiento eficaz y seguro en una gran variedad de taquiarritmias, debe contemplarse el riesgo de proarritmia cuando se indica este procedimiento y hace conveniente la monitorizaci&#243;n electrocardiogr&#225;fica tras la ablaci&#243;n de taquicardias ventriculares. 		</div>&#13;
	