<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Mujer de 72 a&#241;os con antecedente de accidente cerebrovascular transitorio, que acudi&#243; a urgencias por sensaci&#243;n de plenitud abdominal y subictericia, ingresando en el servicio de cirug&#237;a general con la sospecha de obstrucci&#243;n de v&#237;as biliares. Durante el ingreso, y ante la persistencia de edemas en miembros inferiores, se consult&#243; al servicio de cardiolog&#237;a. <br />La paciente se encontraba en situaci&#243;n de shock cardiog&#233;nico con sudaci&#243;n fr&#237;a, cianosis central, hipotensi&#243;n severa, oliguria y estasis yugular. Se auscultaban un soplo sist&#243;lico II-III/VI en el borde esternal izquierdo y crepitantes en ambas bases, presentando hepatomegalia de 6 cm e importantes edemas en ambos miembros inferiores. En la radiograf&#237;a de t&#243;rax se apreciaban signos de hipertensi&#243;n venocapilar y derrame pleural derecho sin evidencia de cardiomegalia. El electrocardiograma puso de manifiesto un ritmo sinusal con imagen de bloqueo completo de rama derecha. Se monitoriz&#243; hemodin&#225;micamente y se procedi&#243; a remontar a la paciente mediante dopa y dobutamina. <br />Ante la escasa efectividad del tratamiento farmacol&#243;gico se efectu&#243; una ecocardiograf&#237;a transtor&#225;cica, en la que se observ&#243; la presencia de un mixoma de aur&#237;cula izquierda (fig. 1) de 8 cm de di&#225;metro longitudinal, anclado al septo interauricular (SIA) y m&#243;vil, que prolapsaba durante la di&#225;stole totalmente dentro del ventr&#237;culo izquierdo (VI) ocupando pr&#225;cticamente el 85% de la cavidad ventricular. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110095:25v53n09a04715fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110095:25v53n09a04715fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Im&#225;genes consecutivas de ecocardiograf&#237;a transtor&#225;cica en longitudinal paraesternal en las que se observa c&#243;mo el mixoma de aur&#237;cula izquierda se prolapsa en di&#225;stole dentro de la cavidad ventricular izquierda, ocup&#225;ndola pr&#225;cticamente en su totalidad. M: mixoma; VI: ventr&#237;culo izquierdo; AI: aur&#237;cula izquierda; P: ped&#237;culo. <br /><br />Fue remitida a cirug&#237;a card&#237;aca de forma emergente ante el cuadro de obstrucci&#243;n mec&#225;nica aguda y severa al llenado ventricular izquierdo, confirm&#225;ndose mediante estudio anatomopatol&#243;gico (figs. 2 y 3) el diagn&#243;stico ecocardiogr&#225;fico de mixoma de aur&#237;cula izquierda anclado en el SIA que prolapsaba completamente en VI. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110095:25v53n09a04715fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110095:25v53n09a04715fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Pieza macrosc&#243;pica de la tumoraci&#243;n de aspecto gelatinoso, con contornos lobulados y consistencia media, que presenta &#225;reas de coloraci&#243;n viol&#225;cea. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110095:25v53n09a04715fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110095:25v53n09a04715fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Aspecto microsc&#243;pico con presencia de nidos de c&#233;lulas redondeadas, poligonales y estrelladas, rodeadas por una abundante estroma mixoide laxa. <br />		</div>&#13;
	