<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La rotura de la pared libre del ventr&#237;culo izquierdo es una complicaci&#243;n de los infartos agudos de miocardio que ocurre aproximadamente en el 4% de los mismos <span class="elsevierStyleSup">1</span>. En raras ocasiones la sangre que abandona la cavidad del ventr&#237;culo es contenida por adherencias peric&#225;rdicas <span class="elsevierStyleSup">2</span>. Surge as&#237; una neocavidad aneurism&#225;tica denominada seudoaneurisma o falso aneurisma ventricular, cuya pared est&#225; formada por co&#225;gulos y pericardio que impide la progresi&#243;n del hemopericardio a taponamiento card&#237;aco. <br />Pero los seudoaneurismas no se producen &#250;nicamente como complicaci&#243;n del infarto agudo de miocardio, sino tambi&#233;n tras la cirug&#237;a card&#237;aca, traumatismos card&#237;acos y endocarditis <span class="elsevierStyleSup">3</span>, presentando en estos casos comportamientos discretamente diferentes. <br />Presentamos un caso de seudoaneurisma de ventr&#237;culo izquierdo en posici&#243;n inferobasal con f&#237;stula a ventr&#237;culo derecho que surgi&#243; tras la correcci&#243;n de una comunicaci&#243;n interventricular postinfarto.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 62 a&#241;os con antecedentes de tabaquismo, hipercolesterolemia y claudicaci&#243;n intermitente de miembros inferiores que ingres&#243; con un infarto inferior, en clase Killip I, no fibrinolisado. Present&#243; dos episodios de fibrilaci&#243;n ventricular primaria y a las 24 h del ingreso precis&#243; implantaci&#243;n de marcapasos transitorio por bloqueo AV completo. A las 48 h se auscult&#243; un soplo holosist&#243;lico grado IV/IV en el foco mitral irradiado a la axila, no presente previamente, realiz&#225;ndose una ecocardiograf&#237;a, en la que se detect&#243; una comunicaci&#243;n interventricular de localizaci&#243;n inferior-basal. En el estudio hemodin&#225;mico urgente se objetiv&#243; una lesi&#243;n del 95% del tercio medio de la coronaria derecha con mal lecho distal, discinesia inferoposterobasal con contractilidad global del ventr&#237;culo izquierdo moderadamente disminuida (41%), comunicaci&#243;n interventricular muscular inferobasal severa con flujo pulmonar/flujo sist&#233;mico 4,4/1. Este defecto septal se corrigi&#243; quir&#250;rgicamente mediante la t&#233;cnica de Dagget, presentando un postoperatorio sin complicaciones tras el cual fue dado de alta. <br />A los 10 meses ingres&#243; en el servicio de cirug&#237;a vascular para valoraci&#243;n quir&#250;rgica de su vasculopat&#237;a perif&#233;rica, estando en clase funcional I de la NYHA. En el estudio preoperatorio se le detect&#243; un soplo pansist&#243;lico multifocal. En ese momento, su ECG era de ritmo sinusal, con un intervalo PR de 0,18 ms, eje del QRS +72&#176;, criterios de voltaje de crecimiento de ventr&#237;culo izquierdo, q y onda T invertida en II III y aVF. La radiograf&#237;a de t&#243;rax era compatible con cardiomegalia a expensas de las cavidades izquierdas y con leves signos de redistribuci&#243;n vascular. Ante estos hallazgos se le realiz&#243; una ecocardiograf&#237;a (figs. 1-4) que demostr&#243; un tama&#241;o de aur&#237;cula izquierda de 5 cm y un di&#225;metro diast&#243;lico de ventr&#237;culo izquierdo de 6,7 cm, contractilidad global disminuida, seudoaneurisma inferior trombosado de 7 cm con boca de 5 cm. Del seudoaneurisma sal&#237;a un trayecto fistuloso por la cara inferior del coraz&#243;n que terminaba en la cara inferior del tercio medio del ventr&#237;culo derecho, produciendo comunicaci&#243;n entre ventr&#237;culo izquierdo y derecho; la v&#225;lvula mitral presentaba una apertura de bajo gasto con insuficiencia ligera. <br />Dada la buena clase funcional y la probable elevada mortalidad quir&#250;rgica se opt&#243; por tratamiento conservador. Tres a&#241;os y medio despu&#233;s del diagn&#243;stico el paciente no ha presentado descompensaci&#243;n de su situaci&#243;n cardiol&#243;gica y, en el ecocardiograma, tanto la cavidad ventricular como la aneurism&#225;tica no han variado sus di&#225;metros, y la funci&#243;n sist&#243;lica no ha sufrido empeoramiento. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Los seudoaneurismas de ventr&#237;culo izquierdo son una complicaci&#243;n que se produce fundamentalmente despu&#233;s del infarto agudo de miocardio, y con m&#225;s frecuencia despu&#233;s del infarto de cara inferior <span class="elsevierStyleSup">4</span>. <br />Para diagnosticar esta afecci&#243;n la cl&#237;nica, la radiolog&#237;a y el ECG suelen ser bastante inespec&#237;ficos. La ecocardiograf&#237;a es uno de los m&#233;todos m&#225;s empleados para el diagn&#243;stico, siendo los datos fundamentales en el eco bidimensional un espacio paraventricular libre de ecos unido a dicha cavidad ventricular por un cuello de uni&#243;n, y una relaci&#243;n del di&#225;metro m&#225;ximo del cuello frente al di&#225;metro m&#225;ximo de la cavidad habitualmente menor de 0,5 <span class="elsevierStyleSup">5</span>. El Doppler es una ayuda en el diagn&#243;stico al demostrar flujo anormal entre las dos c&#225;maras <span class="elsevierStyleSup">6</span>. <br />Se han descrito otras etiolog&#237;as, como la cirug&#237;a, los traumatismos card&#237;acos y la endocarditis. La afecci&#243;n quir&#250;rgica m&#225;s frecuentemente asociada con la formaci&#243;n de seudoaneurismas es el reemplazo valvular mitral (sobre todo con antecedentes de manipulaci&#243;n quir&#250;rgica mitral previa como comisurotom&#237;a, etc.) y la aneurismectom&#237;a. <br />La etiolog&#237;a del seudoaneurisma ventricular es importante dado que, adem&#225;s de contribuir a la sospecha cl&#237;nica, define un comportamiento caracter&#237;stico. Los seudoaneurismas posquir&#250;rgicos se pueden producir por dos mecanismos: por la infecci&#243;n de las suturas, lo que produce la dehiscencia de las mismas, o bien por la imposibilidad de un miocardio necr&#243;tico por un infarto previo, de mantener dichas suturas <span class="elsevierStyleSup">7</span>. En el primer caso el postoperatorio suele ser t&#243;rpido, con fiebre y dem&#225;s datos de sepsis. En estos seudoaneurismas secundarios a la cirug&#237;a, en el ecocardiograma puede no observarse estrecho el cuello de uni&#243;n (relaci&#243;n entre di&#225;metros de 0,5), sino que cuando la zona de dehiscencia es amplia, el cuello del seudoaneurima ventricular se ensancha, pudiendo llegar a confundirse con un aneurisma verdadero <span class="elsevierStyleSup">7,8</span>. En nuestro caso es dif&#237;cil conocer el mecanismo de producci&#243;n, aunque no hay ning&#250;n dato en el postoperatorio que apoye una infecci&#243;n; probablemente se produjo una rotura tard&#237;a contenida por adherencias peric&#225;rdicas debidas a la cirug&#237;a previa. <br />Una caracter&#237;stica de los seudoaneurismas ventriculares poscirug&#237;a es la tendencia a fistulizar a territorios pr&#243;ximos. Se han descrito casos de fistulizaci&#243;n al &#225;rbol bronquial produciendo hemoptisis <span class="elsevierStyleSup">9</span>, f&#237;stulas cut&#225;neas, hematoma epig&#225;strico puls&#225;til <span class="elsevierStyleSup">10</span> e incluso f&#237;stulas cardiog&#225;stricas que provocan hematemesis y melenas <span class="elsevierStyleSup">11</span>. Es &#233;sta una rara causa de fistulizaci&#243;n, destacando como otras etiolog&#237;as de f&#237;stulas card&#237;acas las secundarias a traumatismos, endocarditis <span class="elsevierStyleSup">12,13</span> o las f&#237;stulas primarias por anomal&#237;as cong&#233;nitas <span class="elsevierStyleSup">14</span>. <br />Nuestro caso se trata de un seudoaneurisma posquir&#250;rgico, tras la correcci&#243;n de una comunicaci&#243;n interventricular, con fistulizaci&#243;n al ventr&#237;culo derecho provocando un cortocircuito izquierda-derecha. Se han descrito dos casos de seudoaneurismas tras la correcci&#243;n de un defecto septal postinfarto <span class="elsevierStyleSup">15,16</span>. A diferencia de nuestro caso, no se complicaron con la presencia de f&#237;stula. Ambos fueron reparados quir&#250;rgicamente a los 3 y 5 a&#241;os de la cirug&#237;a previa, respectivamente, no describi&#233;ndose complicaciones en el postoperatorio inmediato. Se ha publicado un caso similar al presente <span class="elsevierStyleSup">17</span>, que corresponde a un seudoaneurisma postinfarto inferior, complicado con f&#237;stula a ventr&#237;culo derecho. El diagn&#243;stico se realiz&#243; en la fase precoz, intervini&#233;ndose con &#233;xito. <br />Todav&#237;a existen controversias en cuanto al manejo del seudoaneurisma del ventr&#237;culo izquierdo. La cirug&#237;a es el tratamiento de elecci&#243;n en la fase aguda debido a su elevada mortalidad. Sin embargo, existen supervivencias prolongadas cuando se adopta una actitud conservadora en los seudoaneurismas diagnosticados tard&#237;amente <span class="elsevierStyleSup">8,18</span>. <br />La actitud en seudoaneurismas ventriculares con trayectos fistulosos casi siempre viene definida por el comportamiento cl&#237;nico con el que la f&#237;stula se manifiesta (hemoptisis, hemot&#243;rax, etc.). No se ha publicado ning&#250;n caso con muerte s&#250;bita. Su riesgo quir&#250;rgico es dif&#237;cil de conocer, dada su infrecuencia y diversidad. Los casos documentados son aislados y no exentos de un probable sesgo, ya que es m&#225;s f&#225;cil que se publiquen aquellos casos con buen resultado quir&#250;rgico. De 19 casos registrados con seudoaneurisma y f&#237;stula, 13 superaron la intervenci&#243;n quir&#250;rgica con &#233;xito. Aunque el seudoaneurisma ventricular debe considerarse una entidad quir&#250;rgica, en casos aislados creemos adecuado tener en cuenta otros factores: nuestro caso corresponde a un seudoaneurisma cr&#243;nico, fistulizado a ventr&#237;culo derecho, en un paciente con cirug&#237;a card&#237;aca previa y con mala funci&#243;n ventricular residual. Dada la buena clase funcional del paciente y la presumible elevada mortalidad quir&#250;rgica, se adopt&#243; una postura conservadora, posponi&#233;ndose la intervenci&#243;n al caso de deterioro progresivo de su situaci&#243;n cl&#237;nica, lo que no ha sucedido en tres a&#241;os de seguimiento. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110126:25v53n09a04739fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110126:25v53n09a04739fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Izquierda: ecocardiograma bidimensional desde proyecci&#243;n paraesternal en eje corto apreci&#225;ndose la rotura de la pared inferoposterior del VI con el seudoaneurisma en dicha localizaci&#243;n. Se puede apreciar un trombo en la pared posterior. Derecha: plano de dos c&#225;maras apical en el que se observa el seudoaneurisma en posici&#243;n inferobasal. AI: aur&#237;cula izquierda; PsA: seudoaneurisma; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.  <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110126:25v53n09a04739fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110126:25v53n09a04739fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Izquierda: ecocardiograma bidimensional desde proyecci&#243;n subcostal en el que s&#243;lo se aprecia el seudoaneurisma y el comienzo del trayecto fistuloso (F) en su localizaci&#243;n m&#225;s inferior, donde no se observa un trombo. Derecha: con el Doppler color se aprecia c&#243;mo se aproxima el flujo hacia el orificio de entrada del trayecto fistuloso y c&#243;mo el flujo se hace turbulento en su interior. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110126:25v53n09a04739fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110126:25v53n09a04739fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Izquierda: ecocardiograma bidimensional desde la proyecci&#243;n apical en plano de dos c&#225;maras de cavidades derechas. Se aprecia c&#243;mo el trayecto fistuloso pasa por debajo de la aur&#237;cula derecha (AD) y el ventr&#237;culo derecho (VD) dirigi&#233;ndose hacia la punta del VD. Derecha: estudio con Doppler continuo en la desembocadura de la f&#237;stula a VD se aprecia un flujo continuo de predominio sist&#243;lico. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110126:25v53n09a04739fig004.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110126:25v53n09a04739fig004.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 4. Izquierda: ecocardiograma bidimensional en cuatro c&#225;maras apical que pone de manifiesto la dilataci&#243;n del ventr&#237;culo izquierdo (VI). Derecha: el estudio con Doppler color en la misma proyecci&#243;n demuestra un flujo turbulento en el &#225;pex del ventr&#237;culo derecho (VD), lugar donde termina el trayecto fistuloso. <br />		</div>&#13;
	