<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Se denominan displasias del ectodermo (DE) a alteraciones de tipo hereditario en el desarrollo de estructuras <span class="elsevierStyleSup">1</span> derivadas de esta placa germinativa. Las hiperqueratosis palmoplantares son DE que, adem&#225;s de afectar a piel y anexos, pueden comprometer otros tejidos de igual origen ectod&#233;rmico, como el sistema nervioso central <span class="elsevierStyleSup">2</span>, globos oculares, etc., respetando &#243;rganos y sistemas de diferente procedencia embrionaria. <br />En publicaciones de relativamente reciente aparici&#243;n <span class="elsevierStyleSup">3,4</span> se rese&#241;a ya la existencia de cardiopat&#237;a (mesodermo) asociada a un grupo de hiperqueratosis en las que, adem&#225;s de las alteraciones palmoplantares, se han observado lesiones en el pelo (pelo lanoso) que hacen de &#233;sta una forma especial <span class="elsevierStyleSup">5</span>, tanto en el aspecto dermatol&#243;gico como en el cardiol&#243;gico, cuyas particularidades intentaremos, con la aportaci&#243;n de seis nuevos casos, dar a conocer en el presente estudio.  <br /><span class="elsevierStyleSectionTitle">CASOS CL&#205;NICOS</span><br />La poblaci&#243;n estudiada pertenece a la consulta de dermatolog&#237;a. Los tres primeros son casos nuevos, mientras que los restantes formaron parte de un estudio ya publicado <span class="elsevierStyleSup">7</span> sobre hiperqueratosis palmoplantar familiar y pelo lanoso, alteraciones dermatol&#243;gicas (fig. 1) que fueron criterios de inclusi&#243;n. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110036:25v53n09a04293fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110036:25v53n09a04293fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Pelo lanoso (superior) y queratodermia palmar (inferior). <br /><br /><span class="elsevierStyleSectionTitle">Caso 1 </span><br />Paciente de sexo femenino, de 10 a&#241;os de edad, que ingres&#243; por cansancio, disnea, edema pretibial, cuadro que un a&#241;o antes hab&#237;a sido causa de internamiento en otro hospital con el diagn&#243;stico de insuficiencia card&#237;aca congestiva. <br />En el examen f&#237;sico se encontr&#243; hiperqueratosis palmoplantar y pelo fino, ensortijado, de aspecto lanoso desde el nacimiento. Las pesta&#241;as eran finas, largas y rizadas. Se observaba paquioniquia parcial en dedos de pies. <br />Los pulsos perif&#233;ricos eran d&#233;biles y sim&#233;tricos, la frecuencia card&#237;aca de 100 lat/min y la presi&#243;n arterial de 90/60 mmHg. <br />Se apreciaba un choque de la punta desplazado hacia izquierda, un galope ventricular y soplo regurgitante mitral 2/6. As&#237; mismo, se observaba hepatomegalia y edema pretibial. <br />En la radiograf&#237;a de t&#243;rax se observ&#243; cardiomegalia con redistribuci&#243;n venosa y derrame pleural derecho. La anal&#237;tica sangu&#237;nea puso de manifiesto un ligero grado de anemia como &#250;nico dato destacable. En el ECG se apreciaron ritmo sinusal, eje a la izquierda, trastornos de la conducci&#243;n intraventricular, bajo voltaje y extrasistolia ventricular. La ecocardiograf&#237;a-Doppler puso de manifiesto una marcada dilataci&#243;n de cavidades card&#237;acas, sobre todo izquierdas (fig. 2A) con miocardio ventricular de espesor disminuido, brillante, con escasa contractilidad. En el pericardio grueso, se observ&#243; un derrame ligero. Mediante Doppler se detect&#243; un llenado ventricular de tipo restrictivo y, adem&#225;s, insuficiencia mitral y tricusp&#237;dea moderadas. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110036:25v53n09a04293fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110036:25v53n09a04293fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: ecocardiograf&#237;a en la que se aprecia gran dilataci&#243;n de cavidades card&#237;acas (caso 1). B: Holter en el que se observa extrasistolia ventricular (caso 2). C: en el ECG se observa bajo voltaje, eje derecho (caso 3). AD: aur&#237;cula derecha; VI: ventr&#237;culo izquierdo. <br /><br />El tratamiento con digit&#225;licos, diur&#233;ticos, vasodilatadores y antiagregantes plaquetarios produjo una lenta disminuci&#243;n de la disnea y de los edemas, as&#237; como reducci&#243;n de la hepatomegalia. El ecocardiograma de control hacia la cuarta semana demostraba a&#250;n dilataci&#243;n de las cavidades, con leve pero apreciable mejor&#237;a de la contractilidad de los segmentos basales de las paredes ventriculares. Con un estado general mejorado y mientras se tramitaba el cateterismo y posiblemente la biopsia endomioc&#225;rdica, a realizarse en otra instituci&#243;n, la paciente sufri&#243; un s&#250;bito deterioro hemodin&#225;mico con acentuada disnea, taquipnea, cianosis, n&#225;useas y v&#243;mitos, estado del que, pese a las medidas adoptadas, no pudo ser rescatada falleciendo 24 h despu&#233;s. La oposici&#243;n de los padres impidi&#243; realizar necropsia. <br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Ni&#241;a de 12 a&#241;os, hermana de la anterior, con pelo de tipo lanoso de color ligeramente claro, hiperqueratosis palmoplantar desde los 3-4 meses de edad. La paciente estaba asintom&#225;tica y el examen f&#237;sico era normal, con una presi&#243;n arterial de 110/70 mmHg y una frecuencia card&#237;aca de 115 lat/min. <br />La anal&#237;tica sangu&#237;nea era normal, as&#237; como la radiograf&#237;a de t&#243;rax. <br />En el ECG se apreci&#243; ritmo sinusal, trastornos de la conducci&#243;n intraventricular, bajo voltaje y ondas T negativas en D2, D3, aVF, V1 a V5. El Holter puso de manifiesto extras&#237;stoles ventriculares apareadas (fig. 2B). <br />La ecocardiografia-Doppler puso de manifiesto una dilataci&#243;n apical de ventr&#237;culo izquierdo con asinergia de &#233;sta y de los segmentos apicales de las paredes inferior y lateral. No se observaron alteraciones valvulares y la funci&#243;n ventricular fue normal. Ante la ausencia de s&#237;ntomas se decidi&#243; no instaurar tratamiento m&#233;dico. <br /><span class="elsevierStyleSectionTitle">Caso 3 </span><br />Var&#243;n de 17 a&#241;os, hermano de las anteriores, que desde el nacimiento present&#243; pelo lanoso, fino, de color claro, con hiperqueratosis palmoplantar desde los 4 meses. <br />Acusaba disnea al esfuerzo. La auscultaci&#243;n card&#237;aca y pulmonar eran normales. En la anal&#237;tica sangu&#237;nea se apreci&#243; una ligera anemia. <br />En el ECG se apreciaron ritmo sinusal, eje a la derecha y voltaje disminuido (fig. 2C), y la radiograf&#237;a de t&#243;rax puso de manifiesto una cardiomegalia. <br />En la ecocardiograf&#237;a-Doppler se evidenci&#243; una dilataci&#243;n ventricular izquierda apical, con zonas de asinergia en los segmentos apicales de pared inferior. No se encontraron alteraciones valvulares. La fracci&#243;n de eyecci&#243;n era del 47%. <br />El Holter puso de manifiesto extrasistolia ventricular frecuente, abundantes extras&#237;stoles ventriculares apareadas y taquicardia ventricular no sostenida. El paciente se encuentra bajo tratamiento, permanece asintom&#225;tico y acude a consulta de forma muy irregular. <br /><span class="elsevierStyleSectionTitle">Caso 4</span><br />Paciente femenina de 11 a&#241;os de edad, con padres consangu&#237;neos, con hiperqueratosis palmoplantar observada desde el a&#241;o de edad, as&#237; como paquioniquia y paladar ojival, pelo lanoso claro desde el nacimiento. <br />No presentaba s&#237;ntomas cardiovasculares, y el examen f&#237;sico era normal, detect&#225;ndose en la anal&#237;tica solamente una ligera anemia. La radiograf&#237;a de t&#243;rax era normal, y en el ECG se apreciaba ritmo sinusal, bajo voltaje, alteraciones de la conducci&#243;n intraventricular, ondas T negativas en D3, aVF, V1 a V4 y extras&#237;stoles ventriculares. <br />El Holter puso de manifiesto isquemia silente con arritmia ventricular 3 de Lown. <br />Se realiz&#243; una prueba de esfuerzo, que fue negativa para isquemia, evidenci&#225;ndose en la fase de recuperaci&#243;n una mayor frecuencia y doble morfolog&#237;a en las extras&#237;stoles ventriculares <br />La ecocardiograf&#237;a puso de manifiesto una dilataci&#243;n ventricular izquierda con hipocinesia apical y segmentos apicales de paredes lateral e inferior (fig. 3A). La fracci&#243;n de eyecci&#243;n era normal. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110036:25v53n09a04293fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110036:25v53n09a04293fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A: ecocardiograf&#237;a 2D que pone de manifiesto dilataci&#243;n ventricular izquierda (caso 4). En modo M se aprecia hipocinesia de la pared inferior (cabezas de flecha). B: Holter en el que se observa taquicardia ventricular (caso 6). <br /><br /><span class="elsevierStyleSectionTitle">Caso 5</span><br />Mujer de 12 a&#241;os, hermana de la paciente anterior. Desde el nacimiento present&#243; pelo lanoso, fino y menos claro que el de su hermana. Presentaba hiperqueratosis palmoplantar desde los 12 meses de edad y paquioniquia parcial en pies. <br />No se observaron s&#237;ntomas cardiovasculares, los pulsos y la presi&#243;n arterial eran normales, as&#237; como la auscultaci&#243;n card&#237;aca y pulmonar. <br />La anal&#237;tica sangu&#237;nea y la radiograf&#237;a de t&#243;rax fueron normales. En el ECG se apreciaron bajo voltaje, ondas T negativas en D2, D3, aVF, V1 y V2, y extrasistolia ventricular. <br />La ecocardiograf&#237;a-Doppler era normal, y en el Holter se observ&#243; arritmia ventricular 3 de Lown. Acude a consulta peri&#243;dicamente, asintom&#225;tica, sin tratamiento. <br /><span class="elsevierStyleSectionTitle">Caso 6</span><br />Var&#243;n de 14 a&#241;os, primo hermano de las dos anteriores, con padres no consangu&#237;neos. Presentaba pelo lanoso, claro y fino desde el nacimiento, las lesiones querat&#243;sicas en palmas y plantas aparecieron alrededor del a&#241;o de edad. Se observaba paquioniquia parcial en pies. <br />Presentaba disnea al esfuerzo, y los pulsos y la presi&#243;n arterial eran normales, as&#237; como la auscultaci&#243;n card&#237;aca y pulmonar. <br />En la anal&#237;tica sangu&#237;nea no se apreciaron datos de inter&#233;s. <br />La radiograf&#237;a de t&#243;rax puso de manifiesto una cardiomegalia ligera sin alteraciones en la circulaci&#243;n pulmonar. La ecocardiograf&#237;a-Doppler evidenci&#243; un leve crecimiento ventricular izquierdo. El &#225;pex ventricular se encontraba dilatado y acin&#233;tico, al igual que segmento contiguo de la pared inferior. <br />En el ECG se apreciaron desviaci&#243;n izquierda del eje y extras&#237;stoles ventriculares. <br />El Holter puso de manifiesto extras&#237;stoles ventriculares pareadas frecuentes y 2 episodios de taquicardia ventricular no sostenida (fig. 3B). El paciente se encuentra bajo tratamiento. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Dentro de la variedad de las queratodermias palmoplantares, ninguna de ellas ha sido descrita en asociaci&#243;n con alteraciones card&#237;acas hasta hace poco tiempo, siendo las primeras publicaciones sobre el tema las de Protonotarios et al, quienes comunican su presencia en varios miembros de cuatro familias griegas. Posteriormente aparecen otros trabajos <span class="elsevierStyleSup">3,4</span> que, junto a &#233;ste, confirman la relaci&#243;n entre la hiperqueratosis palmoplantar de tipo familiar con pelo lanoso y la miocardiopat&#237;a. <br />Las manifestaciones cl&#237;nicas de cardiopat&#237;a abarcan trastornos en el ECG con alteraciones en el ritmo, voltaje, eje el&#233;ctrico y arritmias ventriculares. Adem&#225;s se observaron anormalidades en la contractilidad, dilataci&#243;n y disfunci&#243;n ventricular severa y muerte. <br />Aunque a primera vista parecen similares, las lesiones de nuestros pacientes son diferentes de las publicadas <span class="elsevierStyleSup">3,4</span>, ya que en ellas se observa hipertrofia ventricular derecha con una banda an&#243;mala corriendo paralela al septo ventricular, as&#237; como arritmia ventricular grave con muerte s&#250;bita en algunos casos, siendo muy poco trascendente la insuficiencia ventricular. Nuestros casos se caracterizaron por ausencia de estructuras paraseptales y de dilataci&#243;n de cavidades derechas, estando mayormente comprometido el lado izquierdo con asinergia e insuficiencia ventricular. Las arritmias detectadas parecen ser menos agresivas. <br />M&#225;s recientemente <span class="elsevierStyleSup">6</span> se han descrito tres casos fatales de miocardiopat&#237;a dilatada en ni&#241;os peque&#241;os con lesiones hiperquerat&#243;sicas y alopecia parcial o total. Estos nuevos casos difieren de los nuestros en las lesiones de pelo, y en cuanto a las lesiones card&#237;acas, la afectaci&#243;n predominante del ventr&#237;culo izquierdo con signos de miocardiopat&#237;a dilatada e insuficiencia card&#237;aca en los dos primeros y arritmia ventricular refractaria en el tercero, muy similares a nuestros casos. <br />Por el momento es dif&#237;cil aseverar que se trate de una diferente respuesta card&#237;aca a una misma agresi&#243;n o bien corresponda a dos tipos independientes de miocardiopat&#237;a, una que involucra al ventr&#237;culo derecho con arritmias graves como su manifestaci&#243;n principal, y otra con afectaci&#243;n del ventr&#237;culo izquierdo y signos y s&#237;ntomas preferentemente de miocardiopat&#237;a dilatada e ICC. <br />Por limitaciones en los servicios de nuestro hospital no hemos podido avanzar en la b&#250;squeda de la causa de esta enfermedad; sin embargo, por las detalladas investigaciones realizadas por otros autores <span class="elsevierStyleSup">4-6</span> sabemos que no tiene un origen espec&#237;fico viral, infeccioso, autoinmune, coronario, etc. Al respecto, la propuesta de Hammill et al sobre un origen embrionario quedar&#237;a invalidada por el concepto de que las enfermedades embrionarias afectan s&#243;lo a tejidos de una misma placa. Sin embargo, se conoce en la actualidad <span class="elsevierStyleSup">1</span> que estructuras complejas podr&#237;an ser el resultado de una interacci&#243;n de placas, de forma que un tejido tendr&#237;a origen en m&#225;s de una hoja germinativa. Este criterio se ha comprobado experimentalmente al provocar, mediante la ablaci&#243;n de la placa neural (ectodermo) en embriones de pollo <span class="elsevierStyleSup">7</span> alteraciones en la septaci&#243;n troncoconal (mesodermo), causando diversas malformaciones cong&#233;nitas. Un punto en contra ser&#237;a el hecho de que ni en trabajos anteriores ni en &#233;ste se encontraron cardiopat&#237;as cong&#233;nitas asociadas; sin embargo, se ha observado, en los mismos modelos experimentales, que precediendo a estas malformaciones se producen cambios hemodin&#225;micos con dilataci&#243;n ventricular y fracci&#243;n de acortamiento disminuida <span class="elsevierStyleSup">8</span>, provocados a su vez por una disfunci&#243;n mioc&#225;rdica primaria. Fuera del campo experimental, la interacci&#243;n de ectodermo-mesodermo se observa en afecciones como la lentiginosis que, con frecuencia, se asocia a miocardiopat&#237;a hipertr&#243;fica <span class="elsevierStyleSup">9</span>. <br />La presencia familiar de esta alteraci&#243;n ectod&#233;rmica nos lleva a considerar un posible defecto gen&#233;tico. A pesar de que en la miocardiopat&#237;a dilatada familiar a&#250;n no se ha encontrado el gen responsable, en la cardiopat&#237;a que acompa&#241;a a la distrofia muscular de Duchenne <span class="elsevierStyleSup">10</span> se ha identificado una anormalidad en el <span class="elsevierStyleItalic">locus</span> Xp21, responsable de la s&#237;ntesis de una prote&#237;na estructural del miocito, hallazgo que apoyar&#237;a la hip&#243;tesis de un origen gen&#233;tico. <br />Aunque muchos aspectos de esta rara enfermedad permanecen en el plano especulativo, confiamos que investigaciones posteriores aporten mayor luz sobre el tema, pues la importancia de conocer esta extra&#241;a y grave asociaci&#243;n radica no solamente en el mal pron&#243;stico que tiene la miocardiopat&#237;a dilatada en la poblaci&#243;n infantil <span class="elsevierStyleSup">11</span>, sino que, considerando las pautas de actuaci&#243;n cl&#237;nica en estos pacientes, el tratamiento farmacol&#243;gico <span class="elsevierStyleSup">12</span> de la miocardiopat&#237;a dilatada deber&#237;a empezar en la etapa asintom&#225;tica, con la esperanza de retardar la fase de ICC y mejorar la supervivencia a largo plazo, actuaci&#243;n en la que nos encontramos y que esperamos sea motivo de una pr&#243;xima comunicaci&#243;n. <span class="elsevierStyleSectionTitle">AGRADECIMIENTOS</span><br />Los autores dejan constancia de la invalorable asistencia de los Dres. Patricio Moncayo y Eduardo Guizado en la realizaci&#243;n de los estudios Holter. <span class="elsevierStyleSectionTitle">AGRADECIMIENTOS</span><br />Durante la preparaci&#243;n del manuscrito tuvimos conocimiento del fallecimiento de la paciente 4. Hab&#237;a precisado hospitalizaci&#243;n por insuficiencia card&#237;aca congestiva en dos ocasiones. A pesar de que su muerte se produjo en un &#225;rea rural, se pudo realizar la autopsia, que puso de manifiesto, macrosc&#243;picamente, dilataci&#243;n ventricular izquierda e, histol&#243;gicamente, &#225;reas de fibrosis intersticial. 		</div>&#13;
	