<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Ni&#241;o de 3 a&#241;os y medio de edad remitido con el diagn&#243;stico de estenosis mitral severa en insuficiencia card&#237;aca congestiva tratada con digital y diur&#233;ticos. En el ecocardiograma se apreciaba una v&#225;lvula mitral engrosada con apertura en c&#250;pula y fusi&#243;n comisural. El di&#225;metro del anillo era de 17 mm y el gradiente medio calculado por Doppler de 21 mmHg. En el cateterismo se accedi&#243; a la aur&#237;cula izquierda (AI) por punci&#243;n transeptal con aguja de Brockenbrough (t&#233;cnica de Mullins) y se calcularon unos gradientes transmitral pico de 18 mmHg y medio de 12 mmHg, un &#225;rea valvular de 0,4 cm <span class="elsevierStyleSup">2</span>/m <span class="elsevierStyleSup">2</span> y una presi&#243;n pulmonar suprasist&#233;mica (P <span class="elsevierStyleInf">AP</span>/P <span class="elsevierStyleInf">Ao</span>) de 1,4. La angiograf&#237;a de AI demostr&#243; reducci&#243;n de la movilidad valvular con apertura en c&#250;pula y <span class="elsevierStyleItalic">jet</span> central (fig. 1A). La valvulotom&#237;a se realiz&#243; con un cat&#233;ter-bal&#243;n 18-3-7 (Meditech, Boston <span class="elsevierStyleSup">&#174;</span>), avanzado hasta el anillo mitral a trav&#233;s de una gu&#237;a de intercambio 0,035" situada en el &#225;pex de ventr&#237;culo izquierdo (fig. 1B). Tras la valvulotom&#237;a el gradiente pico se redujo a 10 mmHg, el medio a 7 mmHg, la relaci&#243;n P <span class="elsevierStyleInf">AP</span>/P <span class="elsevierStyleInf">Ao</span> a 0,8, duplic&#225;ndose el &#225;rea valvular. Angiogr&#225;ficamente se apreci&#243; una mejor&#237;a de la movilidad valvular, desaparici&#243;n del <span class="elsevierStyleItalic">jet</span> con aumento del paso de contraste al ventr&#237;culo izquierdo y reducci&#243;n del tama&#241;o de AI y venas pulmonares (fig. 1C). No se produjo insuficiencia mitral. A los dos a&#241;os la mejor&#237;a cl&#237;nica persiste, con gradiente medio por Doppler de 8 mmHg, fundamentalmente subvalvular. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110118:25v53n09a04734fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110118:25v53n09a04734fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Angiograf&#237;a en la aur&#237;cula izquierda, en proyecci&#243;n oblicua anterior derecha de 30&#176;, antes (A) y despu&#233;s (C) de la valvulotom&#237;a. A: se observa la apertura en c&#250;pula de la v&#225;lvula mitral (asteriscos) con imagen de jet diast&#243;lico (flechas), que desaparece tras la valvulotom&#237;a, con mejor&#237;a del vaciado auricular (C). B: registramos el bal&#243;n de 18 mm inflado en la v&#225;lvula con la impronta producida por la estenosis (flechas). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.  <br />		</div>&#13;
	