<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La presentaci&#243;n cl&#237;nica de la bradicardia sinusal sintom&#225;tica con escape nodal en la infancia y la juventud puede corresponder a vagoton&#237;a o enfermedad del nodo sinusal (ENS). Ambos trastornos pueden tener un car&#225;cter familiar <span class="elsevierStyleSup">1</span>. <br />Una de las causas poco frecuente, pero establecida, de ENS es la cong&#233;nita. Existen dos formas de presentaci&#243;n: la espor&#225;dica <span class="elsevierStyleSup">2,3</span> y la familiar, que se hereda con car&#225;cter autos&#243;mico dominante <span class="elsevierStyleSup">4-8</span>. Se ha estimado que alrededor del 2-6% de los casos de ENS son heredi-tarios <span class="elsevierStyleSup">8</span>. <br />La asociaci&#243;n de ENS familiar con otra alteraci&#243;n extracard&#237;aca es rara. La publicaci&#243;n m&#225;s reciente data de 1986, y en ella se describe su asociaci&#243;n a una miop&#237;a degenerativa <span class="elsevierStyleSup">9</span>. <br />La familia que se presenta parece tener transmisi&#243;n hereditaria dominante de dos rasgos, la ENS y la presencia de estrabismo. Como hallazgo, se detect&#243; en dos de los sujetos un drenaje de la vena cava superior izquierda al seno coronario. La asociaci&#243;n de ENS, estrabismo y drenaje de vena cava superior al seno coronario no ha sido descrita en la bibliograf&#237;a revisada.  <br /><span class="elsevierStyleSectionTitle">CASOS CL&#205;NICOS</span><br /><span class="elsevierStyleSectionTitle">Caso 1</span><br />Mujer de 46 a&#241;os, con antecedentes de estrabismo en su abuela materna y sus tres hijos, dos de los cuales, adem&#225;s, presentaban soplo card&#237;aco y drenaje de la vena cava izquierda en el seno coronario con dilataci&#243;n severa del mismo (fig. 1). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110052:25v53n09a04588fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110052:25v53n09a04588fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. &#193;rbol geneal&#243;gico de la familia estudiada. Los n&#250;meros de las figuras representan el n&#250;mero de caso descrito en el texto. <br /><br />Padec&#237;a estrabismo convergente en el ojo derecho desde el nacimiento, as&#237; como crisis de palpitaciones de aparici&#243;n brusca y disnea desde los 26 a&#241;os. En la exploraci&#243;n se apreciaba un soplo sist&#243;lico paraesternal izquierdo II/VI sin otras alteraciones. El electrocardiograma (ECG) de reposo objetiv&#243; un ritmo de escape nodal a 50 lat/min. En la radiograf&#237;a de t&#243;rax &#250;nicamente se observaba un ligero aumento de la silueta card&#237;aca. <br />Con el diagn&#243;stico de ENS sintom&#225;tica se implant&#243; un marcapasos VVI a los 31 a&#241;os, mejorando el cuadro cl&#237;nico. En la evoluci&#243;n posterior se detect&#243; hipertensi&#243;n arterial y se objetiv&#243; la presencia de fibrilaci&#243;n auricular con respuesta ventricular r&#225;pida, recibiendo tratamiento con amiodarona y anticoagulantes orales. <br />A los 41 a&#241;os se efectu&#243; recambio de generador, implant&#225;ndose un marcapasos DDDR, evolucionando asintom&#225;tica hasta el d&#237;a de hoy. <br />El ecocardiograma Doppler color demostr&#243; una ligera hipertrofia ventricular izquierda sin dilataci&#243;n ventricular, con un seno coronario de calibre normal. La inyecci&#243;n de soluci&#243;n salina agitada por una vena antecubital izquierda permiti&#243; observar la aparici&#243;n normal de contraste en la aur&#237;cula derecha a trav&#233;s de la vena cava superior. <br /><span class="elsevierStyleSectionTitle">Caso 2</span><br />Var&#243;n de 24 a&#241;os, hijo de la paciente 1, con antecedentes de estrabismo intervenido en la infancia, controlado desde los 10 a&#241;os a ra&#237;z de un ECG que demostr&#243; ritmo nodal a 55 lat/min. En el examen f&#237;sico s&#243;lo destacaba un soplo paraesternal izquierdo no irradiado II/VI que aumentaba con la inspiraci&#243;n profunda. En el estudio realizado al paciente se observ&#243; una radiograf&#237;a de t&#243;rax normal. En el ecocardiograma bidimensional con contraste se detect&#243; una marcada dilataci&#243;n del seno coronario que, en ausencia de hipertensi&#243;n de cavidades derechas, podr&#237;a corresponder a una vena cava izquierda drenando en el mismo. Las cavidades izquierdas y derechas eran normales. <br />El paciente evolucion&#243; asintom&#225;tico y a los 18 a&#241;os comenz&#243; con palpitaciones r&#225;pidas de corta duraci&#243;n acompa&#241;adas de mareos y disnea. A los 19 a&#241;os, se realiz&#243; un estudio electrofisiol&#243;gico que demostr&#243; bradicardia sinusal marcada a 20 lat/min, con un intervalo PR de 180 milisegundos (ms), que altern&#243; con ritmo de escape nodal a 50 lat/min. El intervalo AH fue de 150 ms y el HV de 40 ms. El tiempo de recuperaci&#243;n del nodo sinusal fue anormal, apareciendo escape nodal a los tres segundos. La estimulaci&#243;n auricular decremental demostr&#243; conducci&#243;n AV 1:1 hasta un ciclo de 350 ms. Despu&#233;s de administrar 1 mg de atropina intravenosa apareci&#243; fibrilaci&#243;n auricular autolimitada y posteriormente ritmo nodal a 50 lat/min. Con estos hallazgos, se implant&#243; un marcapasos DDDR, permaneciendo asintom&#225;tico hasta el d&#237;a de hoy. No se han documentado arritmias supraventriculares en la evoluci&#243;n posterior. <br /><span class="elsevierStyleSectionTitle">Caso 3</span><br />Mujer de 22 a&#241;os, hija de la paciente del caso 1, con antecedentes de estrabismo cong&#233;nito, drenaje de la vena cava superior izquierda al seno coronario demostrado con ecocardiograma de contraste, y controlada por disfunci&#243;n sinusal desde los 8 a&#241;os de edad. La paciente permaneci&#243; asintom&#225;tica y a los 16 a&#241;os comenz&#243; con mareos y un episodio de pres&#237;ncope. <br />En los electrocardiogramas previos se hab&#237;a documentado bradicardia sinusal, ritmo nodal y episodios de fibrilaci&#243;n auricular (fig. 2). En el estudio electrofisiol&#243;gico se registr&#243; fl&#250;ter auricular con ciclo de 300 ms con bloqueo AV variable 2:1 y 4:1. La conducci&#243;n AV a un ciclo de 1.200 ms ten&#237;a un intervalo PR de 160 ms, el intervalo HV fue de 30 ms y la duraci&#243;n del QRS y QT fue normal. Al sobrestimular el fl&#250;ter, se provoc&#243; fibrilaci&#243;n auricular autolimitada con frecuencia ventricular media entre 40-60 lat/min. Con el diagn&#243;stico de ENS se implant&#243; un marcapasos DDDR en 1992, y desde entonces la paciente se encuentra asintom&#225;tica. En el examen f&#237;sico s&#243;lo destac&#243; un soplo sist&#243;lico II/VI paraesternal derecho. El ecocardiograma bidimensional con contraste (similar en 1992 y 1998) demostr&#243; un drenaje de vena cava superior izquierda al seno coronario, con severa dilataci&#243;n del mismo, ligera hipertrofia biventricular sin dilataci&#243;n de cavidades (fig. 3). El ECG actual demostr&#243; el funcionamiento normal del marcapasos bicameral. La radiograf&#237;a de t&#243;rax fue normal, evidenciando que el generador del marcapasos estaba ubicado en la regi&#243;n retromamaria derecha y los cables electrodos ten&#237;an un trayecto normal desde la regi&#243;n de la vena subclavia derecha hasta las cavidades card&#237;acas derechas. En el test de esfuerzo realizado en noviembre de 1998 alcanz&#243; un 78% de la frecuencia card&#237;aca m&#225;xima te&#243;rica, con estimulaci&#243;n auricular (155 lat/min), PR normal y QRS propio, deteni&#233;ndose por fatiga en el tercer estadio del protocolo. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110052:25v53n09a04588fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110052:25v53n09a04588fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Registro del trazado electrocardiogr&#225;fico de las derivaciones D I, D II y D III de la paciente 3. Se aprecia una bradicardia sinusal compitiendo con un ritmo de escape nodal. Obs&#233;rvese que los complejos cuarto y octavo corresponden a una captura sinusal. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200110052:25v53n09a04588fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200110052:25v53n09a04588fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Ecocardiograma bidimensional en el plano paraesternal derecho realizado a la paciente 3, en el que se aprecia una importante dilataci&#243;n del seno coronario. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; VD: ventr&#237;culo derecho; AO: arteria aorta. <br /><br /><span class="elsevierStyleSectionTitle">Caso 4</span><br />Mujer de 20 a&#241;os, la menor de los tres hijos de la familia estudiada, con antecedentes de estrabismo y disfunci&#243;n sinusal. En control desde los 4 a&#241;os de edad, fecha en la que se document&#243; en el ECG de superficie un ritmo nodal a 55 lat/min en ausencia de ritmo sinusal. En octubre de 1998 present&#243; sensaci&#243;n de mareos y fatigabilidad. El examen f&#237;sico fue normal. Se solicit&#243; ECG Holter de 24 h, que demostr&#243; un ritmo nodal durante la mayor parte del trazado, con una frecuencia m&#237;nima de 36 lat/min nocturna y m&#225;xima de 60 lat/min diurna, alternando con episodios de fibrilaci&#243;n auricular con una frecuencia ventricular m&#225;xima de 125 lat/min. El ecocardiograma bidimensional con contraste fue normal. <br />Con el diagn&#243;stico de ENS sintom&#225;tica se implant&#243; un marcapasos AAIR en noviembre de 1998, evolucionando asintom&#225;tica. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Describimos a una familia en la que la madre y todos sus descendientes presentaban ENS asociado a estrabismo. Tambi&#233;n se document&#243; en dos de los tres hijos un drenaje de la vena cava superior izquierda al seno coronario. Los s&#237;ntomas en cada uno de ellos empezaron precozmente en la segunda o tercera d&#233;cadas de la vida. <br />El hallazgo electrocardiogr&#225;fico en todos ellos fue un ritmo de escape nodal, con tendencia a arritmias supraventriculares como fibrilaci&#243;n auricular y fl&#250;ter auricular, sin un trastorno cl&#237;nico importante de la conducci&#243;n del nodo AV o el sistema His-Purkinje. <br />Se examin&#243; al &#250;nico hermano de la paciente 1, en el cual no se detect&#243; ninguna anomal&#237;a. La abuela materna hab&#237;a fallecido 4 a&#241;os antes del nacimiento de la paciente 1 y s&#243;lo sabemos que ten&#237;a estrabismo sin arritmias documentadas (fig. 1). <br />En los &#250;ltimos 25 a&#241;os se ha dado a conocer la existencia de la ENS familiar como una rara pero bien establecida entidad. En la mayor&#237;a de las familias, la ENS se combina con trastornos de conducci&#243;n del nodo auriculoventricular (NAV) o del sistema de conducci&#243;n distal <span class="elsevierStyleSup">1,3,10,11</span>; no obstante, existen casos en los que esto no ocurre <span class="elsevierStyleSup">12,13</span>. As&#237;, Scarpa <span class="elsevierStyleSup">14</span> describi&#243; que el 60% de los trastornos del nodo sinusal del adulto est&#225;n asociados a estas alteraciones. Ninguno de los integrantes de la familia estudiada ha presentado evidencias de compromiso de la conducci&#243;n auriculoventricular, excepto en el caso aislado de la detecci&#243;n de un fl&#250;ter auricular con conducci&#243;n 4:1 en el estudio electrofisiol&#243;gico del caso 3. No obstante, en el registro de episodios de su marcapasos, el porcentaje de estimulaci&#243;n ventricular era del 0%, lo que indicaba una ausencia de trastorno de la conducci&#243;n. <br />El an&#225;lisis del &#225;rbol geneal&#243;gico de las familias afectadas de ENS que han sido estudiadas en art&#237;culos anteriores orienta hacia una transmisi&#243;n autos&#243;mica dominante del rasgo <span class="elsevierStyleSup">3-4,6</span>. Sin embargo, no se ha publicado la asociaci&#243;n de estrabismo con trastornos del ritmo card&#237;aco. La ausencia de una historia familiar clara de ENS sugiere una nueva mutaci&#243;n que determina una nueva caracter&#237;stica. No obstante, no se dispone de elementos de juicio mayores para afirmar este hecho. Tampoco se puede afirmar que la ENS y el estrabismo est&#233;n gen&#233;ticamente relacionados. <br />En cuanto a la herencia conjunta de estos rasgos y la persistencia de la vena cava, bien podr&#237;a tratarse de una posible asociaci&#243;n de distintos rasgos fenot&#237;picos debidos a diferentes genes que se est&#225;n segregando juntos y que no tienen relaci&#243;n entre ellos. <br /><span class="elsevierStyleSectionTitle">Aspectos cl&#237;nicos</span><br />Los trastornos familiares que afectan al nodo sinusal o a la aur&#237;cula, bien de tipo cong&#233;nito o de presentaci&#243;n en la edad adulta, han sido descritos con diversas denominaciones: ritmo nodal A-V <span class="elsevierStyleSup">11</span>, disociaci&#243;n AV familiar <span class="elsevierStyleSup">15</span>, enfermedad del n&#243;dulo sinusal familiar <span class="elsevierStyleSup">3,6</span>, <span class="elsevierStyleItalic">familial sick sinus syndrome</span><span class="elsevierStyleSup">16</span> y disfunci&#243;n del n&#243;dulo sinusal <span class="elsevierStyleSup">17</span>. <br />La manifestaci&#243;n cl&#237;nica a una edad precoz y la detecci&#243;n de la enfermedad en la familia permiten diferenciar una ENS adquirida de una ENS familiar. Esta &#250;ltima debe distinguirse de la vagoton&#237;a que, siendo tambi&#233;n un trastorno poco frecuente, puede tener una presentaci&#243;n familiar con las mismas manifestaciones cl&#237;nicas y en el mismo grupo de edad <span class="elsevierStyleSup">5,6</span>. A este respecto, Mehta et al <span class="elsevierStyleSup">18</span> describieron el caso de una familia con bradicardia sinusal sintom&#225;tica heredada con un patr&#243;n autos&#243;mico dominante en la que se normaliz&#243; el ritmo sinusal en respuesta a atropina y bloqueo auton&#243;mico, lo que permite diferenciar esta rara entidad de la ENS familiar. El autor postul&#243; que este fen&#243;meno es debido a una distribuci&#243;n dominante de fibras parasimp&#225;ticas eferentes o a una desigual distribuci&#243;n de fibras eferentes adren&#233;rgicas y colin&#233;rgicas en la aur&#237;cula. <br />La ausencia de respuesta a la administraci&#243;n de atropina en el estudio electrofisiol&#243;gico de los pacientes 2 y 3 demostr&#243; que la bradicardia obedec&#237;a a un trastorno org&#225;nico y no a la influencia del sistema nervioso aut&#243;nomo. <br />En 1960, Bacos et al <span class="elsevierStyleSup">12</span> describieron a una familia con &#171;ritmo nodal familiar cong&#233;nito&#187;, formada por dos hermanos, de 50 y de 42 a&#241;os, respectivamente, con bradicardia, ritmo de la uni&#243;n y fibrilaci&#243;n auricular intermitente. Su madre falleci&#243; a los 71 a&#241;os y padeci&#243; bradicardia y fibrilaci&#243;n auricular en los &#250;ltimos 20 a&#241;os de su vida. El estudio de esta familia sugiere una herencia autos&#243;mica dominante de alto grado de penetrancia. <br />En 1988, Surawicz et al <span class="elsevierStyleSup">13</span> publicaron el seguimiento de la familia estudiada por Bacos, demostrando que en la tercera y cuarta generaci&#243;n la bradicardia sintom&#225;tica se presentaba a una edad m&#225;s temprana. El estudio de Surawicz demuestra que la presencia de una frecuencia baja provoca un efecto desestabilizador sobre el ritmo card&#237;aco, lo cual predispone a la fibrilaci&#243;n auricular. Esta &#250;ltima aparece inicialmente de forma parox&#237;stica y persiste as&#237; durante varias d&#233;cadas antes de hacerse permanente. No obstante, la tendencia a padecer fibrilaci&#243;n auricular bien puede tener un origen gen&#233;tico y no ser exclusivamente el resultado de la inestabilidad el&#233;ctrica secundaria a la bradicardia mantenida, como ya se ha demostrado <span class="elsevierStyleSup">19</span>. <br />Los datos aportados por Bacos y Surawicz permiten asumir el buen pron&#243;stico que tiene la familia estudiada y, asimismo, explican los hallazgos de episodios de fibrilaci&#243;n auricular parox&#237;stica a una edad temprana. <br />Kiriyama et al <span class="elsevierStyleSup">1</span> compararon a dos familias que iniciaron los s&#237;ntomas en la edad adulta. Una era portadora de ENS familiar y la otra de un bloqueo AV completo familiar. En la discusi&#243;n hacen una revisi&#243;n de 59 casos de ENS familiar publicados en la bibliograf&#237;a en 12 familias estudiadas. Describieron que de los 59 casos mencionados, 26 individuos de seis familias presentaban al menos un bloqueo AV de primer grado u otro tipo de bloqueo, se&#241;alando que la lesi&#243;n no se limitaba a la aur&#237;cula, sino que tambi&#233;n afectaba al sistema de conducci&#243;n AV. Sin embargo, en la familia estudiada no se ha detectado bloqueo AV de alg&#250;n grado, contrastando con la tendencia general descrita en la bibliograf&#237;a <span class="elsevierStyleSup">1,3,10,11</span>. <br />Por &#250;ltimo, en cuanto al tratamiento con electroestimulaci&#243;n, est&#225; clara la indicaci&#243;n de marcapasos si el paciente se encuentra sintom&#225;tico, con el fin de eliminar los s&#237;ntomas y mejorar la capacidad funcional, adem&#225;s de prevenir los episodios de fibrilaci&#243;n auricular <span class="elsevierStyleSup">20</span>. No obstante, no est&#225; claro el tipo de marcapasos que se debe implantar, elecci&#243;n que &#250;nicamente se deber&#237;a realizar entre el modo AAIR y el DDDR. En esta familia se implantaron ambos tipos, pero como ya hemos comentado, en ninguno de ellos se hab&#237;an detectado datos de bloqueo AV, lo que no es frecuente seg&#250;n la bibliograf&#237;a revisada <span class="elsevierStyleSup">10,11</span>. Por ello, la actitud m&#225;s correcta en familias con enfermedad del nodo sinusal ser&#237;a la de implantar un marcapasos DDDR, excepto si se ha excluido mediante estudio electrofisiol&#243;gico alg&#250;n dato que sugiera trastorno de la conducci&#243;n AV. <br /> En conclusi&#243;n, se trata de una familia con probable herencia autos&#243;mica dominante de ENS familiar y estrabismo, con evoluci&#243;n similar a la descrita en la bibliograf&#237;a, en la que se espera que la estimulaci&#243;n card&#237;aca permita realizar una vida normal y disminuya las crisis de fibrilaci&#243;n auricular asociadas a esta entidad. La detecci&#243;n de drenaje de la vena cava superior izquierda al seno coronario parece ser un hallazgo cuyo papel respecto al trastorno descrito se desconoce, a la luz de lo revisado en la bibliograf&#237;a. El seguimiento a largo plazo y un estudio gen&#233;tico permitir&#225;n un mayor conocimiento de esta afecci&#243;n y se podr&#225; aclarar tambi&#233;n si la presencia de estrabismo es una coincidencia o una manifestaci&#243;n fenot&#237;pica ligada a la ENS. 		</div>&#13;
	