<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 EL FORO DE LA SOCIEDAD ESPA&#209;OLA DE NEFROLOG&#205;A (Celebrado en Valencia, XXIX Congreso Nacional de la Sociedad Espa&#241;ola de Nefrolog&#237;a) Nefropat&#237;a por hiperfiltraci&#243;n Ponente: M. Praga Servicio de Nefrolog&#237;a. Hospital 12 de Octubre. Madrid. Moderador: J. C. Rodr&#237;guez P&#233;rez Hospital Nuestra Se&#241;ora del Pino. Las Palmas de Gran Canaria. PRESENTACI&#211;N DE LOS CASOS Caso 1 Var&#243;n de 62 a&#241;os. A la edad de 35 a&#241;os sufri&#243; una nefrectom&#237;a del ri&#241;&#243;n izquierdo por litiasis recurrente con episodios de pielonefritis. A los 53 a&#241;os se detect&#243; una masa en el polo superior del ri&#241;&#243;n derecho en un examen rutinario. Los estudios radiol&#243;gicos fueron sugestivos de tumor renal localizado de peque&#241;o tama&#241;o, procedi&#233;ndose a una heminefrectom&#237;a superior de dicho ri&#241;&#243;n. El estudio histol&#243;gico mostr&#243; un carcinoma renal. En el examen preoperatorio la TA era 145/80 mmHg, peso 83 kg y talla 1,65. Los datos anal&#237;ticos eran los siguientes: Hto 46%, Hgb 13 g/dL, glucosa 95 mg/dL, &#225;cido &#250;rico 7,1 mg/dL, creatinina s&#233;rica 1,2 mg/dL, colesterol total 245 mg/dL, triglic&#233;ridos 133 mg/dL, bilirrubina total 0,9 mg/dL, GOT, GPT y GGT dentro de l&#237;mites normales. El aclaramiento de creatinina era de 78 mL/min. La proteinuria era negativa y el sedimento urinario normal. El resto del estudio preoperatorio rutinario fue normal. El postoperatorio transcurri&#243; sin problemas y fue dado de alta. En los a&#241;os siguientes permaneci&#243; asintom&#225;tico, con TA normal sin medicaci&#243;n y sin edema, hematuria u otra sintomatolog&#237;a nefrourol&#243;gica. Las revisiones urol&#243;gicas fueron espaci&#225;ndose a intervalos de 1-2 a&#241;os. Nueve a&#241;os despu&#233;s de la heminefrectom&#237;a, por observarse una creatinina s&#233;rica de 3,2 mg/dL es remitido al Servicio de Nefrolog&#237;a. La TA era 155/95 mmHg, peso 89 kg; la exploraci&#243;n f&#237;sica fue normal, sin edema. Datos anal&#237;ticos: Hto 35%, Hgb 10,4 g/dL, creatinina 3,4 mg/dL, con aclaramiento de creatinina de 35 ml/min. Glucemia 115 mg/dL, &#250;rico 8,4 mg/dL, colesterol total 297 mg/dL, triglic&#233;ridos 188 mg/dL, prote&#237;nas totales 7 g/dL, alb&#250;mina 3,9 g/dL. En orina, proteinuria de 8,5 g/d&#237;a, con sedimento normal. Los valores de complemento s&#233;rico fueron normales y el estudio inmunol&#243;gi- co practicado (ANA, anti-DNA, ANCA, crioglobulinas, inmunoelectroforesis) negativo. La ecograf&#237;a renal mostr&#243; un hemiri&#241;&#243;n inferior derecho hipertrofiado sin datos de uropat&#237;a obstructiva. Revisando los datos anal&#237;ticos de la historia, se observaba la aparici&#243;n de proteinura (+a++) a partir del 3er a&#241;o tras la heminefrectom&#237;a, pero no se hizo cuantificaci&#243;n de la misma hasta 5 a&#241;os despu&#233;s, siendo de 6,4 g/d&#237;a. La creatinina era de 1,6 mg/dL al 3er a&#241;o, 1,9 mg/dL al 5&#186; y 2,7 mg/dL a los 8 a&#241;os. El enfermo no hab&#237;a recibido medicaci&#243;n salvo analg&#233;sicos ocasionales. Se instaur&#243; tratamiento con dieta sin sal y captopril a dosis de 50-100 mg/d&#237;a. La TA se estabiliz&#243; en valores de 130-140/80-90 mmHg y la proteinuria descendi&#243; a 2-4,5 g/d&#237;a. La funci&#243;n renal se estabiliz&#243; duarnte 1,5-2 a&#241;os, pero posteriormente se observ&#243; un progresivo declive, inici&#225;ndose di&#225;lisis cr&#243;nica a los 67 a&#241;os, 14 despu&#233;s de la heminefrectom&#237;a. Caso 2 Mujer de 21 a&#241;os que acudi&#243; al hospital en 1992 por un cuadro sist&#233;mico con deterioro de funci&#243;n renal. Cuatro meses antes hab&#237;a comenzado con astenia, febr&#237;cula y epistaxis de repetici&#243;n. Fue diagnosticada de sinusitis y tratada con antibi&#243;ticos. Un mes antes del ingreso reaparecen las epistaxis, con fiebre, decaimiento general y aparici&#243;n de hematuria macrosc&#243;pica con disminuci&#243;n del volumen de diuresis. Al ingreso destacaba anemia (Hto 28%, Hgb 8 g/dL) con plaquetas y leucocitos normales, Crs de 2,5 mg/dL, proteinuria de 2,1 g/d&#237;a y hematuria macrosc&#243;pica. Se confirm&#243; la sinusitis y la rinitis hemorr&#225;gica. En la Rx t&#243;rax aparec&#237;an varios n&#243;dulos homog&#233;neos, alguno de ellos con cavitaci&#243;n central. Se realiz&#243; una biopsia renal percut&#225;nea que mostr&#243; semilunas celulares circunferenciales afectando al 75% de 311 M. PRAGA los glom&#233;rulos; se observaba tambi&#233;n una reacci&#243;n granulomatosa periglomerular. La inmunofluorescencia fue negativa. Una biopsia de tabique nasal mostr&#243; vasculitis granulomatosa. Con posterioridad a los datos de las biopsias, se recibe el estudio inmunol&#243;gico que mostraba intensa positividad de c-ANCA, siendo negativos los restantes tests. Con el diagn&#243;stico de granulomatosis de Wegener con severa afectaci&#243;n renal, se inicia tratamiento con esteroides y ciclofosfamida (administrada en bolos iv mensuales durante los primeros 6 meses). La Crs, que hab&#237;a alcanzado 4,5 mg/dL, inicia un progresivo descenso, junto con desaparici&#243;n de las manifestaciones sist&#233;micas. A los 4 meses de evoluci&#243;n la Crs era 1,5 mg/dL, con aclaramiento de Crs de 66 mL/min; proteinuria de 1 g/d&#237;a, sedimento con 30 hemat&#237;es por campo. A los 7 meses de tratamiento, Crs de 1,2 mg/dL, con aclaramiento de 75 ml/min y proteinuria de 0,6 g/24. Al a&#241;o y medio de evoluci&#243;n, con cifras similares, se suspende la ciclofosfamida por ausencia de actividad cl&#237;nica y ANCA persistentemente negativos. A partir del 2&#186; a&#241;o, con dosis de esteroides de mantenimiento, se observa un progresivo aumento de la proteinuria: 1994, 2-3 g/d&#237;a, 1995 5-8 g/d&#237;a. La TA oscila entre 110-130/70-80 mmHg y la Crs entre 1,52 mg/dL. No presenta edema, hematuria ni datos de actividad cl&#237;nica o anal&#237;tica de la enfermedad de base. Se inicia tratamiento con un inhibidor del enzima de conversi&#243;n de la angiotensina (IECA) con lo que la proteinuria desciende a 1-2 g/24 h, manteniendo Crs alrededor de 1,3 mg/dL hasta la actualidad. DISCUSI&#211;N Los dos pacientes que se han presentado constituyen claros ejemplos de un problema que ha venido preocupando desde hace muchos a&#241;os a toda la comunidad nefrol&#243;gica y m&#233;dica: la progresi&#243;n hasta el fallo renal terminal de enfermedades renales en las que la causa inicial ha desaparecido y no existe evidencia cl&#237;nica de actividad del proceso de base. As&#237;, en el primer caso asistimos a un lento pero progresivo deterioro de la funci&#243;n renal tras la extirpaci&#243;n de una parte considerable del par&#233;nquima renal (3/4 partes del mismo) pero sin que medien problemas espec&#237;ficos aparentes sobre el hemiri&#241;&#243;n restante. En el 2&#186; caso se produce una agresi&#243;n importante sobre el par&#233;nquima en el seno de una enfermedad de Wegener, pero la paciente recupera funci&#243;n renal pr&#225;cticamente normal con el tratamiento inmunosupresor. No obstante, en los a&#241;os siguientes se observa la aparici&#243;n de una proteinuria masiva que se logra contrarrestar en gran parte con la instauraci&#243;n de IECA, manteniendo funci&#243;n renal estable. 312 El modelo experimental de la ablaci&#243;n renal. Concepto hemodin&#225;mico de la nefropat&#237;a por hiperfiltraci&#243;n A finales de la d&#233;cada de los 70, Barry Brenner y cols. elaboraron una teor&#237;a que trataba de explicar la progresi&#243;n hacia la insuficiencia terminal que la mayor&#237;a de las enfermedades renales presentan. Retomaron para ello un modelo experimental, el de la ablaci&#243;n extensa de par&#233;nquima renal, que ya hab&#237;a sido estudiado muchos a&#241;os antes por otros grupos 1. Se hab&#237;a demostrado que tras la extirpaci&#243;n amplia de masa renal (3/4 &#243; 5/6 partes) se observaba proteinuria, azotemia progresiva, y lesiones de glomeruloesclerosis en los glom&#233;rulos remanentes 1, 2. Utilizando ratas Munich-Wistar a las que se hab&#237;a nefrectomizado un ri&#241;&#243;n e infartado 5/6 partes del contralateral, el grupo de Brenner estudi&#243; mediante micropunci&#243;n los cambios hemodin&#225;micos que se produc&#237;an en los glom&#233;rulos remanentes. A la semana de la reducci&#243;n de masa renal se observaba un incremento del flujo plasm&#225;tico y del filtrado glomerular por nefrona, junto con un incremento de la presi&#243;n hidrost&#225;tica del capilar glomerular 3. Diversos estudios de este grupo y de otros fueron confirmando las alteraciones hemodin&#225;micas referidas 4-7, que iban seguidas de profundas alteraciones en la estructura normal de los glom&#233;rulos (tabla I): vacuolizaci&#243;n de las c&#233;lulas epiteliales, con despegamiento de la membrana basal, proliferaci&#243;n de c&#233;lulas y matriz mesangiales, cambios estructurales en c&#233;lulas endoteliales y finalmente glomeruloesclerosis Tabla I. Alteraciones funcionales e histol&#243;gicas en el modelo de la ablaci&#243;n renal experimental Cambios funcionales -- Vasodilataci&#243;n preglomerular. -- Aumento del flujo plasm&#225;tico y del filtrado glomerular por nefrona. -- Aumento de la presi&#243;n capilar glomerular y de la fracci&#243;n de filtraci&#243;n. -- Proteinuria. -- Hipertensi&#243;n arterial sist&#233;mica. -- Insuficiencia renal progresiva. Cambios histol&#243;gicos -- Alteraciones en las c&#233;lulas epiteliales glomerulares (vacuolizaci&#243;n, separaci&#243;n de la membrana basal). -- Proliferaci&#243;n de c&#233;lulas y matriz mesangiales. -- Glomeruloesclerosis progresiva. -- Dilataci&#243;n tubular, formaci&#243;n de seudoquistes. -- Infiltraci&#243;n celular intersticial, seguida de fibrosis progresiva. EL FORO DE LA SEN progresiva; se observan tambi&#233;n cambios a nivel tubulointersticial, con dilataci&#243;n tubular y formaci&#243;n de pseudoquistes, infiltrados celulares y fibrosis intersticial progresiva 2, 4-9. Brenner y cols. defendieron la hip&#243;tesis de que estas lesiones histol&#243;gicas eran consecuencia del aumento del flujo y de la presi&#243;n intraglomerulares; la vasodilataci&#243;n preglomerular que se observa tras la nefrectom&#237;a subtotal permitir&#237;a la transmisi&#243;n al capilar glomerular de la hipertensi&#243;n sist&#233;mica 5, 6, 10. En este sentido, modelos experimentales de hipertensi&#243;n arterial con resistencias vasculares elevadas no mostraban incremento de la presi&#243;n intraglomerular ni lesiones histol&#243;gicas; cuando se nefrectomizaban parcialmente estos animales se observaba una vasodilataci&#243;n preglomerular, con hipertensi&#243;n intraglomerular, proteinuria y glomeruloesclerosis progresiva 11, 12. Por otra parte, ya en los trabajos iniciales del grupo de Brenner y posteriormente confirmados por otros autores, se demostr&#243; que la instauraci&#243;n de una dieta hipoproteica contrarrestaba en gran medida los cambios hemodin&#225;micos post-nefrectom&#237;a, previniendo la aparici&#243;n de glomeruloesclerosis y proteinuria 3, 5-7, 13, 14. El efecto favorable de la restricci&#243;n proteica fue interpretado inicialmente en clave hemodin&#225;mica, restaurando las propiedades reguladoras de las arteriolas preglomerulares. En base a estas observaciones experimentales, el grupo de Brenner desarroll&#243; una teor&#237;a, conocida desde entonces como teor&#237;a o hip&#243;tesis de la &#171;hiperfiltraci&#243;n glomerular&#187;, que trataba de explicar la progresi&#243;n inespec&#237;fica de la mayor&#237;a de las enfermedades renales hacia la insuficiencia renal termina (fig. 1): cuando un determinado proceso, de la etiolog&#237;a que sea, destruye funcionalmente un amplio n&#250;mero de nefronas, se producen en las restantes las adaptaciones hemodin&#225;micas referidas antes: vasodilataci&#243;n preglomerular, aumento del flujo plasm&#225;tico por nefrona y aumento de la presi&#243;n intracapilar glomerular. Estos cambios hemodin&#225;micos, no obstante, son nocivos a largo plazo, conduciendo a la aparici&#243;n de glomeruloesclerosis, proteinuria e insuficiencia renal 6. Los trabajos comentados obtuvieron r&#225;pidamente una amplia difusi&#243;n, porque ofrec&#237;an una interpretaci&#243;n global de la progresi&#243;n de la IRC de f&#225;cil comprensi&#243;n, a trav&#233;s del concepto crucial de la disminuci&#243;n cr&#237;tica en el n&#250;mero de nefronas circulantes. Pero adem&#225;s, dichos trabajos demostraron los efectos favorables sobre el modelo de la ablaci&#243;n renal de un tipo de f&#225;rmacos que ha demostrado posteriormente su eficacia en la cl&#237;nica humana: los inhibidores del enzima de conversi&#243;n de la angiotensina (IECA). La angiotensina II ejerce un efecto vasoconstrictor sobre las arteriolas renales, pero es Disminuci&#243;n del n&#250;mero de nefronas funcionantes Vasodilataci&#243;n preglomerular Aumento del flujo plasm&#225;tico por nefronas. Aumento de la presi&#243;n del capilar glomerular Proteinuria, glomeruloesclerosis Insuficiencia renal progresiva Fig. 1.--Esquema de la teor&#237;a cl&#225;sica de la hiperfiltraci&#243;n glomerular. m&#225;s potente sobre la arteriola eferente que sobre la aferente 15. Esta peculiariedad conduce a una disminuci&#243;n de la presi&#243;n hidrost&#225;tica del capilar glomerular, a trav&#233;s de una vasodilataci&#243;n preferente sobre las arteriolas postglomerulares. De acuerdo con la hip&#243;tesis de Brenner y cols., este efecto de los IECA deber&#237;a causar una atenuaci&#243;n de las lesiones inducidas por disminuci&#243;n en el n&#250;mero de nefronas; numerosos trabajos experimentales han confirmado este hecho, mostrando que los IECA previenen la aparici&#243;n de las lesiones histol&#243;gicas, la proteinuria y el fallo renal progresivo que se observa en los modelos de ablaci&#243;n renal 16-20. Los efectos beneficiosos de los IECA y de la restricci&#243;n proteica son tambi&#233;n evidentes cuando estas medidas terap&#233;uticas se instauran en animales de experimentaci&#243;n que ya han desarrollado proteinuria algunas semanas despu&#233;s de la ablaci&#243;n, es decir, cuando existe ya da&#241;o estructural renal 19. Reserva funcional renal Mientras que la restricci&#243;n proteica ejerce un efecto favorable en el modelo experimental de la ablaci&#243;n renal a trav&#233;s de una vasoconstricci&#243;n preglomerular, diversos trabajos han mostrado que la sobrecarga proteica, bien oral o en forma de administraci&#243;n intravenosa de amino&#225;cidos, induce un significativo aumento del filtrado glomerular asociado a vasodilataci&#243;n de arteriolas aferentes 21-23. Seg&#250;n la teor&#237;a hemodin&#225;mica de Brenner, este aumento del filtrado glomerular podr&#237;a interpretarse como una reserva funcional renal que s&#243;lo se pone de manifies313 M. PRAGA Sobrecarga oral Infusi&#243;n I.V. de amino&#225;cidos Glucag&#243;n Hormona de crecimiento IGF Prostaglandinas Factor atrial natriur&#233;tico Feedback tubuloglomerular Incremento del FG y FPR en un 20-40% Fig. 2.--Mecanismos te&#243;ricos involucrados en el incremento del filtrado glomerular tras una sobrecarga proteica. to tras la citada sobrecarga proteica o cuando una enfermedad renal progresiva va eliminando este recurso funcional potencial. A pesar de numerosos estudios, siguen sin estar totalmente aclarados los mecanismos fisiol&#243;gicos de esta modificaci&#243;n del filtrado glomerular (fig. 2). Se ha sugerido que el incremento en la s&#237;ntesis de glucag&#243;n, hormona del crecimiento, factor atrial natriur&#233;tico, prostaglandinas o factor del crecimiento similar a la insulina (IGF) mediado por la sobrecarga proteica podr&#237;an ser, como mecanismo &#250;nico o en combinaci&#243;n, los responsables 21-24; sin embargo, existen datos contradictorios. Por otra parte, la elevaci&#243;n del filtrado en un 2040% de su valor basal tras la administraci&#243;n de prote&#237;nas es un fen&#243;meno evidenciable ya a los pocos minutos, con un pico m&#225;ximo a los 30-180 min. Esta rapidez apunta hacia otros mecanismos, distintos al est&#237;mulo en la s&#237;ntesis de prote&#237;nas/hormonas. Uno de los mejores candidatos, seg&#250;n diversos estudios, puede ser la modificaci&#243;n de los mecanismos de retroalimentaci&#243;n tubuloglomerulares (tubuloglomerular feedback): la r&#225;pida filtraci&#243;n de los amino&#225;cidos aportados conduce a un incremento de la reabsorci&#243;n en el t&#250;bulo proximal; la reabsorci&#243;n de sodio aumenta en paralelo y con ello disminuye el sodio que llega a los segmentos distales de la nefrona y se altera la retraoalimentaci&#243;n tubuloglomerular, produci&#233;ndose una vasodilataci&#243;n arteriolar preglomerular 25. La reserva funcional renal (RFR) se cuantificar&#237;a seg&#250;n la siguiente f&#243;rmula: RFR = filtrado glomerular estimulado (por sobrecarga proteica) &#173; filtrado glomerular basal. Seg&#250;n este concepto, las enfermedades renales progresivas cursar&#237;an 314 primero con una desaparici&#243;n de la RFR antes de que fueran evidentes la elevaci&#243;n de urea/creatinina o el descenso del filtrado glomerular. Aunque algunos trabajos sugirieron una incapacidad para elevar el filtrado en pacientes con funci&#243;n renal normal que hab&#237;a pasado una glomerulonefritis postestreptoc&#243;cica 26, diversos estudios posteriores no han validado la hip&#243;tesis de la RFR: en pacientes con insuficiencia renal avanzada puede observarse tambi&#233;n un significativo incremento de filtrado glomerular con sobrecarga proteica, proporcionalmente similar al de sujetos con funci&#243;n renal normal. El mismo efecto se observa en sujetos con disminuci&#243;n de la masa renal27,28. Por otra parte, la variedad de factores que pueden influir en la estimulaci&#243;n del filtrado con prote&#237;nas hizo muy dif&#237;cil la estandarizaci&#243;n de este m&#233;todo (formas de administraci&#243;n de la sobrecarga, cantidad, tiempo de m&#225;xima estimulaci&#243;n, estado de hidrataci&#243;n del sujeto). Con todo ello, la medici&#243;n de la RFR para estudiar la severidad real de una determinada nefropat&#237;a ha perdido inter&#233;s en los &#250;ltimos a&#241;os. Hipertrofia glomerular y nefropat&#237;a por hiperfiltraci&#243;n En contraposici&#243;n con el punto de vista hemodin&#225;mico, otros grupos observaron que la aparici&#243;n de proteinuria y glomeruloesclerosis en el modelo de la ablaci&#243;n renal se correlacionaba mejor con la superficie global de los glom&#233;rulos remanentes que con sus propiedades hemodin&#225;micas 29, 30. A los pocos d&#237;as de la p&#233;rdida de masa renal se aprecia ya un importante aumento del volumen glomerular y esta hipertrofia de sus estructuras parec&#237;a preceder a la aparici&#243;n de complicaciones. En particular, el grupo de Ichikawa y cols. desarroll&#243; estudios muy demostrativos acerca de esta relaci&#243;n; as&#237;, observaron que las ratas sometidas a nefrectom&#237;a extensa (&gt; 5/6 partes) mostraban un incremento de la presi&#243;n intraglomerular similar a otro grupo en las que se realizaba una derivaci&#243;n de un ur&#233;ter a peritoneo acompa&#241;ado de nefrectom&#237;a parcial contralateral. Sin embargo, s&#243;lo el primer grupo presentaba hipertrofia glomerular a los pocos d&#237;as de la intervenci&#243;n. Interesantemente, la aparici&#243;n posterior de proteinuria, fallo renal y glomeruloesclerosis progresiva se observaba en este grupo con nefrectom&#237;a extensa e hipertrofia, mientras que el otro grupo no mostraba lesiones de glomeruloesclerosis significativamente mayor que un grupo de ratas control, a pesar de la presencia de hipertensi&#243;n intraglomerular 31. Por tanto, para estos autores la reducci&#243;n en el n&#250;mero de nefronas funcionantes induce da&#241;o renal EL FORO DE LA SEN progresivo a trav&#233;s de los mecanismos hipertr&#243;ficos compensadores de la p&#233;rdida de masa renal. Una vez que aparecen las lesiones de glomeruloesclerosis, el volumen glomerular hipertrofiado comienza a disminuir hasta llegarse a la glomeruloesclerosis global con colapso de todas las estructuras 29-32. Al igual que ocurr&#237;a en los trabajos del grupo de Brenner sobre el potente efecto protector de la restricci&#243;n proteica y de los IECA en el modelo de ablaci&#243;n renal, el grupo de Ichikawa corrobor&#243; la eficacia de estas medidas, pero observando que se correlacionaba con un efecto antihipertr&#243;fico independiente de cambios hemodin&#225;micos 30, 32. Mostraron que la protecci&#243;n del par&#233;nquima era m&#225;s acusada cuanto mayor era la dosis de IECA administrada 32, sin encontrar relaci&#243;n con la influencia de estos f&#225;rmacos sobre la presi&#243;n arterial sist&#233;mica o la intraglomerular. Los trabajos del grupo de Ichikawa fueron recibidos con gran inter&#233;s porque encajaban bien con otros estudios que mostraban un efecto beneficioso de los IECA en modelos experimentales no acompa&#241;ados de HTA ni de incremento de la presi&#243;n intraglomerular. Por ejemplo, los IECA hab&#237;an mostrado su capacidad para reducir la proteinuria y las lesiones histol&#243;gicas en el modelo experimental de s&#237;ndrome nefr&#243;tico inducido por la administraci&#243;n de puromicina 29, 33; igualmente, los IECA reducen de manera significativa las lesiones renales y las alteraciones funcionales en modelos de glomerulonefritis por inmunocomplejos 34. Tras un per&#237;odo de pol&#233;mica acerca de la predominancia de uno u otro mecanismo (hemodin&#225;mico versus hipertr&#243;fico), hoy en d&#237;a se tiende a considerar la coexistencia de ambos mecanismos de da&#241;o renal. Incluso, desde un punto de vista te&#243;rico, estas dos v&#237;as patog&#233;nicas pueden tener un efecto sin&#233;rgico: seg&#250;n la ley de Laplace, la tensi&#243;n que se ejerce sobre la pared de una esfera es el producto de la presi&#243;n transmural por el radio de la esfera. Es decir, que un capilar glomerular dilatado en el seno de hipertrofia glomerular global, ser&#225; m&#225;s sensible a los da&#241;os inducidos por un aumento en la presi&#243;n hidrost&#225;tica en su interior 35. Del mismo modo, los efectos favorables de los IECA y de las dietas hipoproteicas, probablemente deriven tanto de sus propiedades hemodin&#225;micas como antihipertr&#243;ficas. En la cl&#237;nica humana se han recogido datos que sugieren la combinaci&#243;n de ambos efectos: por una parte, la influencia de los IECA sobre la hemodin&#225;mica glomerular (vasodilataci&#243;n preferente de las arteriolas postglomerulares, con disminuci&#243;n de la presi&#243;n intraglomerular) est&#225; bien ilustrada por su capacidad para producir fracaso renal agudo en aquellos pacientes con problemas en el aflujo sangu&#237;neo al glom&#233;rulo (estenosis bilateral de arterias renales, volu- men circulante efectivo inadecuado...). Por otra, se ha observado 36 que la administraci&#243;n de un IECA a pacientes con proteinuria va seguida en las primeras horas de cambios hemodin&#225;micos (disminuci&#243;n de la TA sist&#233;mica, de las resistencias vasculares renales, de la fracci&#243;n de filtraci&#243;n y del filtrado glomerular) que se acompa&#241;an de una reducci&#243;n de la proteinuria en un 10-15%. Todos los par&#225;metros hemodin&#225;micos comentados tienden a estabilizarse en los d&#237;as posteriores, mientras se contin&#250;a administrando el IECA, o incluso tienden a aproximarse a los valores basales. Por el contrario, la proteinuria contin&#250;a incrementando su disminuci&#243;n, ya independientemente de las modificaciones hemodin&#225;micas, hasta alcanzar una reducci&#243;n m&#225;xima de un 4050% hacia la 4&#170; semana de toma del IECA. Es probable que el efecto antiprotein&#250;rico sostenido de los IECA sea debido a sus propiedades antihipertr&#243;ficas. Mecanismos implicados en la hipertrofia glomerular Tras la constataci&#243;n de la importancia de los fen&#243;menos hipertr&#243;ficos en la progresi&#243;n del da&#241;o renal, numerosos estudios han aclarado en parte sus mecanismos patog&#233;nicos. Hoy en d&#237;a sabemos que tras la resecci&#243;n amplia de par&#233;nquima renal se observa r&#225;pidamente un incremento en la producci&#243;n de diversas citoquinas y factores de crecimiento. La angiotensina II y la endotelina son agentes vasoconstrictores, pero que tambi&#233;n poseen capacidad como factores de crecimiento, cuya s&#237;ntesis se exacerba tras la reducci&#243;n de par&#233;nquima renal 37-39. El bloqueo en la s&#237;ntesis de angiotensina II, con IECA como ya se conoce desde hace a&#241;os, o con los m&#225;s recientes antagonistas espec&#237;ficos de los receptores de angiotensina II (ARA) previene la aparici&#243;n de proteinuria y glomeruloesclerosis. Recientemente se ha demostrado que la administraci&#243;n de un antagonista de receptores de endotelina produce los mismos efectos favorables en el modelo de la ablaci&#243;n renal 40. Diversos factores de crecimiento (factor de crecimiento similar a la insulina --IGF--, factor transformador del crecimiento beta-TGF-, factor de crecimiento de los fibroblastos --FGF--, factor derivado de las plaquetas --PDGF--) aumentan su producci&#243;n y actividad tras la reducci&#243;n de masa renal 38, 41. De ellos, el TGF- tiene una particular trascendencia patog&#233;nica, debido a su potente efecto estimulador de la fibrosis-esclerosis glomerular e intersticial. El TGF- estimula la s&#237;ntesis de todas las prote&#237;nas de matriz extracelular, a la vez que disminuye la lisis de las mismas a trav&#233;s de una disminuci&#243;n de proteasas y un incremento en la pro315 M. PRAGA ducci&#243;n de inhibidores de las proteasas 41. Paralelamente, estimula la producci&#243;n local de diversas integrinas y de TGF-, estableci&#233;ndose un c&#237;rculo vicioso que conduce a la esclerosis tisular progresiva. El papel cicatrizador de TGF-, fisiol&#243;gico en condiciones de da&#241;o tisular local (heridas, etc.), ha demostrado su relevancia patog&#233;nica en multitud de enfermedades renales: glomerulonefritis diversas, nefropat&#237;a diab&#233;tica, modelos de ablaci&#243;n renal o rechazo cr&#243;nico del trasplante renal 41-44. Se considera, por tanto, que su inhibici&#243;n o bloqueo de receptores pueden ser armas terap&#233;uticas de gran potencial futuro. No obstante, hay que tener en cuenta que la angiotensina II (y tambi&#233;n la endotelina) es uno de los principales est&#237;mulos conocidos de producci&#243;n de TGF-, como se muestra en la figura 3. Por tanto, los IECA probablemente ejerzan parte de sus conocidos efectos favorables a trav&#233;s de la reducci&#243;n en los niveles de TGF-, al igual que los ARA 41. Por otra parte, las bases moleculares que rigen la hipertrofia glomerular post-ablaci&#243;n, comienzan a ser estudiados mediante el an&#225;lisis de la expresi&#243;n gen&#233;tica en este modelo 45. En los &#250;ltimos a&#241;os hemos asistido a un gran avance en la comprensi&#243;n de los mecanismos b&#225;sicos de la hipertrofia/hiperplasia celulares. El ciclo celular, desde fases de reposo (G0) a las de proliferaci&#243;n (G1-S-G2-mitosis) est&#225; regulado por un complejo sistema en el que las quinasas ciclin dependientes (CDK) y sus inhibidores espec&#237;ficos juegan un papel trascendental 46, 47 (fig. 4). El TGF- bloquea la activaci&#243;n de quinasas (ciclina E) necesarias para que la c&#233;lula, una vez activada, pase de la fase G1 del ciclo celular a la fase S. De esta forma la c&#233;lula per- Ciclina D G0 CDK 4,5,6 G1 Ciclina E S CDK 2 G2 M p21, p27 TGF- Fig. 4.--Fases del ciclo celular. Para pasar de la fase de reposo (G0) a las de s&#237;ntesis de DNA (S) y mitosis (M) se requiere la actuaci&#243;n de ciclinas y quinasas dependientes de ciclina (CDK) espec&#237;ficas. Estos pasos son bloqueados por diversos inhibidores espec&#237;ficos de las CDK como el p21 y el p27. El TGF- estimula estos inhibidores. El bloqueo de la fase celular en G1 causa hipertrofia celular. manece bloqueada en la fase G1 tard&#237;a, hipertrofiada, sin pasar a estadios de proliferaci&#243;n. De gran importancia en esta capacidad de bloqueo del TGF- son diversos inhibidores espec&#237;ficos de las quinasas celulares, en particular el p21 y el p27. La manipulaci&#243;n gen&#233;tica de la expresi&#243;n/s&#237;ntesis del TGF-, o la de inhibidores de quinasas (p21, p27) pone de manifiesto la trascendencia de estos mediadores: as&#237;, el da&#241;o glomerular e intersticial de los modelos de ablaci&#243;n renal se ve contrarrestado en animales con anulaci&#243;n funcional de p21 48, o con la administraci&#243;n de anticuerpos anti-TGF- o de decorin, un proteoglicano de efectos opuestos al TGF- 41. Otras v&#237;as de da&#241;o renal en la nefropat&#237;a de la hiperfiltraci&#243;n Un an&#225;lisis detallado de otros mecanismos implicados en la nefropat&#237;a de la hiperfiltraci&#243;n, adem&#225;s de los aspectos hemodin&#225;micos e hipertr&#243;ficos comentados, est&#225; fuera del alcance de esta revisi&#243;n. No obstante, debemos se&#241;alar el papel del dep&#243;sito de l&#237;pidos, por su posible relevancia en la cl&#237;nica humana. As&#237;, el estudio de las ratas Zucker, un modelo experimental que desarrolla obesidad, hiperlipidemia y glomeruloesclerosis de manera espont&#225;nea, mostr&#243; que la reducci&#243;n de masa renal acelera notablemente la aparici&#243;n de lesiones 49, 50. En los glom&#233;rulos da&#241;ados, el dep&#243;sito de l&#237;pidos era evidente. Diversos estudios han mostrado que el exceso de Angiotensina II - Endotelina Efecto directo Factores de crecimiento: TGF-, PDGF, FGF, ILGF Hiperplasia-Hipertrofia Fig. 3.--Hormonas vasoactivas, factores de crecimiento e hipertrofia renal. 316 EL FORO DE LA SEN Tabla II. Mecanismos de da&#241;o tubulointersticial en los modelos de ablaci&#243;n renal -- Aumento del metabolismo de las nefronas residuales. -- Incremento del consumo de O2 y formaci&#243;n de radicales libres. -- Incremento en la producci&#243;n de amonio por nefrona, con activaci&#243;n del sistema de complemento (C5n-9) a nivel local. -- Mecanismos de concentraci&#243;n de orina en un n&#250;mero reducido de nefronas, con aumento en la s&#237;ntesis de TGF-. -- Da&#241;o directo tubular por transferrina y hierro libre en el t&#250;bulo. -- Toxicidad tubulointersticial por proteinuria (ver fig. 5). mano. El listado de las mismas (ver tabla III) incluye heparina e incluso agentes inmunosupresores como el micofenolato mofetil 58, 59. Papel de la proteinuria Numerosos estudios cl&#237;nicos han mostrado que la cuant&#237;a de la proteinuria constituye un marcador pron&#243;stico de gran importancia en cualquier nefropat&#237;a. Con la excepci&#243;n de la poliquistosis renal y probablemente bastantes casos de nefroangiosclerosis, la mayor&#237;a de los procesos renales que evolucionan hacia la IRC se acompa&#241;an de proteinuria considerable. Sin embargo, estudios recientes est&#225;n cambiando el concepto tradicional de la proteinuria como un marcador sin m&#225;s de la severidad del da&#241;o renal, demostrando que el paso an&#243;malo de estas prote&#237;nas por los t&#250;bulos y estructuras glomerulares induce lesiones espec&#237;ficas. Modelos experimentales en los que se induce proteinuria masiva (administraci&#243;n de puromicina o adriamicina), han mostrado que las prote&#237;nas filtradas por el glom&#233;rulo se reabsorben activamente por las c&#233;lulas del t&#250;bulo proximal 60, 61. Esta reabsorci&#243;n va acompa&#241;ada de cambios histol&#243;gicos, particularmente ac&#250;mulo de las prote&#237;nas en los lisosomas con congesti&#243;n de los mismos y finalmente rotura. Por otra parte, la presencia de prote&#237;nas en la luz tubular estimula la s&#237;ntesis por las c&#233;lulas epiteliales de un numeroso grupo de citoquinas y factores de crecimiento: endotelina, TGF-, factor de crecimiento similar a la insulina (IGF), factores quimiot&#225;cticos de monocitos (MCP-1) y RANTES. Estos factores vehiculan la infiltraci&#243;n celular del intersticio y, a trav&#233;s de sus propiedades pro-fibrog&#233;nicas, la aparici&#243;n de zonas de fibrosis 61-63 (fig. 5). Estos hallazgos (infiltrados linfoci- l&#237;pidos, en particular las apoB-lipoprote&#237;nas, estimulan la proliferaci&#243;n de c&#233;lulas mesangiales y de matriz extracelular 51, 52. En las ratas Zucker, las dietas ricas en grasas aceleraban la progresi&#243;n del da&#241;o renal, mientras que los agentes hipolipemiantes (probucol, clofibrato, estatinas) lo reduc&#237;a 50, 53. Aunque la mayor&#237;a de trabajos experimentales en el modelo de ablaci&#243;n renal se han centrado en las alteraciones glomerulares, varios estudios han mostrado las repercusiones de la disminuci&#243;n nefronal sobre los t&#250;bulos e intersticio (tabla II). El metabolismo de las nefronas residuales se incrementa notablemente, con un aumento del consumo de O2 y formaci&#243;n de ox&#237;geno activado 54. Para mantener un equilibrio &#225;cido-base correcto, la excreci&#243;n de amonio por nefrona aumenta; esta amoniog&#233;nesis exacerbada causa una activaci&#243;n del sistema de complemento terminal (C5-C9) a nivel local, con lisis de las membranas celulares 55. En esta l&#237;nea de investigaci&#243;n, se ha comprobado que el tratamiento con bicarbonato enlentece o previene la aparici&#243;n de lesiones de hiperfiltraci&#243;n 54. Por otra parte, los mecanismos de concentraci&#243;n medular ven tambi&#233;n alterada su regulaci&#243;n en presencia de una reducci&#243;n dr&#225;stica en el n&#250;mero de nefronas. Se ha comprobado que en el modelo de ablaci&#243;n renal la concentraci&#243;n de la orina (por ejemplo, ratas sometidas a restricci&#243;n h&#237;drica), aumenta la producci&#243;n de TGF- a nivel local. Cuando las mismas ratas son tratadas con una ingesta abundantes de l&#237;quidos, disminuye la expresi&#243;n de dicho factor y se previene la formaci&#243;n de esclerosis glomerular e intersticial 56, 57. Adem&#225;s de los tratamientos (restricci&#243;n proteica, IECA) que han demostrado reiteradamente su eficacia en los modelos experimentales y, de manera m&#225;s importante, corroborado su influencia favorable en el hombre, otras alternativas terap&#233;uticas ensayadas con &#233;xito en los modelos experimentales de hiperfiltraci&#243;n no han sido evaluadas a&#250;n en el ser hu- Tabla III. Medidas terap&#233;uticas que han demostrado efecto favorable en los modelos experimentales de hiperfiltraci&#243;n -- Restricci&#243;n proteica. -- Inhibidores de la ECA y antagonistas de receptores de angiotensina II. -- F&#225;rmacos hipolipemiantes. -- Antagonistas de receptores de endotelina. -- Bicarbonato s&#243;dico. -- Antioxidantes. -- Ingesta abundante de agua. -- Heparina y otros anticoagulantes. -- w-3 &#225;cidos grasos. -- Micofenolato mofetil. 317 M. PRAGA Proteinuria Reabsorci&#243;n de prote&#237;nas. Por c&#233;lulas epiteliales. Del t&#250;bulo proximal La importancia de la proteinuria como agente tubulot&#243;xico se puede observar en la cl&#237;nica: algunos pacientes con proteinuria masiva por glomerulonefritis muestran datos evidentes de disfunci&#243;n del t&#250;bulo proximal: glucosuria renal, acidosis tubular o hipouricemia; estas alteraciones se asocian con un peor pron&#243;stico 65. Aplicaci&#243;n de la hip&#243;tesis de la hiperfiltraci&#243;n al ser humano. Pacientes con disminuci&#243;n de masa renal La pol&#233;mica acerca de si los datos experimentales del modelo de ablaci&#243;n renal pueden ser extrapolados al ser humano no est&#225; a&#250;n cerrada. Antes de examinar los datos disponibles en la cl&#237;nica (como veremos, muy escasos en relaci&#243;n con la evidencia experimental), debemos resaltar que la susceptibilidad al desarrollo de alteraciones renales tras la extirpaci&#243;n de masa renal es muy diferente de unas especies a otras 66. As&#237;, los perros muestran una resistencia relativa, mientras que los gatos se comportan de manera similar a las ratas Munich-Wistar, el modelo m&#225;s usado para estudiar esta patolog&#237;a. Sin embargo, otras cepas de ratas, como la WistarKyoto o la Wistar-Furth, presentan muy escasas anomal&#237;as tras resecciones amplias del par&#233;nquima. Incluso otras especies, como el conejo, desarrollan complicaciones renales tras la ablaci&#243;n (hipercalcemia, hipercalciuria y litiasis renal), pero totalmente distintas al modelo de hiperfiltraci&#243;n descrito 66. El tipo de enfermo m&#225;s adecuado para analizar si los postulados de la hiperfiltraci&#243;n son v&#225;lidos en la cl&#237;nica ser&#237;an casos similares al paciente 1 que discutimos hoy: extirpaciones de m&#225;s de un 70-80% de la masa renal. Existen pocas series publicadas de enfermos con estas caracter&#237;sticas 67, 68, pero la mayor&#237;a de los casos descritos se comportan como el paciente presentado: desarrollo de proteinuria e insuficiencia renal, lo cual concuerda con la evoluci&#243;n de los modelos experimentales. Igualmente, en los pocos casos en que se ha obtenido biopsia renal de la escasa masa renal remanente, se han observado lesiones de glomeruloesclerosis segmentaria y foca l67. La principal diferencia con los modelos de laboratorio reside en la marcada lentitud en el desarrollo de anomal&#237;as en el ser humano: precisan a&#241;os de seguimiento, como en el paciente 1, para apreciar la aparici&#243;n de proteinuria y deterioro renal. Adem&#225;s de la resecci&#243;n extensa de par&#233;nquima (&gt; 2/3) existen otras entidades cl&#237;nicas en los que los datos disponibles son muy sugerentes de nefropat&#237;a por hiperfiltraci&#243;n (tabla IV). Entre los enfermos con agenesia renal unilateral, la incidencia de proteinuria Ac&#250;mulo de prote&#237;nas en lisosomas Activaci&#243;n de receptores y factores de transcripci&#243;n S&#237;ntesis de sustancias vasoactivas y proinflamatorias: TGF-, MCP-1, IGF, endotelina... Infiltrados celulares en intersticio. Fibrosis t&#250;bulo-intersticial Fig. 5.--Esquema de los mecanismos de da&#241;o tubulointersticial inducido por la proteinuria. tarios, bandas de fibrosis) son un hallazgo com&#250;n, conocido desde hace tiempo, en cualquier nefropat&#237;a protein&#250;rica. Numerosos trabajos han mostrado que el valor pron&#243;stico de las lesiones tubulointersticiales es mayor que el de las glomerulares, incluso en enfermedades glomerulares primarias. Los mecanismos que median entre la proteinuria y el aumento de producci&#243;n de los mencionados factores son en gran parte desconocidos, pero comienzan a descubrirse v&#237;as de conexi&#243;n. Por una parte, las c&#233;lulas del epitelio tubular proximal presentan en su superficie receptores espec&#237;ficos para numerosas sustancias vasoactivas y proinflamatorias que el glom&#233;rulo deja escapar al perder su capacidad de selecci&#243;n. Por otra parte, se ha comprobado que la reabsorci&#243;n proteica estimula la expresi&#243;n de diversos genes proinflamatorios y profibrog&#233;nicos a trav&#233;s del factor de transcripci&#243;n NF-B (nuclear factor B) 63. La importancia de este factor de transcripci&#243;n viene demostrada en estudios que bloquean su producci&#243;n con agentes espec&#237;ficos: con esta v&#237;a de activaci&#243;n bloqueada, la proteinuria inducida por adriamicina no se acompa&#241;a de la esperada inflamaci&#243;n y fibrosis tubulointersticial 64. 318 EL FORO DE LA SEN Tabla IV. Entidades cl&#237;nicas asociadas a la hiperfiltraci&#243;n glomerular Con masa renal normal -- Estadios iniciales de la nefropat&#237;a diab&#233;tica. -- Obesidad. -- Cardiopat&#237;as cian&#243;ticas cong&#233;nitas. -- S&#237;ndrome de la apnea del sue&#241;o. Con masa renal disminuida -- Agenesia, displasia o hipoplasia renal unilateral cong&#233;nita. -- Ri&#241;ones ect&#243;picos. -- Oligomeganefron&#237;a. -- Nefropat&#237;a del reflujo vesico-ureteral. -- Extirpaciones quir&#250;rgicas extensas de masa renal (por ejemplo, tumores renales en ri&#241;ones &#250;nicos). -- Procesos que anulan amplias zonas del par&#233;nquima (por ejemplo, tuberculosis renal bilateral, embolismos renales, uropat&#237;a obstructiva cr&#243;nica). -- Cualquier proceso (por ejemplo, glomerulonefritis extracapilares) que anule un amplio n&#250;mero de nefronas. -- Trasplante renal. fropat&#237;a por hiperfiltraci&#243;n, se han analizado sobre todo los donantes de ri&#241;&#243;n para trasplante renal de vivo. La revisi&#243;n de la literatura 75-78 muestra que estos pacientes mantienen una funci&#243;n renal normal muchos a&#241;os despu&#233;s de la nefrectom&#237;a; con relaci&#243;n a la poblaci&#243;n control varias series han mostrado una prevalencia de proteinuria e hipertensi&#243;n significativamente mayores en los nefrectomizados, pero de muy escasa trascendencia cl&#237;nica. Es decir, que en este grupo de pacientes no existen datos sugestivos de una nefropat&#237;a por hiperfiltraci&#243;n. La evoluci&#243;n es menos clara en los pacientes nefrectomizados por motivos distintos a la donaci&#243;n renal: las series publicadas son escasas y los resultados contradictorios. Por un lado, algunos trabajos muestran evoluciones favorables, sin proteinuria o insuficiencia renal de mayor prevalencia que en la poblaci&#243;n no nefrectomizada 79, 80. Por el contrario, otros estudios han mostrado una mayor prevalencia de proteinuria e hipertensi&#243;n 81 o incluso el desarrollo de proteinuria e insuficiencia renal, muy sugerentes de nefropat&#237;a por hiperfiltraci&#243;n, en un elevado porcentaje (30-40%) de los enfermos nefrectomizados seguidos a muy largo plazo 82-84. Influencia de la obesidad en pacientes con masa renal disminuida Como hemos visto, existe una disparidad en el riesgo de desarrollar nefropat&#237;a tras la extirpaci&#243;n de masa renal. La ausencia de datos cl&#237;nicos acerca de qu&#233; factores concomitantes podr&#237;an condicionar este riesgo es llamativa. Recientemente hemos revisado la evoluci&#243;n de 105 casos de nefrectom&#237;a unilateral que fueron seguidos prolongadamente en nuestro centro, as&#237; como la de 15 pacientes con agenesia renal unilateral. Entre los uninefrectomizados, excluimos para el an&#225;lisis aquellos que presentaban proteinuria o insuficiencia renal en el momento de la nefrectom&#237;a. Observamos que 20 de los 105 casos hab&#237;an desarrollado proteinuria e insuficiencia renal lentamente progresiva despu&#233;s de la nefrectom&#237;a 85, 86. La proteinuria hab&#237;a comenzado a aparecer en los 3-5 primeros a&#241;os tras la intervenci&#243;n, pero hab&#237;a alcanzado rango nefr&#243;tico en muchos de ellos posteriormente. La proteinuria precedi&#243; siempre la aparici&#243;n de insuficiencia renal; tras un seguimiento medio de casi 20 a&#241;os, la creatinina s&#233;rica era de 3,9 &#177; 3,2 mg/dl. En dos pacientes en los que se hab&#237;a realizado biopsia renal del ri&#241;&#243;n &#250;nico, los hallazgos fueron concordantes con nefropat&#237;a por hiperfiltraci&#243;n: lesiones de glomeruloesclerosis segmentaria y focal, con glom&#233;rulos hipertr&#243;ficos. La compara319 e insuficiencia renal progresiva parece ser muy elevada, con un curso cl&#237;nico muy similar al de los enfermos con resecciones amplias de par&#233;nquima 69, 70. A pesar de disponer de un ri&#241;&#243;n desde el nacimiento, se sospecha que no pocos de estos &#243;rganos presentan anomal&#237;as de desarrollo, con un n&#250;mero de nefronas funcionantes inferior al de un ri&#241;&#243;n normal. En los casos biopsiados se han observado lesiones de glomeruloesclerosis focal, reforzando la hip&#243;tesis de la hiperfiltraci&#243;n 69. A&#250;n no se han realizado estudios multic&#233;ntricos para precisar la prevalencia real de nefropat&#237;a por hiperfiltraci&#243;n en la agenesia renal, a pesar de que no es una enfermedad rara. Otras entidades cl&#237;nicas que tambi&#233;n cursan con disminuci&#243;n del n&#250;mero de nefronas funcionantes presentan a menudo proteinuria, insuficiencia renal progresiva y lesiones de glomeruloesclerosis: tal es el caso de la oligomeganefronia, hipoplasias-displasias renales severas, ri&#241;ones &#250;nicos ect&#243;picos o la nefropat&#237;a del reflujo 71-74. En esta &#250;ltima entidad, muy importante desde el punto de vista cl&#237;nico por su frecuencia, se supone que la formaci&#243;n de cicatrices por infecciones repetidas en los primeros meses-a&#241;os de vida conduce a una reducci&#243;n cr&#237;tica de la masa nefronal. La correcci&#243;n quir&#250;rgica del reflujo vesico-ureteral cuando ya se ha instaurado proteinuria e insuficiencia renal no altera el curso lentamente progresivo de la nefropat&#237;a 74. Para estudiar si la disminuci&#243;n de masa renal en un 50% (nefrectom&#237;a unilateral en pacientes con masa renal previamente normal) desencadena ne- M. PRAGA ci&#243;n entre estos sujetos con cl&#237;nica sugestiva de hiperfiltraci&#243;n y los restantes casos que continuaban mostrando funci&#243;n renal normal y proteinuria negativa muchos a&#241;os despu&#233;s de la nefrectom&#237;a revel&#243; que la &#250;nica diferencia significativa resid&#237;a en la obesidad: los sujetos con cuadros de hiperfiltraci&#243;n postnefrectom&#237;a presentaban un &#237;ndice de masa corporal (IMC) mayor que los restantes, en el momento de la nefrectom&#237;a y durante el seguimiento, y la mayor&#237;a de ellos (80%) eran obesos (IMC &gt; 30 kg/m2). Por an&#225;lisis multivariable, el IMC en el momento de la nefrectom&#237;a fue el &#250;nico factor que se correlacion&#243; con el riesgo de desarrollar posteriormente proteinuria e insuficiencia renal. Entre los 15 pacientes con agenesia unilateral encontramos que m&#225;s del 50% hab&#237;an desarrollado proteinuria e insuficiencia renal. De nuevo, el IMC de estos pacientes era significativamente mayor que el de aquellos que manten&#237;an funci&#243;n renal normal 85, 86. Los datos mostrados sugieren que la obesidad puede ser un factor precipitante en la aparici&#243;n de lesiones por hiperfiltraci&#243;n tras la reducci&#243;n de masa renal. Obs&#233;rvese que el paciente n&#186; 1 de los discutidos presentaba ya obesidad en el momento de la nefrectom&#237;a (IMC = 30,5). Fisiopatol&#243;gicamente, esta conexi&#243;n entre obesidad y agravamiento de la hiperfiltraci&#243;n no debiera sorprender, porque es conocido que los sujetos obesos presentan filtrados glomerulares elevados de manera habitual; por otra parte, la resistencia a la insulina, frecuente entre obesos, induce cambios hemodin&#225;micos glomerulares (vasodilataci&#243;n de arteriolas preglomerulares) que puede agravar los que siguen a la reducci&#243;n cr&#237;tica de masa nefronal. Por &#250;ltimo, las dislipemias y alteraciones en la funci&#243;n endotelial, tambi&#233;n comunes en la obesidad, pueden jugar un papel 87-89. Sorprendentemente no existe informaci&#243;n previa acerca de este dato (peso, IMC) en los estudios cl&#237;nicos sobre reducci&#243;n de masa renal y nefropat&#237;a. Recientemente se ha publicado un estudio muy interesante acerca de esta conexi&#243;n entre obesidad y glomeruloesclerosis: la leptina, hormona producida por los adipocitos y cuyos niveles est&#225;n elevados en sujetos obesos, induce proliferaci&#243;n celular glomerular, incremento de expresi&#243;n de TGF-, proteinuria y lesiones de glomeruloesclerosis cuando se infunde a animales de experimentaci&#243;n 90. Caracter&#237;sticas cl&#237;nicas de la nefropat&#237;a por hiperfiltraci&#243;n Al no disponer en el ser humano de los par&#225;metros hemodin&#225;micos (filtrado glomerular por nefrona, presi&#243;n del capilar glomerular, etc.) que carac320 terizan la hiperfiltraci&#243;n en los modelos experimentales, el diagn&#243;stico o sospecha de esta entidad recae exclusivamente en datos cl&#237;nicos. De nuevo, los datos publicados son poco abundantes. Una caracter&#237;stica constante parece ser la lentitud del proceso, a diferencia de la rapidez con que las ratas sometidas a ablaci&#243;n renal desarrollan proteinuria y glomeruloesclerosis. En la cl&#237;nica, se necesitan a&#241;os de seguimiento para apreciar, cuando ocurren, estas complicaciones 67-72, 82-85. Los dos casos discutidos hoy son buenos ejemplos de esta caracter&#237;stica. En un estudio previo de nuestro grupo encontramos que los pacientes que no desarrollan hipoalbuminemia en presencia de proteinuria masiva poseen caracter&#237;sticas cl&#237;nicas peculiares, adem&#225;s de responder mejor (mayor respuesta antiprotein&#250;rica) a los IECA 91. La mayor&#237;a de los pacientes sin repercusi&#243;n bioqu&#237;mica de proteinurias nefr&#243;ticas ten&#237;an diagn&#243;sticos compatibles con hiperfiltraci&#243;n: nefropat&#237;a del reflujo, proteinuria asociada a reducci&#243;n de masa renal u obesidad, extracapilares antiguas inactivas (casos similares a la paciente n&#186; 2 de hoy). Recientemente hemos revisado este tema, analizando nuestros pacientes con diagn&#243;stico histol&#243;gico de glomeruloesclerosis segmentaria y focal y proteinuria nefr&#243;tica mantenida. Cuando dividimos a los enfermos entre aquellos con hipoalbuminemia y s&#237;ndrome nefr&#243;tico completo y los que manten&#237;an prote&#237;nas totales y alb&#250;mina s&#233;ricas normales, encontramos que los primeros hab&#237;an sido diagnosticados de glomeruloesclerosis primaria o idiop&#225;tica, mientras que en los segundos el diagn&#243;stico correspond&#237;a, en la pr&#225;ctica totalidad de casos, a nefropat&#237;as por hiperfiltraci&#243;n: nefropat&#237;as del reflujo, obesidad o reducci&#243;n de masa renal funcionante 92. Estos datos confirmaban la peculiaridad cl&#237;nica de los pacientes con hiperfiltraci&#243;n, que no desarrollan hipoalbuminemia incluso con proteinurias que superan los 2025 g/d&#237;a, como hemos visto en casos de obesidad m&#243;rbida o nefropat&#237;as del reflujo. Los dos pacientes discutidos hoy presentaban tambi&#233;n esta discordancia entre proteinuria nefr&#243;tica y falta de repercusi&#243;n bioqu&#237;mica. Hiperfiltraci&#243;n en el trasplante renal Dado que el trasplante renal se efect&#250;a con un &#250;nico ri&#241;&#243;n que generalmente sufre diversas agresiones (isquemia prolongada, rechazos, etc.), se puede sospechar que los mecanismos desencadenantes de una nefropat&#237;a por hiperfiltraci&#243;n (reducci&#243;n cr&#237;tica del n&#250;mero de nefronas) participan en el complejo proceso conocido como rechazo cr&#243;nico del injerto. Existen diversos datos en apoyo de esta hip&#243;tesis; as&#237;, 		</div>&#13;
	