<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 Esclerosis peritoneal tras peritonitis recidivante por Klebsiella pneumoniae J. R. Rodr&#237;guez Palomares, M. Fern&#225;ndez Lucas, M. E. Rivera y J. L. Teruel Servicio de Nefrolog&#237;a. Hospital Ram&#243;n y Cajal. Madrid. Sres. Directores: La esclerosis peritoneal es un proceso inflamatorio que transforma la membrana peritoneal en un tejido fibroso que rodea y comprime las asas intestinales conduciendo a cuadros de obstrucci&#243;n intestinal y muy frecuentemente a la muerte del paciente 1. Presentamos un paciente de 81 a&#241;os diagnosticado de PE, cuya patogenia parece estar relacionada con un cuadro de peritonitis recidivante por Klebsiella pneumoiae, un germen que rara vez se ha puesto en relaci&#243;n con ella. CASO CL&#205;NICO Var&#243;n de 81 a&#241;os en tratamiento sustitutivo con DPCA desde febrero 1996 por insuficiencia renal cr&#243;nica de origen no filiado. Tras dos episodios de peritonitis previas por E. coli, resueltas con tratamiento antibi&#243;tico, present&#243; una peritonitis por Klebsiella pneumoniae. Fue tratada inicialmente con Vancomicina 2 g ip/sem y Tobramicina 20 mg/l ip/intercambio y tras el cultivo del efluente, con Ceftacidima 125 rng/l ip. Tras seis d&#237;as de tratamiento persist&#237;a turbidez del l&#237;quido, leucocitosis y s&#237;ntomas de peritonismo, y se cambi&#243; el tratamiento a Imipenem 400 mg ip/intercambio y metronidazol 500 mg/8 h v.o. durante tres semanas con aparente curaci&#243;n. Tres d&#237;as despu&#233;s de suspender el tratamiento, present&#243; recidiva de peritonitis por Klebsiella. Se reanud&#243; el tratamiento previo y se a&#241;adi&#243; urokinasa i.p. durante 4 semanas. Tras la suspensi&#243;n del tratamiento recidiv&#243; inmediatamente, por lo que se retir&#243; el cat&#233;ter peritoneal y se trat&#243; con antibi&#243;ticos por v&#237;a parenteral. Fue transferido a hemodi&#225;lisis. Tras su entrada en hemodi&#225;lis&#237;s, comenz&#243; a referir frecuentes episodios de dolor abdominal en hipogastrio y fosa il&#237;aca izquierda, que ced&#237;an espont&#225;- neamente o con analgesia, objetiv&#225;ndose una p&#233;rdida progresiva del peso seco (7 kg en 6 meses). Una ecograf&#237;a detect&#243; una colecci&#243;n intraabdominal de contenido l&#237;quido con m&#250;ltiples tabiques en su interior. Un TAC abdominal con contraste demostr&#243; engrosamiento del peritoneo de forma irregular, colecci&#243;n intraabdominal por debajo del colon Correspondencia: Dr. J. R. Rodr&#237;guez Palomares Servicio de Nefrolog&#237;a Hospital Ram&#243;n y Cajal Ctra. de Colmenar, km. 9,1 Madrid Figs. 1 y 2.--Obs&#233;rvese el engrosamiento irregular del peritoneo que rodea tanto a las asas de intestino delgado como a la colecci&#243;n encapsulada, as&#237; como los datos de obstrucci&#243;n al paso de contraste en la zona de intestino delgado invadido por el peritoneo. 389 J. R. RODR&#205;GUEZ PALOMARES y cols. transverso hasta pelvis menor, sin aparentes tabiques en su interior. (figs. 1 y 2). Esta colecci&#243;n fue drenada obteni&#233;ndose 750 cc de l&#237;quido serohem&#225;tico con fondo hemorr&#225;gico est&#233;ril, resultando ser un exudado con m&#225;s de 40 g/l de prote&#237;nas sin celularidad valorable y est&#233;ril en los cultivos realizados. Ante la sospecha cl&#237;nica de P.E. se inici&#243; tratamiento con tamoxifeno 20 mg/12 h v.o. Se desestim&#243; la posibilidad de laparotom&#237;a y biopsia peritoneal. Casi un a&#241;o despu&#233;s ingres&#243; por un cuadro de dolor abdominal en hipogastrio y fosa il&#237;aca izquierda acompa&#241;ado de v&#243;mitos. La radiolog&#237;a simple de abdomen y un nuevo TAC mostraron signos de obstrucci&#243;n intestinal, adem&#225;s de recidiva de la colecci&#243;n l&#237;quida que desplazaba las asas intestinales. Tras drenar la colecci&#243;n, el paciente present&#243; inestabilidad hemodin&#225;mica, signos cl&#237;nicos de sepsis y coagulopat&#237;a de consumo, por lo que se decidi&#243; cirug&#237;a urgente. Durante la intervenci&#243;n se encontr&#243; la existencia de una peritonitis encapsulada. El peritoneo aparec&#237;a fibroso y duro, con m&#250;ltiples placas de fibrina afectando e invadiendo las asas de intestino delgado, algunas de ellas necr&#243;ticas. Se procedi&#243; a liberar la c&#225;psula peritoneal y se resec&#243; un metro de &#237;leon con anastomosis t&#233;rmino-terminal. Se realiz&#243; cobertura antibi&#243;tica amplia de forma emp&#237;rica con ampicilina, tobramicina y metronidazol. Seis d&#237;as despu&#233;s de la cirug&#237;a, reapareci&#243; la obstrucci&#243;n intestinal. La evoluci&#243;n fue desfavorable falleciendo 19 d&#237;as despu&#233;s de su ingreso. La PE es una grave complicaci&#243;n de la di&#225;lisis peritoneal, que si bien no es muy frecuente, conlleva una elevada mortalidad, a pesar de suspender la t&#233;cnica 2, 3. La etiolog&#237;a es multifactorial. Se han implicado la existencia de peritonitis previas y la gravedad de las mismas 4, pero tambi&#233;n otros factores. Como tratamiento la medida m&#225;s usada ha sido la retirada del cat&#233;ter y suspensi&#243;n de la di&#225;lisis peritoneal, aunque con resultados dispares 4. Cuando se producen cuadros obstructivos, puede ser necesaria la cirug&#237;a. Se ha postulado el uso de inmunosupresores como alternativa de tratamiento 5. La peritonitis esclerosante es un diagn&#243;stico generalmente tard&#237;o que cursa con s&#237;ntomas poco espec&#237;ficos en los primeros estadios de la enfermedad. Este hecho es de enorme importancia porque probablemente la eficacia de los tratamientos inmunosupresores depende de su inicio precoz. Una vez diagnosticado el proceso, est&#225; indicado la suspensi&#243;n del tratamiento con di&#225;lisis peritoneal, aunque a pesar de cambiar a otra modalidad de tratamiento, la evoluci&#243;n suele ser desfavorable. En nuestro caso se cambi&#243; precozmente de modalidad de di&#225;lisis y se inici&#243; tratamiento con tamoxifeno. No se consider&#243; un tratamiento m&#225;s agresivo con otros f&#225;rmacos inmunosupresores por la edad y situaci&#243;n general del enfermo. Por otra parte, llama la atenci&#243;n en este caso, el probable agente etiol&#243;gico de la peritonitis esclerosante, ya que Klebsiella Neumoniae rara vez se ha implicado en recidivas, resistencias o como agente causal de peritonitis esclerosante. En nuestro paciente se descartaron de forma razonable otros posibles agentes etiol&#243;gicos, aunque no podemos excluir un origen idiop&#225;tico. Finalmente cabe destacar que la cirug&#237;a urgente de las complicaciones agudas de la peritonitis esclerosante es de gran dificultad t&#233;cnica y conlleva una gran mortalidad. Por ello, en algunos casos seleccionados podr&#237;a plantearse una cirug&#237;a electiva de complicaciones mayores y/o de liberaci&#243;n peritoneal de las asas intestinales. BIBLIOGRAF&#205;A 1. Slingeneryer A: Preliminary report on a cooperative study on sclerosing encapsulating peritonitis. Contr Neprol 57: 239-247, 1987. 2. Nomoto Y, Kawaguchi Y, Kubo H y cols.: Sclerosing encapsulating peritonitis in patients undergoing continuous ambulatory peritoneal dialysis: A report of the Japanese Selerosing. Am J Kidney Dis 28: 240, 1996. 3. Rigby RJ, Hawley CM. Sclerosing peritonitis: The experience in Australia. Nephrol Dial Transplant 13: 154, 1998. 4. Dobbie JW: Pathogenesis of peritoneal fibrosing syndromes in peritoneal dialysis. Perit Dial International 12: 14-25, 1992. 5. Juror BJ, McMillan MA: Immunosuppression in sclerosing peritonitis. Adv Perit Dial 9: 187, 1993. 390 		</div>&#13;
	