<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 Esclerosis sist&#233;mica progresiva asociada a vasculitis ANCA anti-mieloperoxidasa con afectaci&#243;n renal y cut&#225;nea J. Mart&#237;nez Ara, M&#170; L. Picazo*, A. Torre, D. Pascual**, C. D&#237;az Rodr&#237;guez y C. Ri&#241;&#243;n Secci&#243;n de Nefrolog&#237;a. *Anatom&#237;a Patol&#243;gica e **Inmunolog&#237;a. Hospital Universitario La Paz. Madrid. RESUMEN La afectaci&#243;n renal que sucede habitualmente en pacientes con Esclerosis sist&#233;mica progresiva es la denominada &#171;Crisis renal esclerod&#233;rmica&#187;. Presentamos una paciente de 65 a&#241;os diagnosticada dos a&#241;os antes de Esclerosis sist&#233;mica progresiva con afectaci&#243;n cut&#225;nea, esof&#225;gica y pulmonar y fen&#243;meno de Raynaud, sin evidencia de afectaci&#243;n renal ni antecedente de tratamiento con D-penicilamina. Un mes antes del ingreso desarrolla exantema generalizado e insuficiencia renal progresiva, con proteinuria en rango nefr&#243;tico y hematuria, sin hipertensi&#243;n arterial, y presencia de ANCA de especificidad MPO en suero. En el estudio histol&#243;gico renal se observ&#243; una glomerulonefritis necrotizante con proliferaci&#243;n extracapilar, y a nivel cut&#225;neo, una vasculitis leucocitocl&#225;stica, siendo el cuadro compatible con Poliangeitis microsc&#243;pica. Tras instaurar tratamiento con pulsos de esteroides seguidos de Prednisona oral y Ciclofosfamida IV en pulsos mensuales se obtuvo una estabilizaci&#243;n de la funci&#243;n renal y desaparici&#243;n de los ANCA anti-MPO. Palabras clave: Esclerosis sist&#233;mica. Insuficiencia renal progresiva. Vasculitis necrotizante. Poliangeitis microsc&#243;pica. Anticuerpos anticitoplasma del neutr&#243;filo. Mieloperoxidasa. SYSTEMIC SCLEROSIS WITH MPO-ANCA ASSOCIATED VASCULITIS WITH RENAL AND SKIN INVOLVEMENT SUMMARY Sclerodema renal crisis is the usual form of presentation of renal disease in systemic sclerosis. We report a woman who at age 63 was given a diagnosis of scleroderma with Raynaud's phenomenon and cutaneous, oesophageal and lung involvement but no evidence of renal disease and no treatment with D-penicillamine. Two years later she developed progressive renal failure, nephrotic range proteinuria, haematuria and the presence of serum MPO-ANCA; she was normotensive. Recibido: 1-III-2000. En versi&#243;n definitiva: 19-V-2000. Aceptado: 22-V-2000. Correspondencia: Dr. J. Mart&#237;nez Ara Servicio de Nefrolog&#237;a Hospital Universitario La Paz Paseo de la Castellana, 261 28029 Madrid 383 J. MART&#205;NEZ ARA y cols. Renal biopsy revealed extracapillary and necrotizing glomerulonephritis and skin biopsy showed leucocytoclastic vasculitis. This clinical picture was compatible with necrotizing vasculitis of the microscopic polyarterits type. After treatment with pulse steroids followed by oral steroids and monthly intravenous cyclophosphamide her renal function stabilised and the serum MPO-ANCA disappeared. Key words: Systemic sclerosis. Progressive renal failure. Necrotizing vasculitis. Microscopic polyarteritis. Antineutrophil cytoplasmic antibodies. Myeloperoxidase. INTRODUCCI&#211;N En pacientes con Esclerosis sist&#233;mica progresiva (ESP) la afectaci&#243;n renal est&#225; habitualmente en relaci&#243;n con el cuadro cl&#237;nico conocido como &#171;crisis renal esclerod&#233;rmica&#187; 1, aunque tambi&#233;n se ha descrito, si bien de manera poco frecuente, el desarrollo de Insuficiencia renal r&#225;pidamente progresiva, sin hipertensi&#243;n arterial, con substrato de vasculitis asociada a anticuerpos anticitoplasma del neutr&#243;filo (ANCA) de especificidad anti-mieloperoxidasa (MPO). Estos autoanticuerpos est&#225;n presentes en el 6-9,1% de los pacientes con ESP 2, 3, si bien s&#243;lo en algunos casos su presencia va seguida del desarrollo del cuadro cl&#237;nico-histol&#243;gico de vasculitis 2-9. Por otra parte, es bien conocida la relaci&#243;n entre ciertos casos de ESP y la exposici&#243;n laboral o ambiental al S&#237;lice y derivados 10-12, situaci&#243;n que tambi&#233;n se ha relacionado con el desarrollo de vasculitis necrotizante 13 y vasculitis ANCA anti-MPO 14, 15. Presentamos a continuaci&#243;n el caso de una paciente portadora de ESP que desarroll&#243; insuficiencia renal sin hipertensi&#243;n y GN necrotizante y extracapilar asociada a ANCA anti-MPO, aparentemente en ausencia de antecedentes de contacto con S&#237;lice y derivados o D-penicilamina. CASO CL&#205;NICO Mujer de 65 a&#241;os, soltera, de profesi&#243;n jefa de cafeter&#237;a, que ingresa en enero de 1995 en el Servicio de Nefrolog&#237;a para estudio de deterioro de la funci&#243;n renal. Entre sus antecedentes personales destacan: pleuritis tuberculosa 9 a&#241;os antes, tratada con rifampicina e hidracidas durante 9 meses. Histerectom&#237;a y doble anexectom&#237;a (&#250;tero miomatoso y cervicitis cr&#243;nica con metaplasia epidermoide superficial), tres a&#241;os antes. Insuficiencia venosa superficial en MMII, intervenida. Hernia de hiato. Hipercolesterolemia. Nunca ha presentado h&#225;bitos t&#243;xicos ni aparente exposici&#243;n al silicio y derivados. 384 Diagnosticada dos a&#241;os antes de Esclerosis sist&#233;mica progresiva, con afectaci&#243;n cut&#225;nea (esclerodactilia), esof&#225;gica y pulmonar (neumonitis intersticial), y fen&#243;meno de Raynaud, sin evidencia de afectaci&#243;n renal. Por su afectaci&#243;n pulmonar se inici&#243; tratamiento con esteroides (deflazacort) a la dosis de 90 mg/d&#237;a que fueron reduci&#233;ndose ulteriormente de forma progresiva hasta alcanzar 6 mg/d&#237;a. Las pruebas funcionales respiratorias posteriores pusieron de manifiesto una alteraci&#243;n ventilatoria-restrictiva leve sin disminuci&#243;n de la transferencia gaseosa. Nunca recibi&#243; tratamiento con D-penicilamina. Dos meses antes del ingreso, present&#243; cefalea occipital y retroocular sin fiebre ni s&#237;ndrome catarral asociado. Desde entonces, persisti&#243; ligera cefalea residual. Una semana antes, comenz&#243; con prurito generalizado y exantema en regi&#243;n gl&#250;tea, dorso-lumbar, manos y antebrazos. En el control anal&#237;tico se detect&#243;: Hemoglobina: 11 g/dl, VSG: 102 mm, Urea: 82 mg/dl. Creatinina: 2,1 mg/dl y Aclaramiento de Creatinina de 28 ml/mm, con hematuria (incontables hemat&#237;es/campo) y proteinuria (4,83 g/24 horas), sin presentar oliguria. No refer&#237;a ingesta de f&#225;rmacos nefrot&#243;xicos ni de otros t&#243;xicos. En la exploraci&#243;n f&#237;sica destacaban los siguientes hallazgos: TA: 150/80 mmHg. Temperatura: 36&#186; C. Superficie corporal: 1,72 m2. Microstom&#237;a. Esclerodactilia. Telangiectasias. Lesiones exantem&#225;ticas en regi&#243;n gl&#250;tea, dorso lumbar, antebrazos y manos. Auscultaci&#243;n pulmonar: crepitantes bibasales. Auscultaci&#243;n card&#237;aca normal. Abdomen, sin hallazgos patol&#243;gicos. Extremidades sin edemas. Los ex&#225;menes complementarios pusieron de manifiesto los siguientes resultados: Leucocitos 8.200/mm3 (neutr&#243;filos 63%, linfocitos 20%, monocitos 10%, eosin&#243;filos 6%, bas&#243;filos 1%), Hbna. 10 g/dl. VCM 85,6. Plaquetas: 315.000/mm3. VSG 86 mm. Test de Coombs directo e indirecto: negativo. Haptoglobina y recuento de reticulocitos: normales. Esquistocitos: negativos. Urea 136. Creatinina 3,3; Calcio: 9.7; F&#243;sforo: 3,6 mg/dl. Glucemia 114 (mg/dl); Na: 143, K: 4,9; CI: 97 (mEq/l). Aclaramiento de Creatinina entre 20 y ESCLEROSIS SIST&#201;MICA Y VASCULITIS ANCA-MPO Fig. 1.--Infiltrado neutrof&#237;lico perivascular con im&#225;genes de cariorrexis. Fig. 2.--Necrosis segmentaria del ovillo capilar () con proliferaci&#243;n celular extracapilar circunferencial. 25 ml/min., con Creatinina s&#233;rica entre 3,3 y 2.5 mg/dl. Proteinuria: entre 1,5 y 1,9 g/d&#237;a. Sedimento: 6 hemat&#237;es/campo, 4 leucocitos/campo. Ac antinucleares (AN): 1/640, con patr&#243;n nucleolar-moteado. Ac anti-Scl-70: positivos. Factor reumatoide 25 (mg/dl). Ac. anti-Ro, anti-DNA y antiMBG: negativos. ANCA: anti-MPO: 171%. Anti-PR3 y anti-Elastasa: negativos. La determinaci&#243;n de ANCA se realiz&#243; por ELISA. Los sueros se incubaron en placas Microtiter (Nunc Maxisorp, Roskilde, Dinamarca) recubiertas con mieloperoxidasa humana purificada (Wieslab, Lund, Suecia) a 2 &#181;g/ml. La presencia del anticuerpo se detect&#243; con un antisuero anti-lgG humana marcado por fosfatasa alcalina, y se revel&#243; con p-nitrofenilfosfato. La actividad se cuantific&#243; en porcentaje, referida a un patr&#243;n internacional (NSSB), siendo en nuestro laboratorio valores patol&#243;gicos los superiores al 20%. La ecograf&#237;a renal mostr&#243; normalidad de ambos ri&#241;ones. Las pruebas funcionales respiratorias se encontraban dentro de l&#237;mites normales. El fondo de ojo era normal. El electrocardiograma no mostr&#243; alteraciones significativas. Se realiz&#243; biopsia de piel de la zona exantem&#225;tica, comprob&#225;ndose la existencia de una vasculitis leucocitocl&#225;stica. (fig. 1). En la biopsia renal, tres de los seis glom&#233;rulos presentaban esclerosis global del ovillo capilar. En los tres glom&#233;rulos conservados hab&#237;a una lesi&#243;n necrotizante segmentaria y focal con semilunas circunferenciales celulares (fig. 2). En las arteriolas hab&#237;a peque&#241;os dep&#243;sitos hialinos subendoteliales y en las arterias intralobulillares se ve&#237;a ligera proliferaci&#243;n fibrosa de la &#237;ntima. No se realiz&#243; estudio inmunohistol&#243;gico por falta de material. Se instaur&#243; tratamiento con 0,75 g/m2 de ciclofosfamida IV (1,2 g), y esteroides orales (deflazacort, 45 mg/d&#237;a), adem&#225;s de dieta hipoproteica, ranitidina, almagato, simvastatina, bromazepam y captopril. Continu&#243; recibiendo pulsos mensuales de ciclofosfamida (entre 1 y 1,2 g) durante otros cinco meses, pasando posteriormente a periodicidad trimestral hasta completar nueve pulsos. La dosis de deflazacort se mantuvo durante un a&#241;o, a partir del cual se fue reduciendo progresivamente hasta los 3 mg/d&#237;a que recibe actualmente. El t&#237;tulo de ANCA anti-MPO fue disminuyendo en controles posteriores hasta su negativizaci&#243;n tres meses despu&#233;s del inicio del tratamiento (171%, 77%, 21%, &lt; 20%, 0%, sucesivamente), persistiendo no obstante positivos los Ac anti-Scl-70. Las cifras de C3 y C4 permanecieron normales durante toda la evoluci&#243;n. El factor reumatoide fue negativo de forma persistente. La funci&#243;n renal, medida por el aclaramiento de creatinina, permaneci&#243; estable, con cifras entre 20 y 33,3 ml/min, y Crs entre 3,7 y 2,7 mg/dl. La proteinuria se elev&#243; inicialmente hasta 3,3 g/24 horas, sin SN cl&#237;nico ni bioqu&#237;mico, observando a partir de entonces una disminuci&#243;n progresiva hasta la casi desaparici&#243;n. En el &#250;ltimo control (diciembre de 1999), se encontraba asintom&#225;tica, la TA era de 150/80 mmHg (con tratamiento con captopril 75 mg/d&#237;a), y presentaba los siguientes resultados anal&#237;ticos: Crs: 2,7 mg/dl; CCr: 38 ml/min. Proteinuria: 0,06 g/24 horas. Sedimento: 3 leucocitos/campo. Ac AN: 1/320, con patr&#243;n moteado. Ac anti-Scl-70, Ac. anti-RNP y Ac. anti-SSB: positivos. Ac anti-Sm y Ac. anti-cardiolipina: negativos. ANCA anti-PR3 negativo y anti-MPO: 22%. DISCUSI&#211;N La ESP es una enfermedad del tejido conectivo con afectaci&#243;n multiorg&#225;nica, siendo la isquemia secunda385 J. MART&#205;NEZ ARA y cols. ria al engrosamiento intimal de los vasos de peque&#241;o y mediano calibre, en ausencia de signos histol&#243;gicos de vasculitis, la responsable de la mayor&#237;a de las manifestaciones cl&#237;nicas. La forma m&#225;s frecuente de afectaci&#243;n renal en esta enfermedad es la conocida como &#171;Crisis renal esclerod&#233;rmica&#187;, con aparici&#243;n de deterioro r&#225;pido de la funci&#243;n renal asociada a hipertensi&#243;n arterial hiperrenin&#233;mica, con el substrato patog&#233;nico de disminuci&#243;n del flujo sangu&#237;neo en las arteriolas aferentes 1. Tambi&#233;n se ha descrito, aunque de forma extraordinaria, la asociaci&#243;n de ESP y Vasculitis necrotizante asociada a ANCA. Los ANCA, siempre de especificidad MPO, est&#225;n presentes en el 6-9,1% de los pacientes con ES 2, 3, tanto en sus formas limitadas cut&#225;nea como sist&#233;mica 4, 5, aunque s&#243;lo un peque&#241;o n&#250;mero de casos cursan con manifestaciones cl&#237;nicas de vascul&#237;tis sist&#233;mica 3, vasculitis limitada al ri&#241;&#243;n 2, 5-9 o afectaci&#243;n exclusivamente pulmonar 4. La asociaci&#243;n de ESP con Vasculitis con afectaci&#243;n renal se exterioriza cl&#237;nicamente como insuficiencia renal r&#225;pidamente progresiva, con normotensi&#243;n y actividad renina perif&#233;rica normal, a diferencia de la Crisis renal esclerod&#233;rmica 2. Es frecuente, por otra parte, la coexistencia con diversos autoanticuerpos (Scl-70, anticentr&#243;mero, antimicrosomales, antitiroglobulina y factor reumatoide) 3, como sucedi&#243; en nuestro caso, en quien a lo largo de la evoluci&#243;n se evidenci&#243; la presencia del Factor reumatoide, Ac anti-RNP, Ac anti-SSB, adem&#225;s de los Ac anti-Scl-70. En pacientes con ESP o limitada, la aparici&#243;n de ANCA con desarrollo de manifestaciones cl&#237;nicas de vasculitis con afectaci&#243;n renal, suele tener lugar despu&#233;s de un per&#237;odo variable de tratamiento con D-penicilamina, que oscila entre 5 meses y 5 a&#241;os 5-9. Este antecedente, no obstante, estuvo ausente en nuestra paciente, por lo que no parece ser un factor determinante en el desarrollo del cuadro. El pron&#243;stico de la nefropat&#237;a es variable 2, 8, y suele responder favorablemente al tratamiento esteroideo e inmunosupresor 5, 7. En nuestro caso la evoluci&#243;n fue favorable con estabilizaci&#243;n prolongada de la funci&#243;n renal y desaparici&#243;n de los ANCA anti-MPO. Se ha demostrado, por otra parte, la relaci&#243;n entre la exposici&#243;n a s&#237;lice y sus derivados, y el desarrollo de ESP 10-12, habi&#233;ndose descrito igualmente el desarrollo de Vasculitis necrotizante tipo PAN 13 y Vasculitis asociada a ANCA anti-MPO 14, 15 en trabajadores expuestos a este compuesto, por lo que puede especularse si &#233;ste ser&#237;a el elemento patog&#233;nico com&#250;n de la asociaci&#243;n de ES y vasculitis necrotizante en algunos casos. Dado que la s&#237;lice y sus derivados son componentes de amplia difusi&#243;n en nuestro medio, no es posible descartar que este elemento haya jugado un papel en el desarrollo de ambas enfermedades en nuestra paciente, en la que si bien no se recoge 386 espec&#237;ficamente contacto laboral con la s&#237;lice, su presencia en productos de limpieza hace a las mujeres m&#225;s susceptibles a su exposici&#243;n 16. Por tanto, en un paciente con ESP y aparici&#243;n de insuficiencia renal progresiva con normotensi&#243;n, debe tenerse presente su posible asociaci&#243;n con vasculitis necrotizante pauciinmune asociada a ANCA de especificidad anti-MPO, y poner en marcha las exploraciones inmunol&#243;gicas e histol&#243;gicas para su confirmaci&#243;n, dada la respuesta favorable en general al tratamiento habitual en estas situaciones. BIBLIOGRAF&#205;A 1. Donohoe JF: Scleroderma nad the kidney. Kidney Int 41: 462-477, 1992. 2. Endo H, Hosonot, Kondoh: Antineutrophil cytoplasmic autoantibodies in 6 patients with renal failure and systemic sclerosis. J Rheumatol 21: 864-870, 1994. 3. Akimoto S, Ishikawa Q, Tamura T, Miyachi Y: Antineutrophil cytoplasmic autoantobodies in patients with systemic sclerosis. Brit J Dermatol 134: 407-410, 1996. 4. V&#225;zquez del Mercado M, Mendoza-Topete A, Best-Aguilera CR, Garc&#237;a-De la Torre I: Diffuse alveolar hemorrhage in limited cutaneous systemic sclerosis with positive perinuclear antineutrophil cytoplasmic antibodies. J Rheumatol 23: 1821-1823, 1996. 5. Locke IC, Worrall JG, Leaker B, Black CM, Cambridge G: A autoantibodies to myeloperoxidase in systemic sclerosis. J Rheumatol 24: 86-89, 1997. 6. Hillis Hillis GS, Khan IH, Simpson LG, Rees AL: Scleroderma, D-penicillamine treatment, and progressive renal failure associated with positive antimyeloperoxidase antineutrophil cytoplasmic antibodies. Amer J Kidney Dis 30: 279-281, 1997. 7. Carvajal L, Bernis C, Sanz R, Garc&#237;a A, Carc&#237;a-Vadillo A, Traver JA: Antineutrophil cytoplasmic autoantibodies (ANCA) and systemic sclerosis. Nephrol Dial Transplant 12: 576-577, 1997. 8. Karpinski J, Jokty S, Radoux V, Levy M, Baran D: D-penicillamine-induced crescentic glomerulonephritis and antimyeloperoxidase antibodies in a patient with scleroderma. Am J Nephrol 17: 528-532, 1997. 9. Kyndt X, Duc P, Reumaux D, Bridoux F, Vanhille P: ANCA associated vasculitis scleroderma and D-penicillamine. J Amer Soc Nephrol 9: 93, 1998 (A). 10. Koeger A-C, Lang T, Alcaix D, Milleron B, Rozenberg S, Chaibi P, Arnaud J, Mayaud C, Camus J-P, Bourgeois P: Silica-associated connective tissue disease. Medicine (Baltimore) 74: 221-237, 1995. 11. Burns CJ, Laing TJ, Gillesoie BW, Heering SG, Alcser KH, Mayes MD, Wasko MCM, Cooper BC, Garabrant DH, Schottenfeld D: The epidemiology of Scleroderma among women: assessment of risk from exposure to Silicone and Silica. J Rheumatol 23: 1904-1911, 1996. 12. Haustein U-F, Anderegg, U: Silica induced scleroderma. Clinical and experimental aspects. J Rheumatol 25: 1917-1926, 1998. 13. Arnalich F, Lahoz C, Picazo ML, Monereo A, Arribas JR, Mart&#237;nez-Ara J, V&#225;zquez JJ: Polyarteritis nodosa and necrotizing glomerulonephritis associated with long-standing silicosis. Nephron 51: 544-547, 1989. 14. Wichmann I, S&#225;nchez-Rom&#225;n J, Morales J, Castillo J, Oca&#241;a C, N&#250;&#241;ez-Rold&#225;n A: Antimyeloperoxidasee antibodies in individuals with occupational exposure to silica. Ann Rheum Dis 55: 205207,1996. 15. Grateau G, Bachmeyer O, KourisIky O, G&#243;mez V, Choukroun G, Cahveau D, No&#235;l LH, Choudat D, S&#233;reni D: Systemic vasculitis with antineutrophil cytoplasmic autoantibodies (ANCA) in three dental technicians. Nephrol Dial Transplant 12: 578-581, 1997. 16. Koeger A-C, Nguyen J-M, Fleurette F: Epidemiology of Scleroderma among women: Assesment of risk from exposure to Silicone and Silica. J Rheumatol 24: 1853, 1997. 		</div>&#13;
	