<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 CARTAS Absceso cerebral por Rhodococcus equi en un paciente en hemodi&#225;lisis M. P. Mart&#237;n, B. Moragrega, M. Garc&#237;a y E. Castill&#243;n Servicio de Nefrolog&#237;a. Hospital Cl&#237;nico Universitario Lozano Blesa. Zaragoza. Sr. Director: Rhodococcus equi es un actinomiceto aerobio gram positivo, causante de infecciones oportunistas en pacientes inmunodeprimidos, sobre todo en SIDA 1 y en trasplantados de &#243;rganos s&#243;lidos 2. Presentamos un caso con abscesos cerebelosos en un paciente en hemodi&#225;lisis y en tratamiento inmunosupresor con corticoides y ciclofosfamida, con la particularidad de que es el primer caso publicado de un paciente de estas caracter&#237;sticas y que no est&#225; incluido en ning&#250;n grupo hasta ahora descrito (SIDA y trasplante). CASO CL&#205;NICO Var&#243;n de 66 a&#241;os en hemodi&#225;lisis desde hace 7 meses por IRC secundaria a vasculitis por panange&#237;tis microsc&#243;pica. Se halla en tratamiento inmunosupresor con corticoides y ciclofosfamida, ya que ha presentado dos episodios de hemorragia pulmonar aguda a consecuencia de la actividad de su enfermedad vascul&#237;tica. Ingresa en nuestro hospital por presentar fiebre de 38,5 grados siendo portador de cat&#233;ter en yugular interna. Exploraci&#243;n f&#237;sica: Mal estado general. TA: 110/60, Auscultaci&#243;n pulmonar: crepitantes en ambas bases. Auscultaci&#243;n card&#237;aca: taquicardia a 120 pulsaciones por minuto, arr&#237;tmico. ECG: Fibrilaci&#243;n auricular. Anal&#237;tica: Hemoglobina 10,1 mg/dl, hematocrito 30%, plaquetas 123.000, leucocitos 1.700, neutr&#243;filos 42%, linfocitos 29%. Hemocultivos y cultivo de punta del cat&#233;ter son negativos. Rx t&#243;rax: sin patolog&#237;a de evoluci&#243;n aguda. Se instaura tratamiento emp&#237;rico con antibi&#243;ticos pero a las 48 horas, presenta un cuadro de cefalea occipital con disartria, hemiparesia de extremidad superior dere- A B Correspondencia: Dr. M. P. Mart&#237;n Azara Urb. Fuente Junquera, 28 50012 Zaragoza Fig. 1.--Absceso cerebral por Rodococcus equi en un paciente en hemodi&#225;lisis. 387 M. P. MART&#205;N y cols. cha y disminuci&#243;n del nivel de conciencia, se solicita TAC cerebral y se hallan dos abscesos cerebelosos (fig. 1 a) que se drenan quir&#250;rgicamente siendo el resultado del cultivo: Rhodococcus equi. En el ecocardiograma transesof&#225;gico no se hallan lesiones sospechosas de endocarditis ni trombos intracavitarios. Tampoco hay antecedentes de contacto animal previo. Tras retirar la ciclofosfamida y drenar quir&#250;rgicamente los abscesos, se instaura tratamiento con corticoides y antibi&#243;ticos: imipenen y trimetropin-sulfametoxazol, mejorando el cuadro neurol&#243;gico y recuper&#225;ndose satisfactoriamente, sin presentar lesiones residuales en 24 meses de seguimiento (fig. 1 b). En 1967 se comunica el primer caso de infecci&#243;n por rhodococcus equi en humano 3. Desde entonces se han reportado alrededor de 90 casos, todos en pacientes inmunodeprimidos. La mayor proporci&#243;n es en SIDA o bien en portadores de trasplantes de &#243;rganos s&#243;lidos. El &#243;rgano diana suele ser el pulm&#243;n, siendo casos aislados los que presentan otra localizaci&#243;n 4. En el cerebro, tan solo hay dos casos descritos 5, 6 ambos en pacientes VIH positivos. Las lesiones suelen ser abscesos o microabscesos con infiltrado denso por histiocitos, formando lesiones cavitadas, donde se hallan los actinomicetos. La mortalidad global es del 30% y el tratamiento re- quiere como m&#237;nimo doble antibioterapia, a ser posible previo antibiograma y en su localizaci&#243;n cerebral drenaje de la cavidad. Es pues importante la vigilancia de los pacientes en tratamiento inmunosupresor y ante un cuadro neurol&#243;gico coincidente, pensar en un foco infeccioso por rhodococcus equi. BIBLIOGRAF&#205;A 1. Capdevila JA, Buj&#225;n S, Gavalda J, Ferrer A, Pahissa A: Rhodococcus equi pneumonia in patients infected with the human inmunodeficiency virus. Report of 2 cases and review of the literature. Scand J Infect Dis 29: 535-541, 1997. 2. Mu&#241;oz P, Burillo A, Palomo J, Rodr&#237;guez-Creixems M, Bouza E: Rhodococcus equi infection in transplant recipients: case report and review of the literature. Transplantation 15: 65: 449-453, 1998. 3. Scott MA, Graham BS, Verrall R, Dixon F, Schaffner W, Tham KT: Rhodococcus equi an increaingly recognized opportunistic pathogen. Am J Clin Pathol 103: 649-655, 1995. 4. Davis WP, Steficek BA, Watson GL, Yamini B, Madarame H, Takai S, Render JA: Disseminated Rhodococcus equi infection in two goats. Vet Pathol 36: 336-339, 1999. 5. Perrymore WD, Milton WL: Dense rhodococcus cerebral abscesses in an HIV positive patient. Neuroradiology 39: 581-582, 1997. 6. Obana WG, Scannel KA, Jacobs R, Greco C, Rosenblum ML: A case of Rhodococcus equi brain abscess. Surg Neurol 35: 321-324, 1991. 388 		</div>&#13;
	