<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Se trata de un reci&#233;n nacido a t&#233;rmino con un peso de 3,550 kg y coloraci&#243;n normal, con pulsos femorales d&#233;biles. En la auscultaci&#243;n se apreci&#243; un soplo pansist&#243;lico en el mesocardio con soplo diast&#243;lico en punta. El ECG puso de manifiesto ritmo sinusal con hipertrofia ventricular izquierda. En la radiograf&#237;a de t&#243;rax se apreci&#243; cardiomegalia moderada con hiperaflujo pulmonar y arco a&#243;rtico izquierdo, y en el ecocardiograma se observ&#243; que la aur&#237;cula derecha se conectaba al ventr&#237;culo izquierdo posterior y la aur&#237;cula izquierda al ventr&#237;culo anterosuperior derecho. La aorta emerge del ventr&#237;culo derecho con un arco a&#243;rtico hipopl&#225;sico. Exist&#237;a un defecto perimembranoso. La resonancia en proyecci&#243;n axial evidenci&#243; una aur&#237;cula derecha que se conectaba al ventr&#237;culo ovoide posterior. La aur&#237;cula izquierda (ai) (fig. 1A) se conectaba en circulaci&#243;n cruzada al ventr&#237;culo anterosuperior trabeculado (fig. 1B). Arco a&#243;rtico hipopl&#225;sico con coartaci&#243;n. En la proyecci&#243;n coronal se apreci&#243; que las venas cavas desembocaban en la aur&#237;cula derecha (ad). La arteria pulmonar (flecha P) dilatada se encontraba a la derecha y posterior a la arteria aorta (flecha Ao) que se conectaba con el ventr&#237;culo anteroderecho (flecha VD) (fig. 2). El ventr&#237;culo posterior era de morfolog&#237;a izquierda. Las venas pulmonares (v) desembocaban en la aur&#237;cula izquierda. Mediante ventriculograf&#237;a se confirmaron las im&#225;genes de ecocardiograma y resonancia. El paciente fue intervenido de la enfermedad del arco a&#243;rtico a los 2 meses, con una evoluci&#243;n favorable a los 10 meses. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108033:25v53n08a04631fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108033:25v53n08a04631fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. A: Resonancia magn&#233;tica en proyecci&#243;n axial en la que se aprecia una aur&#237;cula derecha que se conecta con un ventr&#237;culo ovoide posterior. ai: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo. B: La misma proyecci&#243;n: la aur&#237;cula izquierda se conecta en circulaci&#243;n cruzada con un ventr&#237;culo anterosuperior. VD: ventr&#237;culo derecho. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200108033:25v53n08a04631fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200108033:25v53n08a04631fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Proyecci&#243;n coronal. La aur&#237;cula derecha (ad) recibe las venas cavas. La arteria pulmonar dilatada (P flecha) es posteroderecha con respecto a la arteria aorta (flecha ao) que se conecta a un ventr&#237;culo anterior (flecha VD).  <br /><br />En 1974 se publicaron los primeros casos de Criss-Cross, y se han comunicado 97 casos hasta 1999, 14 con discordancia auriculoventricular y discordancia del ventr&#237;culo arterial <span class="elsevierStyleSup">1</span>. Se cre&#237;a que la rotaci&#243;n horaria y antihoraria a 180&#176; sobre el eje longitudinal tras la septaci&#243;n era la causa del Criss-Cross con concordancia o discordancia, y la rotaci&#243;n parcial a 90&#176; generaba una relaci&#243;n de los ventr&#237;culos superoinferior. La ecocardiograf&#237;a y la angiograf&#237;a eran las t&#233;cnicas diagn&#243;sticas aplicadas en esta cardiopat&#237;a. La afecci&#243;n de las v&#225;lvulas auriculoventriculares existentes en el 50% de los pacientes dificultaba la interpretaci&#243;n, que en algunos casos era err&#243;nea <span class="elsevierStyleSup">2</span>. <br />La resonancia magn&#233;tica, aplicada por primera vez por Igarashi <span class="elsevierStyleSup">3</span> en un paciente con concordancia, puede ser una t&#233;cnica m&#225;s definitiva en los casos de discordancia. 		</div>&#13;
	