<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 Campylobacter fetus fetus: una infecci&#243;n de inmunodeprimidos desconocida en hemodi&#225;lisis A. Carre&#241;o, A. Oliet, D. P&#233;rez y A. I. Vigil Servicio de Nefrolog&#237;a. Hospital Severo Ochoa. Legan&#233;s, Madrid. Sr. Director: A diferencia de otras especies m&#225;s comunes de Campylobacter que causan enteritis y ocasionalmente bacteriemia transitoria sin trascendencia cl&#237;nica en la poblaci&#243;n sana 1, Campylobacter fetus fetus es una causa conocida, aunque infrecuente, de sepsis de origen intestinal que afecta a inmunodeprimidos y pacientes con enfermedades cr&#243;nicas debilitantes: ancianos, afectos de enfermedades neopl&#225;sicas preferentemente hematol&#243;gicas, diab&#233;ticos, cirr&#243;ticos e infectados por el VIH 2. Por el contrario, los pacientes con insuficiencia renal cr&#243;nica (IRC) en di&#225;lisis no parecen estar especialmente predispuestos. De hecho existen muy pocos casos documentados, todos en forma de peritonitis, aislada o bien complicada con septicemia, asociados a di&#225;lisis peritoneal 3, 4. Este pat&#243;geno muestra un especial tropismo por el tejido endovascular lo que justifica que &#233;sta sea la forma de infecci&#243;n localizada m&#225;s frecuentemente descrita 5, 6, aunque se han publicado casos aislados de infecci&#243;n en otras localizaciones 7-9. Para su tratamiento, los macr&#243;lidos, aminogluc&#243;sidos, algunos beta-lact&#225;micos y las fluorquinolonas son efectivos, aunque en el caso de &#233;stas &#250;ltimas se han documentado resistencias a largo plazo 10. La respuesta suele ser favorable y el pron&#243;stico depende de la enfermedad de base. Describimos un caso en una paciente en hemodi&#225;lisis. Mujer de 68 a&#241;os con IRC secundaria a nefropat&#237;a diab&#233;tica que acude a di&#225;lisis con malestar general sin fiebre ni focalidad infecciosa aparente. Durante la sesi&#243;n presenta un cuadro de sensaci&#243;n dist&#233;rmica con temperatura termometrada Correspondencia: Dr. A. Carre&#241;o Servicio de Nefrolog&#237;a Hospital Severo Ochoa Madrid de 39&#186; C, escalofr&#237;os y n&#225;useas. Cinco d&#237;as antes hab&#237;a sido valorada por epigastralgia, n&#225;useas y diarrea autolimitada. En la exploraci&#243;n f&#237;sica estaba afebril, destacando &#250;nicamente dolor a la palpaci&#243;n en regi&#243;n epig&#225;strica, sin signos de peritonismo, con tr&#225;nsito intestinal conservado. La anal&#237;tica revel&#243; leve leucocitosis con neutrof&#237;lia, y amilasa s&#233;rica normal. La ecograf&#237;a mostr&#243; colelitiasis. Dada de alta con dieta astringente y anti&#225;cidos, permaneci&#243; asintom&#225;tica hasta el d&#237;a del ingreso, en el que, tras la toma de hemocultivos, se trat&#243; la sospecha de bacteriemia con vancomicina y gentamicina seg&#250;n protocolo habitual, persistiendo con fiebre elevada las primeras 48 horas, permaneciendo afebril desde entonces. Con el aislamiento del Campylobacter en hemocultivos y el resultado del antibiograma se suspendi&#243; la Vancomicina. Tres d&#237;as despu&#233;s se a&#241;adi&#243; ciprofloxacino manteni&#233;ndose el tratamiento con gentamicina iv a dosis de 1 mg/kg posthemodi&#225;lisis durante cuatro semanas por el riesgo de desarrollo de resistencias, el car&#225;cter invasivo y la considerable mortalidad de esta infecci&#243;n. La evoluci&#243;n fue favorable tras las primeras 48 horas, sin evidencia de infecci&#243;n endovascular. En di&#225;lisis peritoneal se han descrito algunos casos de peritonitis por Campylobacter fetus aislada o complicada con infecci&#243;n sist&#233;mica. En hemodi&#225;lisis, s&#243;lo hemos encontrado el caso de un var&#243;n de 55 a&#241;os desarrollado tras una enteritis en el que se aisl&#243; el agente infeccioso en sangre y heces 11. El nuestro ser&#237;a el segundo caso descrito en una paciente con DM como enfermedad de base. En resumen, la bacteriemia por Campylobacter fetus fetus es extraordinariamente rara en hemodi&#225;lisis, y responde muy bien a la gentamicina, antibi&#243;tico que se utiliza convencionalmente de entrada como tratamiento emp&#237;rico en el s&#237;ndrome febril de estos pacientes. Dado el incremento progresivo del porcentaje de diab&#233;ticos en nuestras unidades, probablemente en el futuro ser&#225; una infecci&#243;n m&#225;s frecuentemente descrita. 391 A. CARRE&#209;O y cols. BIBLIOGRAF&#205;A 1. Skirrow MB, Jones DM, Sutcliffe 1 y cols.: Campylobacter bacteremia in England and Wales, 1981-1998. Epidemiol Infect 110: 567, 1993. 2. Font C, Cruceta A, Moreno A y cols.: A study of 30 patents with bacteremia due to campylobacter spp. Med Clin (Barc) 108 (9): 336-340, 1997. 3 Kubota M y cols.: Campylobacter fetus spp fetus peritonitis in continuous ambulatory peritoneal dyalisis. Nephron 65 (3): 487-488, 1993. 4. Wens R y cols.: Campylobacter fetus peritonitis followed by septicaemia in a patient on continous ambulatory peritonea] dyalisis. J Infect 10 (3): 249-251, 1985. 5. Montero A, Corbella X, L&#243;pez A y cols.: Campylobacter fetus-associated aneurysms: report of a case involving the popliteal artery and review of the literature. Clin Infect Dis 24 (5): 1019-1021, 1997. 6. Farrugia DC, Effin SI, Smyth EG: Campylobacter fetus endo7. 8. 9. 10. 11. carditis: two case reports and review. Clin Infect Dis 18 (3): 443-446, 1994. Takatsu M, lchiyama S, Nada T y cols.: Campylobacter fetus spp fetuscholecystitits in a patient with advanced hepatocellular carcinoma. Scand J Infect Dis 29 (2): 197-198, 1997. Dronda F, Garc&#237;a-Arata L, Navas E y cols.: Meningitis in adults due to Campylobacter fetus spp fetus. Clin Infect Dis 27 (4): 906-907, 1998. Yamashita K, Aoki Y, Hiroshima K. Pyogenic vertebral osteomyelitis caused by Campylobacter fetus spp fetus. A case report. Spine 15; 24 (6): 582-584, 1999. Meier PA, Dooley DR, Jorgensen JR y cols.: Development of quinolone resistant Campylobacter fetus bacteremia in human inmunodeficiency virus-infected patents. J Infect Dis 177 (4): 951-954, 1998. Sticht -Groh V, Pabst C, Schmidt-Rofte H y cols.: Septicaemia caused by enteritis due to Campylobacter fetus spp fetus. Dtsch Med Wochenschr 112 (14): 548-550, 1987. 392 		</div>&#13;
	