<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 4. 2000 Nefropat&#237;a IgA extracapilar asociada con infecci&#243;n por el virus de la hepatitis C y cirrosis hep&#225;tica J. B. Cabezuelo, R. Enr&#237;quez, E. Andrada*, F. Amor&#243;s, A. E. Sirvent y A. Reyes Secci&#243;n de Nefrolog&#237;a. *Anatom&#237;a Patol&#243;gica. Hospital General Universitario de Elche. Alicante. RESUMEN Describimos el caso de un var&#243;n de 36 a&#241;os, que ingres&#243; por disnea, edemas, hipertensi&#243;n arterial e insufiencia renal severa olig&#250;rica. Presentaba microhematuria, proteinuria de rango nefr&#243;tico y un estudio inmunol&#243;gico sin alteraciones significativas. La biopsia renal present&#243; glom&#233;rulos esclerosados (55%) y el resto esclerosis segmentaria y proliferaci&#243;n extracapilar (25%), con dep&#243;sitos mesangiales de IgA en la inmunofluorescencia. Tambi&#233;n fue diagnosticado de cirrosis hep&#225;tica con anticuerpos y PCR positivos para el virus de la hepatitis C. Recibi&#243; tratamiento con f&#225;rmacos antihipertensivos, di&#225;lisis y bolus de esteroides seguido de prednisona oral, con mejor&#237;a de la funci&#243;n renal. No obstante, 10 meses m&#225;s tarde precis&#243; ser incluido en programa de hemodi&#225;lisis peri&#243;dica. Se destacan dos aspectos, uno que la glomerulonefritis IgA ha sido escasamente asociada con la Hepatitis C, y dos, que aunque en los cirr&#243;ticos es frecuente la nefropat&#237;a IgA, &#233;sta no suele acompa&#241;arse de proliferaci&#243;n extracapilar. Palabras clave: Nefropat&#237;a IgA extracapilar. Hepatitis C. Cirrosis hep&#225;tica. CRESCENTIC IgA NEPHROPATHY IN A PATIENT WITH HEPATITIS C VIRUS INFECTION AND LIVER CIRRHOSIS SUMMARY We describe a 36 year old man who was admitted to the hospital with dyspnea, edema of the lower limbs, arterial hypertension and oliguric renal failure. He had microhematuria and nephrotic range proteinuria, immunological tests were normal or negative. Renal biopsy revealed global (55%) or segmental glomeruloesclerosis, remaining glomeruli showed extracapillary proliferation (25%). Immunofluorescence study disclosed lgA mesangial deposits. He was also diagnosed as having liver cirrhosis with positive serology against hepatitis C virus. He was treated with dialysis, antihypertensive drugs and steroids with improvement of the renal function. However, ten months later maintenance hemodialysis became necessary. We emphasize two points: first IgA glomerulonephritis is rarely associated with hepatitis C infection, and second crescentic IgA nephropathy has been infrequently reported in liver cirrhosis. Key words: Crescentic IgA nephropathy. Hepatitis C. Liver cirrhosis. Recibido: 28-XII-99. En versi&#243;n definitiva: 27-IV-2000. Aceptado: 3-V-2000. Correspondencia: Dr. J. B. Cabezuelo Romero C/ Olof Palme, 9, 1&#170; Esc, 4&#186; A 30009 Murcia 379 J. B. CABEZUELO y cols. INTRODUCCI&#211;N En los &#250;ltimos a&#241;os, la infecci&#243;n cr&#243;nica por el virus de la hepatitis C (VHC) ha destacado como una causa mayor de hepatopat&#237;a cr&#243;nica y de otras manifestaciones extrahep&#225;ticas entre las que destacan por su inter&#233;s en nefrolog&#237;a la crioglobulinemia mixta y las glomerulonefritis 1-4. La hepatitis C se ha asociado a glomerulonefritis membranoproliferativa (GNMP) 4-8 y a glomerulonefritis membranosa (GNM) 8-10. Tambi&#233;n a otras, aunque con menor frecuencia, como la glomerulonefritis proliferativa mesangial IgA (GNIgA) 11-13 y la glomerulonefritis r&#225;pidamente progresiva (GNRP) 14, de especial relaci&#243;n con este caso. Por otro lado, los pacientes con enfermedad hep&#225;tica cr&#243;nica presentan frecuentes alteraciones funcionales y cambios morfol&#243;gicos renales. En la cirrosis hep&#225;tica predomina la glomeruloneftitis mesangial con diversos grados de proliferaci&#243;n, la GNMP y la GNM 15, 16. Sin embargo, la glomerulonefritis proliferativa extracapilar, ha sido escasamente citada en estos pacientes 12, 15. As&#237; pues, consideramos de inter&#233;s la discusi&#243;n de este enfermo que fue diagnosticado de GNIgA con proliferaci&#243;n extracapilar, en el contexto cl&#237;nico de una infecci&#243;n activa por VHC y cirrosis hep&#225;tica. CASO CL&#205;NICO Var&#243;n de 36 a&#241;os que acudi&#243; a nuestro hospital por disnea y edemas progresivos desde un mes antes. El paciente era fumador de 20 cigarrillos/d&#237;a, bebedor habitual de bebidas alcoh&#243;licas, refer&#237;a un episodio compatible con hepatitis a los 20 a&#241;os de edad, y dos meses antes del ingreso un moteado purp&#250;rico en extremidades inferiores y parte inferior del abdomen, sin otros s&#237;ntomas acompa&#241;antes. En la exploraci&#243;n destacaba tensi&#243;n arterial 180/120, afebril, palidez de mucosas y estigmas cut&#225;neos de hepatopat&#237;a cr&#243;nica (eritema palmar y telangiectasias en regi&#243;n anterior del t&#243;rax). Presentaba mala tolerancia al dec&#250;bito sin ingurgitaci&#243;n yugular, en la auscultaci&#243;n pulmonar sibilantes y crepitantes bilaterales; en la exploraci&#243;n abdominal ascitis ligera; y, por &#250;ltimo, edemas en extremidades inferiores y regi&#243;n sacra. No se encontr&#243; artritis, ni signos cut&#225;neos ni otros sugerentes de vasculitis. Determinaciones anal&#237;ticas: Hematocrito 24,4%, hemoglobina 7,6 g/dl, recuento de leucocitos, plaquetas y estudio de coagulaci&#243;n normales; la creatinina s&#233;rica fue de 7,9 mg/dl, urea 146 mg/dl, bicarbonato 15 mEq/l, CK 264 U/l, LDH 774 U/l, &#225;cido 380 &#250;rico 10 mg/dl, colesterol 129 mg/dl, triglic&#233;ridos 135 mg/dl, bilirrubina 0,67 mg/dl, AST 29 U/l, ALT 17 U/l, GGT 52 U/l, FA 145 U/l, haptoglobina 28 mg/dl, prote&#237;nas totales 4,6 g/dl, alb&#250;mina 2,3 g/dl, IgA 360 mg/dl, PCR 24 mg/l, factor reumatoide 44 IU/ml (rango normal 0-20). Las siguientes determinaciones fueron normales o negativas IgG, IgM, inmunoelectroforesis s&#233;rica, ASLO, C3, C4, crioglobulinas, ANA, ANCA y anticuerpos anti-DNA y anti-MBG. La serolog&#237;a para el virus de la hepatitis B, citomegalovirus y virus de Ebstein Barr indicaba infecci&#243;n pasada o exposici&#243;n previa. Ac VIH negativo. Los Ac Anti-VHC (ELISA) y el RNA-VHC por PCR fueron positivos. En el an&#225;lisis de orina presentaba una proteinuria de 4 g/d&#237;a (inmunoelectroforesis negativa para prote&#237;nas monoclonales), sedimento urinario con microhematuria, y urinocultivo negativo. Exploraciones complementarias. La radiograf&#237;a del t&#243;rax mostr&#243; cardiomegalia y patr&#243;n intersticial bilateral. En el ECG y ecocardiograf&#237;a, hipertrofia ventricular izquierda. En la ecograf&#237;a abdominal los ri&#241;ones fueron de tama&#241;o normal, con aumento de la ecogenicidad cortical y pobre diferenciaci&#243;n c&#243;rticomedular; el h&#237;gado presentaba aumento de densidad y atrofia del l&#243;bulo derecho; y hab&#237;a l&#237;quido libre en cavidad peritoneal. La funduscopia revel&#243; tortuosidad vascular, exudados algodonosos y hemorragias en astilla. Se realiz&#243; una biopsia renal percut&#225;nea con la que obtuvimos 20 glom&#233;rulos, 11 (55%) con esclerosis total, y en el resto, &#225;reas de esclerosis segmentaria y proliferaci&#243;n extracapilar con semilunas epiteliales en 4 (25%) glom&#233;rulos (fig. 1). Fibrosis intersticial, atrofia tubular y engrosamiento fibroso de las paredes vasculares. En la inmunofluorescencia se visualizaron dep&#243;sitos mesangiales granulares y difusos de IgA y C3. Recibi&#243; tratamiento con furosemida, amlodipino, hemodi&#225;lisis y 4 &#171;bolus&#187; de 500 mg de 6metilprednisolona, seguido de prednisona oral 0,5 mg/kg/d&#237;a, con reducci&#243;n posterior en los siguientes 4 meses, hasta suspender. Con ello recuper&#243; funci&#243;n renal con descenso de la creatinina s&#233;rica hasta 4 mg/dl. El an&#225;lisis del l&#237;quido asc&#237;tico fue compatible con trasudado, el cultivo fue negativo, lo mismo que la citolog&#237;a. Se realiz&#243; laparoscopia donde se visualiz&#243; un h&#237;gado cirr&#243;tico con nodularidad mixta y signos de hipertensi&#243;n portal incipiente. El paciente no acept&#243; otros procedimientos. La evoluci&#243;n fue de lento y progresivo deterioro de la funci&#243;n renal, con entrada en programa de hemodi&#225;lisis a los 10 meses despu&#233;s del diagn&#243;stico, sin que aparecieran nuevos datos cl&#237;nicos. NEFROPAT&#205;A IGA, VIRUS C Y CIRROSIS Fig. 1.--Imagen de un glom&#233;rulo con proliferaci&#243;n extracapilar circunferencial (PAS, 400X). DISCUSI&#211;N En m&#225;s de la mitad de los pacientes con cirrosis hep&#225;tica, se pueden objetivar alteraciones morfol&#243;gicas en los glom&#233;rulos. En la mayor&#237;a de los casos, estos cambios incluyen dep&#243;sitos de IgA en el mesangio junto con menores cantidades de otras inmunoglobulinas y C3. Desde un punto de vista cl&#237;nico, la GNIgA de la cirrosis hep&#225;tica, suele ser una enfermedad silente, y se sospecha al encontrar alteraciones urinarias (proteinuria, microhematuria), hematuria macrosc&#243;pica y grados ligeros de insuficiencia renal 15. Rara vez adquiere un curso r&#225;pidamente progresivo y entonces suele asociarse con fen&#243;menos de vasculitis o p&#250;rpura de Sh&#246;nlein Henoch 12, 17, 18. En nuestro caso, el paciente refiri&#243; haber tenido unas lesiones petequiales en miembros inferiores y abdomen, que hab&#237;an desaparecido en el momento del ingreso y que tampoco manifest&#243; en el per&#237;odo de seguimiento; pero que en su contexto cl&#237;nico sugerir&#237;a un padecimiento m&#225;s generalizado. En este sentido, conviene recordar, que la enfermedad de Berger y la p&#250;rpura anafilactoide de Sh&#246;nlein Henoch, son consideradas por muchos autores, como manifestaciones de una misma enfermedad; en la que existe un trastorno en la inmunorregulaci&#243;n de la IgA 21. Por otro lado, los hallazgos histol&#243;gicos encontrados (esclerosis glomerular superior al 50%, semilunas en menos del 50% y lesiones tubulointesticiales cr&#243;nicas), junto a un curso cl&#237;nico con p&#233;rdida progresiva de funci&#243;n renal, sugiere una glomerulonefritis proliferativa extracapilar de curso prolongado o lentamente progresivo 19. Los virus han sido implicados en la patogenia de algunas glomerulonefritis. Una de las asociaciones mejor conocida es la existente entre la GNM y el ant&#237;geno de superficie del virus B 20. La nefropat&#237;a IgA, aunque d&#233;bilmente, tambi&#233;n ha sido relacionada con ciertos ant&#237;genos virales del citomegalovirus, virus de Epstein-Barr y virus de la hepatitis B 20, 21. Nuestro paciente mostr&#243; una serolog&#237;a que indicaba infecci&#243;n pasada por estos virus; y por ello, su relaci&#243;n con este caso puede considerarse como poco probable. Por el contrario, presentaba una infecci&#243;n activa por el VHC demostrado por la detecci&#243;n en sangre del ARN viral. Las glomerulonefritis son una manifestaci&#243;n extrahep&#225;tica, de creciente reconocimiento, de la infecci&#243;n por el VHC. Se han descrito glomerulonefritis con crioglobulinemia, del tipo GNMP 2, 4-6 GN proliferativa endocapilar 2 y Nefropat&#237;a IgA 11; que, adem&#225;s, suelen cursar con hipocomplementemia y factor reumatoide positivo. Tambi&#233;n se ha vinculado con glomerulonefritis en ausencia de crioglobulinas tales como GNMP idiop&#225;tica 2, 6, 7, GNM 9, 10, mesangial proliferativa IgM 22, esclerosante y focal 7, Nefropat&#237;a IgA 12, 13, GN fibrilar 23, y GNRP(14). La relaci&#243;n entre la GNMP crioglobulin&#233;mica y el VHC es la mejor documentada y est&#225; avalada por diversos estudios epidemiol&#243;gicos, casos cl&#237;nicos, ensayos y trabajos experimentales, ya citados. Adicionalmente, hay casos con glomerulonefritis de &#171;novo&#187;, en pacientes infectados con el VHC postrasplante de m&#233;dula &#243;sea, h&#237;gado y ri&#241;&#243;n, s&#243;lo algunos de los cuales mostraban crioglobulinas o factor reumatoide 8, 10. La frecuencia de serolog&#237;a positiva del VHC en pacientes con glomerulonefritis no es bien conocida. En estudios epidemiol&#243;gicos realizados en Europa la prevalencia de anticuerpos anti-VHC en pacientes con glomerulonefritis primaria es similar a la poblaci&#243;n general, lo que sugiere una ausencia de relaci&#243;n entre estas glomerulonefritis y la infecci&#243;n por el VHC 8, 24. En concreto la frecuencia de anticuerpos anti-VHC entre pacientes con nefropat&#237;a mesangial IgA, en estos estudios, oscila entre el 0-6%. En otras &#225;reas geogr&#225;ficas como Arab&#237;a Saud&#237; o Jap&#243;n, sin embargo, la frecuencia parece ser mayor 7, 13. El mecanismo patog&#233;nico de la lesi&#243;n glomerular inducida por el VHC se desconoce. Hasta el momento se ha aislado ARN de dicho virus en el glom&#233;rulo de un paciente con una GNMP 25. Asimismo, en un estudio con microscop&#237;a electr&#243;nica se observaron part&#237;culas parecidas al VHC en un enfermo con GN proliferativa mesangial 22. Mas recientemente se han detectado dep&#243;sitos glomerulares de inmunocomplejos con prote&#237;nas espec&#237;ficas del VHC en pacientes con crioglobulinemia y GNMP, lo que 381 J. B. CABEZUELO y cols. parece representar un papel patog&#233;nico directo en la lesi&#243;n renal 26. Con este paciente nosotros aportamos un caso de nefropat&#237;a IgA con proliferaci&#243;n extracapilar vinculado al VHC no asociado a crioglobulinemia. Sin embargo, con los datos presentados, no podemos establecer una relaci&#243;n patog&#233;nica directa entre ambos padecimientos. 13. 14. 15. BIBLIOGRAF&#237;A 1. Roth D: Hepatitis C Virus: The nephrologist's view. Am J Kidney Dis 25: 3-16, 1995. 2. Jonhson RJ, Willson R, Yamabe H, Couser W, Alpers ChE, Wener MH, Davis C, Gretch DR: Renal manifestations of hepatitis C virus infection. Kidney Int 46: 1255-1263, 1994. 3. Serra A, Mart&#237;nez-0ca&#241;a JC: Virus de la hepatitis C y glomerulonefritis. Nefrolog&#237;a 14: 381-394, 1994. 4. S&#225;nchez R, Praga M, Ortu&#241;o T, Mazuecos A, Araque A, &#193;lamo C, Andr&#233;s A, Rodicio JL: Glomerulonefritis asociada a infecci&#243;n por el virus de la hepatitis C. Nefrolog&#237;a 13: 17, 1993. 5. Johnson RJ, Gretch DR, Yamabe H, Hart J, Bacchi CE, Hartwell P, Couser WG, Corey L, Wener MH, Alpers ChE, Willson R: Membranoproliferative glomerulonephritis associated with hepatitis C virus infection. N Engl J Med 328: 465-470, 1993. 6. Mart&#237;nez-Oca&#241;a JC, Serra A, Teixid&#243; J, Planas R, Vaquero M y Caralps A: Glomerulonefritis membranoproliferativa asociada a infecci&#243;n por el virus de la hepatitis C: Revisi&#243;n de la literatura a prop&#243;sito de dos casos tratados con interferonalfa. Nefrolog&#237;a 14: 493-498, 1994. 7. Altraif IH, Abdulla AS, AI Sebayel MI, Said RA, AI Suhaibani MO, Jones AA: Hepatitis C associated glomerulonephritis. Am J Nephrol 15: 407-410, 1995. 8. Fabrizi F, Pozzi C, Farina M, Dattolo P, Lunghi G, Badalamenti S, Pagano A, Locatelli F: Hepatitis C virus infection and acute or chronic glomerulonephritis: and epidemiological and clinical appraisal. Nephrol Dial Transplant 13: 1991-1997, 1998. 9. Rollino C, Roccatello D, Giachino O, Basolo B, Piccoli G: Hepatitis C virus infection and membranous glomerulonephritis. Nephron 59: 319-320, 1991. 10. Davda R, Peterson J, Weiner R, Croker B, Lau JY: Membranous glomerulonephritis in association with hepatitis C virus infection. Am J Kidney Dis 22: 452-455, 1993. 11. Gonzalo A, Navarro J, B&#225;rcena R, Quereda C, Ortu&#241;o J: IgA nephropathy associated with hepatitis C virus infection. Nephron 69: 354, 1995. 12. Ogawa M, Makino Y, Ueda Sh, Ohto M, Akikusa. B: Rapidly 16. 17. 18. 19. 20. 21. 22. 23. 24. 25. 26. progressive glomerulonephritis in association with HenochSch&#246;nlein purpura in a patient with advanced liver cirrhosis. Nephron 71: 365-366, 1995. Kohatsuda A, Imai H, Wakui H, Hamai K, Ohtani H, Kodama T, Oyama Y, Miura AB, Nakamoto Y: Clinicopathological analysis and therapy in hepatitis C virus associated nephropathy. Intern Med 35: 529-533, 1996. Usalan C, Erdem Y, Altun B, Nar A, Yasavul U, Turgan C, Caglar S: Rapidly progressive glomerulonephritis associated with hepatitis C virus infection. Clin Nephrol 49: 129-131, 1998. Newell GC: Cirrhotic glomerulonephritis: incidence, morphology, clinical features, and pathogenesis. Am J Kidney Dis 9: 183-190, 1987. Arase Y, Ikeda K, Murashima N, Chayama K, Tsubota A, Koida I, Suzuki Y, Saitoh S, Kobayashi M, Kumada H: Glomerulonephritis in autopsy cases with hepatitis C virus infection. Intern Med 37: 836-840, 1998. Montoliu J, Darnell A, Grau JM, Torras A, Revert L: Renal involvement in a syndrome of vasculitis complicating HbsAg negative cirrhosis of the liver. Proc Eur Dial Transplant Assoc 21: 677-682, 1985. Aggarwal M, Manske CL, Lynch PJ, Paller MS: HenochSch&#246;nlein vasculitis as a manifestation of IgA-associated disease in cirrhosis. Am J Kidney Dis 20: 400-402, 1992. Baldwin DS, Neugarten J, Feiner HD, Gluck M, Spinowitz B: The existence of a protracted course in crescentic glomerulonephritis. Kidney Int 31: 790-794, 1987. Lai KN, Lai FM: Clinical features and the natural course of hepatitis B virus-related glomerulopathy in adults. Kidney Int 40: S40-S45, 1991. Van Es LA: Pathogenesis of lgA nephropathy. Kidney Int 41: 1720-1729, 1992. Horikoshi S, Okada T, Shirato I, Inokuchi S, Ohmuro H, Tomino Y, Koide H: Diffuse proliferative glomerulonephritis with hepatitis C virus-like particles in paramesangial dense deposits in a patient with chronic hepatitis C virus hepatitis. Nephron 64: 462-464, 1993. Coroneos E, Truong L, Olivero J: Fibrillary glomerulonephritis associated with hepatitis C viral infection. Am J Kidney Dis 29: 132-135, 1997. Roccatello D, Pignone E, Cesano G, Gigliola G, Giachino O, Piccoli G: Hepatitis C virus seropositivity in glomerulonephritis patients. Nephron 76: 355-356, 1997. Doutrelepont JM, Adler M, Willems M, Durez P, Yap S-H: Hepatitis C infection and membranoproliferative glomerulonephritis. Lancet 341: 317, 1993. Sansonno D, Gesualdo L, Manno C, Schena FP, Dammacco F: Hepatitis C virus-related proteins in kidney tissue from hepatitis C virus-infected patients with cryoglobulinemic membranoproliferative glomerulonephritis. Hepatology 25: 12371244, 1997. 382 		</div>&#13;
	