<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 76 a&#241;os con antecedentes de hernia de hiato e hipercolesterolemia en tratamiento farmacol&#243;gico. Ingres&#243; por un episodio de dolor tor&#225;cico de caracter&#237;sticas anginosas acompa&#241;ado de sudaci&#243;n y disnea, de aparici&#243;n en reposo, que cedi&#243; en urgencias con nitroglicerina. El ECG demostraba un ritmo sinusal con ondas T negativas en V <span class="elsevierStyleInf">2</span>-V <span class="elsevierStyleInf">4</span>, que se normalizaron tras desaparecer la sintomatolog&#237;a. En la exploraci&#243;n f&#237;sica, anal&#237;tica y radiograf&#237;a de t&#243;rax no se apreciaron alteraciones patol&#243;gicas. La paciente fue estabilizada con tratamiento antianginoso y realiz&#243; una ergometr&#237;a que se detuvo en el minuto 3 por disnea e infradesnivelaci&#243;n del segmento ST en II, III, aVF, V <span class="elsevierStyleInf">5</span> y V <span class="elsevierStyleInf">6</span> de 1,5 mm a bajas cargas. La coronariograf&#237;a puso de manifiesto una estenosis del 95% en la descendente anterior media; tras inyectar contraste en el ostium izquierdo se observ&#243; que exist&#237;a continuidad en el surco aur&#237;culoventricular posterior, entre la porci&#243;n distal de la arteria circunfleja y la arteria coronaria derecha (figs. 1 y 2). No se pudo sondar el ostium de la coronaria derecha, comprob&#225;ndose su ausencia mediante la realizaci&#243;n de una aortograf&#237;a. La ventriculograf&#237;a izquierda fue normal. Se implant&#243; un <span class="elsevierStyleItalic">stent</span> para tratar la lesi&#243;n de la descendente anterior, quedando la paciente asintom&#225;tica. <br />La existencia de una coronaria &#250;nica es una entidad poco frecuente que aparece en el 0,2-1,4% de la poblaci&#243;n sometida a coronariograf&#237;a. No suele tener repercusi&#243;n cl&#237;nica y constituye un hallazgo casual, aunque puede ocasionar isquemia, insuficiencia card&#237;aca e incluso muerte s&#250;bita <span class="elsevierStyleSup">1</span>. S&#243;lo existe un caso en la bibliograf&#237;a de agenesia del ostium coronario derecho con origen an&#243;malo de la coronaria derecha desde la circunfleja, constituyendo el primer caso descrito en nuestro pa&#237;s <span class="elsevierStyleSup">2</span>. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200119408:25v53n10a04851fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200119408:25v53n10a04851fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Coronaria izquierda en proyecci&#243;n AP en la que se observa continuidad entre la circunfleja distal y la coronaria derecha por el surco auriculoventricular, con relleno completo de la coronaria derecha. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200119408:25v53n10a04851fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200119408:25v53n10a04851fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Coronaria izquierda en proyecci&#243;n OAI 40&#161; CR 25&#161;. La inyecci&#243;n de contraste delimita la totalidad del surco auriculoventricular por la uni&#243;n de la circunfleja y la coronaria derecha. La descendente posterior tiene un origen y distribuci&#243;n normal. No existe reflujo retr&#243;grado desde la coronaria derecha hacia la aorta al no existir ostium coronario derecho.  <br />		</div>&#13;
	