<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente var&#243;n de 20 a&#241;os de edad, fumador, sin otros antecedentes personales de inter&#233;s, remitido a nuestro hospital para estudio de palpitaciones y disnea que aparec&#237;an en relaci&#243;n con los esfuerzos f&#237;sicos. En un estudio Holter se hab&#237;an documentado varios episodios de taquicardia r&#237;tmica, con QRS ancho. <br />El electrocardiograma basal demostraba ritmo sinusal con una onda Q en II, III y aVF, y ondas T negativas desde V <span class="elsevierStyleInf">4</span> a V <span class="elsevierStyleInf">6</span>. <br />En el ecocardiograma transtor&#225;cico se objetiv&#243; una disfunci&#243;n sist&#243;lica global severa del ventr&#237;culo izquierdo m&#225;s marcada en la regi&#243;n posterobasal. Se realiz&#243; un ecocardiograma transesof&#225;gico, en el que se observaba que la arteria coronaria derecha ten&#237;a el ostium en el seno de Valsalva izquierdo de la v&#225;lvula a&#243;rtica, con un origen independiente de la coronaria izquierda y un trayecto proximal retropulmonar (fig. 1). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320011930X:25v53n10a04705fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320011930X:25v53n10a04705fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma transesof&#225;gico. Se observa el origen an&#243;malo de la coronaria derecha desde el seno de Valsalva izquierdo, con un trayecto inicial retropulmonar. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta; CD: coronaria derecha; CI: coronaria izquierda; VP: v&#225;lvula pulmonar.  <br /><br />En el estudio angiogr&#225;fico se confirm&#243; la existencia de disfunci&#243;n ventricular izquierda severa, con una fracci&#243;n de eyecci&#243;n del 32%. La coronariograf&#237;a demostr&#243; el origen an&#243;malo de la arteria coronaria derecha desde el seno de Valsalva izquierdo en un ostium independiente, sin presentar lesiones obstructivas (fig. 2). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320011930X:25v53n10a04705fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320011930X:25v53n10a04705fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Coronariograf&#237;a derecha en proyecci&#243;n oblicua anterior derecha. Se realiz&#243; una arteriograf&#237;a pulmonar simult&#225;nea, observ&#225;ndose el trayecto an&#243;malo de la porci&#243;n proximal de la coronaria derecha. CD: coronaria derecha; VP: v&#225;lvula pulmonar. <br /><br />Posteriormente, la realizaci&#243;n de un ecocardiograma con infusi&#243;n de dobutamina no puso de manifiesto cambios en la contractilidad de los segmentos disfuncionantes. <br />Se decidi&#243; entonces la realizaci&#243;n de un estudio electrofisiol&#243;gico, en el que se indujo de forma reproducible taquicardia ventricular sostenida, con hasta tres morfolog&#237;as diferentes y mala tolerancia cl&#237;nica y hemodin&#225;mica. <br />Ante los hallazgos se implant&#243; un desfibrilador autom&#225;tico, y se inici&#243; tratamiento m&#233;dico. El paciente se encuentra estable en la actualidad. 		</div>&#13;
	