<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Se ha descrito el desarrollo ocasional de taquicardia sinusal inapropiada tras la aplicaci&#243;n de radiofrecuencia en la regi&#243;n del ostium del seno coronario <span class="elsevierStyleSup">1-3</span>. Como mecanismo de la misma se ha especulado sobre la afectaci&#243;n de las fibras parasimp&#225;ticas que discurren en esta localizaci&#243;n, a pesar de que la anatom&#237;a del sistema nervioso aut&#243;nomo en el ser humano no es bien conocida. Por otro lado, se ha descrito la inducci&#243;n de bloqueo AV transitorio mediante la estimulaci&#243;n el&#233;ctrica en esta &#225;rea, lo que apoyar&#237;a tambi&#233;n la existencia de fibras nerviosas auton&#243;micas card&#237;acas en esta regi&#243;n sensibles a la estimulaci&#243;n el&#233;ctrica y a la liberaci&#243;n de corriente de radiofrecuencia <span class="elsevierStyleSup">4</span>. En este trabajo se presenta el caso de una paciente con una respuesta auton&#243;mica at&#237;pica a la liberaci&#243;n de radiofrecuencia en la regi&#243;n del seno coronario, manifestada por la aparici&#243;n transitoria y no mediada por ning&#250;n otro est&#237;mulo aparente, de bradicardia sinusal extrema asociada a un leve alargamiento del intervalo PR.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Una paciente de 50 a&#241;os, portadora de un s&#237;ndrome de Wolff-Parkinson-White (fig. 1), fue remitida a nuestro servicio para ablaci&#243;n de su sustrato arr&#237;tmico. La paciente no presentaba cardiopat&#237;a estructural ni factores de riesgo cardiovascular, refiriendo palpitaciones parox&#237;sticas desde la juventud, no documentadas mediante registro electrocardiogr&#225;fico y refractarias al tratamiento con amiodarona y propafenona. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200119385:25v53n10a04833fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200119385:25v53n10a04833fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Electrocardiograma de doce derivaciones de la paciente en el que se observa ritmo sinusal, onda delta positiva en I, VL y de V2 a V6 y negativa en III y V1. <br /><br />En el estudio electrofisiol&#243;gico se demostr&#243; la existencia de una v&#237;a accesoria de conducci&#243;n bidireccional en la regi&#243;n posteroseptal derecha. Se realiz&#243; cartograf&#237;a de activaci&#243;n bipolar y unipolar de la conducci&#243;n anter&#243;grada de la v&#237;a accesoria, localiz&#225;ndose la actividad ventricular m&#225;s precoz en el ostium del seno coronario (fig. 3). En esta posici&#243;n se realiz&#243; una aplicaci&#243;n de radiofrecuencia de 57 s de duraci&#243;n, alcanz&#225;ndose una temperatura media de 71 &#161;C mediante la liberaci&#243;n de 27 vatios y objetiv&#225;ndose la abolici&#243;n de la preexcitaci&#243;n a los 3,5 s de iniciada la aplicaci&#243;n. A los 8 s de iniciada la liberaci&#243;n de radiofrecuencia (fig. 2) se present&#243; una bradicardia sinusal entre 35 y 40 lat/min asociada a un alargamiento del intervalo PR hasta 270 ms. Dicho trastorno fue asintom&#225;tico y persisti&#243; durante 10 min, recobrando posteriormente su ritmo sinusal con intervalos de conducci&#243;n similares a los basales. Dicha alteraci&#243;n del ritmo no fue precedida ni coincidi&#243; con el desarrollo de s&#237;ntomas (dolor, mareo, sudaci&#243;n, n&#225;useas, etc.) ni otros est&#237;mulos que justificaran una respuesta vagal secundaria. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200119385:25v53n10a04833fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200119385:25v53n10a04833fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Vistas radiosc&#243;picas en oblicua anterior izquierda (a) y oblicua anterior derecha (b) de la posici&#243;n de los cat&#233;teres en la aur&#237;cula derecha alta, el &#225;rea del haz de His, el &#225;pex de ventr&#237;culo derecho y del cat&#233;ter de ablaci&#243;n ubicado en el ostium del seno coronario. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200119385:25v53n10a04833fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200119385:25v53n10a04833fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Derivaciones ECG de superficie II y V5 y electofisiol&#243;gicas intracavitarias del cat&#233;ter de ablaci&#243;n emplazado en la regi&#243;n del ostium del seno coronario (flecha cerrada). Se observa la aparici&#243;n de bradicardia sinusal a los 3 s de iniciada la aplicaci&#243;n de radiofrecuencia (RF) (arriba, flecha abierta), que se mantiene durante la aplicaci&#243;n (panel medio) y persiste al finalizar la aplicaci&#243;n (abajo). <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Algunos autores han descrito la aparici&#243;n de taquicardia sinusal inapropiada tras la aplicaci&#243;n de radiofrecuencia en la regi&#243;n del ostium del seno coronario, proponiendo como mecanismo m&#225;s probable de la misma la denervaci&#243;n parasimp&#225;tica inducida por radiofrecuencia en esta localizaci&#243;n <span class="elsevierStyleSup">1-3</span>. El desarrollo de bradicardia sinusal transitoria durante la aplicaci&#243;n de radiofrecuencia en esta regi&#243;n es un hecho no descrito hasta el momento <span class="elsevierStyleSup">5-10</span> e inusual. La explicaci&#243;n de la respuesta desarrollada en nuestro paciente es especulativa, aunque podr&#237;a tener relaci&#243;n con la intensidad del est&#237;mulo externo de la radiofrecuencia. As&#237;, si se alcanza una temperatura cr&#237;tica para provocar un da&#241;o irreversible, se generar&#237;a una denervaci&#243;n de esta zona. Por el contrario, en caso de que no se alcanzase la temperatura suficiente y/o dichas fibras se encontrasen ligeramente alejadas del punto de aplicaci&#243;n, &#233;stas ser&#237;an &#250;nicamente excitadas, pudi&#233;ndose desencadenar una respuesta auton&#243;mica transitoria. En este mismo sentido, otros autores apoyan tambi&#233;n esta idea de inducci&#243;n de respuestas auton&#243;micas mediante radiofrecuencia tras observar asistolia y fibrilaci&#243;n auricular mediante la aplicaci&#243;n de radiofrecuencia en el interior del seno coronario, a 2 cm de su ostium <span class="elsevierStyleSup">11</span>, o en la regi&#243;n anterolateral de la cara ventricular del anillo mitral <span class="elsevierStyleSup">12</span>, proponiendo como mecanismo m&#225;s probable la estimulaci&#243;n de los receptores auton&#243;micos o de las fibras aferentes que se localizan en dichas zonas del ventr&#237;culo izquierdo. <br />Tambi&#233;n resulta interesante especular sobre cu&#225;l fue la estructura nerviosa implicada en el trastorno observado en nuestra paciente: las fibras eferentes, los receptores o las fibras aferentes parasimp&#225;ticas. Se ha demostrado en modelos animales que la denervaci&#243;n parasimp&#225;tica en esta localizaci&#243;n afecta solamente al nodo AV <span class="elsevierStyleSup">13,14</span>. De esta forma, en caso de haber sido estimuladas las fibras eferentes se esperar&#237;a un mayor efecto sobre el nodo AV, en forma de grados avanzados de bloqueo, que sobre el nodo sinusal, como fue el caso de nuestra paciente. Esto &#250;ltimo podr&#237;a explicarse mediante la estimulaci&#243;n de aferencias parasimp&#225;ticas, poniendo de manifiesto as&#237; la mayor sensibilidad del nodo sinusal a este tipo de est&#237;mulos frente a la del no AV. <br />Finalmente, y a pesar de todo, no podemos descartar en nuestra paciente que la reacci&#243;n observada no fuera debida a la aplicaci&#243;n en s&#237; misma de radiofrecuencia, sino a un reflejo secundario a otro tipo de est&#237;mulo. Sin embargo, merece la pena resaltar que no present&#243; ninguna modificaci&#243;n de su estado cl&#237;nico, hemodin&#225;mico o psicol&#243;gico previo a la aparici&#243;n de la respuesta. 		</div>&#13;
	