<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Un var&#243;n de 17 a&#241;os consult&#243; por palpitaciones bien toleradas y autolimitadas de 15 min de duraci&#243;n. En una ocasi&#243;n acudi&#243; a un servicio de urgencias donde se document&#243; una taquicardia regular de QRS ancho con morfolog&#237;a de bloqueo de rama izquierda y eje inferior que cedi&#243; tras la infusi&#243;n intravenosa de ATP. En el ECG (fig. 1) se observaba inversi&#243;n de ondas T en V1-V3, frecuentes extras&#237;stoles ventriculares de morfolog&#237;a de bloqueo de rama izquierda con dos tipos de eje, inferior y superior, y una dudosa onda &#233;psilon en V1-V2. La sospecha diagn&#243;stica de displasia arritmog&#233;nica de ventr&#237;culo derecho llev&#243; a la realizaci&#243;n de una angiograf&#237;a ventricular derecha (fig. 2), que puso de manifiesto una gran dilataci&#243;n e hipocinesia de esta c&#225;mara con trabeculaci&#243;n en &#171;pilas de monedas&#187; sugestiva de displasia arritmog&#233;nica de ventr&#237;culo derecho. En la resonancia magn&#233;tica nuclear (fig. 3) se demostr&#243; el adelgazamiento de la pared ventricular derecha con &#225;reas de infiltraci&#243;n grasa y de fibrosis. En el estudio electrofisiol&#243;gico se indujo una taquicardia ventricular sincopal (fig. 1), motivo por el que se le implant&#243; un desfibrilador autom&#225;tico. En el seguimiento el paciente se encuentra en buen grado funcional aunque ha presentado diversos episodios de taquicardia ventricular adecuadamente terminados por el dispositivo. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120880:25v53n11a04866fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120880:25v53n11a04866fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Electrocardiograma convencional (25 mm/s, 10 mm/mV) de 12 derivaciones durante ritmo sinusal (SR) y durante taquicardia ventricular (VT). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120880:25v53n11a04866fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120880:25v53n11a04866fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Angiograf&#237;a ventricular derecha en proyecci&#243;n oblicua anterior derecha que muestra dilataci&#243;n ventricular e imagen de trabeculaci&#243;n intensa de su cara anterior. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120880:25v53n11a04866fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120880:25v53n11a04866fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Resonancia magn&#233;tica nuclear que muestra &#225;reas de adelgazamiento y fibrosis (flechas) de la pared ventricular derecha junto a infiltraci&#243;n grasa de esta estructura y del tabique interventricular (asteriscos). <br /><br />La existencia de ondas T negativas en las precordiales derechas, junto con extrasistolia ventricular polit&#243;pica con morfolog&#237;a de bloqueo de rama izquierda (reflejo de un origen en el VD) en un var&#243;n joven, debe hacer sospechar la existencia de una displasia arritmog&#233;nica de ventr&#237;culo derecho, enfermedad frecuentemente causante de muerte s&#250;bita en la poblaci&#243;n joven en pa&#237;ses mediterr&#225;neos <span class="elsevierStyleSup">1</span>. 		</div>&#13;
	