<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El meningococo es una bacteria gramnegativa que suele causar cuadros s&#233;pticos generales o que afectan al sistema nervioso central (meningitis). Cuando la infecci&#243;n compromete otros &#243;rganos, entre ellos al pericardio, generalmente es de forma secundaria. Muy excepcionalmente una bacteriemia transitoria da lugar a patolog&#237;a exclusivamente localizada en otro &#243;rgano, sin participaci&#243;n men&#237;ngea.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 15 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, que ingres&#243; con la sospecha de shock s&#233;ptico. <br />Present&#243;, 48 h antes, artromialgias generalizadas, diarrea y astenia, siendo etiquetada de gastroenteritis aguda y dada de alta de otro centro. La evoluci&#243;n posterior no fue buena, empeorando el estado general y a&#241;adi&#233;ndose febr&#237;cula y disnea progresiva. <br />A su llegada a nuestro centro, con fiebre de 38 &#161;C, su aspecto era de gravedad, estaba taquic&#225;rdica y taquipneica, no toleraba el dec&#250;bito, presentaba una presi&#243;n arterial sist&#243;lica de 90 mmHg, pulso parad&#243;jico, hipertensi&#243;n venosa yugular pasiva a 45&#161; hasta la mand&#237;bula, hipoventilaci&#243;n alveolar generalizada y semiolog&#237;a de derrame pleural en la base del hemit&#243;rax izquierdo; los ruidos card&#237;acos r&#237;tmicos eran de moderada intensidad sin o&#237;rse soplos o roce. Exist&#237;a hepatomegalia dolorosa homog&#233;nea mayor de 5 cm bajo el reborde costal derecho. <br />En la anal&#237;tica se obtuvieron 19.600 leucocitos/&#956;l (88,6% de neutr&#243;filos), anemia normoc&#237;tica normocr&#243;mica (Hb: 9,9 g/dl), actividad de protrombina del 68%, prote&#237;nas totales: 5,8 g/dl, hipoalbuminemia y aumento relativo de &#947;-globulinas (17,9%), hiperglucemia (185 mg/dl) y discreta hiponatremia (128 mEq/l). La gasometr&#237;a arterial puso de manifiesto pH: 7,46; pCO <span class="elsevierStyleInf">2</span>: 28,7 mmHg; pO <span class="elsevierStyleInf">2</span>: 90,3 mmHg; HCO <span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">-</span>: 20,6 mEq/l. En la radiolog&#237;a de t&#243;rax se encontr&#243; una cardiomegalia global (ICT = 0,6) y derrame pleural izquierdo. El trazado electrocardiogr&#225;fico demostraba una taquicardia sinusal con supradesnivelaci&#243;n difusa del segmento ST (fig. 1). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120856:25v53n11a04829fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120856:25v53n11a04829fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Electrocardiograma de ingreso. Supradesnivelaci&#243;n difusa del segmento ST. <br /><br />Se sospech&#243; cl&#237;nicamente un taponamiento card&#237;aco y realizamos un ecocardiograma, encontr&#225;ndose un derrame peric&#225;rdico severo con colapso de la aur&#237;cula derecha (fig. 2). Se procedi&#243; a pericardiocentesis urgente diagnosticoterap&#233;utica, extrayendo 600 ml de un l&#237;quido turbio (pH: 6,9; glucosa: 69 mg/dl; prote&#237;nas totales: 5,4 g/dl; LDH: 2.458 U/l; leucocitos: 40.600/&#956;l con un 99% de segmentados; ADA: 31,3 U/l). Dos cultivos del l&#237;quido peric&#225;rdico resultaron positivos para <span class="elsevierStyleItalic">Neisseria meningitidis</span> del grupo C. Se mantuvo un drenaje peric&#225;rdico durante 72 h, tras las cuales fue retirado. El derrame peric&#225;rdico residual se control&#243; mediante ecocardiogramas sucesivos. Las tinciones de Ziehl-Neelsen de l&#237;quido peric&#225;rdico y pleural, heces y orina, y las citolog&#237;as de l&#237;quido peric&#225;rdico, orina y l&#237;quido pleural fueron negativas. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120856:25v53n11a04829fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120856:25v53n11a04829fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Ecocardiograma. Proyecci&#243;n de 4 cavidades. Derrame peric&#225;rdico severo (**) con colapso de la aur&#237;cula derecha (*). <br /><br />Los ANA, ANCA, anticuerpos antifosfol&#237;pidos, anticardiolipina y c&#233;lulas LE, fueron negativos. Las cifras s&#233;ricas de las fracciones C3, C4, C5 y C9 del complemento, de inmunoglobulinas y el recuento de las poblaciones linfocitarias no presentaron alteraciones significativas. <br />Se realiz&#243; una TAC toracoabdominal que demostr&#243; la ausencia de masas y adenopat&#237;as, hepatomegalia gigante que llegaba hasta fosa il&#237;aca, derrame pleural bilateral (m&#225;s intenso el izquierdo) e infiltrado atelect&#225;sico en el l&#243;bulo pulmonar inferior izquierdo. <br />Durante su convalecencia se constat&#243; ligera colestasis disociada y cit&#243;lisis hep&#225;tica. La velocidad de sedimentaci&#243;n globular m&#225;xima fue de 121 mm en la primera hora, elev&#225;ndose tambi&#233;n otros reactantes de fase aguda. Se descart&#243; afectaci&#243;n men&#237;ngea (en ausencia de meningismo el l&#237;quido cefalorraqu&#237;deo demostr&#243; 160 hemat&#237;es/&#956;l, ausencia de leucocitos, glucorraquia de 55 mg/dl, menos de 1 g/l de prote&#237;nas, ADA de 0,6 U/l) y coinfecci&#243;n por otro tipo de g&#233;rmenes (serolog&#237;as de VHB, VHA, VHC, VIH, influenza A, influenza B, virus respiratorio sincitial, adenovirus, <span class="elsevierStyleItalic">Mycoplasma pneumoniae</span>, <span class="elsevierStyleItalic">Coxiella burnetii</span>, <span class="elsevierStyleItalic">Chlamydia psitacci</span>, <span class="elsevierStyleItalic">Legionella pneumophila</span> y <span class="elsevierStyleItalic">Toxoplasma</span>: negativas; IgM negativas para citomegalovirus, herpes tipo I y rub&#233;ola; Paul-Bunnell negativo). Los valores de TSH y hormonas tiroideas fueron normales. <br />Posteriormente, ante la persistencia del derrame pleural izquierdo, se procedi&#243; a una toracocentesis diagn&#243;stica: l&#237;quido inflamatorio est&#233;ril (prote&#237;nas totales: 4,2 g/dl; leucocitos: 700/&#956;l con un 56% de linfocitos; glucosa: 80 mg/dl; LDH: 499 U/l; ADA: 15,9 U/l). <br />La paciente permaneci&#243; febril durante 14 d&#237;as, siendo tratada seg&#250;n antibiograma con ceftriaxona a dosis 1-2 g cada 12 horas i.v. teniendo en cuenta el momento evolutivo, durante 25 d&#237;as, e introduci&#233;ndose la corticoterapia con posterioridad (a los 13 d&#237;as). El derrame peric&#225;rdico residual desapareci&#243; progresivamente hasta normalizar los hallazgos ecocardiogr&#225;ficos. La paciente fue dada de alta a los 32 d&#237;as de su ingreso. En revisiones peri&#243;dicas hasta 97 d&#237;as posteriores al alta permaneci&#243; asintom&#225;tica, con controles cl&#237;nicos y anal&#237;ticos normales. Tampoco se encontraron datos de constricci&#243;n peric&#225;rdica. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Las pericarditis purulentas se producen con frecuencia por extensi&#243;n directa al saco peric&#225;rdico de una infecci&#243;n bacteriana subdiafragm&#225;tica o intrator&#225;cica, o por diseminaci&#243;n hemat&#243;gena. Su diagn&#243;stico no es f&#225;cil, a menudo pasa desapercibido (pueden faltar el dolor tor&#225;cico y roce peric&#225;rdico; s&#237;ntomas como la disnea pueden atribuirse a otras causas), por lo que precisa para realizarlo de una alta sospecha cl&#237;nica. Se basa en la obtenci&#243;n de un exudado peric&#225;rdico purulento, rico en polimorfonucleares <span class="elsevierStyleSup">1</span>. No siempre se consigue cultivar el microorganismo responsable a partir de una muestra de este exudado. Varias bacterias causan estos cuadros <span class="elsevierStyleSup">2</span>. <br /><span class="elsevierStyleItalic">Neisseria meningitidis</span> es un diplococo gramnegativo sensible a la desecaci&#243;n y fr&#237;o, capaz de metabolizar glucosa y maltosa, que coloniza habitualmente la nasofaringe humana, y es responsable del 6 al 16% de las pericarditis purulentas <span class="elsevierStyleSup">3-9</span> (tras estafilococos, neumococos y estreptococos en la poblaci&#243;n general, y tras <span class="elsevierStyleItalic">Staphylococcus aureus</span> y <span class="elsevierStyleItalic">Haemophilus influenzae</span> en la poblaci&#243;n infantil). Habitualmente da lugar a cuadros s&#233;pticos generales (meningococemia aguda) y meningitis purulentas. Para documentar nuestro caso se realiz&#243; una b&#250;squeda universal en Medline, hasta marzo de 2000, utilizando como palabras claves: <span class="elsevierStyleItalic"> Primary Meningococcal Pericarditis, Purulent Pericarditis</span> y <span class="elsevierStyleItalic">Neisseria meningitidis</span>. <br />El pericardio se ve afectado en el 5,1% de las infecciones meningoc&#243;cicas, aunque seg&#250;n las series este porcentaje puede llegar al 19% <span class="elsevierStyleSup">10</span>. Cuando esto se produce la morbimortalidad aumenta considerablemente. Tres son las formas de afectaci&#243;n peric&#225;rdica en el contexto de la enfermedad meningoc&#243;cica <span class="elsevierStyleSup">9</span>: <br /><span class="elsevierStyleItalic">1.</span> Enfermedad meningoc&#243;cica diseminada con pericarditis (DMP): provocada por invasi&#243;n directa del meningococo, se desarrolla en menos de 8 d&#237;as generalmente, afecta a ni&#241;os, los cultivos del l&#237;quido peric&#225;rdico (purulento) suelen ser positivos, as&#237; como los hemocultivos y los de l&#237;quido cefalorraqu&#237;deo, el taponamiento es infrecuente y el tratamiento se basa en la antibioterapia. <br /><span class="elsevierStyleItalic">2.</span> Pericarditis meningoc&#243;cica aislada o primaria (IMP o PMP): provocada por invasi&#243;n directa del meningococo, se desarrolla en menos de 8 d&#237;as generalmente, afecta a adultos y adolescentes, los cultivos del l&#237;quido peric&#225;rdico (purulento) suelen ser positivos, el taponamiento es com&#250;n y el tratamiento se basa en la antibioterapia y la pericardiocentesis. Se define como &#171;la pericarditis purulenta con cultivos de l&#237;quido peric&#225;rdico o hemocultivos positivos para meningococo en ausencia de compromiso de las meninges o manifestaciones cl&#237;nicas de meningococemia&#187; <span class="elsevierStyleSup">10,11</span>. <br /><span class="elsevierStyleItalic">3.</span> Pericarditis meningoc&#243;cica reactiva (RMP): provocada por un mecanismo de hipersensibilidad (inmunol&#243;gico), se desarrolla en 6-16 d&#237;as tras un cuadro infeccioso diseminado o localizado tratado adecuadamente con antibi&#243;ticos, afecta a adultos y adolescentes, los cultivos del l&#237;quido peric&#225;rdico suelen ser negativos, el taponamiento es com&#250;n, suele haber afectaci&#243;n articular, cut&#225;nea y pleural concomitante, y el tratamiento se basa en los corticoides, los salicilatos y la pericardiocentesis. <br />A pesar de ser una complicaci&#243;n descrita, resulta inusual, y en la bibliograf&#237;a se han descrito hasta el momento poco m&#225;s de 30 casos de PMP (el 1,5% de algunas series extensas de pericarditis meningoc&#243;cicas <span class="elsevierStyleSup">10</span>). En Europa el 75% de las PMP son causadas por el serogrupo C, el 17% por el W-135 y el 8% por el B <span class="elsevierStyleSup">10,12</span>. Esta desproporci&#243;n a favor del serogrupo C <span class="elsevierStyleSup">13</span> no se corresponde con la similitud porcentual relativa en la responsabilidad etiol&#243;gica de otros cuadros meningoc&#243;cicos (meningitis, artritis, etc.), y posiblemente obedece a una susceptibilidad especial y capacidad de localizar la infecci&#243;n por parte del pericardio <span class="elsevierStyleSup">9</span>. La infecci&#243;n meningoc&#243;cica en ocasiones se asocia con alteraciones deficitarias de factores del complemento (hipoinmunidad) y/o discrasias de c&#233;lulas plasm&#225;ticas <span class="elsevierStyleSup">14,15</span>. <br />La cl&#237;nica de las pericarditis meningoc&#243;cicas puede iniciarse con una semiolog&#237;a que puede simular desde una gastroenteritis (diarrea, v&#243;mitos, mialgias) a un shock s&#233;ptico <span class="elsevierStyleSup">10,16</span>. El dolor tor&#225;cico, la fiebre y la disnea son los s&#237;ntomas m&#225;s frecuentes. El hemograma demuestra en la mayor&#237;a de las ocasiones una leucocitosis y los hallazgos electrocardiogr&#225;ficos suelen ser los t&#237;picos de las pericarditis. El taponamiento se produce en el 75-82% de las PMP <span class="elsevierStyleSup">9,11</span> (como en nuestro caso). La miocarditis es infrecuente en la enferme-dad meningoc&#243;cica (m&#225;s descrito con el serogrupo W-135) <span class="elsevierStyleSup">17,18</span>, pero tard&#237;amente la aparici&#243;n de una pericarditis constrictiva resulta posible <span class="elsevierStyleSup">19</span>. <br />El tratamiento de las PMP se fundamenta en la antibioterapia, con preferencia basada en el antibiograma, aunque emp&#237;ricamente suele iniciarse con un &#946;-lact&#225;mico (penicilina, o m&#225;s actualmente con una cefalosporina de tercera generaci&#243;n), y en al&#233;rgicos a &#233;stos con cloramfenicol <span class="elsevierStyleSup">10,12,20</span>. La pericardiocentesis suele ser necesaria <span class="elsevierStyleSup">9</span>. Si el tratamiento &#243;ptimo se instaura de forma precoz, el pron&#243;stico suele ser excelente. La corticoterapia es una opci&#243;n para el tratamiento de las complicaciones relacionadas con la hipersensibilidad, aunque nosotros la usamos m&#225;s bien por su poder antiinflamatorio (erradicaci&#243;n de la serositis residual traducida en el mantenimiento de la fiebre y un leve derrame peric&#225;rdico y pleural). No llegamos a considerar el drenaje peric&#225;rdico quir&#250;rgico (que a veces se hace imprescindible) dada la buena evoluci&#243;n y lo agresivo del m&#233;todo. <br />Nuestro caso constituye un ejemplo de pericarditis meningoc&#243;cica primaria (PMP) causada por el serogrupo C. Que nosotros conozcamos, constituye el primer caso, provocado por este serogrupo, descrito en Espa&#241;a. Sigui&#243; un curso cl&#237;nico, diagn&#243;stico y terap&#233;utico t&#237;pico, aunque no se debe olvidar que ello resulta poco habitual dentro del contexto de las infecciones meningoc&#243;cicas, y que puede llevar a errores o malinterpretaciones diagn&#243;sticas. 		</div>&#13;
	