<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Reci&#233;n nacido pret&#233;rmino, en la 35 semana, por ces&#225;rea urgente tras el diagn&#243;stico ecocardiogr&#225;fico de polihidramnios e <span class="elsevierStyleItalic">hydrops</span> secundario a taquiarritmia. En la exploraci&#243;n cl&#237;nica presentaba taquicardia incontable e insuficiencia card&#237;aca grave. El ECG de 12 derivaciones demostraba la presencia de una taquicardia con QRS estrecho a 230-300 lat/min con disociaci&#243;n auriculoventricular (AV) y ocasionales capturas auriculares (fig. 1). El ecocardiograma descart&#243; la presencia de cardiopat&#237;a estructural y evidenci&#243; una muy reducida contractilidad del ventr&#237;culo izquierdo (fig. 2). La taquicardia no respondi&#243; al tratamiento con ATP, choque el&#233;ctrico, digital ni betabloqueantes. Con amiodarona intravenosa a dosis de choque de 5 mg/kg en 10 min y perfusi&#243;n a 5 mg/kg en 24 h se consigui&#243; un descenso de la frecuencia de taquicardia hasta 160-180 lat/min, a pesar de lo cual el paciente falleci&#243; 4 h m&#225;s tarde por fibrilaci&#243;n ventricular y disociaci&#243;n electromec&#225;nica que no respondi&#243; a las maniobras de reanimaci&#243;n. La anatom&#237;a patol&#243;gica del coraz&#243;n evidenci&#243; la presencia de hemorragias m&#250;ltiples, necrosis isqu&#233;mica del nodo sinusal y necrosis hemorr&#225;gica del fasc&#237;culo de His ramificante. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120899:25v53n11a04881fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120899:25v53n11a04881fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. ECG de 12 derivaciones de la taquicardia a 270 lat/min, QRS estrecho, disociaci&#243;n AV y capturas auriculares. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120899:25v53n11a04881fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120899:25v53n11a04881fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Ecocardiograma transtor&#225;cico 2D y modo M donde se observa un ventr&#237;culo izquierdo dilatado y con escasa contractilidad. <br /><br />La taquicardia ect&#243;pica de la uni&#243;n ha sido escasamente descrita como causa de <span class="elsevierStyleItalic">hydrops fetalis</span>. El diagn&#243;stico se realiza, habitualmente, tras el nacimiento, aunque se puede sospechar intra&#250;tero ante una taquicardia con QRS estrecho, disociaci&#243;n AV y si existe asociaci&#243;n familiar. 		</div>&#13;
	