<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El s&#237;ndrome antifosfol&#237;pido primario (SAP) se caracteriza por un conjunto de manifestaciones cl&#237;nicas entre las que destacan trombosis arterial y/o venosa, trombocitopenia generalmente inmune y abortos de repetici&#243;n o muerte fetal en pacientes con anticuerpos antifosfol&#237;pido (AAF) elevados, sin ninguna enfermedad concomitante que las expliquen <span class="elsevierStyleSup">1</span>. Se han descrito lesiones valvulares, principalmente sobre v&#225;lvulas mitral y a&#243;rtica, hasta en el 50% de los casos, y cuando esto ocurre, es m&#225;s frecuente la trombosis arterial que la venosa <span class="elsevierStyleSup">2</span>. Presentamos el caso de un var&#243;n joven, con antecedentes de s&#237;ndrome antifosfol&#237;pido (SAF), que ingres&#243; por infarto subagudo de miocardio y presentaba estenosis coronarias significativas y valvulopat&#237;a a&#243;rtica con regurgitaci&#243;n predominante.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente var&#243;n, de 41 a&#241;os de edad, diagnosticado previamente de SAF y con antecedentes personales de infarto lacunar protuberancial izquierdo hac&#237;a 4 a&#241;os, hipertensi&#243;n arterial e hipercolesterolemia, que acudi&#243; al servicio de urgencias de nuestro hospital por padecer cl&#237;nica t&#237;pica de angina de esfuerzo r&#225;pidamente progresiva, con alg&#250;n episodio en reposo, durante las dos semanas previas. El electrocardiograma practicado a su llegada demostraba amputaci&#243;n de los vectores iniciales en las precordiales derechas y supradesnivel del segmento ST, de hasta 2 mm, en las derivaciones V1 a V4. Ante la inestabilidad cl&#237;nica fue ingresado inicialmente en la unidad de cuidados intensivos, con la sospecha diagn&#243;stica de infarto subagudo de miocardio de localizaci&#243;n anteroseptal. <br />En la auscultaci&#243;n card&#237;aca se detectaba un soplo holosist&#243;lico rudo de intensidad II-III/VI en el foco a&#243;rtico y diast&#243;lico II/IV en el borde esternal izquierdo bajo. Entre las determinaciones anal&#237;ticas cabe rese&#241;ar una creatinfosfocinasa m&#225;xima de 71 U/l (detectada al ingreso), una troponina T de 0,17 ng/ml, la presencia de trombocitopenia (58.000 plaquetas), un alargamiento del TTPA hasta 44 s con un ratio de 1,5 y en el estudio inmunol&#243;gico, un anticoagulante l&#250;pi-co positivo d&#233;bil y unos anticuerpos anticardiolipi-na (AAC) IgG moderadamente elevados (68 unidades fosfolip&#237;dicas GPL) <span class="elsevierStyleSup">3</span>. En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia global con campos pulmonares limpios. El ecocardiograma transtor&#225;cico objetiv&#243; una v&#225;lvula a&#243;rtica engrosada, con apertura esten&#243;tica y gradiente sist&#243;lico m&#225;ximo instant&#225;neo estimado de 59 mmHg y regurgitaci&#243;n severa (anchura de <span class="elsevierStyleItalic">jet</span> de Doppler color en el tracto de salida del ventr&#237;culo izquierdo de 12 mm). El resto de las v&#225;lvulas eran morf&#243;logica y hemodin&#225;micamente normales. El ventr&#237;culo izquierdo se encontraba algo dilatado (di&#225;metro diast&#243;lico de 59 mm), con alteraciones de la contractilidad segmentaria del ventr&#237;culo izquierdo en forma de discinesia apical, acinesia de la pared anterior e hipocinesia del tabique interventricular anterior y del segmento medio de la pared lateral, con severa depresi&#243;n de la funci&#243;n sist&#243;lica ventricular izquierda global (fracci&#243;n de eyecci&#243;n del 33% por m&#233;todo de Simpson). Se practic&#243; un estudio transesof&#225;gico, que puso de manifiesto el engrosamiento de la v&#225;lvula a&#243;rtica (fig. 1) con regurgitaci&#243;n significativa y un &#225;rea valvular por planimetr&#237;a de 1,1 cm <span class="elsevierStyleSup">2</span>. La fracci&#243;n de eyecci&#243;n (FE) por ventriculograf&#237;a isot&#243;pica fue del 30%. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X030089320012083X:25v53n11a04815fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X030089320012083X:25v53n11a04815fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma transesof&#225;gico multiplano. Plano de grandes vasos con angulaci&#243;n de 63&#161;. Se aprecian velos a&#243;rticos difusamente engrosados, con dos n&#243;dulos (flechas) de ecogenicidad aumentada de 0,5 cm de di&#225;metro m&#225;ximo, que dependen del borde libre de los velos coronarianos derecho e izquierdo. AI: aur&#237;cula izquierda; Ao: aorta. <br /><br />Se realiz&#243; una prueba de esfuerzo convencional en tapiz rodante, que tuvo que interrumpirse en el minuto 4 del protocolo de Bruce por angina y extrasistolia ventricular bigeminada y en parejas. El ecocardiograma de estr&#233;s con dobutamina fue positivo para viabilidad mioc&#225;rdica, con respuesta de tipo bif&#225;sico en los segmentos basal y medio del tabique interventricular anterior y pared anterior, y de mejor&#237;a sostenida en pared lateral. <br />Dados los hallazgos de la ergometr&#237;a y de la ecocardiogarf&#237;a de estr&#233;s, se decidi&#243; la realizaci&#243;n de coronariograf&#237;a, que demostr&#243; estenosis significativas en dos arterias coronarias: un 99% en la descendente anterior proximal (DA-1) y un 85% en la derecha distal (CD-3), siendo susceptible de angioplastia transluminal percut&#225;nea (ACTP) la primera, que se practic&#243; con &#233;xito inicial y sin complicaciones. <br />Se realiz&#243; nueva ecocardiograf&#237;a tres meses despu&#233;s de la ACTP, observ&#225;ndose un claro aumento de la fracci&#243;n de eyecci&#243;n (FE del 45%) respecto al ecocardiograma pre-ACTP por mejora en la contractilidad de segmentos mioc&#225;rdicos correspondientes a septo anterior, pared anterior y lateral, manteni&#233;ndose la discinesia apical. <br />Actualmente el paciente se encuentra asintom&#225;tico, con vida activa; esto, unido a la mejor&#237;a de la funci&#243;n ventricular tras la ACTP y a que no se aprecia una importante dilataci&#243;n ventricular izquierda, aconsejan mantener una actitud conservadora con controles cl&#237;nicos y ecocardiogr&#225;ficos peri&#243;dicos. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Los anticuerpos antifosfol&#237;pidos son inmunoglobulinas de clase IgG, IgM o IgA dirigidas contra la carga negativa de los fosfol&#237;pidos que se encuentran en la membrana de las c&#233;lulas endoteliales. Incluyen AAC, anticoagulante l&#250;pico y el test falso positivo para s&#237;filis (VDRL) <span class="elsevierStyleSup">4</span>. Se han relacionado con un conjunto de manifestaciones cl&#237;nicas como trombosis arterial y/o venosa, trombocitopenia generalmente inmune y abortos de repetici&#243;n o muerte fetal <span class="elsevierStyleSup">5</span>. El espectro de manifestaciones cl&#237;nicas es, sin embargo, mucho m&#225;s amplio y diverso, abarcando alteraciones neurol&#243;gicas (corea, mielopat&#237;a transversa, migra&#241;a at&#237;pica, epilepsia, amaurosis fugaz), complicaciones obst&#233;tricas (diferentes grados de distr&#233;s fetal, preeclampsia), valvulopat&#237;as, tumores valvulares <span class="elsevierStyleSup">6</span> y afectaci&#243;n cut&#225;nea ( <span class="elsevierStyleItalic">livedo reticularis</span>, &#250;lcera en piernas, gangrena, n&#243;dulos cut&#225;neos y m&#225;culas superficiales similares a las de una vasculitis) <span class="elsevierStyleSup">7</span>. Los fen&#243;menos tromb&#243;ticos son m&#225;s frecuentes en los territorios venoso profundo, pulmonar y cerebral, siendo raro que la primera manifestaci&#243;n tenga lugar en las arterias coronarias <span class="elsevierStyleSup">8,9</span>. Las lesiones valvulares han sido descritas hasta en un 50% de los casos <span class="elsevierStyleSup">10</span>, fundamentalmente sobre las v&#225;lvulas mitral y a&#243;rtica, y suelen consistir en excrecencias o engrosamientos de las mismas. Aunque en la mayor&#237;a de los enfermos tienen una escasa repercusi&#243;n hemodin&#225;mica, a veces originan deformidad y disfunci&#243;n valvular, con regurgitaci&#243;n predominante, que requieren correcci&#243;n quir&#250;rgica <span class="elsevierStyleSup">2,11,12</span>. En este contexto, los fen&#243;menos tromb&#243;ticos son m&#225;s frecuentes en el territorio arterial <span class="elsevierStyleSup">2,13</span> mientras que en los pacientes sin afectaci&#243;n valvular concomitante lo son en el venoso <span class="elsevierStyleSup">2,13</span>. La ecocardiograf&#237;a, sobre todo transesof&#225;gica, es la t&#233;cnica diagn&#243;stica de elecci&#243;n para detectar estas anomal&#237;as valvulares en pacientes con SAF y embolismos <span class="elsevierStyleSup">4</span>. <br />Nuestro paciente presentaba un alto riesgo de desarrollar trombos arteriales, ya que en la actualidad se acepta que unos AAC del isotipo IgG positivos con t&#237;tulos moderados o altos (moderados en nuestro caso) implican un elevado riesgo <span class="elsevierStyleSup">14</span> y, por otra parte, como ha quedado rese&#241;ado, la coexistencia de valvulopat&#237;a regurgitante tambi&#233;n predispone a ellos <span class="elsevierStyleSup">2,13</span>. <br />El manejo terap&#233;utico &#243;ptimo del SAF no est&#225; plenamente establecido. En los casos en que existen antecedentes de trombosis, la anticoagulaci&#243;n con INR &#179; 3 a largo plazo, probablemente indefinida, es la terapia recomendable <span class="elsevierStyleSup">15</span>. La trombocitopenia no suele precisar tratamiento espec&#237;fico, excepto si es severa, en cuyo caso se recomienda el tratamiento con esteroides <span class="elsevierStyleSup">16</span>. En nuestro paciente era obligado corregir otros factores de riesgo tromb&#243;ticos, como la hipertensi&#243;n arterial y la hiperlipemia, que no pod&#237;amos descartar que contribuyeran decisivamente a la producci&#243;n de las lesiones coronarias que presentaba y sobre las cuales la formaci&#243;n de un trombo, favorecida por el SAF, pudo originar el infarto de miocardio. Adem&#225;s, siguiendo las recomendaciones previas <span class="elsevierStyleSup">15</span>, se inici&#243; anticoagulaci&#243;n oral, no presentando tras un seguimiento de 3 meses ning&#250;n nuevo fen&#243;meno tromb&#243;tico. 		</div>&#13;
	