<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La anastomosis cavopulmonar bidireccional (ACPB) se usa cada vez con mayor frecuencia como paso previo obligado en la operaci&#243;n de Fontan en ni&#241;os con fisiopatolog&#237;a de ventr&#237;culo &#250;nico. Es bien conocido que las anastomosis vasculares con flujo a baja presi&#243;n son m&#225;s proclives al tromboembolismo, y aunque esta complicaci&#243;n es menos conocida y se han comunicado pocos casos despu&#233;s de la ACPB <span class="elsevierStyleSup">1</span>, su incidencia puede alcanzar el 4% <span class="elsevierStyleSup">2</span>, similar a la de la operaci&#243;n de Fontan. En general, la trombosis ocurre en la propia anastomosis cavopulmonar o en uno o ambos de sus dos vasos, cursando asintom&#225;ticamente o manifest&#225;ndose con un s&#237;ndrome en esclavina y/o colapso circulatorio, con una alta mortalidad <span class="elsevierStyleSup">1</span>. <br />Recientemente, muchos grupos quir&#250;rgicos reali-zan ACPB y de manera simult&#225;nea el cierre de la arteria pulmonar para eliminar fuentes adicionales de flujo pulmonar y reducir la sobrecarga ventricular. El cabo proximal del tronco de la arteria pulmonar queda como un fondo de saco ciego conectado con la circulaci&#243;n sist&#233;mica y podr&#237;a ser causa importante, por su uso frecuente, de tromboembolismo sist&#233;mico. Presentamos dos casos con ACPB y cierre de la arteria pulmonar con embolismo cerebral y presencia ecocardiogr&#225;fica de trombo en el cabo proximal de la arteria pulmonar.  <br /><span class="elsevierStyleSectionTitle">CASOS CL&#205;NICOS</span><br /><span class="elsevierStyleSectionTitle">Paciente 1</span><br />Ni&#241;a de 9 meses de edad diagnosticada de atresia tric&#250;spide, aorta anteroizquierda, estenosis pulmonar severa y dos venas cavas superiores, siendo la izquierda de mayor tama&#241;o que la derecha. A los 17 d&#237;as de vida y debido a cianosis progresiva se realiz&#243; una f&#237;stula sist&#233;mico-pulmonar izquierda tipo Blalock Taussig modificado. En el estudio de cateterismo preoperatorio se objetiv&#243; una presi&#243;n en la aur&#237;cula derecha de 7-2-3 mmHg, en la arteria pulmonar de 20-15-17 mmHg, en el ventr&#237;culo izquierdo de 70-0-6 mmHg y una saturaci&#243;n a&#243;rtica de 82%. Las arterias pulmonares eran ambas de muy buen tama&#241;o. <br />Previa heparinizaci&#243;n, se realiz&#243; una doble anastomosis cavopulmonar bidireccional t&#233;rmino-lateral (ten&#237;a dos venas cavas superiores) sin la ayuda de circulaci&#243;n extracorp&#243;rea <span class="elsevierStyleSup">3</span>, se ocluy&#243; el Blalock-Taussig con un clip met&#225;lico y finalmente se ocluye el tronco de la arteria pulmonar con una ligadura. La presi&#243;n en la vena yugular al finalizar la anastomosis cavopulmonar era inferior a 10 mmHg. <br />El postoperatorio curs&#243; sin complicaciones: fue extubada y desconectada del respirador a las 2 h, permaneci&#243; 2 d&#237;as en la UVI y 6 en el hospital. En un estudio ecocardiogr&#225;fico realizado en el postoperatorio inmediato no se objetiv&#243; gradiente de presi&#243;n en las anastomosis cavopulmonares ni presencia de trombo alguno en las venas o cavidades card&#237;acas. Como es habitual en estos pacientes, se inici&#243; tratamiento antiagregante plaquetario con aspirina. <br />A los 7,5 meses de la operaci&#243;n present&#243; una hemiparesia derecha con ausencia de movimientos espont&#225;neos, hipoton&#237;a e hiporreflexia de miembros derechos. Present&#243; tambi&#233;n desviaci&#243;n izquierda de la comisura bucal. En el ecocardiograma se objetiv&#243; un peque&#241;o trombo en el cabo proximal de la arteria pulmonar. En la resonancia magn&#233;tica se visualiz&#243; un infarto cerebral agudo a nivel insular izquierdo con ausencia de flujo (angiograf&#237;a con resonancia magn&#233;tica) en las ramas insulares de la arteria silviana izquierda. En el ECG se manifestaba una afectaci&#243;n cerebral del hemisferio izquierdo parietotemporal. A los 13 d&#237;as de evoluci&#243;n, la recuperaci&#243;n neurol&#243;gica fue completa. <br />Al ingreso, y una vez objetivado el trombo en arteria pulmonar, se procede a anticoagular a la ni&#241;a con heparina. Unas d&#237;as previos al alta hospitalaria se inicia tratamiento anticoagulante con cumar&#237;nicos. En sucesivos ecocardiogramas se aprecia una mayor ecodensidad del trombo en la arteria pulmonar y en un seguimiento de 16,5 meses no han sido objetivados nuevos episodios de tromboembolismo. <br /><span class="elsevierStyleSectionTitle">Paciente 2</span><br />Ni&#241;a de 8 meses de edad diagnosticada de doble salida ventricular derecha con comunicaci&#243;n interventricular apical no relacionada con ning&#250;n vaso, aorta anteroderecha y dos venas cavas superiores, siendo la izquierda de mayor tama&#241;o que la derecha. <br />A los 53 d&#237;as de vida se realiz&#243; un cerclaje de la arteria pulmonar. En el estudio de cateterismo preoperatorio se objetiv&#243; una presi&#243;n en la aur&#237;cula derecha de 11-6-8 mmHg, la arteria pulmonar de 40-10-26 mmHg, el ventr&#237;culo derecho e izquierdo de 83-0-15 mmHg, una saturaci&#243;n a&#243;rtica de 88-91% y Qp/Qs &gt; 5:1. Las arterias pulmonares estaban ambas dilatadas. <br />Previa heparinizaci&#243;n, se realiz&#243; una doble anastomosis cavopulmonar bidireccional t&#233;rmino-lateral (ten&#237;a dos venas cavas superiores) sin circulaci&#243;n extracorp&#243;rea, pero con la ayuda de un <span class="elsevierStyleItalic">bypass</span> venovenoso <span class="elsevierStyleSup">3</span>. Se ocluye el tronco de la arteria pulmonar, seccion&#225;ndolo y suturando sus cabos. Fue extubada y separada del respirador a las 2 h. Permaneci&#243; 2 d&#237;as en la UVI y 4 en el hospital. Se inici&#243; tratamiento antiagregante plaquetario con aspirina. A los 15 y 25 d&#237;as del alta y en r&#233;gimen ambulatorio se procedi&#243; a la extracci&#243;n por toracocentesis derecha de 70 ml de quilot&#243;rax. <br />A los 48 d&#237;as del postoperatorio se objetiv&#243; una disminuci&#243;n de la movilidad del miembro superior izquierdo y movimientos r&#237;tmicos de desviaci&#243;n de la comisura bucal izquierda. El cuadro neurol&#243;gico curs&#243; con par&#225;lisis discreta facial derecha y paresia del miembro superior izquierdo. Se realiz&#243; TAC cerebral y se observ&#243; infarto cerebral correspondiente al territorio de la arteria cerebral media. En el ECG se detect&#243; un foco irritativo en el &#225;rea fronto-rolando-parietal derecha. En el ecocardiograma se objetiva un trombo en el mu&#241;&#243;n del tronco de la arteria pulmonar que ocupa dos terceras partes de su luz. Se inici&#243; tratamiento anticoagulante con heparina que se cambi&#243; a cumar&#237;nicos orales en los d&#237;as previos antes del alta. En el momento del alta presentaba leve hemiparesia de miembro superior izquierdo. En sucesivos ecocardiogramas se apreci&#243; una mayor ecodensidad del trombo en la arteria pulmonar. A lo largo de 6 meses de seguimiento no ha presentado nuevos episodios emb&#243;licos. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El tromboembolismo despu&#233;s de la ACPB ha sido raramente comunicado en la bibliograf&#237;a y apenas hay constancia de esta complicaci&#243;n en las amplias series de ACPB. Sin embargo, su incidencia podr&#237;a alcanzar el 4% <span class="elsevierStyleSup">2</span>. Hay al menos dos mecanismos trombog&#233;nicos: <br /><span class="elsevierStyleItalic">1.</span> Primer mecanismo: es el m&#225;s conocido. La trombosis ocurre en la propia anastomosis cavopulmonar o en uno o ambos de sus dos vasos. Cursa sin s&#237;ntomas o bien se manifiesta con un s&#237;ndrome en esclavina y/o colapso circulatorio con embolismo principalmente pulmonar; la mortalidad en estos casos suele ser alta <span class="elsevierStyleSup">1</span>. El mecanismo trombog&#233;nico incluye: el estancamiento de sangre venosa en este tipo de operaciones, la presencia de la propia anastomosis quir&#250;rgica en un sistema de baja presi&#243;n, los estados de hipercoagulabilidad y la presencia de material prot&#233;sico en algunos pacientes, todo ello de forma similar a lo que ocurre en la operaci&#243;n de Fontan. Como factores determinantes de este mecanismo tromboemb&#243;lico, se citan los siguientes: <span class="elsevierStyleItalic">a)</span> preoperatorios: la presencia de dos cavas superiores, sexo femenino, las presiones media de aur&#237;cula derecha y telediast&#243;lica ventricular elevadas y arterias pulmonares peque&#241;as; <span class="elsevierStyleItalic">b)</span> operatorios: tiempo prolongado de clampaje a&#243;rtico, y <span class="elsevierStyleItalic">c)</span> postoperatorios: presi&#243;n yugular elevada y deficiente funci&#243;n ventricular <span class="elsevierStyleSup">1</span>. <br /><span class="elsevierStyleItalic">2.</span> Segundo mecanismo: menos conocido y totalmente diferente al primero, consiste en la presencia de c&#225;maras o vasos en fondo de saco ciego despu&#233;s de realizar la ACPB, como el ventr&#237;culo derecho y la arteria pulmonar. Estas c&#225;maras sin salida propician el remanso de la sangre y la formaci&#243;n de trombos, que pueden desprenderse y embolizar retr&#243;gradamente hacia la circulaci&#243;n pulmonar o sist&#233;mica, seg&#250;n la localizaci&#243;n de la c&#225;mara obliterada. As&#237;, se han descrito casos de trombosis total precoz de la c&#225;mara del ventr&#237;culo derecho en la atresia pulmonar con septo intacto despu&#233;s de la ACPB <span class="elsevierStyleSup">4</span>. El trombo podr&#237;a embolizar retr&#243;gradamente a la aur&#237;cula derecha a trav&#233;s de la tric&#250;spide, y de &#233;sta a la aur&#237;cula izquierda a trav&#233;s de la comunicaci&#243;n interatrial. <br /><br />Sin embargo, es el cierre de la arteria pulmonar el que puede constituirse, por su frecuencia, en el factor de riesgo tromboemb&#243;lico m&#225;s importante de la ACPB. El cierre de la arteria pulmonar se asocia a la ACPB con una frecuencia progresivamente mayor en la actualidad persiguiendo un doble objetivo hemodin&#225;mico: <span class="elsevierStyleItalic">a)</span> anular cualquier flujo que pudiera competir con el flujo de la ACPB, y <span class="elsevierStyleItalic">b)</span> evitar la sobrecarga ventricular cr&#243;nica de volumen, especialmente nociva en situaciones de ventr&#237;culo &#250;nico <span class="elsevierStyleSup">5</span>. En esta situaci&#243;n el cabo proximal de la arteria pulmonar, incluyendo las v&#225;lvulas sigmoideas, se constituye en un fondo de saco ciego conectado a la circulaci&#243;n sist&#233;mica. Esta situaci&#243;n de estasis y turbulencia sangu&#237;nea podr&#237;a ser la causa de formaci&#243;n de trombos en el interior de la arteria pulmonar, por encima de las propias valvas sigmoideas. Aunque la causa del tromboembolismo cerebral en nuestros dos casos podr&#237;a ser te&#243;ricamente otra, la presencia del trombo en la arteria pulmonar ocluida y la descripci&#243;n detallada ecocardiogr&#225;fica de los casos publicados por Oski <span class="elsevierStyleSup">6</span> se&#241;alan al trombo pulmonar como causa evidente de embolizaci&#243;n repetida sist&#233;mica y cerebral. <br />Desconocemos por el momento los posibles factores de riesgo trombog&#233;nico en el cierre de la arteria pulmonar. L&#243;gicamente creemos que este tipo de tromboembolismo, y en contraste con el primer mecanismo tromboemb&#243;lico, puede ocurrir en pacientes con situaci&#243;n hemodin&#225;mica y anat&#243;mica &#243;ptima en el per&#237;odo pre y postoperatorio, tal y como ocurre con el primero de nuestros pacientes. Creemos tambi&#233;n que la incidencia ser&#225; mayor en aquellos pacientes con previa pl&#233;tora pulmonar y <span class="elsevierStyleItalic">banding</span>, ya que el cabo proximal pulmonar est&#225; muy dilatado favoreciendo la trombog&#233;nesis; sin embargo, la isquemia y estenosis pulmonar con un cabo proximal m&#225;s peque&#241;o no evita la trombosis despu&#233;s de la ACPB, como ocurri&#243; con nues-tro primer paciente, que es el primero publicado con estas caracter&#237;sticas. Curiosamente, y de forma casual -creemos- nuestros 2 pacientes son mujeres y tienen dos sistemas de cavas, factores ambos de riesgo en el primer mecanismo trombog&#233;nico de la ACPB. <br />La incidencia de tromboembolismo despu&#233;s de la ACPB y cierre de la arteria pulmonar es tambi&#233;n desconocida. En nuestra experiencia, hubo 2 ni&#241;os con tromboembolismo de los 5 en los que se procedi&#243; a ACPB y cierre de la arteria pulmonar; sin embargo no se produjo ning&#250;n episodio tromboemb&#243;lico en otros 4 pacientes en los que no se ocluy&#243; la arteria pulmonar (uno ten&#237;a atresia pulmonar y en tres se dej&#243; la arteria pulmonar sin ocluir). Oski <span class="elsevierStyleSup">6</span> en su serie de ACPB y Fontan reuni&#243; 26 casos en los que hab&#237;a procedido a cerrar la arteria pulmonar, encontrando 3 casos (12%) con tromboembolismo, uno operado de Fontan y 2 de ACPB. Tambi&#233;n en los tres casos se objetiv&#243; en el ecocardiograma transtor&#225;cico el trombo en el cabo proximal de la arteria pulmonar ocluida. Broekhuis <span class="elsevierStyleSup">7</span> describe la existencia de un trombo organizado en el cabo proximal de la arteria pulmonar en dos de tres pacientes con ventr&#237;culo &#250;nico, sometidos a una operaci&#243;n de Damus-Kaye-Stansel por reciente aparici&#243;n de estenosis suba&#243;rtica; en los tres casos se hab&#237;a realizado previamente ACPB y cierre de la arteria pulmonar. <br />Una vigilancia ecocardiogr&#225;fica sistem&#225;tica del cabo pulmonar proximal en busca de trombosis en el postoperatorio de los ni&#241;os con ACPB y cierre pulmonar parece obligado en el momento actual. En los casos dudosos, el ecocardiograma transesof&#225;gico podr&#237;a ser definitivo en la detecci&#243;n del trombo. Todo ello podr&#237;a aumentar la incidencia real tromboemb&#243;lica de la ACPB y cierre de la arteria pulmonar. <br />Ninguno de nuestros 2 ni&#241;os y de los casos de ni&#241;os comunicados <span class="elsevierStyleSup">6</span> estaban tomando cumar&#237;nicos antes del primer episodio tromboemb&#243;lico; nuestra rutina era administrar s&#243;lo antiagregantes plaquetarios, como la aspirina. Una vez formado el trombo y ocurrido el primer episodio de embolismo, los cumar&#237;nicos han protegido aparentemente a nuestros 2 ni&#241;os de nuevos episodios tromboemb&#243;licos, lo que no ha ocurrido, sin embargo, en otras experiencias <span class="elsevierStyleSup">6</span>. Por otra parte, sucesivos estudios ecocardiogr&#225;ficos en nuestros dos ni&#241;os demuestran una progresiva reducci&#243;n y mayor ecogeneidad del trombo con el paso del tiempo, como si el trombo se estuviera organizando. Broekhuis <span class="elsevierStyleSup">7</span>, despu&#233;s de 3 a&#241;os de evoluci&#243;n y con motivo de una operaci&#243;n posterior, encuentra un trombo muy organizado y adherido en dos de tres pacientes con ACPB y cierre de la arteria pulmonar. Especulamos que la administraci&#243;n de cumar&#237;nicos inmediatamente despu&#233;s de la operaci&#243;n podr&#237;a evitar la formaci&#243;n del trombo y, por tanto, del embolismo, pero s&#243;lo una mayor experiencia determinar&#225; la veracidad de esta afirmaci&#243;n. <br />Las medidas preventivas quir&#250;rgicas en este tipo de tromboembolismo pueden ser: <span class="elsevierStyleItalic">a)</span> no cerrar del todo la arteria pulmonar constituy&#233;ndose en una fuente adicional a la ACPB de flujo pulmonar. Tendr&#237;a como ventajas proporcionar una mayor oxigenaci&#243;n del paciente, y evitar la aparici&#243;n de colaterales sist&#233;mico-pulmonares al permitir el paso del &#171;factor hep&#225;tico&#187; a la circulaci&#243;n pulmonar. Tendr&#237;a, sin embargo, una gran desventaja: la de no eliminar la sobrecarga cr&#243;nica de volumen ventricular que es perjudicial para la futura funci&#243;n del ventr&#237;culo &#250;nico <span class="elsevierStyleSup">5</span>, y <span class="elsevierStyleItalic">b)</span> resecar o cerrar las valvas de la arteria pulmonar para crear una amplia comunicaci&#243;n con el ventr&#237;culo <span class="elsevierStyleSup">6</span>. Tendr&#237;a como desventaja el requerir el uso de la circulaci&#243;n extracorp&#243;rea <span class="elsevierStyleSup">3</span> y clampaje a&#243;rtico. <br />Entre las medidas m&#233;dicas en este tipo de tromboembolismo se pueden considerar: <span class="elsevierStyleItalic">a)</span> tratamiento precoz y permanente con cumar&#237;nicos, aunque no eviten seguramente todos los tromboembolismos, siendo nuestro protocolo actual y el de otros <span class="elsevierStyleSup">7</span> en los ni&#241;os en los que hemos realizado anastomosis cavopulmonar y cierre de la arteria pulmonar, y <span class="elsevierStyleItalic">b)</span> no abusar e incluso evitar la transfusi&#243;n de fibrin&#243;geno y plaquetas en el postoperatorio de estos ni&#241;os que podr&#237;an aumentar la hipercoagulabilidad <span class="elsevierStyleSup">4</span>. <br />El cierre de la arteria pulmonar es una nueva causa de tromboembolismo en los ni&#241;os sometidos a ACPB. Su incidencia real y los factores de riesgo son todav&#237;a desconocidos. Creemos necesaria una estrecha vigilancia ecocardiogr&#225;fica y detecci&#243;n precoz del trombo en el cabo proximal de la arteria pulmonar. S&#243;lo una mayor experiencia puede dilucidar si es aconsejable el tratamiento cumar&#237;nico precoz y permanente en estos pacientes. 		</div>&#13;
	