<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La ecocardiograf&#237;a es una t&#233;cnica diagn&#243;stica esencial en la evaluaci&#243;n de la anatom&#237;a y funci&#243;n del ventr&#237;culo izquierdo. Sin embargo, las enfermedades pulmonares, la obesidad o las deformidades tor&#225;cicas dificultan la realizaci&#243;n de un estudio correcto en un 10-15% de enfermos <span class="elsevierStyleSup">1</span>. Recientes avances tecnol&#243;gicos (contraste, imagen arm&#243;nica y Doppler modo energ&#237;a) permiten valorar de forma m&#225;s adecuada y precisa las caracter&#237;sticas anat&#243;micas del ventr&#237;culo izquierdo <span class="elsevierStyleSup">2-6</span>. En este sentido, estas nuevas t&#233;cnicas podr&#237;an variar el diagn&#243;stico inicial aportado por la imagen ecocardiogr&#225;fica convencional. <br />Presentamos el caso de un paciente con miocardiopat&#237;a hipertr&#243;fica con obstrucci&#243;n mesoventricular en el que la aplicaci&#243;n de estas nuevas t&#233;cnicas ecocardiogr&#225;ficas permiti&#243; cambiar el diagn&#243;stico inicial al definir con precisi&#243;n el borde endoc&#225;rdico lateral y apical, segmentos que aparec&#237;an adelgazados e hipocin&#233;ticos con la imagen fundamental.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 61 a&#241;os, ex fumador, obeso, sin otros antecedentes personales ni familiares de inter&#233;s. Consult&#243; por episodios de palpitaciones de corta duraci&#243;n, de aparici&#243;n en reposo, espor&#225;dicos y autolimitados. Se encontraba en clase I de la NYHA. En la exploraci&#243;n f&#237;sica la presi&#243;n arterial era 140/80 mmHg, presentaba cuarto tono y se auscultaba un soplo sist&#243;lico 2/6 en el mesocardio no irradiado. El electrocardiograma basal demostraba ritmo sinusal, criterios de voltaje de crecimiento auricular izquierdo y bloqueo completo de la rama izquierda. La anal&#237;tica general, la radiograf&#237;a de t&#243;rax y un Holter de 24 horas fueron normales. <br />En el ecocardiograma se apreciaba un ventr&#237;culo izquierdo no dilatado, con hipertrofia severa del septo (25 mm); la pared posterior med&#237;a 12 mm, y las regiones lateral y apical aparec&#237;an como adelgazadas e hipocin&#233;ticas. No se objetiv&#243; gradiente en el tracto de salida del ventr&#237;culo izquierdo ni movimiento anterior sist&#243;lico de la v&#225;lvula mitral. La aur&#237;cula izquierda estaba ligeramente dilatada. <br />En un ecocardiograma realizado 3 meses despu&#233;s persist&#237;an la hipertrofia asim&#233;trica y la hipocinesia lateral y apical (fig. 1). El an&#225;lisis con Doppler continuo y pulsado desde la posici&#243;n apical de cuatro c&#225;maras objetiv&#243; un gradiente mesoventricular de 35 mmHg dirigido desde la base hacia el &#225;pex del ventr&#237;culo izquierdo que preced&#237;a el comienzo del llenado mitral y r&#225;pidamente alcanzaba la velocidad m&#225;xima (fig. 2). La opacificaci&#243;n del ventr&#237;culo izquierdo tras inyecci&#243;n de contraste (se utilizaron 4 g de levograft a 400 mg/ml), por lo que se utiliz&#243; el modo energ&#237;a con segundo arm&#243;nico, determin&#243; una definici&#243;n m&#225;s clara del borde endoc&#225;rdico lateral y apical (fig. 3). En el ventr&#237;culo izquierdo se observaba ahora con hipertrofia severa no s&#243;lo septal, sino tambi&#233;n en la pared lateral, ocasionando la obstrucci&#243;n mesoventricular que detectaba el Doppler continuo, sin que existieran las alteraciones segmentarias de la contractilidad que se observaban con la imagen fundamental. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120790:25v53n11a04733fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120790:25v53n11a04733fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Plano apical 4 c&#225;maras donde se visualiza en modo fundamental una escasa resoluci&#243;n de la imagen, sin que se pueda apreciar con claridad el borde endoc&#225;rdico ni la existencia de miocardiopat&#237;a hipertr&#243;fica. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120790:25v53n11a04733fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120790:25v53n11a04733fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Doppler espectral en el que se puede objetivar un flujo anormal dirigido hacia el &#225;pex ventricular que precede al flujo de llenado mitral (flecha). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200120790:25v53n11a04733fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200120790:25v53n11a04733fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Izquierda: plano apical de 4 c&#225;maras con imagen de contraste y segundo arm&#243;nico, donde claramente se visualizan datos de miocardiopat&#237;a hipertr&#243;fica. Derecha: plano apical de 4 c&#225;maras mediante el empleo del modo energ&#237;a, que permite obtener una mejor imagen de la obstrucci&#243;n mesoventricular (flecha). <br /><br />El paciente sigue tratamiento con atenolol, se encuentra asintom&#225;tico y no ha presentado cambios ecocardiogr&#225;ficos tras un a&#241;o de seguimiento. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Recientemente se han introducido algunas innovaciones t&#233;cnicas en la ecocardiograf&#237;a que mejoran la resoluci&#243;n del endocardio ventricular, disminuyendo el n&#250;mero de estudios t&#233;cnicamente dif&#237;ciles. Estas innovaciones resultan muy &#250;tiles, por tanto, en pacientes en los que se conoce o se sospecha enfermedad card&#237;aca y tienen una imagen deficiente en el estudio ecocardiogr&#225;fico convencional <span class="elsevierStyleSup">2,3</span>. La mejor&#237;a en la visualizaci&#243;n del borde endoc&#225;rdico es un gran avance para el estudio de la contractilidad segmentaria. <br />La ecocardiograf&#237;a es una t&#233;cnica diagn&#243;stica esencial para evaluar la morfolog&#237;a y la funci&#243;n del ventr&#237;culo izquierdo en pacientes con miocardiopat&#237;a hipertr&#243;fica. Aunque la hipertrofia septal asim&#233;trica es la manifestaci&#243;n m&#225;s habitual, puede haber m&#250;ltiples formas de hipertrofia, siendo necesaria la visualizaci&#243;n adecuada del endocardio del ventr&#237;culo izquierdo para detectar estas variantes menos comunes <span class="elsevierStyleSup">7-9</span>. En el caso que describimos, el estudio con Doppler continuo revel&#243; la presencia de una obstrucci&#243;n mesoventricular que no era detectada mediante la ecocardiograf&#237;a bidimensional convencional. La existencia de un flujo intracavitario dirigido desde la base hacia el &#225;pex del ventr&#237;culo izquierdo durante la relajaci&#243;n isovolum&#233;trica se ha descrito en pacientes con miocardiopat&#237;a hipertr&#243;fica y es producido por una relajaci&#243;n precoz y asincr&#243;nica del &#225;pex, que ocasiona una redistribuci&#243;n del flujo al disminuir la presi&#243;n en la regi&#243;n apical <span class="elsevierStyleSup">10</span>. Este flujo puede causar una interpretaci&#243;n err&#243;nea de las velocidades del flujo de llenado mitral, y se debe diferenciar tambi&#233;n del patr&#243;n de llenado trif&#225;sico, que en ocasiones aparece en este tipo de enfermedad, y que traduce una anomal&#237;a marcada de la relajaci&#243;n en combinaci&#243;n con un llenado inicial restrictivo. En el caso que presentamos, la imagen ecocardiogr&#225;fica fundamental demostraba hipocinesia y adelgazamiento de las regiones lateral y apical. Tras inyectar contraste, para el que se utiliz&#243; el modo energ&#237;a con segundo arm&#243;nico, dicha regi&#243;n presentaba hipertrofia severa, objetiv&#225;ndose la existencia de una obstrucci&#243;n mesoventricular que la imagen fundamental no era capaz de detectar. <br />La t&#233;cnica de imagen arm&#243;nica es una nueva modalidad de imagen ecocardiogr&#225;fica que utiliza la respuesta ac&#250;stica no lineal de los tejidos y de las part&#237;culas de contraste. La oscilaci&#243;n de las microburbujas rellenas de gas tras la aplicaci&#243;n de ultrasonidos produce la emisi&#243;n de ondas con frecuencias que son m&#250;ltiplos de la frecuencia fundamental, es decir, frecuencias arm&#243;nicas <span class="elsevierStyleSup">4</span>. La imagen arm&#243;nica complementa la utilizaci&#243;n de las t&#233;cnicas de contraste, proporcionando una mejor delineaci&#243;n del endocardio ventricular, en particular en las regiones anterior y lateral, que son tradicionalmente las peor visualizadas con la ecocardiograf&#237;a convencional (fig. 3) <span class="elsevierStyleSup">2,3</span>. <br />El modo energ&#237;a es una t&#233;cnica complementaria de la ecocardiograf&#237;a de contraste con segundo arm&#243;nico (fig. 3). Proporciona informaci&#243;n Doppler y trabaja &#250;nicamente con la amplitud de la se&#241;al, no con su frecuencia; ambas caracter&#237;sticas implican una mayor sensibilidad en la imagen ecocardiogr&#225;fica, proporcionando una mejor delimitaci&#243;n del borde endoc&#225;rdico <span class="elsevierStyleSup">6</span>. <br />En resumen, el caso que presentamos ilustra c&#243;mo en un paciente con mala ventana ac&#250;stica, con sub&#243;ptima calidad de la imagen ecocardiogr&#225;fica convencional, el empleo de contraste y de las nuevas modalidades de imagen permiti&#243; una mejor visualizaci&#243;n del endocardio ventricular, que en este caso lleg&#243; a cambiar el diagn&#243;stico inicial (fig. 3). As&#237; mismo, pone de manifiesto la gran utilidad que tienen estas t&#233;cnicas ecocardiogr&#225;ficas en el diagn&#243;stico y mejor conocimiento de una enfermedad tan heterog&#233;nea como es la miocardiopat&#237;a hipertr&#243;fica. Recomendamos, por tanto, la utilizaci&#243;n de estas nuevas t&#233;cnicas en aquellos pacientes con mala ventana ecocardiogr&#225;fica y discrepancia de hallazgos con la cl&#237;nica o con la exploraci&#243;n del paciente. 		</div>&#13;
	