<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 5. 2000 CARTAS Falso negativo con 123I-metayodobenzilguanidina en paciente con feocromocitoma G. Fern&#225;ndez-Fresnedo, I. Herr&#225;ez, J. C. Ruiz San Mill&#225;n y S. Sanz de Castro Servicio de Nefrolog&#237;a. Hospital Marqu&#233;s de Valdecilla. Sr. Director: Presentamos el caso de una mujer joven de 19 a&#241;os de edad que acudi&#243; a la consulta de Nefrolog&#237;a refiriendo una cl&#237;nica de 4 meses de evoluci&#243;n de episodios bruscos de mareo, malestar general, palpitaciones, sudoraci&#243;n y p&#233;rdida de conciencia. No presentaba ning&#250;n antecedente personal de inter&#233;s. En la exploraci&#243;n f&#237;sica destacaba una tensi&#243;n arterial en sedestaci&#243;n de 171/117 mm de Hg, en dec&#250;bito de 177/130 mm de Hg y en ortostatismo de 129/85 mm de Hg. Su frecuencia card&#237;aca era de 87 latidos por minuto. La auscultaci&#243;n cardiopulmonar fue normal. La radiograf&#237;a de t&#243;rax, as&#237; como el ECG y los an&#225;lisis generales fueron normales. La determinaci&#243;n de catecolaminas y sus metabolitos en orina de 24 horas result&#243;: adrenalina 6 microg (normal 0-18), noradrenalina 4.754 microg (normal 15-80), &#225;cido vanilmand&#233;lico 36,4 mg (normal 2-8). Se realiz&#243; una ecograf&#237;a renal en la que se observ&#243; una masa de unos 3,5 cm de di&#225;metro en suprarrenal izquierda. En la resonancia nuclear magn&#233;tica se apreci&#243; una masa de 3,4 cm de di&#225;metro en suprarrenal izquierda con un comportamiento de se&#241;al isointensa al m&#250;sculo en T1 y moderadamente hiperintenso en T2, realz&#225;ndose de forma moderada tras la administraci&#243;n de contraste paramagn&#233;tico. En el rastreo gammagr&#225;fico corporal con 5mCi de 123I-metayodobencilguanidina no se observ&#243; hipercaptaci&#243;n patol&#243;gica. Despu&#233;s de un tratamiento con fenoxibenzamina y propanolol se practic&#243; una suprarrenalectom&#237;a izquierda. El examen histol&#243;gico confirm&#243; el diagn&#243;stico de feocromocitoma. Posteriormente los controles tensionales y las confirm&#243; el diagn&#243;stico de catecolaminas en orina fueron normales. El diagn&#243;stico de feocromocitoma habitualmente se sospecha mediante los datos cl&#237;nicos y la elevaci&#243;n de catecolaminas en plasma o la elevaci&#243;n de sus metabolitos en orina. Otro problema a&#241;adido es la localizaci&#243;n del tumor, dato imprescindible para el tratamiento quir&#250;rgico. La incorporaci&#243;n de la ecograf&#237;a, la tomograf&#237;a computerizada o la resonancia nuclear magn&#233;tica ha supuesto un avance importante en la localizaci&#243;n del tumor y ha desplazado a otros m&#233;todos m&#225;s agresivos como la arteriograf&#237;a o la venograf&#237;a selectiva. La gammagraf&#237;a con metayodobencilguanidina (MIBG) ha contribuido tambi&#233;n a solucionar el problema de la localizaci&#243;n de los feocromocitomas, especialmente para tumores o met&#225;stasis de localizaci&#243;n extraadrenal. El radion&#250;clido m&#225;s habitualmente utilizado es el 131I-MIBG. La sensibilidad de este m&#233;todo se encuentra entre un 79% y un 89% habi&#233;ndose descrito entre un 9 y un 20% de falsos negativos. La visualizaci&#243;n del tumor con el MIBG no se relaciona con los niveles circulantes de catecolaminas pues parece que el radiof&#225;rmaco es recuperado por el tejido adren&#233;rgico por un mecanismo de captaci&#243;n tipo I que no siempre muestra un comportamiento paralelo al patr&#243;n de s&#237;ntesis y de liberaci&#243;n de gr&#225;nulos neuroadren&#233;rgicos. Para mejorar la calidad de imagen y reducir los falsos negativos, el 123IMIBG parece ofrecer ventajas sobre el 131I-MIBG. Permite reducir los falsos negativos, el 123I-MIBG parece ofrecer ventajas sobre el 131I-MIBG. Permite utilizar dosis altas con menor irradiaci&#243;n y obtener im&#225;genes de mejor calidad. El 123I-MIBG es &#250;til para localizar feocromocitomas en pacientes con alta sospecha del mismo y que presentan im&#225;genes negativas con el 131I-MIBG. De las series analizadas en la literatura no hemos encontrado ning&#250;n caso descrito de falso negativo con el 123I-MIBG. Nosotros presentamos el caso de un paciente con sospecha cl&#237;nica de feocromocitoma que se confirma histol&#243;gicamente, encontr&#225;ndose un falso negativo con 123I-MIBG, por lo que concluimos que hay que apoyarse en todos los m&#233;todos diagn&#243;sticos disponibles ante la sospecha de feocromocitoma para el diagn&#243;stico y localizaci&#243;n del mismo. BIBLIOGRAF&#205;A 1. Shulkin BL, Shapiro B, Francis IR, Dorr R, Shen SW, Sisson JC: Primary extra-adrenal pheochromocytoma. Positive I123 MIBG imaging with negative I131 MIBG Imaging. Clin Nucl Med 11: 851-854, 1986. 2. Caballero O, Ferris J, Escobeda JM, P&#233;rez A: Gammagraf&#237;a con 123Imetayodobencilguanidina en el diagn&#243;stico del feocromocitoma. Med Clin 92: 526-529, 1989. 3. Gough IR, Thompson NW, Shapiro B, Sisson JC: Limitations of 131IMIBG scintigraphy in locating pheochromocytomas. Surgery 98: 115120, 1985. 4. Mozley PD, Kim CK, Mohsin J, Jatlow A, Gosfield E, Alavi A: The efficacy of iodine-123-MIBG as a screening test for pheochromocytoma. J Nucl Med 35: 1138-1144, 1994. 5. Nielsen JT, Nielsen BV, Rehling M: Location of adrenal medullary pheochromocytoma by I123-metaiodobenzylguanidine SPECT. Clin Nucl Med 21: 695-699, 1996. Correspondencia: Dra. Gema Fern&#225;ndez Fresnedo Servicio de Nefrolog&#237;a Hospital Marqu&#233;s de Valdecilla 39008 Santander 464 		</div>&#13;
	