<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 5. 2000 G-CSF versus GM-CSF en el tratamiento de la neutropenia de un paciente con s&#237;ndrome de Felty en hemodi&#225;lisis C. del Pozo, M. I. Ortiz de Salazar*, I. Torregrosa, L. S&#225;nchez, M. D. Albero, J. Bauza** *Secci&#243;n de Nefrolog&#237;a. Hospital Virgen de los Lirios. Alcoy. **Centro de Transfusiones de Alicante. RESUMEN Describimos el caso de un paciente diagnosticado de s&#237;ndrome de Felty en programa de hemodi&#225;lisis peri&#243;dica por amiloidosis secundaria (AA), que presenta episodios repetidos de neutropenia, para la que recibe tratamiento de forma consecutiva con diferentes factores estimuladores de colonias: granulocitos (G-CSF) y granulocitos macr&#243;fagos (GM-CSF). En ambos casos se objetiva una buena respuesta con una recuperaci&#243;n r&#225;pida de la cifra de granulocitos y ausencia de complicaciones. Palabras clave: S&#237;ndrome de Felty. Factor estimulante de la colonia de granulocitos. Factor estimulante de la colonia de granulocitos-macr&#243;fagos. Neutropenia. Amiloidosis secundaria. Hemodi&#225;lisis. COLONY-STIMULATING FACTORS IN NEUTROPENIA ASSOCIATED WITH FELTY'S SYNDROME SUMMARY We describe a patient with Felty's syndrome and chronic renal failure due to secondary amyloidosis in a periodic haemodialysis programme, who was successfully treated for neutropenia with sequential administration of colony-stimulating factors: granulocyte colony-stimulating factor and granulocyte macrophage colony-stimulating factor. Key words: Felty's syndrome. Granulocyte colony-stimulating factor. Granulocyte macrophage colony-stimulating factor. Hemodialysis. Neutropenia. Secondary amyloidosis. Recibido: 1-III-2000. En versi&#243;n definitiva: 26-VI-2000. Aceptado: 28-VI-2000. Correspondencia: Dr. Carlos del Pozo Fern&#225;ndez Servicio de Nefrolog&#237;a Hospital Virgen de los Lirios 03804 Alicante 455 C. DEL POZO y cols. INTRODUCCI&#211;N El s&#237;ndrome de Felty se define como una tr&#237;ada consistente en artritis reumatoide, esplenomegalia y neutropenia. En la g&#233;nesis de la neutropenia en el s&#237;ndrome de Felty, se implican m&#250;ltiples mecanismos patog&#233;nicos, siendo uno de ellos el descenso en la producci&#243;n de factores estimuladores de las colonias de granulocitos 1. Hazemberg en 1989, fue el primero en tratar con factor estimulante de las colonias de granulocitos macr&#243;fagos (GM-CSF) a un paciente con s&#237;ndrome de Felty y neutropenia, demostrando que era posible corregirla y sugiriendo que su empleo podr&#237;a ser &#250;til en las complicaciones infecciosas frecuentemente asociadas 2. Roos en 1991, introdujo el factor estimulante de las colonias de granulocitos (G-CSF), para tratar a una paciente con un s&#237;ndrome de Felty y complicaciones infecciosas asociadas a neutropenia, objetivando una r&#225;pida correcci&#243;n de la misma y la resoluci&#243;n del proceso infeccioso 3. La capacidad tanto del GM-CSF como del G-CSF para estimular la supervivencia, proliferaci&#243;n, diferenciaci&#243;n y activaci&#243;n funcional de las c&#233;lulas de la serie mieloide, pueden justificar su uso 4. CASO CL&#205;NICO Paciente var&#243;n de 57 a&#241;os diagnosticado de artritis reumatoide seropositiva en 1988. Refer&#237;a historia de poliartritis cr&#243;nica para la que hab&#237;a recibido tratamiento con AINES, sales de oro y D-penicilamina. En marzo de 1993, coincidiendo con la administraci&#243;n de D-penicilamina, aparece proteinuria que persiste a pesar de su retirada y progresa hasta rango nefr&#243;tico acompa&#241;&#225;ndose de un leve deterioro de la funci&#243;n renal. Se realiz&#243; una biopsia renal en la que se encontr&#243; material amiloide AA, ingresando en un programa de hemodi&#225;lisis peri&#243;dica en febrero de 1995. A lo largo de 1995-96 sufre varios episodios de neutropenia, alguno de ellos acompa&#241;ado de un proceso neum&#243;nico y esplenomegalia, siendo diagnosticado de s&#237;ndrome de Felty. Recibe varios ciclos de tratamiento con factores estimuladores de las colonias de granulocitos (G-CSF), a diferentes dosis y durante un largo per&#237;odo (239 d&#237;as en el &#250;ltimo ciclo). En todos hubo una buena respuesta y se recuperaron desde las primeras dosis las cifras de neutr&#243;filos, con resoluci&#243;n de las complicaciones infecciosas. 456 En julio de 1998, estando el paciente asintom&#225;tico, se objetiva un nuevo episodio de leucopenia con neutropenia: leucocitos 2,6 x 109/l (neutr&#243;filos 0,8 x 109/l, linfocitos 1,1 x 109/l, monocitos 0,2 x 109/l, eosin&#243;filos 0,1 x 109/l), plaquetas 160 x 109/l, Hto 31,6%, Hb 10,8 g/dl y anticuerpos antigranulocitos: positivos. Iniciamos tratamiento con G-CSF a dosis de 300 &#181;g/sc/post-di&#225;lisis, observando una r&#225;pida respuesta con aumento de la cifra de granulocitos, que llegaron a 9,5 x 109/l a los 13 d&#237;as, suspendi&#233;ndose su administraci&#243;n tras 5 dosis (fig. 1). Tras 16 d&#237;as de la administraci&#243;n de G-CSF, present&#243; nuevo episodio asintom&#225;tico de leucopenia con neutropenia: leucocitos 2,7 x 109/l (neutr&#243;filos 0,7 x 109/l, linfocitos 1,2 x 109/l, monocitos 0,2 x 109/l, eosin&#243;filos 0,2 x 109/l), plaquetas 155 x 109/l, Hto 32%, Hb 11,7 g/dl; los anticuerpos antigranulocitos persist&#237;an positivos. Se inicia entonces tratamiento con GM-CSF, a las mismas dosis y v&#237;a de administraci&#243;n, observando un aumento m&#225;s paulatino y de menor intensidad de la cifra de leucocitos y granulocitos (5,1 x 109/l a los 15 d&#237;as, tras administrar 6 dosis), suspendi&#233;ndose nuevamente el tratamiento. Se objetiva tambi&#233;n un aumento de la cifra de esin&#243;filos que pasan de 0,4 x 109/l a 0,9 x 109/l (fig. 1). En ambos casos se objetiva un leve descenso del n&#250;mero de plaquetas que se recupera espont&#225;neamente (fig. 1). Tras 21 d&#237;as presenta nuevo episodio de leucopenia (2,6 x 109/l leucocitos) con neutropenia (0,9 x 109/l neutr&#243;filos), por lo que se administra G-CSF observ&#225;ndose una r&#225;pida y buena respuesta (fig. 1). Se analizaron las poblaciones linfocitarias en nuestro paciente, tanto basales como despu&#233;s del G-CSF GM-CSF Plaquetas Leucocitos Neutr&#243;filos Eosin&#243;filos G-CSF 200 180 160 140 120 100 80 60 40 Fig. 1.--Respuesta de leucocitos, neutr&#243;filos, eosin&#243;filos y plaquetas al empleo de factores estimulantes de las colonias: G-CSF y GM-CSF. Neutr&#243;filos/Leucocitos (x109/l) 12 10 8 6 4 2 0 1 3 6 8 10 13 15 17 20 22 24 27 28 31 3 5 7 10 12 21 25 2 7 11 16 23 19 Plaquetas (x109/l) 1.000 500 0 Eosin&#243;filos (x109/l) VII VIII (D&#237;a/mes) IX X S&#205;NDROME DE FELTY Y FACTORES ESTIMULADORES DE COLONIAS tratamiento con G-CSF y GM-CSF. Se detectaron poblaciones linfocitarias B, T y Natural Killer normales con aumento de CD8 en todas las determinaciones. Con el tratamiento con factores estimulantes se observa un incremento de las poblaciones CD34 (mayor con G-CSF que con GM-CSF) y un aumento de la expresi&#243;n del Ag HLA-DR. En ninguno de los ciclos de tratamiento el paciente refiere complicaciones, permaneciendo asintom&#225;tico. En octubre de 1998, se realiza una nueva determinaci&#243;n de anticuerpos antigranulocito que es negativa. Desde entonces no ha vuelto a presentar nuevos episodios de neutropenia. DISCUSI&#211;N Al revisar los trabajos descritos en la literatura en los que se han utilizado tanto el GM-CSF como el G-CSF, para el tratamiento de la neutropenia y las complicaciones infecciosas de los pacientes con s&#237;ndrome de Felty, observamos como en todos los casos se ha conseguido una recuperaci&#243;n de la cifra de granulocitos, no existiendo homogeneidad en las dosis, intensidad, mantenimiento de la respuesta, ni en las complicaciones asociadas. La principal v&#237;a de administraci&#243;n utilizada ha sido la subcut&#225;nea, aunque Silberger en el caso de GM-CSF 5 y Roos con el G-CSF 3, administraron dosis iniciales intravenosas. No encontramos homogeneidad en las dosis administradas, que se modificaron seg&#250;n la respuesta y tolerancia, oscilando en el caso del GM-CSF entre 1,8 y 8 &#181;g/kg, y entre 2 y 10 &#181;g/kg para el G-CSF, siendo en la mayor&#237;a de los casos dosis diarias. Tampoco hay acuerdo en la intensidad de las respuestas, aunque en todos los pacientes se produjo un incremento de los granulocitos, que fue m&#225;s r&#225;pido y pronunciado con el empleo de G-CSF. En algunos casos se lograron remisiones prolongadas de la neutropenia con cortos per&#237;odos de tratamiento con GM-CSF 6, mientras que en otros se requirieron per&#237;odos m&#225;s largos 7. Este hecho tambi&#233;n se ha observado con el empleo del G-CSF 8-12. Pensamos que los diferentes mecanismos patog&#233;nicos que intervienen en el desarrollo de la neutropenia, son una explicaci&#243;n para estas variadas respuestas. Como causa m&#225;s frecuente de la neutropenia se ha descrito el secuestro espl&#233;nico de polimorfonucleares recubiertos de inmunocomplejos. Sin embargo, en nuestro caso, la neutropenia se produce principalmente por la presencia de anticuerpos espec&#237;ficos antineutr&#243;filos, que fueron detectados du- rante todo el episodio de neutropenia a pesar del tratamiento con factores estimulantes de las colonias, y que desaparecieron posteriormente de manera espont&#225;nea, quedando normalizada y estable la cifra de neutr&#243;filos. Describimos el caso de un paciente con s&#237;ndrome de Felty en hemodi&#225;lisis, que recibe tratamiento consecutivo con G-CSF y GM-CSF para una neutropenia objetiva en los controles anal&#237;ticos y que no se acompa&#241;aba de complicaciones infecciosas. Las dosis y v&#237;as de administraci&#243;n empleadas fueron las mismas (300 &#181;g/kg/sc, post-di&#225;lisis), con una recuperaci&#243;n del n&#250;mero de neutr&#243;filos, pero con una respuesta m&#225;s r&#225;pida y pronunciada con el empleo del G-CSF. S&#243;lo con el empleo del GM-CSF apreciamos un aumento de la cifra de eosin&#243;filos. El an&#225;lisis de las poblaciones linfocitarias B, T y Natural Killer fue normal, encontr&#225;ndonos con un aumento del CD8, que ponemos en relaci&#243;n con la presencia de un s&#237;ndrome de Felty 13. Tras el tratamiento encontramos un incremento de las poblaciones CD34 (mayor con el empleo de GCSF que con GM-CSF) y un aumento de la expresi&#243;n del Ag HLA-DR. Ambos hallazgos coinciden con lo descrito en la literatura en pacientes con artritis reumatoide 14. No hemos encontrado casos de pacientes con s&#237;ndrome de Felty en hemodi&#225;lisis que hayan recibido tratamiento con factores, salvo en el caso ya publicado por nosotros en el que no realizamos estudio de poblaciones linfocitarias ni determinaci&#243;n de anticuerpos antineutr&#243;filo. Tanto con el GM-CSF como con el G-CSF, encontramos un leve descenso del n&#250;mero de plaquetas que se recuperaron espont&#225;neamente (fig. 1). Al analizar los resultados obtenidos por Kaiser 15 y Wagner 16, que tambi&#233;n tratan al mismo paciente con ambos factores, aunque no de forma consecutiva, nos encontramos respuestas m&#225;s intensas y precoces con el empleo de G-CSF, apareciendo eosinofilia en ambos casos con el empleo del GM-CSF. Ninguno describe la aparici&#243;n de trombopenia. Con relaci&#243;n a las complicaciones, vemos como la eosinofilia s&#243;lo aparece en relaci&#243;n con el empleo del GM-SCF 2, 5-7, 13, 14, 16. Otras complicaciones asociadas al empleo de ambos factores son la trombopenia de recuperaci&#243;n espont&#225;nea 6, 9, 12, 17, artralgias 5, 8, 17, 18 y episodios de flaure up arthritis 2, 6, 10. Tambi&#233;n se han descrito con el G-CSF exantema 19, trombocitopenia y anemia 20, vasculitis leucocitocl&#225;stica 21 y vasculitis leucocitocl&#225;stica complicada con fracaso renal agudo 22. Concluimos que tanto el GM-CSF como el G-CSF son capaces de aumentar la cifra de neutr&#243;filos en 457 C. DEL POZO y cols. pacientes con s&#237;ndrome de Felty. Esta recuperaci&#243;n es m&#225;s r&#225;pida e intensa con el empleo de G-CSF, observando un aumento de la cifra de eosin&#243;filos con el empleo de GM-CSF. La aparici&#243;n de anticuerpos espec&#237;ficos antineutr&#243;filos juega un papel importante en la etiolog&#237;a de la neutropenia de nuestro paciente. BIBLIOGRAF&#205;A 1. Gupta R, Robinson WA, Albrecht D: Granulopoietic activity in Felty's syndrome. Ann Rheum Dis 34: 156, 1975. 2. Hazemberg B, Van Leeuwen Ma, Pijswijk MH: Correction of granulocytopenia in Felty's syndrome by granulocyte-macrophage colony-stimulating factor. Simultaneous induction of interleukin-release and flare-up of the arthritis. Blood 8: 2769-72, 1989. 3. Roos R, Madyastha P, Graham C, Jeter E, Bhalla K: G-CSF corrects granulocytopenia of Felty's syndrome without flareup of arthritis. Blood 78 (Supl. 1): 6a, 1991. 4. Lieschke GJ, Burgess AW: Granulocyte colony-stimulating factor and granulocyte-macrophage colony-stimulating factor. N Engl J Med 327: 28-35, 1992. 5. Silberger JM: Effectiveness of GM-CSF in the therapy of the neutropenia of Felty's syndrome. Blood 78 (Supl. 1) 1709 (abstract), 1991. 6. Pereira J, Velloso DRP, Loterio A, Laurindo MM, Chamone AF: Long-term remission of neutropenia in Felty's syndrome after a short GM-CSF treatment. Acta Haematol 92: 154-156, 1994. 7. Moore DF, Saroj Vadhan-Raj: Sustained response in Felty's syndrome to prolonged administration of recombinant human granulocyte-macrophage colony-stimulating factor (rhGMCSF). Am J Med 98: 591-594, 1995. 8. Grahan KE, Coodley GO: A prolonged use of granulocyte colony stimulating factor in Felty's syndrome. J Rheumatol 22: 174-6, 1995. 9. Wandt H, Seifert M, Falge C, Gallmeier WM: Long-term correction of neutropenia in Felty's syndrome with granulocyte colony-stimulating factor. Ann Hematol 66: 265-6, 1993. 10. Yasuda M, Kihara T, Wada T y cols.: Granulocyte colony-stimulating factor induction of improved leukocytopenia with 11. 12. 13. 14. 15. 16. 17. 18. 19. 20. 21. 22. inflammatory flare in a Felty's syndrome patient. Arthritis Rheum 37: 145-6, 1994. Marfeuille M, Clerc D, Mariette X: Successful treatment of agranulocytosis and sepsis with granulocyte colony stimulating factor in a case of Felty's syndrome. J Rheumatol 22: 1803-4, 1995. Del Pozo C, S&#225;nchez L, Albero MD, Arenas MD: Prolonged treatment with granulocyte colony-stimulating factor in a patient with Felty's syndrome and chronic renal failure from secondary amyloidosis. Nephrol Dial Transplant 12: 17271729, 1997. Dale DC: Neutropenia. Hematology 4.&#170; Ed. 807-816. Editado Williams WJ, Beutler E, Erslev AJ, Lichtman MA. New York: MacGraw-Hill Publishing Company, 1990. Goust JM: Rheumathoid arthritis. Introduction to medical immunology. 3.&#170; Ed. 451-459. Editado por Virella G, Dekker M, New York: INC, 1993. Kaiser U, Klausmann M, Richter G, Pfl&#252;ger K-H: GM-CSF versus G-CSF in the treatment of infectious complication in Felty's syndrome a case report. Ann Hematol 64: 205-6, 1992. Wagner DR, Combe C, Gresser U: GM-CSF and GH-CSF in Felty's syndrome. Clin Invest 71: 168-171, 1993. Markusse HM, Breedveld FC, Fibbe WE: Granulocyte-macrophage colony-stimulating factor treatment of neutropenia associated with Felty's syndrome. Arthritis Rheum 33: 18651867, 1990. Nielsen H, Mejer J: Remission of neutropenia in a case of Felty's syndrome by rhG-CSF. Scand J Rheumatol 21: 305-7, 1992. Ito T, Miyairi Y, Kuwabara T, Dan K, Nomura T: Granulocyte-colony stimulating factor corrects granulocytopenia in Felty's syndrome. Am J Hematol 40: 318-9, 1992. Wun T: The Felty syndrome and G-CSF-associated trombocytopenia and severe anemia. Ann Intern Med 118: 3189, 1993. Vidarsson B, Geirsson AJ, &#214;nundarson PT: Reactivation of rheumatoid arthritis and development of leukocytoclastic vasculitis in a patient receiving granulocyte colony-stimulating factor for Felty's syndrome. Am J Med 98: 589-591, 1995. Farhey YD, Herman JH: Vasculitis complicating granulocyte colony stimulating factor treatment of leukopenia and infection in Felty's syndrome. J Rheumatol 22: 1179-82, 1995. 458 		</div>&#13;
	