<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 5. 2000 Enfermedad glomeruloqu&#237;stica renal y s&#237;ndrome hemol&#237;tico-ur&#233;mico: observaci&#243;n clinicopatol&#243;gica F. Vera-Sempere*, I. Zamora** y J. M. Sim&#243;n** *Servicio de Anatom&#237;a Patol&#243;gica y **Servicio de Nefrolog&#237;a del Hospital Infantil. Hospital Universitario La Fe. Valencia. RESUMEN El ri&#241;&#243;n glomeruloqu&#237;stico es un grupo heterog&#233;neo de condiciones caracterizada morfol&#243;gicamente por la presencia de dilataciones del espacio glomerular de filtraci&#243;n con aparici&#243;n de m&#250;ltiples microquistes corticales, mostrando en su interior un ovillo rechazado y comprimido. Se presentan las caracter&#237;sticas clinicopatol&#243;gicas de un caso de ri&#241;&#243;n glomeruloqu&#237;stico en un paciente de 13 a&#241;os trasplantado renal por un cuadro de insuficiencia renal secundaria a s&#237;ndrome hemol&#237;tico ur&#233;mico diagnosticado a los cuatro a&#241;os de edad. La ausencia de otros estigmas asociados (obstrucci&#243;n urinaria, anomal&#237;as cong&#233;nitas extrarrenales o historia familiar de enfermedad qu&#237;stica renal) sugieren que se trata de una forma espor&#225;dica y adquirida de ri&#241;&#243;n glomeruloqu&#237;stico, implantada en la evoluci&#243;n de un s&#237;ndrome hemol&#237;tico ur&#233;mico, situaci&#243;n que ha sido descrita previamente en la literatura tan solo en dos ocasiones. Las caracter&#237;sticas histopatol&#243;gicas e inmunohistoqu&#237;micas detectadas confirman que los quistes renales encontrados son de origen glomerular, si bien el exacto mecanismo patogen&#233;tico de su formaci&#243;n es desconocido. Palabras clave: Ri&#241;&#243;n glomeruloqu&#237;stico. S&#237;ndrome hemol&#237;tico ur&#233;mico. Histopatolog&#237;a. Inmunohistoqu&#237;mia. GLOMERULOCYSTIC KIDNEY DISEASE FOLLOWING HAEMOLYTIC-URAEMIC SYNDROME: CLINICOPATHOLOGICAL OBSERVATION SUMMARY Glomerulocystic kidney is a heterogeneous group of conditions morphologically characterised by multiple cortical cysts apparently originated from a cystic dilation of the filtration space with atrophy of the glomerular tufts. We report a case of glomerulocystic kidney affecting a 13-year-old boy who underwent renal transplantation for end-stage renal disease following a haemolytic-uraemic syndrome diagnosed nine years ago. The absence of other stigmas (urinary obstruction, extrarenal congenital abnormalities and family history of cystic kidney disease) suggest that our Recibido: 11-IV-2000. En versi&#243;n definitiva: 26-VI-2000. Aceptado: 28-VI-2000. Correspondencia: Dr. Francisco J. Vera-Sempere Servicio de Anatom&#237;a Patol&#243;gica Hospital Universitario La Fe Avda. Campanar, 21 46009 Valencia 459 F. VERA-SEMPERE y cols. observation is apparently a sporadic and acquired glomerulocystic kidney following a haemolytic-uraemic syndrome, an infrequent association previously reported only twice. Our histological and immunohistochemical findings suggest that the cysts in this rare condition are really of glomerular origin but the pathogenesis of cyst development remains unknown. Key words: Glomerulocystic kidney. Haemolytic-uraemic syndrome. Histopathology. Immunohistochemistry. INTRODUCCI&#211;N El ri&#241;&#243;n glomeruloqu&#237;stico (RGQ) es un grupo heterog&#233;neo de condiciones caracterizadas morfol&#243;gicamente por la presencia de dilataciones del espacio de filtraci&#243;n y de la c&#225;psula de Bowman, con aparici&#243;n de m&#250;ltiples microquistes corticales, mostrando algunos en su interior un ovillo glomerular rechazado y comprimido. Estos quistes glomerulares se han descrito en tres situaciones distintas 1, 2: 1) en la llamada enfermedad del RGQ espor&#225;dica o familiar, expresi&#243;n la &#250;ltima de una enfermedad renal poliqu&#237;stica dominante; 2) el RGQ asociado a cuadros sindr&#243;micos hereditarios tales como esclerosis tuberosa, s&#237;ndrome orofaciodigital, trisom&#237;a 13 o trisom&#237;a 18, y 3) quistes glomerulares como componente menor de ri&#241;ones displ&#225;sicos. De forma adicional en la &#250;ltima d&#233;cada, se ha descrito la aparici&#243;n espor&#225;dica de RGQ adquiridos en la evoluci&#243;n de un s&#237;ndrome hemol&#237;tico-ur&#233;mico, afectando tanto a ni&#241;os 3 como a adultos 4. Presentamos una observaci&#243;n clinicopatol&#243;gica de RGQ en un ni&#241;o de 13 a&#241;os, con insuficiencia renal terminal secundaria a s&#237;ndrome hemol&#237;tico-ur&#233;mico, diagnosticado cl&#237;nicamente a los 4 a&#241;os, y que en el curso de su evoluci&#243;n hab&#237;a recibido tratamiento de di&#225;lisis/trasplante. Tras la ex&#233;resis de su ri&#241;&#243;n nativo se estableci&#243; el diagn&#243;stico histopatol&#243;gico de RGQ, siendo esta la primera descripci&#243;n realizada en nuestro pa&#237;s en la evoluci&#243;n de un s&#237;ndrome hemol&#237;tico ur&#233;mico --b&#250;squeda bibliogr&#225;fica en el &#205;ndice M&#233;dico Espa&#241;ol entre 1991 y 1996-- y la tercera en la literatura internacional --b&#250;squeda en Pub Med per&#237;odo 1990-2000--. OBSERVACI&#211;N CLINICOPATOL&#211;GICA Ni&#241;o de 13 a&#241;os de edad diagnosticado cl&#237;nicamente a los 4 de insuficiencia renal terminal secundaria a s&#237;ndrome hemol&#237;tico-ur&#233;mico. Recibi&#243; tratamiento con DPCA durante 13 meses realiz&#225;ndose un primer trasplante renal de donante cad&#225;ver 460 a los 5 a&#241;os de edad. En su evoluci&#243;n presenta dos episodios de rechazo agudo tratados con metilprednisolona. Durante los dos primeros a&#241;os post-trasplante mantiene buena funci&#243;n renal con hipertensi&#243;n de dif&#237;cil control. Posteriormente desarrolla proteinuria e incremento progresivo de la creatinina que determina su nueva inclusi&#243;n en programa de di&#225;lisis a los siete a&#241;os del trasplante. Cuatro meses despu&#233;s recibe un segundo trasplante renal practic&#225;ndosele nefrectom&#237;a de ri&#241;&#243;n nativo en el mismo acto quir&#250;rgico. El ri&#241;&#243;n nativo extirpado, de 13 x 7 x 5 cm, mostr&#243; a la secci&#243;n un par&#233;nquima renal con signos de lipomatosis p&#233;lvica y con mala diferenciaci&#243;n c&#243;rtico medular. La corteza renal observada en detalle mostraba un fino piqueteado de aspecto microqu&#237;stico, en una imagen de fina malla de aspecto esponjoso (fig. 1). Microsc&#243;picamente a nivel de la corteza renal exist&#237;a una masiva y difusa transformaci&#243;n qu&#237;stica, con desaparici&#243;n absoluta de todas las estructuras glomerulares. Los quistes corticales, Fig. 1.--Imagen macrosc&#243;pica renal mostrando una corteza repleta de peque&#241;as formaciones qu&#237;sticas con un aspecto esponjoso. ENFERMEDAD GLOMERULOQU&#205;STICA RENAL de tama&#241;o variable, ten&#237;an su origen en el espacio de filtraci&#243;n glomerular, por cuanto que ocasionalmente en la pared del quiste se observaban ovillos glomerulares retra&#237;dos y deformados (fig. 2), estando los quistes rellenos de material proteinaceo o serohem&#225;tico. Se realiz&#243; un estudio inmunohistoqu&#237;mico utilizando el anticuerpo policlonal WT1 (Santa Cruz Bio Tec) comprob&#225;ndose reactividad nuclear tanto en las c&#233;lulas epiteliales podocitarias de los ovillos glomerulares, como en el epitelio del revestimiento interno de los quistes (fig. 3). A nivel medular y pi&#233;lico no se apreciaban estructuras qu&#237;sticas, si bien se observaban estructuras tubulares de aspecto atr&#243;fico y de peque&#241;o tama&#241;o sin conjuntivaci&#243;n perif&#233;rica. No se encontraron elementos heter&#243;logos ni ning&#250;n otro signo de displasia renal. Los vasos renales mostraban im&#225;genes de una discreta arterioloesclerosis hialina, sin signos de proliferaci&#243;n parietal ni de oclusi&#243;n vascular. DISCUSI&#211;N El RGQ es una afecci&#243;n caracterizada por una dilataci&#243;n qu&#237;stica del espacio de filtraci&#243;n de Bowman asociada a un colapso y retracci&#243;n de los ovillos glomerulares. Esta alteraci&#243;n puede aparecer como lesi&#243;n &#250;nica o formando parte de un variado espectro de alteraciones qu&#237;sticas que incluyen displasias renales, uropat&#237;as obstructivas y m&#250;ltiples s&#237;nFig. 3 (a y b).--Expresi&#243;n inmunohistoqu&#237;mica de WT-1 en dos formaciones qu&#237;sticas (a y b). Existe reactividad nuclear marcando el epitelio visceral podocitario de los ovillos glomerulares (flechas gruesas), que en algunos quistes aparecen marcadamente colapsados y atr&#243;ficos (a), as&#237; como del epitelio parietal de la c&#225;psula de Bowman (flechas finas) en el revestimiento interno de los quistes (WT-1 400x). Fig. 2.--Imagen panor&#225;mica de la corteza renal. No se aprecia ninguna nefrona funcional observ&#225;ndose m&#250;ltiples quistes de contenido proteinaceo, de tama&#241;os variables y contornos a menudo redondeados. Los quistes son resultado de una dilataci&#243;n de los espacios de filtraci&#243;n glomerular, siendo posible con frecuencia detectar (flechas) penachos glomerulares rechazados y colapsados, adosados a la pared qu&#237;stica (He, 40x). dromes malformativos 5, con un car&#225;cter familiar, sindr&#243;mico o espor&#225;dico, que hacen pensar que el RG pueda ser expresi&#243;n de muy distintas entidades nosol&#243;gicas 6. Morfol&#243;gicamente, la alteraci&#243;n glomerular presente en el RGQ se asemeja en parte a la enfermedad qu&#237;stica renal tipo 4 del esquema de Osthanondh y Potter 7, si bien no se detecta la obstrucci&#243;n uretral, presente en la vida intrauterina, caracter&#237;stica de este tipo de alteraci&#243;n. El origen de la dilataci&#243;n qu&#237;stica glomerular del RGQ es desconocido, habi&#233;ndose sugerido como mecanismos patogen&#233;ticos un incremento en la presi&#243;n en el espacio glomerular 8, obstrucci&#243;n a nivel medular relacionada a veces con la ingesta cr&#243;nica de fenacetinas 9, o bien 461 F. VERA-SEMPERE y cols. a estenosis de la uni&#243;n glom&#233;rulo-tubular causada por fibrosis periglomerular 10, si bien esta &#250;ltima posibilidad es negada en otras observaciones 11. El RGQ puede ser expresi&#243;n as&#237; mismo de una enfermedad renal poliqu&#237;stica autos&#243;mica dominante (PKD) 1 y de hecho estudios moleculares de observaciones aisladas de RGQ 12 han demostrado alteraciones familiares en el an&#225;lisis haplot&#237;pico de tres microsat&#233;lites (D4S395, D4S423 y D4S1534) marcadores del gen PKD2, indicando un cambio mutacional de este gen asociado a una distinta expresividad cl&#237;nica, ya que distintos miembros de una misma familia pueden mostrar PKD o RGQ. Tambi&#233;n en la enfermedad glomeruloqu&#237;stica de transmisi&#243;n hereditaria dominante se se&#241;ala la posible implicaci&#243;n de un gen, distinto a PKD1 y PKD2, ubicado en el cromosoma 10q21, hom&#243;logo al locus jcpk de la enfermedad qu&#237;stica renal del rat&#243;n 13. En nuestra observaci&#243;n desafortunadamente carecemos de estudio bi&#243;psico inicial que confirmara morfol&#243;gicamente el diagn&#243;stico de s&#237;ndrome hemol&#237;ticour&#233;mico y nos indicar&#225; el car&#225;cter adquirido de la lesi&#243;n glomeruloqu&#237;stica detectada actualmente; de otra parte tampoco se efectu&#243; estudio gen&#233;tico-molecular que nos pudiera informar del substrato gen&#233;tico lesional, por cuanto como ya hemos indicado el RGQ puede ser tan solo la expresi&#243;n de una enfermedad poliqu&#237;stica renal, si bien cabe se&#241;alar que, cl&#237;nicamente referido, no exist&#237;a ning&#250;n antecedente familiar conocido, en primera y segunda generaci&#243;n, de enfermedad qu&#237;stica renal. Otra asociaci&#243;n de inter&#233;s es la descripci&#243;n de RGQ en pacientes con estigmas cut&#225;neos o cerebrales de esclerosis tuberosa 14, 15 asociados en ocasiones a rabdomiomas card&#237;acos o hamartomas angiomatosos espl&#233;nicos. La referencia de que el RGQ debe ser incluido entre las posibilidades del complejo lesional de la esclerosis tuberosa 16 permitir&#237;a considerarla tambi&#233;n desde una perspectiva gen&#233;tica por cuanto que en la esclerosis tuberosa se ha implicado un gen localizado en el brazo corto del cromosoma 16, en estrecha proximidad al locus del gen PKD1 1, 17. En nuestra observaci&#243;n no existen ning&#250;n antecedente familiar ni ninguna otra alteraci&#243;n que sugiera cl&#237;nicamente una esclerosis tuberosa. De otra parte tampoco en el examen histopatol&#243;gico renal detectamos quistes tubulares con hiperplasia papilar de su epitelio de revestimiento, dato descrito a menudo en la esclerosis tuberos a 1, 14, 1 6. Resta por comentar la excepcional asociaci&#243;n del RGQ y s&#237;ndrome hemol&#237;tico-ur&#233;mico, descrita tan solo en dos ocasiones 3, 4, y en la que de forma com&#250;n con nuestra observaci&#243;n se se&#241;ala siempre hipertensi&#243;n severa, causante de encefalopat&#237;a hi462 pertensiva y que no cede hasta realizar la nefrectom&#237;a 3, 4. Nuestra observaci&#243;n, a pesar de carecer de constataci&#243;n morfol&#243;gica previa, es similar a la de Amir y cols. 3, quienes refieren un paciente var&#243;n de 15 a&#241;os, que a los 7 a&#241;os de sufrir un s&#237;ndrome hemol&#237;tico-ur&#233;mico presentaba ri&#241;ones de cortical esponjosa, con imagen microsc&#243;pica de transformaci&#243;n glomeruloqu&#237;stica detectada, como en nuestra observaci&#243;n, al ser extirpados los ri&#241;ones en un acto trasplantador. Tanto nuestro paciente como los dos casos descritos previamente, hab&#237;an sido sometidos a di&#225;lisis, si bien los quistes renales asociados a la di&#225;lisis son de car&#225;cter distinto, con afectaci&#243;n cortical y medular y de origen claramente tubular. El tama&#241;o macrosc&#243;pico de la pieza renal en nuestra observaci&#243;n (13 x 7 x 5 cm) tampoco es concordante con la existencia de una nefropat&#237;a terminal tratada con di&#225;lisis, sin embargo el carecer de un estudio bi&#243;psico de control previo no nos permite asegurar con certeza que se trate de una forma adquirida de RGQ. Se&#241;alar por &#250;ltimo que en nuestra observaci&#243;n, al igual que en otro estudio previo18, la reactividad inmunohistoqu&#237;mica con WT1, marcador de diferenciaci&#243;n terminal podocitaria 19, 20, confirm&#243; la naturaleza glomerular de los quistes. El mecanismo a trav&#233;s del cual un s&#237;ndrome hemol&#237;tico ur&#233;mico puede hipot&#233;ticamente desencadenar la aparici&#243;n de un RGQ no ha sido establecida hasta el momento actual y estudios futuros deber&#225;n aclarar si esta secuencia (s&#237;ndrome hemol&#237;tico ur&#233;mico-RGQ) es real y cual es el mecanismo que origina la posible lesi&#243;n glomeruloqu&#237;stica adquirida. En relaci&#243;n a este &#250;ltimo aspecto se han implicado diferentes factores, no confirmados de forma definitiva, tales como proliferaci&#243;n excesiva de c&#233;lulas podocitarias 18, incremento de presi&#243;n en el espacio de filtraci&#243;n 8 secundaria a isquemia glomerular 4 o bien una hipot&#233;tica estenosis funcional o estructural de la uni&#243;n tubuloglomerular 10, que sin embargo es negada en algunos estudios de reconstrucci&#243;n digital glomerular 11. BIBLIOGRAF&#205;A 1. Bernstein J: Glomerulocystic kidney disease-nosological considerations. Pediatr Nephrol 7: 464-470, 1993. 2. Joshi V, Kasznica J: Clinicopathological spectrum of glomerulocystic kidneys; report of two cases and a brief review of the literature. Pediatr Pathol 2: 171-186, 1984. 3. Amir G, Rosenmann E, Drukker A: Acquired glomerulocystic kidney disease following haemolytic-uraemic syndrome. Pediatr Nephrol 5: 614-616, 1995. 4. Thompson SJ, Morley AR: Glomerulocystic kidney disease associated with haemolytic-uremic syndrome. Nephrol Dial Transplant 6: 131-133, 1991. ENFERMEDAD GLOMERULOQU&#205;STICA RENAL 5. Bernstein J: Developmental abnormalities of the renal parenchyma: renal hypoplasia and dysplasia. En: Pathology Annual, Sommers SC editor, Appleton-Century Crofts, New York, 213-247, 1968. 6. Romero R, Bonal J, Campo E, Pelegri A, Palac&#237;n A: Glomerulocystic kidney disease: a single entity? Nephron 63: 100103, 1993. 7. Osathanondh V, Potter EL: Pathogenesis of polycystic kidneys: Type 4 due to urethral obstruction. Arch Pathol 77: 502-509, 1964. 8. Pardo-Mindan J, Loris Pablo PC, V&#225;zquez JJ: Morphogenesis of glomerular cysts in renal dysplasia. Nephron 21: 155-160, 1978. 9. Krous HF, Richie JP, Sellers B: Glomerulocystic kidney. A hypothesis of origin and pathogenesis. Arch Pathol Lab Med 101: 462-463, 1977. 10. Hotta O, Sato M, Furuta T, Taguma Y: Pathogenic role of glomerulo-tubular junction stenosis in glomerulocystic disease. Clin Nephrol 3: 177-180, 1999. 11. Liu JS, Ishikawa I, Saito Y, Nakazawa T, yomosugi N, Ishikawa Y: Digital glomerular reconstruction in a patient with sporadic adult form of glomerulocystic kidney disease. Am J Kidney Dis 35: 216-220, 2000. 12. Guay-Woodford LM, Galiani CA, Musulman-Mrocczek E, Spear GS, Guillot AP, Bernstein J: Diffuse renal cystic disease in children: morphologic and genetic considerations. Pediatr Nephrol 12: 173-182, 1998. 13. Sharp CK, Bergman SM, Stockwin JM, Robbin ML, Galliani C, Guay-Woodford LM: Dominantly transmitted glomeru- 14. 15. 16. 17. 18. 19. 20. locystic kidney disease: a distinct genetic entity. J Am Soc Nephrol 8: 77-84, 1997. Berstein J, Robbins TO, Kissane JM: The renal lesions of tuberous sclerosis. Semin Diagn Pathol 3: 97-105, 1986. Miller ID, Gray ES, Lloys DL: Unilateral cystic disease of the neonatal kidney: a rare presentation of tuberous sclerosis. Histopathology 14: 529-532, 1989. Saguem MH, Laarif M, Remadi S, Bozakoura C, Cox JN: Diffuse bilateral glomerulocystic disease of the kidneys and multiple cardiac rahbdomyomas in a newborn. Relationship with tuberous sclerosis and review of the literature. Path Res Pract 188: 367-373, 1992. Kandt RS, Haines JL, Smith M, Northrup H, Gardner RJM, Short MP, Dumars K, Roach ES, Steingold S, Wall S, Blanton SH, Flodman P, Kwiatkowski DJ, Jewell A, Weber JL, Roses AD: Pericak-Vance MA: Linkage of an important gene locus for tuberous sclerosis to a chromosome 16 marker for polycystic kidney disease. Nature Genet 2: 37-41, 1992. Feather SA, Winyard PJD, Dodd S, Woolf AS: Oro-facial-digital syndrome type 1 is another dominant polycystic kidney disease: clinical, radiological and histopathological features of a new kindred. Nephrol Dial Transplant 12: 1354-1361, 1997. Nagata M, Nakayama K, Terada Y, Hoshi S, Watanabe T: Cell cycle regulation and differentiation in the human podocyte lineage. Am J Pathol 153: 1511-1520, 1998. Ramani P, Cowell JK: The expression pattern of Wilm's tumor gene (WT1) product in normal tissues and paediatric renal tumors. J Pathol 179: 162-168, 1996. RECESI&#211;N BIBLIOGR&#193;FICA Paratiroides El libro titulado Paratiroides, editado por los doctores Ariel S&#225;nchez, Jefe del Servicio de Endocrinolog&#237;a del Hospital Espa&#241;ol de Rosario (Argentina) y Jos&#233; Luis Novelli, Cirujano de la Universidad de Rosario, representa un libro de inter&#233;s para el internista, el cirujano, el endocrin&#243;logo, el nefr&#243;logo, el reumat&#243;logo y, en definitiva, para todos aquellos m&#233;dicos que est&#233;n interesados en la patogenia, diagn&#243;stico y tratamiento de la gl&#225;ndula paratiroidea. No cabe ninguna duda que el advenimiento de m&#233;todos autom&#225;ticos de an&#225;lisis han cambiado el espectro de presentaci&#243;n del hiperparatiroidismo primario y los casos cl&#225;sicos de hiperparatiroidismos primarios severos son excepcionales mientras que por el contrario, en numerosas series se ha comprobado una gran prevalencia de hiperparatiroidismos moderados o leves. En los distintos cap&#237;tulos del libro no s&#243;lo se analiza este hecho de gran implicaci&#243;n cl&#237;nica-pr&#225;ctica sino tambi&#233;n se discuten aspectos pol&#233;micos, muchos de ellos secundarios a este diagn&#243;stico precoz como son las ventajas y desventajas del manejo m&#233;dico y quir&#250;rgico de esta alteraci&#243;n. Por extensi&#243;n y similitud, el libro tambi&#233;n aborda el problema del hiperparatiroidismo secundario de la insuficiencia renal cr&#243;nica y el impacto del mismo en el postrasplante renal, temas pol&#233;micos y de actualidad dentro de la actividad nefrol&#243;gica diaria. En resumen, Paratiroides es el primer libro de consulta monogr&#225;fico sobre las alteraciones de la paratiroides escrito en castellano y representa un gran aporte para el manejo de estas alteraciones, tanto en el adulto como en el ni&#241;o. 463 		</div>&#13;
	