<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XX. N&#250;mero 5. 2000 CASOS CL&#205;NICOS Asociaci&#243;n de hipercalcemia, niveles elevados de calcitriol y tuberculosis en hemodi&#225;lisis R. Peces y C. D&#237;az Corte Servicio de Nefrolog&#237;a. Hospital Central de Asturias. Oviedo. RESUMEN Se presentan tres pacientes en hemodi&#225;lisis (HD) en los que se lleg&#243; al diagn&#243;stico de tuberculosis al desarrollar una hipercalcemia inexplicada acompa&#241;ada de niveles elevados de 1,25(OH)2D3 y PTH suprimida. La confirmaci&#243;n diagn&#243;stica de tuberculosis s&#243;lo pudo realizarse en el estudio postmortem en el primer caso, con la tinci&#243;n de Ziehl-Nieelsen en orina en el segundo caso y por la demostraci&#243;n del DNA del Mycobacterium tuberculosis en el l&#237;quido pleural en el tercero y m&#225;s reciente caso. El tratamiento antituberculoso en los dos casos que sobrevivieron se sigui&#243; de normalizaci&#243;n de los niveles de calcio, descenso de los niveles 1,25(OH)2D3 y aumento de la PTHi. Las concentraciones de 25(OH)D3 permanecieron en valores normales-bajos. Estos hallazgos sugieren la existencia de producci&#243;n extrarrenal de 1,25(OH)2D3 en los granulomas tuberculosos. La hipercalcemia debida a producci&#243;n ect&#243;pica de calcitriol en los granulomas es relativamente rara en la uremia cr&#243;nica y su demostraci&#243;n requiere un elevado &#237;ndice de sospecha. Las t&#233;cnicas de biolog&#237;a molecular aplicadas al diagn&#243;stico de tuberculosis pueden ser &#250;tiles para un diagn&#243;stico r&#225;pido y temprano en los pacientes en di&#225;lisis. Palabras clave: Calcitriol. Granulomas. Hemodi&#225;lisis. Hipercalcemia. Tuberculosis. Uremia. ASSOCIATION OF HYPERCALCEMIA, ELEVATED CALCITRIOL LEVELS, AND TUBERCULOSIS ON HEMODIALYSIS SUMMARY Hypercalcemia is associated with numerous chronic granulomatous processes and chronic infections. Increased production of calcitriol by activated macropha- Recibido: 28-III-2000. En versi&#243;n definitiva: 2-VI-2000. Aceptado: 5-VI-2000. Correspondencia: Dr. R. Peces Servicio de Nefrolog&#237;a Hospital Central de Asturias Celestino Villamil, s/n 33006 Oviedo 448 HIPERCALCEMIA EN HEMODI&#193;LISIS ges has been shown to be the cause in most cases. In this article, we describe three cases of hypercalcemia associated with inappropriately elevated calcitriol levels and suppressed PTH in hemodialysis. In addition to conventional techniques for tuberculosis diagnosis we used Ligase Chain Reaction (LCR) to detect mycobacterial DNA in pleural effusion with acid-fast stain and culture negativity. Antituberculous therapy was associated with a decrease in the levels of calcium, as well as in serum calcitriol concentrations, and a substantial increase in the levels of iPTH. The serum levels of 25(OH)D3 remained unchanged. These findings suggested ectopic production of calcitriol. The discussion reviews the previously reported cases of hypercalcemia and tuberculosis that occurred during hemodialysis, and concludes that ectopic production of calcitriol by tuberculous granulomas is extremely unusual and its demonstration requires a high index of suspicion. Molecular techniques are a potentially useful approach for early and rapid diagnosis of tuberculous infection in dialysis patients. Key words: Calcitriol. Granulomatous diseases. Hemodialysis. Hypercalcemia. Tuberculosis. Uremia. INTRODUCCI&#211;N La hipercalcemia es un hecho frecuentemente descrito en enfermedades granulomatosas de distintas etiolog&#237;as y en procesos infecciosos cr&#243;nicos, tanto bacterianos como f&#250;ngicos, incluyendo sarcoidosis 1, tuberculosis 2-7, coccidioidomicosis 8, beriliosis 9, candidiasis10, histoplasmosis 11, granulomas inducidos por silicona 12, granulomatosis de Wegener 13-15 y granuloma eosinof&#237;lico 16. En todos estos casos la hipercalcemia se ha puesto en relaci&#243;n con la producci&#243;n ect&#243;pica del calcitriol en los macr&#243;fagos de los granulomas. Las evidencias m&#225;s importantes de s&#237;ntesis extrarrenal de calcitriol provienen de aquellos pacientes con insuficiencia renal cr&#243;nica (IRC) terminal, algunos de ellos an&#233;fricos, en programa de di&#225;lisis y que desarrollaron tuberculosis o sarcoidosis 2-6, 17-19. Presentamos tres pacientes en HD en los que se lleg&#243; al diagn&#243;stico de tuberculosis al desarrollar una hipercalcemia no explicada, que se acompa&#241;&#243; de niveles elevados de calcitriol y PTH suprimida. La confirmaci&#243;n diagn&#243;stica de tuberculosis s&#243;lo pudo realizarse en el estudio necr&#243;psico en el primer caso, mediante la tinci&#243;n de Ziehl-Nieelsen en orina en el segundo caso, y por la demostraci&#243;n del DNA del Mycobacterium tuberculosis en el l&#237;quido pleural en el tercer y &#250;ltimo caso. PACIENTES Caso 1 Var&#243;n de 37 a&#241;os con diabetes insulino-dependiente de 15 a&#241;os de evoluci&#243;n que acudi&#243; en situaci&#243;n de IRC terminal inici&#225;ndose tratamiento con di&#225;lisis peritoneal. Entonces ten&#237;a la siguiente bioqu&#237;mica s&#233;rica: Ca 8,1 a 9,2 mg/dl, P 4,5 a 5,8 mg/dl, fosfatasa alcalina (FA) 70 a 161 U/l y PTH (carboxiterminal) 1,99 ng/ml. Se instaur&#243; tratamiento con calcitriol 0,25 &#181;g en d&#237;as alternos y 1.200 mg/d&#237;a de calcio elemental. Cuatro meses m&#225;s tarde present&#243; un cuadro de hepatitis aguda con buena evoluci&#243;n pero quedando como portador (AgHBs+). Se suspendieron el calcio y el calcitriol. Al mes reingres&#243; por astenia, disnea y fiebre intermitente. En la Rx de t&#243;rax presentaba un derrame pleural. Se realizaron toracocentesis repetidas y biopsia pleural sin poder confirmar la presencia de bacilos &#225;cido-alcohol resistentes ni granulomas. La ecograf&#237;a abdominal fue normal. En ese momento presentaba: Ca 10,4 mg/dl, P 3,7 mg/dl y FA 285 U/l. En el an&#225;lisis del l&#237;quido peritoneal el recuento leucocitario fue de 150-560 c&#233;lulas/mm3 (20-25% linfocitos) y los cultivos negativos. Se administraron cefalotina y tobramicina con mejor&#237;a inicial, pero repiti&#233;ndose el cuadro a las pocas semanas, esta vez con un recuento de 1.420 c&#233;lulas/mm3 (100% linfocitos) en el l&#237;quido peritoneal. Nuevamente los cultivos fueron negativos y se instaur&#243; tratamiento antibi&#243;tico de amplio espectro. El paciente pas&#243; a recibir tratamiento con HD por mal funcionamiento del cat&#233;ter. En ese momento los par&#225;metros bioqu&#237;micos fueron: Ca 10,5 a 11,4 mg/dl, P 4,1 a 4,7 mg/dl, alb&#250;mina 2,1 a 3,3 g/dl y FA 144 a 222 U/l. Los niveles de 1,25(OH)2D3 en dos determinaciones consecutivas fueron 16 pg/ml y los de PTH (carboxiterminal) 0,99 y 0,82 ng/ml, respectivamente. Fue dado de alta, pero al mes reingres&#243; con fiebre, v&#243;mitos y deterioro del estado general. En la Rx de t&#243;rax presentaba un patr&#243;n miliar con derrame pleu449 R. PECES y C. D&#205;AZ CORTE ral bilateral y en la ecograf&#237;a hepatoesplenomegalia y ascitis. Se instaur&#243; tratamiento antituberculoso emp&#237;rico, dado que los estudios bacteriol&#243;gicos segu&#237;an siendo negativos y el paciente se negaba a cualquier procedimiento invasivo. En ese momento ten&#237;a: Ca 13,7 a 14 mg/dl, 1,25(OH)2D3 53 pg/ml y PTH (carboxiterminal) 0,44 ng/ml. Unas semanas despu&#233;s el paciente falleci&#243; en situaci&#243;n de edema agudo de pulm&#243;n, y en el estudio postmortem se confirm&#243; el diagn&#243;stico de tuberculosis diseminada afectando al pulm&#243;n, ganglios mediast&#237;nicos, h&#237;gado, bazo, peritoneo y m&#233;dula &#243;sea. En la figura 1 se resumen los datos cl&#237;nicos y la evoluci&#243;n. Caso 2 Var&#243;n de 41 a&#241;os que acude refiriendo polaquiuria, disuria y dolor a nivel del epid&#237;dimo. Ten&#237;a creatinina s&#233;rica de 8,6 mg/dl, CCr de 15 ml/min, piuria est&#233;ril y la tinci&#243;n de Ziehl-Neelsen en orina fue repetidamente negativa. En la ecograf&#237;a los ri&#241;ones eran peque&#241;os, irregulares, con calcificaciones m&#250;ltiples y sin obstrucci&#243;n de la v&#237;a urinaria. En el estudio bioqu&#237;mico destacaba: Ca 10,9 a 13,5 mg/dl, P 3,3 a 5,2 Comienzo de la TB Inicio del tto. TB 60 50 1,25-D3 (pg/ml) 40 30 20 15 Calcio (mg/dl) 13 11 9 7 5 0 2 4 10 Diseminaci&#243;n de la TB mg/dl, FA 137 a 221 U/l, alb&#250;mina 4,4 a 4,6 g/dl y PTHi 24 pg/ml. Se sospech&#243; tuberculosis pero el paciente se neg&#243; a cualquier exploraci&#243;n invasiva y no fue posible la confirmaci&#243;n. Un a&#241;o m&#225;s tarde ten&#237;a: creatinina 10 mg/dl, CCr 5 ml/min, Ca 13,5 a 14,2 mg/dl, P 4,3 a 5,2 mg/dl, FA 120 a 141 U/l, alb&#250;mina 3,5 a 4,4 g/dl, PTHi 15 pg/ml, 1,25(OH)2D3 41 pg/ml, 25(OH)D3 18 ng/ml, ECA 45,8 U/l (normal 2060) y aluminio 22,5 &#181;g/l. Se inici&#243; HD con un ba&#241;o bajo en calcio (2,75 mEq/l) y se traslad&#243; a otra unidad. En los 18 meses siguientes el Ca s&#233;rico se mantuvo entre 10,2 y 11,3 mg/dl y la PTHi entre 16 y 32 pg/ml. Nunca recibi&#243; calcio ni vitamina D. Treinta meses despu&#233;s del primer ingreso acudi&#243; por fiebre intermitente y deterioro del estado general. Presentaba la siguiente anal&#237;tica: Ca 11,1 a 11,6 mg/dl, P 5,3 a 5,8 mg/dl, FA 77 a 94 U/l, alb&#250;mina 3,9 g/dl. En dos determinaciones sucesivas los niveles de PTHi fueron 11 y 13 pg/ml, y los de 1,25(OH)2D3 de 24,5 y 18,2 pg/ml, respectivamente. La Rx de t&#243;rax fue normal y en la ecograf&#237;a abdominal, adem&#225;s de los hallazgos previos, se observaron cavitaciones renales y un granuloma hep&#225;tico calcificado, que se confirmaron por TAC. Presentaba diuresis residual y el Ziehl-Neelsen en orina fue positivo. Se instaur&#243; tratamiento con isoniacida, rifampicina y etambutol. A la semana de iniciado el tratamiento tuberculost&#225;tico el Ca s&#233;rico se manten&#237;a entre 8,8 y 9,9 mg/dl, los niveles de PTHi empezaron a elevarse inici&#225;ndose, un mes m&#225;s tarde, tratamiento sustitutivo con calcitriol oral. El curso cl&#237;nico se resume en la figura 2. En la evoluci&#243;n a largo plazo mantuvo una excelente situaci&#243;n cl&#237;nica. Caso 3 Mujer de 37 a&#241;os en programa de HD peri&#243;dica que en agosto de 1998 present&#243; fiebre intermitente, disnea y diarrea. Ten&#237;a una historia previa de IRC secundaria a nefropat&#237;a de reflujo y hab&#237;a iniciado di&#225;lisis en enero de 1983. Recibi&#243; un primer trasplante renal de cad&#225;ver en marzo de 1988 y en el mismo acto quir&#250;rgico se realiz&#243; nefrectom&#237;a derecha. Durante 5 a&#241;os mantuvo una excelente funci&#243;n renal, pero con posterioridad desarroll&#243; proteinuria siendo diagnosticada derechazo cr&#243;nico. En enero de 1998, 9 a&#241;os despu&#233;s del trasplante, ten&#237;a creatinina s&#233;rica de 7,9 mg/dl, CCr de 10 ml/min, Ca de 8,9 a 9,1 mg/dl, P de 6,3 a 8,1 mg/dl, FA de 137 a 221 U/l, alb&#250;mina de 3,4 a 3,5 g/dl y PTHi de 1.130 pg/ml. Entonces se reinici&#243; tratamiento con HD utilizando una concentraci&#243;n de calcio en el ba&#241;o de di&#225;lisis de 3 mEq/l, y recibiendo suplementos orales 6 8 Tiempo, meses 10 12 Fig. 1.--Niveles de calcio y 1,25(OH)2D3 durante el curso cl&#237;nico en el caso 1. 450 HIPERCALCEMIA EN HEMODI&#193;LISIS 1,25 (OH)2D3 = 24,5 pg/ml 25 (OH) D3 = 18,2 ng/ml 100 PTHi, pg/ml 1,25 (OH)2D3 = 41 pg/ml 25 (OH) D3 = 18 ng/ml 50 0 0 50 100 150 Ba&#241;o bajo en calcio 15 Calcio s&#233;rico, mg/dl 13 11 9 7 0 50 100 Tiempo, semanas 150 Tto. TB y ba&#241;o con calcio normal Tto. con calcitriol oral Fig. 2.--Niveles de calcio, 1,25(OH)2D3, 25 (OH)D3 y PTHi durante el curso cl&#237;nico en el caso 2. Ba&#241;o con calcio normal = 3,5 meq/l. Rx s&#243;lo destacaban osteopenia y m&#250;ltiples calcificaciones vasculares. En la ecograf&#237;a abdominal se describ&#237;an un ri&#241;&#243;n nativo y un injerto peque&#241;os. Dos meses antes de ingresar presentaba los siguientes par&#225;metros bioqu&#237;micos: Ca 10,4 mg/dl, P 6, FA 233 U/l, alb&#250;mina 3,4 g/dl y PTHi 166 pg/ml. Un mes antes del ingreso la anal&#237;tica mostr&#243;: Ca 13,1 mg/dl, P 6,4 mg/dl, FA 180 U/l, alb&#250;mina 3,6 g/dl y PTHi 82 pg/ml. Los niveles de 1,25(OH)2D3 y de 25(OH)D3 fueron de 37 pg/ml y de 18 ng/ml, respectivamente. Los niveles de ECA fueron de 61 U/l y el aluminio 22 &#181;g/l. La paciente no recib&#237;a vitamina D y ya se hab&#237;a suspendido el calcio oral. Al ingreso, despu&#233;s de 8 meses del regreso a HD, la paciente persist&#237;a con disnea, fiebre intermitente, diarrea y astenia intensa. En ese momento ten&#237;a la siguiente bioqu&#237;mica: Ca 12,6 mg/dl, P 5,9 mg/dl, FA 162 U/l, alb&#250;mina 2,9 g/dl, PTHi 40 pg/ml, 1,25(OH)2D3 45 pg/ml y 25(OH)D3 28 ng/ml. En la Rx de t&#243;rax presentaba una derrame pleural derecho que precis&#243; toracocentesis repetidas. No se cultivaron g&#233;rmenes ni se observaron bacilos &#225;cido-alcohol resistentes, pero s&#237; se detect&#243; DNA del Mycobacterium tuberculosis en el l&#237;quido pleural. Se inici&#243; tratamiento con rifampicina, etambutol e isoniazida y progresivamente fueron descendiendo los niveles s&#233;ricos de Ca (10,4 a 9,9 mg/dl) y de 1,25(OH)2D3 (7,5 pg/ml), y la PTHi ascendi&#243; a 98 pg/ml. A los 2 meses de iniciado el tratamiento se suspendi&#243; el etambutol y a los 4 meses presentaba: Ca 9 mg/dl, P de 6 a 8,9 mg/dl, 1,25(OH)2D3 6,1 pg/ml y PTHi de 187 a 507 pg/ml. Los niveles de 25(OH)D3 no se modificaron pr&#225;cticamente durante la evoluci&#243;n (tabla I). Tras completar 9 meses de tratamiento antituberculoso la situaci&#243;n cl&#237;nica ha seguido siendo excelente. M&#201;TODOS En el caso 1 la PTH se determin&#243; con un radioinmunoan&#225;lisis (Nichols Institute) que detecta el de carbonato c&#225;lcico. Con ello, a los 6 meses el Ca s&#233;rico se mantuvo entre 9,5 a 10 mg/dl, el control del P hab&#237;a mejorado (5,3 a 5,9 mg/dl) y los niveles de PTHi hab&#237;an disminuido (690 pg/ml). En la Tabla I. Par&#225;metros bioqu&#237;micos durante el curso cl&#237;nico de la tuberculosis en el caso 3. Mes -2 -1 0 +2 +4 Calcio total (mg/dl) 10,4 13,1 12,6 10,4 9,0 Alb&#250;mina (g/dl) 3,4 3,6 2,9 3,6 3,3 PTH (pg/ml) 166 82 40 98 187 1,25(OH)2D3 (pg/ml) ND 37 45 7,5 6,1 25(OH)D3 (ng/ml) ND 18 28 28 23 Tratamiento Calcio oral &#173; R + INH + E R + INH R + INH Mes 0 = momento del diagn&#243;stico de tuberculosis; ND = no determinado. R = rifampicina; INH = isoniazida; E = etambutol. 451 R. PECES y C. D&#205;AZ CORTE fragmento carboxiterminal, siendo el valor normal &lt; 0,88 ng/ml. En los casos 2 y 3 los niveles de PTH intacta se determinaron por un an&#225;lisis radioinmunom&#233;trico (Nichols Institute). Valores de referencia 10-65 pg/ml. Los niveles de 1,25(OH)2D3 fueron determinados mediante an&#225;lisis de radiorreceptor (INCSTAR). Valores de referencia 10-60 pg/ml. Los niveles de 1,25(OH)2D3 con el mismo m&#233;todo fueron de 10 &#177; 2,2 pg/ml (media &#177; ESM) en 7 pacientes con IRC avanzada (creatinina s&#233;rica de 4,6 a 9,1 mg/dl) y de 4 &#177; 0,8 pg/ml en 9 pacientes en programa de HD. Estos valores no fueron muy diferentes de los publicados en poblaciones semejantes 20. Los niveles de 25(OH)D3 se determinaron por radioinmunoan&#225;lisis. Valores de referencia 10-60 ng/ml. La detecci&#243;n del DNA del Mycobacterium tuberculosis se realiz&#243; seg&#250;n t&#233;cnica basada en la reacci&#243;n en cadena de la ligasa (LCR) empleando LcxProbe System MTB (Abbott) 21. DISCUSI&#211;N La tuberculosis es 10 a 15 veces m&#225;s frecuente en los pacientes renales que en la poblaci&#243;n general debido al efecto inmunosupresor de la uremia y de las drogas utilizadas para evitar el rechazo. Por lo general la reactivaci&#243;n tiene lugar desde focos antiguos localizados fundamentalmente en el pulm&#243;n, los ganglios linf&#225;ticos, el hueso o el tracto genitourinario. En muchos casos, tanto la presentaci&#243;n cl&#237;nica como los hallazgos radiol&#243;gicos son at&#237;picos, y la evoluci&#243;n insidiosa de la enfermedad requiere un elevado &#237;ndice de sospecha 22, 23. Presentamos tres casos, sucesivos en el tiempo, de pacientes con IRC en programa de di&#225;lisis en los que exist&#237;a la sospecha cl&#237;nica de tuberculosis pero en los que, inicialmente, no fue posible la confirmaci&#243;n diagn&#243;stica. Los s&#237;ntomas de tuberculosis se acompa&#241;aron de hipercalcemia, niveles inexplicablemente elevados de calcitriol y PTH suprimida (tabla II). La presencia de niveles inapropiadamente altos de calcitriol en estos pacientes sugiri&#243; la producci&#243;n ect&#243;pica del mismo en relaci&#243;n con los granulomas 2426 . Adem&#225;s, la elevaci&#243;n de los niveles de 1,25(OH)2D3 se acompa&#241;&#243;, en 2 de los casos, de niveles normales-bajos de 25(OH)D3, lo que indicar&#237;a un incremento en la tasa de conversi&#243;n de 25(OH)D3 a 1,25(OH)2D3. Este hecho, junto con el continuado aumento de 1,25(OH)2D3, sugiere que la producci&#243;n ect&#243;pica de 1,25(OH)2D3 en los granulomas se regula por v&#237;as diferentes de aquellas que controlan la producci&#243;n normal de la hormona en el ri&#241;&#243;n 2. Por otra parte, la adecuada respuesta al tratamiento tuberculost&#225;tico se tradujo en un descenso de los niveles de 1,25(OH)2D3, a la par que en un descenso del calcio y un aumento de la PTHi (fig. 2 y tabla I). Estos hallazgos demuestran la existencia de una acci&#243;n indirecta de las drogas tuberculost&#225;ticas sobre la s&#237;ntesis de 1,25(OH)2D3 en los granulomas. Adem&#225;s de su papel regulador del metabolismo del calcio, la vitamina D es tambi&#233;n una importante hormona inmunomoduladora27. Se ha comprobado que los macr&#243;fagos alveolares y los linfocitos T obtenidos del lavado bronco-alveolar son la fuente celular de calcitriol en la tuberculosis pulmonar 28, 29. Los macr&#243;fagos pueden producir grandes cantidades de 1,25(OH)2D3, de manera que la concentraci&#243;n local de este metabolito en los granulomas puede ser suficiente para prevenir el crecimiento de la micobacteria. Se ha comprobado tambi&#233;n que el 1,25(OH)2D3, en combinaci&#243;n con el interfer&#243;n-, ayuda a los fagocitos mononucleares a suprimir el crecimiento intracelular del Mycobacterium tuberculosis 30-34. Esto explicar&#237;a que s&#243;lo se produzca hipercalcemia en algunos pacientes con enfermedades granulomatosas. Es posible, por tanto, que el desarrollo de hipercalcemia secundaria al incremento de los niveles de 1,25(OH)2D3, sea la expresi&#243;n de una respuesta inmunitaria en los granulomas. Su desarrollo podr&#237;a depender del n&#250;mero y tama&#241;o de los granulomas, de su actividad inmunol&#243;gica, de la causa espec&#237;fica y de factores ambientales contribuyentes como es la presencia de insuficiencia renal. A estos factores podr&#237;a a&#241;adirse la existencia de diferencias poblacionales en los niveles de vitamina D Tabla II. Resumen de los datos cl&#237;nicos de los tres pacientes con hipercalcemia y tuberculosis. Edad 37 41 37 Diagn&#243;stico Postmortem Ziehl-Neelsen LCR Localizaci&#243;n Diseminada Genitourinaria Pulmonar Calcio m&#225;ximo (mg/dl) 14,0 14,2 13,7 1,25(OH)2D3 (pg/ml) 53 41 45 25(OH)D3 (ng/ml) ND 18 28 Tratamiento R + INH + E R + INH + E R + INH + E Pron&#243;stico Exitus Curaci&#243;n Curaci&#243;n LCR = reacci&#243;n en cadena de la ligasa; R = rifampicina; INH = isoniazida; E = etambutol; ND = no determinado. 452 HIPERCALCEMIA EN HEMODI&#193;LISIS y en los h&#225;bitos diet&#233;ticos, con importantes variaciones en la ingesta de calcio 35. Este &#250;ltimo hecho explicar&#237;a tambi&#233;n las discrepancias en cuanto a la incidencia real de hipercalcemia en la tuberculosis, que en algunos estudios ha llegado a ser tan alta como el 28% 7, 29. Probablemente sea m&#225;s frecuente la presencia de hipercalciuria como consecuencia de un aumento de la absorci&#243;n intestinal del calcio de la dieta, que la hipercalcemia franca. Las t&#233;cnicas de biolog&#237;a molecular han supuesto un avance en los procedimientos diagn&#243;sticos, de manera que cuando los cultivos y tinciones convencionales son negativos, estas t&#233;cnicas se han convertido en un importante apoyo para el diagn&#243;stico de tuberculosis 21, 36, 37, evitando pruebas diagn&#243;sticas m&#225;s invasivas y permitiendo la instauraci&#243;n del tratamiento tuberculost&#225;tico. En conclusi&#243;n, en los pacientes en di&#225;lisis que presenten hipercalcemia espont&#225;nea asociada a supresi&#243;n de la PTH y a niveles inadecuadamente altos de calcitriol, debe descartarse la existencia de tuberculosis. Cuando los tests convencionales fracasan, las t&#233;cnicas moleculares, aplicadas al diagn&#243;stico de tuberculosis, proporcionan una aproximaci&#243;n &#250;til para un diagn&#243;stico r&#225;pido y temprano de la enfermedad, facilitando de este modo la instauraci&#243;n del tratamiento oportuno. BIBLIOGRAF&#205;A 1. Bell NH, Stern PH, Pantzer E, Sinha TK, De Luca HF: Evidence that increased 1, 25-dihydroxyvitamin D is the probable cause for abnormal calcium metabolism in sarcoidosis. J Clin Invest 64: 218-225, 1979. 2. Gkonos PJ, London R, Hendler ED: Hypercalcemia and elevated 1,25-dihydroxyvitamin D levels in a patient with endstage renal disease and active tuberculosis. N Engl J Med 311: 1683-1685, 1984. 3. Bell NH, Shary J, Shaw S, Turner RT: Hypercalcemia associated with increased circulatory 1,25-dihydroxyvitamin D in a patient with pulmonary tuberculosis. Calcif Tissue Int 37: 588-591, 1985. 4. Felsenfeld AJ, Drezner MK, Llach F: Hypercalcemia and elevated calcitriol in a maintenance dialysis patient with tuberculosis. Arch Intern Med 146: 1941-1945, 1986. 5. Peces R, &#193;lvarez J: Hypercalcemia and elevated 1,25(OH)2D3 levels in a dialysis patient with disseminated tuberculosis. Nephron 46: 377-379, 1987. 6. Peces R, de la Torre M, Alc&#225;zar R, Tejada F, Gago E: Genitourinary tuberculosis as the cause of unexplained hypercalcemia in a patient with pre-endstage renal failure. Nephrol Dial Transplant 13: 488-490, 1998. 7. Abbasi AA, Chemplavil JK, Farah S, Muller BF, Arnstein AR: Hypercalcemia in active pulmonary tuberculosis. Ann Intern Med 90: 324-328, 1979. 8. Lee JC, Catanzard A, Parthemore JG, Roach B, Deftos LJ: Hypercalcemia in disseminated coccidioidomycosis. N Engl J Med 297: 431-433, 1977. 9. Stoekle JD, Hardy HL, Weber AL: Chronic beryllium disease. Long-term follow-up of sixty cases and selective review of the literature. Am J Med 46: 545-561, 1969. 10. Kantarjian HM, Saad MF, Esteg EH, Sellin RV, Samaan NA: Hypercalcemia in disseminated candidiasis. Am J Med 74: 721-724, 1983. 11. Murray JJ, Heim CR: Hypercalcemia in disseminated histoplasmosis. Aggravation by vitamin D. Am J Med 78: 881-884, 1985. 12. Kozeny GA, Barbato AL, Bansal VK, Vertuno LL, Hano JE: Hypercalcemia associated with silicone-induced granulomas. N Engl J Med 311: 1103-1105, 1984. 13. Edelson GW, Talpos GB, Bone HG III: Hypercalcemia associated with Wegener's granulomatosis and hyperparathyroidism: etiology and management. Am J Nephrol 13: 275-277, 1993. 14. Shaker JL, Redlin KC, Warren GV, Findling JW: Case report: hypercalcemia with inappropriate 1,25-dihydroxyvitamin D in Wegener's granulomatosis. Am J Med Sci 308: 115-118, 1994. 15. Bosch X, L&#243;pez-Soto A, Morell&#243; A, Olmo A, Urbano-M&#225;rquez A: Vitamin D metabolite-mediated hypercalcemia in Wegener 's granulomatosis. Mayo Clin Proc 72: 440-444, 1997. 16. Jurney TH: Hypercalcemia in a patient with eosinophilic granuloma. Am J Med 76: 527-528, 1984. 17. Barbour GL, Coburn JW, Slatopolsky E, Norman AW, Horst RL: Hypercalcemia in an anephric patient with sarcoidosis: evidence for extrarenal generation of 1,25-dihydroxyvitamin D. N Engl J Med 305: 440-443, 1981. 18. Maesaka JK, Batuman V, Pablo NC, Shakamuri S: Elevated 1,25-dihydroxyvitamin levels. Occurrence with sarcoidosis with end-stage renal disease. Archs Intern Med 142: 12061207, 1982. 19. Kalantar-Zadeh K, Neumayer HH, W&#252;nsch PH, Luft FC: Hypercalcemia and sarcoidosis in an anephric dialysis patient. Nephrol Dial Transplant 9: 829-831, 1994. 20. Koenig KG, Lindberg JS, Zerwekh JE, Padalino PK, Cushner HM, Copley JB: Free and total 1,25-dihydroxyvitamin D levels in subjects with renal disease. Kidney Int 41: 161-165, 1992. 21. Palacios JJ, Ferro J, Ruiz Palma N, Roces SC, Villar H, Rodr&#237;guez J, Prendes P: Comparison of the ligase chain reaction with solid and liquid culture media for routine detection of mycobacterium tuberculosis in nonrespiratory specimens. Eur J Clin Microbiol Infec Dis 17: 767-772, 1998. 22. Garc&#237;a-Leoni ME, Mart&#237;n-Scarpa C, Rodeno P, Valderr&#225;bano F, Moreno S, Bouza E: High incidence of tuberculosis in renal patients. Eur J Clin Microbiol Inf Dis 9: 283-285, 1990. 23. Mitwalli A: Tuberculosis in patients on maintenance dialysis. Am J Kidney Dis 18: 579-582, 1991. 24. Adams JS, Gacad MA: Characterization of 1-hydroxylation of vitamin D3 sterols by cultured alveolar macrophages from patients with sarcoidosis. J Exp Med 161: 755-765, 1985. 25. Insogna KL, Dreyer BE, Mitnick M, Ellison AF, Broadus AE: Enhanced production rate of 1,25-dihydroxyvitamin D in sarcoidosis. J Clin Endocrinol Metab 66: 72-75, 1988. 26. Pouchot J, Dreyfuss D, Gardin JP y cols.: Ectopic production of 1,25-dihydroxyvitamin D3 in tuberculosis. Nephrol Dial Transplant 8: 560-562, 1993. 27. Cippitelli M, Santoni A: Vitamin D3: a transcriptional modulator of the interfer&#243;n-gamma gene. Eur J Immunol 28: 30173030, 1998. 28. Cadranel J, Hance AJ, Milleron B, Paillard F, Akoun GM, Garabedian M: Vitamin D metabolism in tuberculosis. Production of 1,25(OH)2D3 by cells recovered by bronchoalveolar lavage and the role of this metabolite in calcium homeostasis. Am Rev Respir Dis 138: 984-989, 1988. 29. Cadranel J, Garabedian M, Milleron B, Guillozo H, Akoun GM, Hance AJ: 1,25(OH)2D3 production by T lymphocytes 453 R. PECES y C. D&#205;AZ CORTE 30. 31. 32. 33. and alveolar macrophages recovered by lavage from normocalcemic patients with tuberculosis. J Clin Invest 85: 15881593, 1990. Rook GAW, Steele J, Fraher L, Barker S, Karmali R, O'Riordan J: Vitamin D3, gamma interfer&#243;n, and control of proliferation of Mycobacterium tuberculosis by human monocytes. Immunology 57: 159-163, 1986. Rook GAW, Taverne J, Leveton C, Steele J: The role of gamma-interfer&#243;n, vitamin D3 metabolites and tumor necrosis factor in the pathogenesis of tuberculosis. Immunology 62: 229-234, 1987. Denis M: Killing of Mycobacterium tuberculosis within human monocytes: activation by cytokines and calcitriol. Clin Exp Immunol 84: 200-206, 1991. Rockett KA, Brookes R, Udalova I, Vidal V, Hill AV, Kwiatkowski D: 1,25-dihydroxyvitamin D3 induces nitric oxide synthase and suppresses growth of Mycobacterium tubercu- 34. 35. 36. 37. losis in a human macrophage-like cell line. Infect Immun 66: 5314-5321, 1998. Newport MJ, Huxley CM, Huston S y cols.: A mutation in the interfer&#243;n- receptor gene and susceptibility to mycobacterial infection. N Engl J Med 335: 1941-1949, 1996. Chan TY: Differences in vitamin D status and calcium intake: possible explanations for the regional variations in the prevalence of hypercalcemia in tuberculosis. Calcif Tissue Int 60: 91-93, 1997. Drobniewski FA, Kent RJ, Stoker NG, Uttley AHC: Molecular biology in the diagnosis and epidemiology of tuberculosis. J Hosp Infect 28: 249-263, 1994. Tarng DC, Su WJ, Huang TP: PCR diagnosis on formalinfixed, paraffin-embedded tissues with acid-fast stain and culture negativity in chronic dialysis patients of cervico-mediastinal tuberculous lymphadenitis. Nephrol Dial Transplant 13: 1543-1546, 1998. 454 		</div>&#13;
	