<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />La revascularizaci&#243;n coronaria de la arteria descendente anterior con la arteria mamaria interna izquierda (AMI) es una t&#233;cnica de uso habitual. La situaci&#243;n del injerto, adyacente a la pared tor&#225;cica, permite su estudio mediante ecocardiograf&#237;a Doppler transtor&#225;cica <span class="elsevierStyleSup">1,2</span>. <br />La imagen que presentamos corresponde a un var&#243;n de 55 a&#241;os, que manifest&#243; disfunci&#243;n ventricular izquierda a las 48 h de haber sido intervenido de revascularizaci&#243;n coronaria, precisando la colocaci&#243;n del bal&#243;n de contrapulsaci&#243;n (BCP) para su estabilizaci&#243;n hemodin&#225;mica. El aumento del flujo diast&#243;lico coronario es uno de los mecanismos de acci&#243;n beneficiosa del BCP, junto con la reducci&#243;n de la poscarga <span class="elsevierStyleSup">3-5</span>. <br />Mediante un equipo de ecocardiograf&#237;a Doppler (Hewlett-Packard Sonos 5500, Andover, Mass), equipado con una sonda de alta frecuencia (12 MHz), se obtuvo se&#241;al de flujo en el injerto de la AMI mediante Doppler pulsado (DP). <br />En la figura 1 se presenta el registro simult&#225;neo de la curva de presi&#243;n en la arteria radial (P), el electrocardiograma (ECG) y la se&#241;al espectral DP, con el BCP sincronizado 3:1. El registro espectral de velocidades evidencia un claro predominio del flujo diast&#243;lico (d) sobre el sist&#243;lico (s), indicativo de la permeabilidad del injerto <span class="elsevierStyleSup">1</span>. Con el inflado del BCP existe un aumento de la presi&#243;n arterial (flecha) y un incremento del 35% de la integral de la curva de velocidades m&#225;ximas en di&#225;stole, equivalente a la variaci&#243;n del volumen sangu&#237;neo total a trav&#233;s del injerto. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019:25v54n01a04879fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019:25v54n01a04879fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1 <br /><br />Dicha informaci&#243;n fue de utilidad para ajustar el inicio y la duraci&#243;n del inflado del BCP con el fin de obtener el m&#225;ximo flujo en el injerto coronario. 		</div>&#13;
	