<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La perforaci&#243;n o rotura coronaria durante la angioplastia es una complicaci&#243;n infrecuente, si bien puede llegar a ser muy grave y comprometer la vida del paciente. La incidencia publicada oscila entre el 0 y el 2% <span class="elsevierStyleSup">1,2</span>. La utilizaci&#243;n, en los &#250;ltimos a&#241;os, de nuevos dispositivos percut&#225;neos destinados a la optimaci&#243;n del resultado de la angioplastia, como son la aterectom&#237;a, el l&#225;ser intracoronario y el <span class="elsevierStyleItalic">stent</span> a altas presiones, pueden determinar un aumento de esta complicaci&#243;n <span class="elsevierStyleSup">3</span>. <br />Puede producirse desde extravasaci&#243;n asintom&#225;tica hasta el desarrollo de taponamiento card&#237;aco, en ocasiones de consecuencias fatales si no se act&#250;a r&#225;pidamente. La presencia de isquemia con desarrollo de infarto agudo de miocardio es otra de las posibles consecuencias de la rotura coronaria o bien de su tratamiento mediante inflados prolongados. Seg&#250;n algunos autores, la mortalidad secundaria a esta complicaci&#243;n de la angioplastia puede situarse alrededor del 10% <span class="elsevierStyleSup">4</span>. <br />Una alternativa poco explorada es la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> recubierto. Presentamos el caso de una paciente que tuvo, tras la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> a alta presi&#243;n, una rotura del injerto de safena y fue tratada de forma percut&#225;nea con un <span class="elsevierStyleItalic">stent</span> recubierto.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 81 a&#241;os con antecedentes personales de hipertensi&#243;n arterial, diabetes mellitus no insulinodependiente y cardiopat&#237;a isqu&#233;mica cr&#243;nica que hab&#237;a requerido cirug&#237;a de revascularizaci&#243;n coronaria hac&#237;a 4 a&#241;os por angina inestable, realiz&#225;ndose injerto de arteria mamaria interna izquierda a descendente anterior e injertos de safena a obtusa marginal y descendente posterior. La paciente permaneci&#243; asintom&#225;tica hasta el d&#237;a del ingreso, cuando present&#243; episodio de dolor tor&#225;cico opresivo acompa&#241;ado de cortejo vegetativo y disnea. Se objetivaron con el dolor cambios en las derivaciones de la cara inferior del electrocardiograma que se normalizaban al desaparecer el dolor. Fue tratada con nitroglicerina intravenosa, aspirina y heparina s&#243;dica, y a las 48 h del ingreso present&#243;, a pesar de la terapia antianginosa, nuevos episodios de angina de reposo de dif&#237;cil control farmacol&#243;gico. Dada la refractariedad de la angina al tratamiento m&#233;dico, se realiz&#243; cateterismo card&#237;aco con el siguiente resultado: estenosis severa del tronco com&#250;n izquierdo y de los tres vasos coronarios principales; injerto de arteria mamaria interna a arteria descendente anterior e injerto de safena a circunfleja permeables y sin estenosis; injerto de safena a descendente posterior con estenosis severa en el tercio distal (fig. 1) <span class="elsevierStyleItalic">.</span><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034:25v54n01a04797fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034:25v54n01a04797fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Angiograf&#237;a en OAD (oblicua anterior derecha) del injerto de vena safena a coronaria derecha distal. Existe una estenosis larga y severa en el extremo distal del injerto. <br /><br />Se realiz&#243; angioplastia coronaria transluminal percut&#225;nea (ACTP) de la estenosis del injerto de safena a la descendente posterior. Se utiliz&#243; un cat&#233;ter gu&#237;a multiuso 6 F y una gu&#237;a de 0,014 pulgadas (BMW, ACS). Se realizaron dilataciones con bal&#243;n de 2,5 , 15 mm (Omnipass, Cordis) y 3,30 mm (Omnipass, Cordis). Posteriormente se coloc&#243;, por resultado sub&#243;ptimo, un <span class="elsevierStyleItalic">stent</span> tipo <span class="elsevierStyleItalic">be-stent</span> (Medtronic) de 25 mm, que se mont&#243; sobre el bal&#243;n de 3, 30 mm. A continuaci&#243;n se posdilat&#243; en su parte m&#225;s proximal con un bal&#243;n de alta presi&#243;n de 3, 9 mm (Solaris, Guidant) alcanz&#225;ndose 22 atm&#243;sferas. Al inyectar contraste para comprobar el resultado de este &#250;ltimo inflado a alta presi&#243;n, se observ&#243; extravasaci&#243;n del contraste alrededor de la safena (fig. 2) <span class="elsevierStyleItalic">.</span> La paciente toler&#243; sin trastorno hemodin&#225;mico esta complicaci&#243;n, pero ante la extensi&#243;n angiogr&#225;fica de la extravasaci&#243;n coronaria se realizaron inflados prolongados que no sellaron la perforaci&#243;n, por lo que se procedi&#243; a la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> recubierto (Jostent 16 mm, Jomet) que se mont&#243; sobre el bal&#243;n de 3 ,30 mm, con lo que se logr&#243; el cierre de la perforaci&#243;n del injerto de safena. Mediante una revaluaci&#243;n angiogr&#225;fica a las 24 h del procedimiento se objetiv&#243; el buen resultado mantenido del <span class="elsevierStyleItalic">stent</span> en el injerto de la vena safena y la nula extravasaci&#243;n de contraste (fig. 3) <span class="elsevierStyleItalic">.</span> La paciente fue dada de alta a las 48 h de la ACTP con tratamiento antiagregante (aspirina y ticlopidina), medicaci&#243;n antihipertensiva y antidiab&#233;ticos orales. Al mes del procedimiento la paciente estaba asintom&#225;tica para angina y realizaba una vida normal. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034:25v54n01a04797fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034:25v54n01a04797fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Tras la realizaci&#243;n de la angioplastia coronaria con bal&#243;n en la lesi&#243;n del injerto de safena, se observa una extravasaci&#243;n del contraste alrededor del lugar de la dilataci&#243;n. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034:25v54n01a04797fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034:25v54n01a04797fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A las 24 h de la colocaci&#243;n del stent cubierto, se mantiene el &#233;xito del sellado y ha desaparecido la extravasaci&#243;n del contraste. <br /><br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La perforaci&#243;n o rotura de las arterias coronarias es una complicaci&#243;n bastante infrecuente, que se acompa&#241;a de una mortalidad elevada o necesidad, en ocasiones, de cirug&#237;a cardiovascular urgente. Hay lesiones m&#225;s susceptibles a una posible perforaci&#243;n o rotura de la arteria coronaria con la angioplastia, como son las oclusiones cr&#243;nicas, las lesiones con una gran tortuosidad o las lesiones en bifurcaci&#243;n <span class="elsevierStyleSup">4</span>. La mayor&#237;a de las perforaciones est&#225;n causadas por el alambre gu&#237;a o por problemas t&#233;cnicos que incluyen una desproporci&#243;n entre el tama&#241;o de la arteria y el bal&#243;n de angioplastia, la rotura del bal&#243;n <span class="elsevierStyleSup">2</span> o la utilizaci&#243;n de elevadas presiones a la hora de inflar &#233;ste <span class="elsevierStyleSup">5,6</span>. Los injertos venosos suelen degenerar a partir del tercer o quinto a&#241;os, volvi&#233;ndose tejidos muy friables y fr&#225;giles, por lo que la angioplastia sobre ellos se acompa&#241;a muy frecuentemente de mayor &#237;ndice de complicaciones durante el procedimiento, como embolizaci&#243;n distal, fen&#243;meno de &#171;no reflujo&#187;, oclusi&#243;n aguda, rotura y perforaci&#243;n. <br />El abordaje cl&#225;sico al de esta complicaci&#243;n incluye diferentes tratamientos dependiendo de las caracter&#237;sticas del paciente, del tama&#241;o de la rotura y, fundamentalmente, de la repercusi&#243;n hemodin&#225;mica que provoca esta complicaci&#243;n. Se deber&#225; realizar pericardiocentesis urgente si la perforaci&#243;n o rotura de la arteria coronaria provoca taponamiento card&#237;aco. El tratamiento de la rotura puede ser percut&#225;neo con inflados prolongados con balones de angioplastia convencionales o de autoperfusi&#243;n, pudi&#233;ndose evitar hasta en dos tercios de los casos la cirug&#237;a coronaria urgente <span class="elsevierStyleSup">4</span>. Si no se consigue cerrar la perforaci&#243;n de forma percut&#225;nea, se produce una isquemia grave, secundaria a los inflados prolongados o si la situaci&#243;n hemodin&#225;mica es grave, hay que recurrir a la cirug&#237;a card&#237;aca, consistente en la colocaci&#243;n de un injerto venoso o arterial, o bien proceder a la ligadura del punto de sangrado sin necesidad de injerto <span class="elsevierStyleSup">7</span>. <br />Un abordaje m&#225;s actual gracias al desarrollo continuo de nuevos dispositivos en cardiolog&#237;a intervencionista es la utilizaci&#243;n de <span class="elsevierStyleItalic">stents</span> recubiertos. Estos dispositivos se han empleado para la prevenci&#243;n de la trombosis aguda del <span class="elsevierStyleItalic">stent</span>, para el tratamiento de aneurismas de arterias coronarias y en ocasiones para el tratamiento de perforaciones coronarias <span class="elsevierStyleSup">8</span>. <br />El <span class="elsevierStyleItalic">stent</span> utilizado en nuestro caso (Jostent 16 mm) es de construcci&#243;n tipo &#171;s&#225;ndwich&#187;, con una l&#225;mina de material politetrafluoroetileno (PTFE) posicionada entre los dos <span class="elsevierStyleItalic">stents</span>. La l&#225;mina PTFE es microporosa, de baja trombogenicidad y biocompatible, y presenta una deformabilidad solamente en direcci&#243;n radial, sin apenas retracci&#243;n. Este <span class="elsevierStyleItalic">stent</span> puede ser utilizado con cat&#233;teres gu&#237;as de 6 F, presenta un bajo perfil y es altamente flexible. El modelo empleado en este caso es un <span class="elsevierStyleItalic">stent</span> &#171;suelto&#187;, f&#225;cil de montar sobre balones con distinto di&#225;metro y, por tanto, ajustable a vasos de diferentes tama&#241;os. Este tipo de <span class="elsevierStyleItalic">stent</span> ha sido estudiado en ACTP sobre injertos de vena safena, oclusiones totales, reestenosis intra- <span class="elsevierStyleItalic">stent</span> y lesiones convencionales. Otras posibles utilizaciones, si bien menos frecuentes, de los <span class="elsevierStyleItalic">stents</span> recubiertos son el tratamiento de f&#237;stulas coronarias, aneurismas o perforaciones o roturas coronarias iatrog&#233;nicas. <br />Cuando la perforaci&#243;n de un injerto de safena se produce en sus segmentos proximales, el riesgo de taponamiento presente en las perforaciones o de roturas de arterias nativas o en los segmentos distales del injerto de safena no existe, al seguir los segmentos proximales de los injertos de safena un trayecto extraperic&#225;rdico. En el caso de nuestra paciente la perforaci&#243;n de la safena se produjo en el segmento distal, por lo que la extravasaci&#243;n de sangre procedente del injerto era a pericardio, si bien las adherencias formadas en el pericardio tras la cirug&#237;a extracorp&#243;rea pueden, en algunas ocasiones, limitar el derrame, o al menos, retrasar la aparici&#243;n de taponamiento. De igual forma, la rotura de un injerto de safena supone una situaci&#243;n de alto riesgo que obliga a una reparaci&#243;n r&#225;pida. Se han descrito, al igual que en la perforaci&#243;n o rotura de arterias nativas, t&#233;cnicas de reparaci&#243;n percut&#225;nea mediante inflados prolongados o mediante cirug&#237;a urgente. La presencia en la actualidad de los <span class="elsevierStyleItalic">stents</span> recubiertos supone una opci&#243;n muy segura y de relativa sencillez a la hora de reparar de forma inmediata una perforaci&#243;n de un injerto de safena, pudiendo ser, cuando se dispone de este material, la terapia de elecci&#243;n en este tipo de complicaciones. <br />La utilizaci&#243;n de <span class="elsevierStyleItalic">stents</span> recubiertos en el tratamiento de la perforaci&#243;n de arterias nativas o de injertos aortocoronarios debe ser considerada en todas las ocasiones en que esta complicaci&#243;n aparezca, como alternativa m&#225;s r&#225;pida, efectiva y segura que el sellado de la perforaci&#243;n con inflados prolongados y menos agresiva que la cirug&#237;a card&#237;aca.   		</div>&#13;
	