<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />En la actualidad el tratamiento de elecci&#243;n para prevenir la trombosis tras la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> intracoronario es la combinaci&#243;n de aspirina m&#225;s ticlopidina <span class="elsevierStyleSup">1</span>. Entre los efectos secundarios m&#225;s frecuentes de este &#250;ltimo f&#225;rmaco se incluye la aparici&#243;n de lesiones d&#233;rmicas, cuya incidencia real probablemente est&#233; infravalorada <span class="elsevierStyleSup">2</span>. A veces la intensidad de &#233;stas obliga a la retirada del f&#225;rmaco. Presentamos a continuaci&#243;n el caso de un paciente que desarroll&#243; una vasculitis leucocitocl&#225;stica en relaci&#243;n con la toma de ticlopidina tras la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> intracoronario.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 55 a&#241;os con antecedentes de tabaquismo (40 cigarrillos/d&#237;a) como &#250;nico factor de riesgo cardiovascular conocido, que ingres&#243; con un cuadro compatible con infarto agudo de miocardio de 90 min de evoluci&#243;n. En la exploraci&#243;n f&#237;sica y en la anal&#237;tica b&#225;sica inicial no exist&#237;an hallazgos significativos, y el paciente no segu&#237;a tratamiento m&#233;dico habitual. En el ECG destacaba una elevaci&#243;n de ST en derivaciones II, III y aVF, con descenso en precordiales derechas. Se decidi&#243; efectuar angioplastia coronaria transluminal percut&#225;nea (ACTP) primaria como terapia de reperfusi&#243;n. La coronariograf&#237;a revel&#243; oclusi&#243;n de la arteria coronaria derecha en su segmento proximal, sin otras lesiones significativas en el resto del &#225;rbol coronario. Se realiz&#243; angioplastia primaria e implantaci&#243;n electiva de un <span class="elsevierStyleItalic">stent</span> intracoronario, con buen resultado angiogr&#225;fico final y restablecimiento de un flujo anter&#243;grado con TIMI 3 (flujo normal). Durante el procedimiento se administr&#243; abciximab en bolo seguido de infusi&#243;n continua, que se mantuvo durante un total de 12 h. A las pocas horas de la angioplastia se inici&#243; tratamiento con aspirina (250 mg/24 h) y ticlopidina (250 mg/24 h) como pauta antitromb&#243;tica habitual tras la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> intracoronarios. La creatinfosfocinasa (CPK) m&#225;xima fue de 7.007 (MB de 737) a las 9 h del ingreso. La evoluci&#243;n hospitalaria ocurri&#243; sin incidentes, y el paciente fue dado de alta 7 d&#237;as despu&#233;s, asintom&#225;tico y en tratamiento con aspirina, ticlopidina y atenolol. <br />Trece d&#237;as despu&#233;s de la ACTP present&#243; prurito en manos y piernas, seguido de la aparici&#243;n de un exantema pruriginoso en el dorso de ambas manos, en la zona de las articulaciones metacarpofal&#225;ngicas, y de lesiones purp&#250;ricas de 0,5-1,5 cm de di&#225;metro, maculopapulosas con centro necr&#243;tico, en la zona distal de ambos miembros inferiores (figs. 1-3). No presentaba afectaci&#243;n de palmas, plantas ni mucosas. No refer&#237;a disnea, dolor tor&#225;cico ni otros s&#237;ntomas. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13033:25v54n01a04699fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13033:25v54n01a04699fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Imagen de zona distal de ambos miembros inferiores: se observan varias lesiones purp&#250;ricas en torno a 0,5-1,5 cm de di&#225;metro, con centro necr&#243;tico. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13033:25v54n01a04699fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13033:25v54n01a04699fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Imagen de mal&#233;olo interno de la pierna derecha; se observan tres lesiones purp&#250;ricas con centro necr&#243;tico. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13033:25v54n01a04699fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13033:25v54n01a04699fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen del tercio proximal de la pierna izquierda, donde se observa con mayor detalle una de las lesiones, con centro necr&#243;tico redondeado y una zona perif&#233;rica &#171;estrellada&#187; purp&#250;rica. <br /><br />Se realiz&#243; un hemograma que objetiv&#243; una serie roja normal, plaquetas normales (197.000/mm) y 9.100 leucocitos; f&#243;rmula leucocitaria: 61,2 neutr&#243;filos; 19,4 linfocitos; 9,4 monocitos; 6,4 eosin&#243;filos (580 eosin&#243;filos totales). La bioqu&#237;mica hep&#225;tica y renal b&#225;sica tambi&#233;n fue normal. La biopsia d&#233;rmica inform&#243; de vasculitis leucocitocl&#225;stica (fig. 4). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13033:25v54n01a04699fig004.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13033:25v54n01a04699fig004.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 4. Imagen histol&#243;gica de la biopsia d&#233;rmica de una de las lesiones; se observa un infiltrado perivascular de polimorfonucleares en la dermis, con abundante polvo nuclear (leucocitoclasia) (HE, &#180;100). <br /><br />Ante la sospecha cl&#237;nica de reacci&#243;n d&#233;rmica a ticlopidina, se retir&#243; este f&#225;rmaco, manteni&#233;ndose la aspirina y los betabloqueadores, y se inici&#243; tratamiento con esteroides y antihistam&#237;nicos. La evoluci&#243;n cl&#237;nica fue favorable, con la desaparici&#243;n progresiva de las lesiones, y al cabo de un mes el paciente se encontraba asintom&#225;tico.  <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La ticlopidina es un agente antiagregante plaquetario que ha sido utilizado en las dos &#250;ltimas d&#233;cadas para reducir la incidencia de episodios isqu&#233;micos <span class="elsevierStyleSup">3</span>, especialmente en los territorios cerebral <span class="elsevierStyleSup">4,5</span> y mioc&#225;rdico <span class="elsevierStyleSup">6</span>, como alternativa a otros antiagregantes cl&#225;sicos como la aspirina. Su uso cl&#237;nico ha aumentado de forma muy considerable en los &#250;ltimos 3-4 a&#241;os al emplearse la combinaci&#243;n ticlopidina-aspirina, durante un per&#237;odo de 15 a 30 d&#237;as, como tratamiento de elecci&#243;n para evitar la trombosis del <span class="elsevierStyleItalic">stent</span> intracoronario <span class="elsevierStyleSup">1,7,8</span>. <br />Aunque este f&#225;rmaco es habitualmente bien tolerado, no est&#225; exento de efectos secundarios que, en ocasiones, obligan a su retirada. Los m&#225;s comunes son s&#237;ntomas gastrointestinales como n&#225;useas o diarrea, que pueden alcanzar hasta un 20% de los pacientes <span class="elsevierStyleSup">3</span>. Los m&#225;s graves son los hematol&#243;gicos <span class="elsevierStyleSup">9</span>, en torno al 1%; entre &#233;stos destacan la neutropenia, la trombopenia y la p&#250;rpura trombocitop&#233;nica tromb&#243;tica <span class="elsevierStyleSup">10</span>. <br />Las manifestaciones d&#233;rmicas oscilan seg&#250;n las series entre el 1 y el 14% <span class="elsevierStyleSup">3,4,6,11</span>, y hasta en un 3 a un 4% de los casos estas manifestaciones son tan importantes que obligan a la retirada del f&#225;rmaco. Esta gran variabilidad en la incidencia de efectos secundarios en la piel parece deberse a que las lesiones leves no suelen reflejarse en las historias cl&#237;nicas <span class="elsevierStyleSup">2</span>. <br />La forma de presentaci&#243;n m&#225;s frecuente suele ser como urticaria o exantema maculopapuloso, pruriginoso e indoloro que afecta fundamentalmente al tronco y, de forma ocasional, se extiende a las extremidades <span class="elsevierStyleSup">2</span>. En ocasiones se han descrito otras reacciones d&#233;rmicas como la eritromegalia o el eritema exudativo <span class="elsevierStyleSup">11</span>, pero hasta ahora no se ha informado de la aparici&#243;n de vasculitis leucocitocl&#225;stica. Este caso es excepcional porque coincidieron dos tipos de lesiones d&#233;rmicas; unas de tipo urticaria, que afectaron a las manos, y otras como vasculitis leucocitocl&#225;stica en las piernas. <br />Nuestro paciente recib&#237;a varios f&#225;rmacos, y al principio se consider&#243; que &#233;stos (la aspirina y el atenolol) pod&#237;an tener relaci&#243;n con las lesiones d&#233;rmicas, pero la buena evoluci&#243;n a pesar del mantenimiento de estos dos f&#225;rmacos descartaron tal posibilidad. <br />Creemos, por tanto, que las lesiones d&#233;rmicas que aparezcan en los pacientes en tratamiento con ticlopidina que no sean claramente urticaria deben ser sometidas a una biopsia.   		</div>&#13;
	