<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Var&#243;n de 67 a&#241;os, hipertenso, diab&#233;tico, con historia de reemplazo valvular a&#243;rtico con pr&#243;tesis mec&#225;nica en 1991 por estenosis valvular, complicada en el post-operatorio inmediato con disecci&#243;n a&#243;rtica tipo A que determina cirug&#237;a de urgencia. Se realiza reemplazo de aorta ascendente con tubo prot&#233;sico (preservando la ra&#237;z a&#243;rtica y la pr&#243;tesis valvular), con buena evoluci&#243;n postoperatoria. En enero de 1999 presenta de forma s&#250;bita disnea y dolor retrosternal irradiado a dorso. En el momento de la consulta el paciente se encuentra p&#225;lido, sudoroso e hipotenso. El electrocardiograma no revela alteraciones agudas. La radiograf&#237;a de t&#243;rax demuestra un significativo ensanchamiento mediast&#237;nico. Sin disponer de los detalles de la cirug&#237;a previa y ante la sospecha de disecci&#243;n a&#243;rtica tipo A, se decide realizar ecocardiograma transesof&#225;gico de forma inmediata. &#201;ste revela desprendimiento de la sutura proximal del tubo prot&#233;sico a&#243;rtico (fig. 1) y seudoaneurisma periprot&#233;sico (fig. 2) con flujo en su interior (fig. 3). Los hallazgos ecocardiogr&#225;ficos fueron confirmados en la cirug&#237;a. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13022:25v54n01a04920fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13022:25v54n01a04920fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Seudoan: seudoaneurisma de aorta ascendente; TP: tubo prot&#233;sico de aorta ascedente; PA:pr&#243;tesis mec&#225;nica en posici&#243;n a&#243;rtica; VI: ventr&#237;culo izquierdo; AI: aur&#237;cula izquierda. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13022:25v54n01a04920fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13022:25v54n01a04920fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Seudoan: seudoaneurisma de aorta ascendente, TP: tubo prot&#233;sico. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13022:25v54n01a04920fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13022:25v54n01a04920fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Seudoan: seudoaneurisma de aorta ascendente; TP: tubo prot&#233;sico. <br />		</div>&#13;
	