<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La f&#237;stula coronaria cong&#233;nita es una anomal&#237;a relativamente inusual consistente en la comunicaci&#243;n entre una o ambas arterias coronarias y uno de los vasos (arterias o venas) o bien una c&#225;mara card&#237;aca. La mayor&#237;a drenan al ventr&#237;culo derecho, aur&#237;cula derecha, arteria pulmonar o seno coronario, siendo menos frecuente que lo hagan al ventr&#237;culo izquierdo y la aur&#237;cula izquierda. <br />Estos enfermos pueden presentar isquemia mioc&#225;rdica provocada por el efecto de robo o bien desarrollar hipertensi&#243;n pulmonar e insuficiencia card&#237;aca congestiva si se produce un cortocircuito de considerable magnitud, rotura o trombosis de la f&#237;stula, aneurisma de la misma y endocarditis infecciosa. <br />La gran mayor&#237;a de los pacientes con esta malformaci&#243;n suelen estar asintom&#225;ticos y habitualmente son motivo de estudio por soplo card&#237;aco. El electrocardiograma y la radiograf&#237;a de t&#243;rax suelen ser normales aunque, en ocasiones, se observan signos de isquemia mioc&#225;rdica o agrandamiento de alguna cavidad card&#237;aca. El estudio ecocardiogr&#225;fico pone de manifiesto a menudo arterias coronarias aumentadas de tama&#241;o, y el Doppler color ayuda a localizar el punto de entrada y salida de la f&#237;stula, adem&#225;s de su trayecto. La angiograf&#237;a practicada con bal&#243;n de oclusi&#243;n en la ra&#237;z a&#243;rtica, con el fin de visualizar las coronarias, permite identificar las caracter&#237;sticas anat&#243;micas del trayecto fistuloso y puede incluso proporcionar el tratamiento si el mismo es susceptible de cierre por embolizaci&#243;n percut&#225;nea <span class="elsevierStyleSup">1,2</span>.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Var&#243;n de 10 a&#241;os de edad remitido por el servicio de pediatr&#237;a para estudio de soplo card&#237;aco. &#201;ste ya se conoc&#237;a desde los 4-5 a&#241;os de edad y era continuo, de intensidad III/VI y m&#225;s audible en el borde esternal izquierdo bajo. En el electrocardiograma no se apreciaban alteraciones y el ni&#241;o, por lo dem&#225;s, se encontraba asintom&#225;tico e incluso practicaba actividades deportivas de una forma semicompetitiva. El estudio ecocardiogr&#225;fico puso de manifiesto un ventr&#237;culo izquierdo de tama&#241;o normal (43 mm de di&#225;metro telediast&#243;lico), con fracci&#243;n de acortamiento de 38%, grosor de paredes normales, ventr&#237;culo derecho de tama&#241;o (20 mm de di&#225;metro telediast&#243;lico) y funci&#243;n normales, tama&#241;os de aur&#237;cula izquierda y de ra&#237;z a&#243;rtica tambi&#233;n normales. Las v&#225;lvulas card&#237;acas ten&#237;an una estructura y una movilidad normales y no se detectaban regurgitaciones valvulares patol&#243;gicas. Tanto la coronaria derecha proximal como el tronco com&#250;n de la coronaria izquierda se encontraban dilatados (9 y 8 mm, respectivamente) (fig. 2A). De la coronaria derecha se originaba un trayecto fistuloso de 7 mm de di&#225;metro que discurr&#237;a de manera transversal por delante de la aorta ascendente, hasta abocar al tronco de la arteria pulmonar, inmediatamente por debajo de la v&#225;lvula pulmonar (figs. 1A y B). La t&#233;cnica de Doppler color detectaba un flujo predominantemente diast&#243;lico a lo largo de toda la f&#237;stula, facilitando la delimitaci&#243;n de la misma (fig. 1C). Desde la arteria coronaria izquierda se originaban dos trayectos fistulosos, de 7 mm de di&#225;metro m&#225;ximo cada uno, con m&#250;ltiples ramificaciones que drenaban al ventr&#237;culo derecho (figs. 2A y B y 3A y B), siendo tambi&#233;n fundamental el Doppler color para su diagn&#243;stico definitivo. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124127:25v53n12a04814fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124127:25v53n12a04814fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A: ecocardiograma bidimensional, plano paraesternal transversal alto congelado en di&#225;stole, ligeramente modificado para apreciar un trayecto fistuloso (asterisco) tambi&#233;n originado en la arteria coronaria izquierda, que discurre paralelo al lado derecho del tronco de la arteria pulmonar para abocar al tracto de salida del ventr&#237;culo derecho. B: por Doppler color se delimita mejor la f&#237;stula y sus abocaduras m&#250;ltiples (flechas) por delante de la v&#225;lvula pulmonar. Se aprecia tambi&#233;n el flujo de regurgitaci&#243;n pulmonar ligera fisiol&#243;gica (estrella). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124127:25v53n12a04814fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124127:25v53n12a04814fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: ecocardiograma bidimensional, plano paraesternal transversal alto congelado en di&#225;stole, ligeramente modificado para observar el trayecto fistuloso (asterisco) originado en una arteria coronaria izquierda dilatada (estrella) y dirigido hacia adelante para abocar al tracto de salida del ventr&#237;culo derecho. B: por Doppler color se aprecia el flujo de la f&#237;stula codificado en rojo y sus abocaduras m&#250;ltiples (flechas) inmediatamente por delante de la v&#225;lvula pulmonar (punta de flecha). Ao: ra&#237;z a&#243;rtica. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124127:25v53n12a04814fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124127:25v53n12a04814fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma bidimensional. A: plano paraesternal longitudinal en el que se detecta un trayecto fistuloso circular inmediatamente por delante de la aorta ascendente (asterisco), con flujo codificado en color en su interior. B y C: plano paraesternal transversal alto congelado en di&#225;stole, en el que se observa la f&#237;stula (asterisco) abocando al tronco de la arteria pulmonar inmediatamente por debajo de la v&#225;lvula pulmonar (punta de flecha). Por Doppler color se delimita mejor el trayecto fistuloso originado en la arteria coronaria derecha, al observarse un flujo codificado en rojo (porci&#243;n inicial) y azul (resto del trayecto). Ao: ra&#237;z a&#243;rtica. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La t&#233;cnica de Doppler ha incrementado de manera considerable la posibilidad de detectar f&#237;stulas coronarias que previamente pasaban desapercibidas y que s&#243;lo se pod&#237;an diagnosticar mediante un estudio angiogr&#225;fico, indicado por un alto &#237;ndice de sospecha o por otra causa distinta a la propia f&#237;stula <span class="elsevierStyleSup">3</span>. <br />Habitualmente las f&#237;stulas coronarias cong&#233;nitas detectadas por ecocardiograf&#237;a-Doppler en sujetos asintom&#225;ticos pueden ser objeto de seguimiento peri&#243;dico sin conductas invasivas. Una de las evidencias que apoyan este tipo de estrategia es la proporci&#243;n no despreciable de cierre espont&#225;neo de las mismas <span class="elsevierStyleSup">4-6</span>. En este sentido, Sherwood et al <span class="elsevierStyleSup">4</span>, en su estudio sobre la significaci&#243;n cl&#237;nica de las f&#237;stulas coronarias silentes halladas de forma casual mediante ecocardiograf&#237;a-Doppler, objetivaron su cierre espont&#225;neo en 7 de los 31 pacientes incluidos (23%), uno de los cuales presentaba una f&#237;stula bilateral y una relaci&#243;n de flujo pulmonar-sist&#233;mico de 1,7. Otros 23 enfermos permanec&#237;an asintom&#225;ticos, sin ning&#250;n tipo de intervenci&#243;n, al final del seguimiento. Seg&#250;n estos datos, se recomienda realizar un seguimiento peri&#243;dico de las f&#237;stulas coronarias cong&#233;nitas asintom&#225;ticas, ya que cualquier intervenci&#243;n para su cierre no est&#225; exenta de un incremento en el riesgo de morbilidad y no se ha demostrado un claro beneficio con este proceder <span class="elsevierStyleSup">4-6</span>. <br />Estos hallazgos est&#225;n en la l&#237;nea de los obtenidos por Hobbs et al <span class="elsevierStyleSup">5</span>, quienes no encontraron nuevos efectos adversos entre los 101 pacientes adultos con f&#237;stulas coronarias detectadas en la angiograf&#237;a y que fueron objeto de seguimiento cl&#237;nico durante 11 a&#241;os. <br />En algunos trabajos <span class="elsevierStyleSup">7,8</span>, uno de los hallazgos que distingui&#243; a los pacientes asintom&#225;ticos de los sintom&#225;ticos fue el origen del trayecto fistuloso, de forma que la mayor&#237;a de los casos sintom&#225;ticos se originaban de la coronaria derecha y m&#225;s del 90% drenaban en las cavidades derechas, siendo el ventr&#237;culo derecho el destino m&#225;s frecuente, seguido por la aur&#237;cula derecha y el tronco de la arteria pulmonar. Por el contrario, entre los pacientes asintom&#225;ticos se ha encontrado una mayor incidencia de f&#237;stulas originadas en la arteria coronaria izquierda <span class="elsevierStyleSup">4,7,8</span>. <br />En los enfermos sintom&#225;ticos se recomienda generalmente la intervenci&#243;n quir&#250;rgica mediante ligadura epic&#225;rdica o endoc&#225;rdica del vaso an&#243;malo <span class="elsevierStyleSup">1,2</span>. No obstante, diversos estudios ponen de manifiesto que es posible efectuar un tratamiento corrector mediante la embolizaci&#243;n con <span class="elsevierStyleItalic">coil</span> transcat&#233;ter percut&#225;neo <span class="elsevierStyleSup">9-13</span>. <br />El caso que presentamos constituye uno de los raros ejemplos de f&#237;stula coronaria bilateral. Igualmente infrecuente es su drenaje, que demostr&#243; m&#250;ltiples orificios de abocadura al ventr&#237;culo derecho para las f&#237;stulas procedentes de la arteria coronaria izquierda y un orificio de drenaje &#250;nico en el tronco de la arteria pulmonar para la originada en la coronaria derecha. <br />Un an&#225;lisis exhaustivo de la literatura cient&#237;fica, que comprende 119 casos de f&#237;stula coronaria cong&#233;nita, indica que 64 (54%) ten&#237;an su origen en la coronaria izquierda, 45 (38%) en la coronaria derecha y 10 (8%), en ambas. Por lo que respecta al drenaje, 42 (35%) abocaban al ventr&#237;culo derecho, 27 (23%) lo hac&#237;an a la aur&#237;cula derecha, 37 (31%) drenaban en la arteria pulmonar y 11 (8%) en el ventr&#237;culo izquierdo <span class="elsevierStyleSup">2,4,9,14-16</span>. <br />En la actualidad nuestro paciente es objeto de seguimiento peri&#243;dico y se encuentra cl&#237;nicamente asintom&#225;tico. Debido al potencial riesgo de endocarditis infecciosa <span class="elsevierStyleSup">17</span>, se le recomend&#243; la conveniencia de efectuar profilaxis antibi&#243;tica. 		</div>&#13;
	