<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La fenfluramina y la dexfenfluramina son f&#225;rmacos anorex&#237;genos que han sido ampliamente utilizados para el tratamiento de la obesidad. La asociaci&#243;n de fenfluramina y fentermina gan&#243; popularidad en los EE.UU. como terapia combinada en 1992 por su efecto sin&#233;rgico <span class="elsevierStyleSup">1</span>. La dexfenfluramina es un d-is&#243;mero de la fenfluramina de aparici&#243;n posterior a &#233;sta. Tanto la fenfluramina como la dexfenfluramina act&#250;an liberando serotonina en el cerebro e inhibiendo su absorci&#243;n. <br />La fenfluramina y la dexfenfluramina fueron retiradas del mercado tras la publicaci&#243;n en 1997 de un estudio que supon&#237;a la asociaci&#243;n de enfermedad card&#237;aca valvular y este tipo de medicaci&#243;n <span class="elsevierStyleSup">2</span>. Aunque las primeras publicaciones relacionaban el tratamiento combinado de fenfluramina y fentermina con un riesgo aumentado de valvulopat&#237;a card&#237;aca <span class="elsevierStyleSup">2-5</span>, aparecieron publicaciones posteriores en los que tratamientos aislados de fenfluramina o dexfenfluramina durante per&#237;odos de tiempo generalmente superiores a 3 meses tambi&#233;n se asociaban a valvulopat&#237;a card&#237;aca <span class="elsevierStyleSup">6-8</span>. No existen casos publicados de pacientes que recibieran s&#243;lo fentermina. <br />Presentamos el caso de una paciente que durante 2 a&#241;os hab&#237;a tomado de forma alterna fenfluramina y dexfenfluramina para evitar el sobrepeso. Tras un intervalo de 10 meses acudi&#243; a nuestro hospital con cl&#237;nica de insuficiencia card&#237;aca debida a regurgitaci&#243;n severa mitral, a&#243;rtica y tric&#250;spide que requiri&#243; tratamiento quir&#250;rgico.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Mujer de 46 a&#241;os, sin enfermedad valvular previa conocida, que estuvo en tratamiento con anorex&#237;genos para perder peso. El r&#233;gimen terap&#233;utico combin&#243; de forma alterna fenfluramina a dosis de 60 mg diarios y dexfenfluramina a dosis de 60 mg diarios durante 2 a&#241;os. Tras un intervalo de 10 meses la paciente desarroll&#243; de forma progresiva s&#237;ntomas de insuficiencia card&#237;aca izquierda y derecha hasta encontrarse en una situaci&#243;n funcional de grado III de la NYHA. Acudi&#243; a nuestro hospital, donde se detect&#243; un soplo pansist&#243;lico de regurgitaci&#243;n mitral y diast&#243;lico de regurgitaci&#243;n a&#243;rtica. En la radiograf&#237;a de t&#243;rax se observaban cardiomegalia e hipertensi&#243;n venocapilar pulmonar. El electrocardiograma demostraba ritmo sinusal, crecimiento auricular izquierdo y trastorno difuso de la repolarizaci&#243;n. En el ecocardiograma transtor&#225;cico realizado las v&#225;lvulas mitral, a&#243;rtica y tric&#250;spide aparec&#237;an engrosadas y r&#237;gidas, pero con buena apertura. Con Doppler color se apreci&#243; regurgitaci&#243;n severa mitral, tric&#250;spide y a&#243;rtica. El ventr&#237;culo izquierdo estaba ligeramente dilatado, con contractilidad normal. La aur&#237;cula izquierda y las cavidades derechas presentaban dilataci&#243;n leve. La presi&#243;n sist&#243;lica de la arteria pulmonar alcanzaba 75 mmHg. No exist&#237;an calcificaciones ni signos de estenosis en ninguna de las v&#225;lvulas afectadas. No se realiz&#243; coronariograf&#237;a por no existir factores de riesgo coronarios. Se decidi&#243; cirug&#237;a de triple recambio valvular. <br />El ecocardiograma transesof&#225;gico intraoperatorio revel&#243; un engrosamiento de la valva anterior mitral junto a una inmovilidad de la valva posterior. El aparato subvalvular mitral se encontraba engrosado y acortado. La combinaci&#243;n de las anormalidades mitrales descritas resultaba en una malcoaptaci&#243;n mitral con regurgitaci&#243;n severa central (figs. 1A y B). La v&#225;lvula a&#243;rtica tambi&#233;n presentaba una regurgitaci&#243;n severa sin evidencia de estenosis. Exist&#237;a una dilataci&#243;n del anillo tric&#250;spide con regurgitaci&#243;n severa. El tratamiento quir&#250;rgico consisti&#243; en el recambio valvular mitral conservando la valva posterior por una pr&#243;tesis Carbomedics del n&#250;mero 27 (Carbomedics Inc., Austin, TX), recambio valvular a&#243;rtico por una pr&#243;tesis Carbomedics Top Hat del n&#250;mero 21 y recambio valvular tric&#250;spide por una pr&#243;tesis Carbomedics del n&#250;mero 31. Se realiz&#243; inspecci&#243;n endosc&#243;pica de las v&#225;lvulas con un toracoscopio de 8 mm (Karl Stortz, Tuttlingen, Alemania) antes de la resecci&#243;n valvular. El aspecto macrosc&#243;pico de la v&#225;lvula mitral era de un color blanco brillante con fibrosis difusa de la valva anterior. El borde de la valva posterior se encontraba retra&#237;do y engrosado de forma irregular, con acortamiento de las cuerdas que fijaban la valva (fig. 2). La morfolog&#237;a de la v&#225;lvula tric&#250;spide recordaba a la descrita en la enfermedad carcinoide con valvas r&#237;gidas, cuerdas acortadas y retraimiento de los bordes de las valvas (fig. 3). El aspecto de la v&#225;lvula a&#243;rtica revelaba velos engrosados de color blanco brillante. Era significativa la ausencia de calcificaci&#243;n y fusi&#243;n de comisuras en las tres v&#225;lvulas recambiadas. El an&#225;lisis microsc&#243;pico de las v&#225;lvulas puso de manifiesto lesiones fibroproliferativas superficiales sin calcificaci&#243;n ni infiltrados inflamatorios. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124119:25v53n12a04767fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124119:25v53n12a04767fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ecocardiograma transesof&#225;gico intraoperatorio. A: se observa un engrosamiento de la valva anterior mitral y un acortamiento de las cuerdas de la valva posterior. B: aplicando el Doppler color se aprecia una malcoaptaci&#243;n mitral con regurgitaci&#243;n central severa. AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124119:25v53n12a04767fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124119:25v53n12a04767fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Visi&#243;n endosc&#243;pica de la v&#225;lvula mitral in situ. Se aprecia retracci&#243;n y engrosamiento irregular del borde de la valva posterior as&#237; como fibrosis difusa de la valva anterior. VA: valva anterior mitral; VP: valva posterior mitral. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124119:25v53n12a04767fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124119:25v53n12a04767fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Visi&#243;n endosc&#243;pica de la v&#225;lvula tric&#250;spide in situ. Se observa retracci&#243;n de los bordes de las valvas y engrosamiento irregular de la valva septal. SC: seno coronario; VA: valva anterior tric&#250;spide; VP: valva posterior tric&#250;spide; VS: valva septal tric&#250;spide. <br /><br />La paciente present&#243; en el postoperatorio inmediato un cuadro de isquemia mesent&#233;rica de posible origen emb&#243;lico que precis&#243; una resecci&#243;n intestinal parcial. La paciente fue dada de alta a las 3 semanas de la cirug&#237;a del recambio valvular.  <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La primera publicaci&#243;n que supon&#237;a la asociaci&#243;n de anorex&#237;genos y enfermedad card&#237;aca valvular apareci&#243; en 1997 <span class="elsevierStyleSup">2</span>. Se describ&#237;a la presentaci&#243;n de regurgitaci&#243;n valvular con caracter&#237;sticas morfol&#243;gicas inusuales en 24 mujeres que hab&#237;an sido tratadas con fenfluramina y fentermina durante una media de 12 meses. Los hallazgos patol&#243;gicos encontrados recordaban los descritos en la enfermedad card&#237;aca carcinoide y en la enfermedad card&#237;aca asociada a toxicidad por ergotamina, ambos s&#237;ndromes relacionados con la serotonina. Posteriormente surgieron nuevas publicaciones que confirmaron la asociaci&#243;n de anorex&#237;genos y enfermedad valvular <span class="elsevierStyleSup">3,8</span>. No s&#243;lo la combinaci&#243;n de fenfluramina y fentermina pod&#237;a provocar regurgitaci&#243;n valvular, sino tambi&#233;n el tratamiento aislado de fenfluramina o dexfenfluramina <span class="elsevierStyleSup">6-8</span>. En consideraci&#243;n a estas publicaciones, la fenfluramina y la dexfenfluramina fueron retiradas del mercado en los EE.UU. y Europa. <br />En la mayor&#237;a de los trabajos publicados la v&#225;lvula a&#243;rtica es la m&#225;s frecuentemente afectada por la toma de anorex&#237;genos <span class="elsevierStyleSup">6-8</span>, aunque en general existe una enfermedad polivalvular. Khan et al <span class="elsevierStyleSup">7</span> analizaron la prevalencia de regurgitaci&#243;n valvular en pacientes que tomaban tres reg&#237;menes diferentes de anorex&#237;genos, encontrando que estaban afectados el 25% de los que tomaban fenfluramina y fentermina, el 23% de los tratados con dexfenfluramina y fentermina y el 13% de los que tomaban dexfenfluramina sola. Existe una asociaci&#243;n entre la incidencia de esta patolog&#237;a con la dosis administrada y la duraci&#243;n del tratamiento <span class="elsevierStyleSup">8</span>, aunque se han descrito casos en los que existi&#243; una exposici&#243;n corta (3 semanas) a dosis bajas de fenfluramina y fentermina <span class="elsevierStyleSup">9</span>. <br />Se han propuesto diferentes hip&#243;tesis para explicar el mecanismo de la enfermedad card&#237;aca valvular relacionada con anorex&#237;genos. Estudios epidemiol&#243;gicos recientes han determinado que la obesidad por s&#237; misma no es causa de regurgitaci&#243;n valvular <span class="elsevierStyleSup">10</span>. Las alteraciones morfol&#243;gicas endoc&#225;rdicas observadas en las muestras quir&#250;rgicas de estos pacientes son id&#233;nticas a las descritas en la enfermedad card&#237;aca carcinoide y la inducida por ergotamina <span class="elsevierStyleSup">11,12</span>. Por ello, la hip&#243;tesis de la serotonina se ha usado para explicar el mecanismo de la enfermedad card&#237;aca valvular relacionada con anorex&#237;genos. Tanto la dexfenfluramina como la fenfluramina inducen la liberaci&#243;n de serotonina en el cerebro e inhiben su absorci&#243;n. Cl&#225;sicamente, las lesiones valvulares asociadas al s&#237;ndrome carcinoide y altas concentraciones de serotonina circulante se caracterizan por fibrosis endoc&#225;rdica que afecta a las v&#225;lvulas del lado derecho del coraz&#243;n (tric&#250;spide y pulmonar) <span class="elsevierStyleSup">13</span>. Las lesiones valvulares del lado izquierdo requerir&#237;an una fuente de serotonina distal a la circulaci&#243;n pulmonar. El mayor almac&#233;n de serotonina en el plasma son los gr&#225;nulos plaquetarios, y se ha postulado que los anorex&#237;genos inducen su liberaci&#243;n <span class="elsevierStyleSup">14</span>. Sin embargo, todas estas teor&#237;as son especulativas puesto que no existen modelos experimentales de enfermedad valvular asociada a anorex&#237;genos. <br />En nuestro caso, los hallazgos ecocardiogr&#225;ficos, macrosc&#243;picos y anatomopatol&#243;gicos son concordantes con los obtenidos en otros casos publicados. El ecocardiograma demostraba en general v&#225;lvulas engrosadas, con flexibilidad disminuida y mala coaptaci&#243;n, siendo significativa la ausencia de estenosis y calcificaciones. A nivel mitral destacaba la fijaci&#243;n de la valva posterior y el acortamiento de las cuerdas. Macrosc&#243;picamente, las v&#225;lvulas presentaban un color blanco brillante, con valvas r&#237;gidas, cuerdas acortadas y retraimiento de los bordes. Del an&#225;lisis anatomopatol&#243;gico destacaron las lesiones fibroproliferativas sin evidencia de calcificaci&#243;n ni infiltrados inflamatorios. <br />Teniendo en cuenta los antecedentes de toma de fenfluramina y dexfenfluramina, los hallazgos t&#237;picos ecocardiogr&#225;ficos y las lesiones caracter&#237;sticas macro y microsc&#243;picas, creemos que los anorex&#237;genos fueron los causantes de la regurgitaci&#243;n trivalvular de la paciente.  		</div>&#13;
	