<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La s&#237;filis es una vieja y conocida enfermedad que tuvo su m&#225;xima difusi&#243;n en la II Guerra Mundial y su m&#237;nima cota hist&#243;rica, coincidiendo con el uso y descubrimiento de la penicilina, unos 10 a&#241;os despu&#233;s. Quiz&#225;s actualmente exista un nuevo repunte por fen&#243;menos como la droga, homosexualidad, VIH, etc., aunque no deja de ser, en algunos pa&#237;ses y como citan otros autores, una curiosidad m&#233;dica o hist&#243;rica <span class="elsevierStyleSup">1,2</span>. <br />Interesa recordar que esta enfermedad, cuando produce s&#237;ntomas y manifestaciones cardiovasculares, es en su per&#237;odo terciario, es decir, entre 10 y 30 a&#241;os tras la infecci&#243;n primaria, aunque muy a menudo esta fase es asintom&#225;tica. <br />La lesi&#243;n anatomopatol&#243;gica etiopatog&#233;nica es la endarteritis obliterante de los <span class="elsevierStyleItalic">vasa vasorum</span> de la pared a&#243;rtica, lo que puede producir una aortitis, aneurismas, insuficiencia a&#243;rtica o afectaci&#243;n de los <span class="elsevierStyleItalic">ostium</span> coronarios, seg&#250;n el grado de inflamaci&#243;n o necrosis de las distintas capas arteriales, sobre todo de la media <span class="elsevierStyleSup">3,4</span>. <br />Dos de estas lesiones, la insuficiencia a&#243;rtica y el aneurisma de la aorta ascendente, coincidieron en el paciente que presentamos, cuyo hallazgo fue casual y a los 25 a&#241;os de su contagio primitivo. Por la rareza del caso, el &#250;nico en 20 a&#241;os de experiencia de nuestro grupo, consideramos de inter&#233;s su presentaci&#243;n.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 69 a&#241;os, oriundo de Marruecos, con antecedentes de hipertensi&#243;n arterial, cardiopat&#237;a isqu&#233;mica y enfermedad pulmonar obstructiva cr&#243;nica (EPOC), en tratamiento con digital, diur&#233;ticos, inhibidores de la enzima conversiva de la angiotensina (IECA) y broncodilatadores. Consult&#243; en su hospital de origen por proceso intercurrente pulmonar, sin que en la radiograf&#237;a de t&#243;rax se apreciara ning&#250;n hallazgo especialmente llamativo. Tres meses despu&#233;s acudi&#243; a revisi&#243;n encontr&#225;ndose en la radiograf&#237;a una gran masa en el mediastino anterior de unos 10 cm, de contorno n&#237;tido y regular que protru&#237;a hacia ambos hemit&#243;rax (fig. 1A), as&#237; como aumento del di&#225;metro card&#237;aco de predominio izquierdo. Se le realiz&#243; una TAC tor&#225;cica, diagnostic&#225;ndose de aneurisma del tronco braquiocef&#225;lico (fig. 2) y fue enviado a nuestro centro para estudio y tratamiento. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124143:25v53n12a04839fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124143:25v53n12a04839fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Figs. 1a y b. Radiograf&#237;a PA preoperatoria y postoperatoria a los 2 a&#241;os. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124143:25v53n12a04839fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124143:25v53n12a04839fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. TAC de aorta ascendente-cayado, donde se objetiva el aneurisma con su trombo interno y c&#243;mo contacta &#233;ste con el estern&#243;n. <br /><br />Ingres&#243; en el servico de cirug&#237;a cardiovascular, donde se solicit&#243; estudio ecocardiogr&#225;fico que objetiv&#243;, adem&#225;s, insuficiencia a&#243;rtica severa. Se le practic&#243; cateterismo card&#237;aco, que confirm&#243; las lesiones anteriores, encontr&#225;ndose una hipertensi&#243;n pulmonar leve (40/20), fracci&#243;n de eyecci&#243;n del 43%, presi&#243;n en la aorta de 160/45 y aneurisma sacular de gran tama&#241;o, con imagen de trombo en tronco braquiocef&#225;lico (fig. 3). Las coronarias eran normales. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124143:25v53n12a04839fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124143:25v53n12a04839fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen hemodin&#225;mica del aneurisma sacular y su relaci&#243;n con el arco a&#243;rtico y la aorta ascendente. Puede observarse un cat&#233;ter pigtail en su interior. <br /><br />Fue intervenido mediante circulaci&#243;n extracorp&#243;rea (CEC) y parada circularoria de 23 min con hipotermia profunda de 22 <span class="elsevierStyleSup">o</span>C. Se extirp&#243; el aneurisma, encontr&#225;ndose un orificio de comunicaci&#243;n con aorta ascendente de 5 x 4 cm inmediatamente pr&#243;ximo al origen del tronco braquiocef&#225;lico, pero sin afectar a &#233;ste. Se coloc&#243; en este orificio un parche de dacron. A continuaci&#243;n se sustituy&#243; la v&#225;lvula a&#243;rtica por una pr&#243;tesis ATS 23. El postoperatorio inmediato curs&#243; sin complicaciones significativas. No se envi&#243; la pared a&#243;rtica a examen anatomopatol&#243;gico, pero s&#237; se confirm&#243; anal&#237;ticamente la serolog&#237;a positiva a l&#250;es, por lo que se sigui&#243; un tratamiento prolongado inicialmente con penicilina y con posterioridad con amoxicilina. Dada la ausencia de sintomatolog&#237;a neurol&#243;gica y la morbilidad de una punci&#243;n lumbar en un paciente anticoagulado, se desestim&#243; descartar con certeza la posibilidad de que se asociara neuros&#237;filis, aunque sigui&#243; un tratamiento adecuado para este fin. Dos a&#241;os despu&#233;s de la intervenci&#243;n el paciente est&#225; asintom&#225;tico y con una silueta card&#237;aca y mediast&#237;nica pr&#225;cticamente normal (fig. 1B). <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />La cl&#237;nica cardiovascular evidente y sintom&#225;tica ocurre aproximadamente en el 10% de los casos de s&#237;filis no tratados <span class="elsevierStyleSup">1</span>. La sospecha de &#233;sta debe fundarse, sobre todo si lo que existe es una aortitis asintom&#225;tica, en la b&#250;squeda de calcificaciones lineales en la aorta ascendente, apreciables en la radiograf&#237;a de t&#243;rax de estos pacientes. Este hallazgo, que es muy raro en las lesiones arterioscler&#243;ticas habituales, permite una detecci&#243;n r&#225;pida de este proceso patol&#243;gico. <br />La insuficiencia a&#243;rtica asociada puede aparecer hasta en un 85% de los casos, la estenosis de los <span class="elsevierStyleItalic">ostium</span> coronarios en un 25-30% y la presencia de un aneurisma hasta en un 5-10%, siendo el 75% de &#233;stos, de naturaleza sacular <span class="elsevierStyleSup">3</span>. <br />Obviamente, pueden coincidir varias de estas manifestaciones cl&#237;nicas, como ocurri&#243; en nuestro paciente, pero cuando se asocia la presencia de un aneurisma, la mortalidad, si no se repara quir&#250;rgicamente, alcanza a los 2 a&#241;os al 80% <span class="elsevierStyleSup">3,4</span>. <br />Hay que resaltar que la naturaleza lu&#233;tica de las lesiones en nuestro caso no se sospech&#243; hasta justo despu&#233;s de la cirug&#237;a, ya que el diagn&#243;stico con el que se acudi&#243; al quir&#243;fano fue, aparte de la lesi&#243;n valvular, el de aneurisma del tronco braquiocef&#225;lico de probable etiolog&#237;a arterioscler&#243;tica. Cuando se oper&#243; y se objetiv&#243; que &#233;ste se encontraba indemne pero casi englobado por el resto del aneurisma de la aorta ascendente y la naturaleza extra&#241;amente afectada de la pared a&#243;rtica, por su probable aortitis concomitante adem&#225;s de la lesi&#243;n valvular, fue cuando se pidi&#243; y comprob&#243; <span class="elsevierStyleItalic">a posteriori,</span> la serolog&#237;a positiva de s&#237;filis, aunque no se consider&#243; entonces la posibilidad de solicitar un an&#225;lisis anatomopatol&#243;gico de la pared, como hubiera sido deseable. <br />Precisamente ese deterioro anatomopatol&#243;gico que produce <span class="elsevierStyleItalic">Treponema</span> en la pared a&#243;rtica ha sido comparado con el que causan otros g&#233;rmenes tipo <span class="elsevierStyleItalic">Chlamydia</span><span class="elsevierStyleItalic">pneumoniae,</span> citomegalovirus <span class="elsevierStyleItalic">,</span> etc. Algunos autores consideran que &#233;ste es un paso premonitorio similar, origen de una especie de arteriosclerosis difusa y acelerada <span class="elsevierStyleSup">5</span>. <br />De cualquier manera, aparte de la cl&#237;nica y del estudio serol&#243;gico, los hallazgos radiol&#243;gicos del tipo de aneurisma, localizaci&#243;n y lesiones asociadas, deben hacer sospechar con vehemencia este diagn&#243;stico <span class="elsevierStyleSup">6,7</span>. <br />El tratamiento quir&#250;rgico de estos pacientes es imperativo y urgente puesto que, adem&#225;s del riesgo de una rotura del aneurisma ya citado, la posibilidad de sintomatolog&#237;a compresiva secundaria puede ser muy grave <span class="elsevierStyleSup">8</span>. <br />Con respecto al tratamiento antibi&#243;tico a seguir en el postoperatorio, en nuestro paciente se indic&#243; penicilina durante 2 semanas, seguida de otras 2 semanas de amoxicilina. Aunque no existen estudios cl&#237;nicos controlados sobre lo adecuado o no de esta pauta, s&#237; parece la m&#225;s aceptada, teniendo en cuenta incluso que estos antibi&#243;ticos cruzan la barrera hematoencef&#225;lica y alcanzan concentraciones terap&#233;uticas en l&#237;quido cefalorraqu&#237;deo, trat&#225;ndose as&#237; y al mismo tiempo, la posibilidad de una neuros&#237;filis asociada <span class="elsevierStyleSup">2,3</span>. 		</div>&#13;
	