<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Paciente de 74 a&#241;os, con antecedentes personales de hipertensi&#243;n arterial (HTA), hipercolesterolemia, ex fumador y antecedentes familiares de cardiopat&#237;a isqu&#233;mica, que ingres&#243; en nuestro centro con el diagn&#243;stico de infarto agudo de miocardio (IAM) sin elevaci&#243;n del segmento ST. Se realiz&#243; coronariograf&#237;a, evidenci&#225;ndose una lesi&#243;n severa y exc&#233;ntrica, con aspecto de placa ulcerada y con material tromb&#243;tico intraluminal en el tercio medio-distal de la coronaria derecha (fig. 1, flecha), sobre la que se realiz&#243; dilataci&#243;n percut&#225;nea con bal&#243;n. Con la intenci&#243;n de implantar un <span class="elsevierStyleItalic">stent</span> sobre dicha lesi&#243;n fue necesario, para obtener un mejor soporte, introducir el cat&#233;ter gu&#237;a hasta superar la curva proximal de la arteria, inmediatamente tras lo cual se constat&#243; una estenosis difusa, de contorno irregular, que afectaba al segmento proximal y medio de la coronaria derecha (fig. 2, cabezas de flecha). A pesar de la hip&#243;tesis de estenosis inducida por el cat&#233;ter (espasmo coronario y rectificaci&#243;n de la curvatura asociados), &#233;ste hubo de mantenerse para proceder a implantar un <span class="elsevierStyleItalic">stent</span> S670 (Medtronic AVE) sobre la lesi&#243;n previamente dilatada. Se infundieron repetidos bolos de nitroglicerina intracoronaria, a pesar de lo cual persisti&#243; la morfolog&#237;a previamente descrita (fig. 3, flecha). Tan s&#243;lo tras la retirada del alambre gu&#237;a y el cat&#233;ter gu&#237;a intracoronarios desapareci&#243; el espasmo y se normaliz&#243; la morfolog&#237;a de la arteria (fig. 4). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124135:25v53n12a04835fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124135:25v53n12a04835fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124135:25v53n12a04835fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124135:25v53n12a04835fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124135:25v53n12a04835fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124135:25v53n12a04835fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124135:25v53n12a04835fig004.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124135:25v53n12a04835fig004.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 4. <br /><br />El caso ilustra un hallazgo bien conocido en la bibliograf&#237;a: la aparici&#243;n de seudolesiones por intususpecci&#243;n intimal y espasmo al introducir un cat&#233;ter en las arterias coronarias tortuosas, y c&#243;mo este fen&#243;meno puede no responder a la nitroglicerina intracoronaria y s&#237; a la retirada del cat&#233;ter y la gu&#237;a intracoronarios <span class="elsevierStyleSup">1-3</span>. En la cardiolog&#237;a intervencionista es importante tener siempre en consideraci&#243;n dicha entidad, evitando interpretar un espasmo prolongado como una lesi&#243;n fija y previniendo de esa manera el intervencionismo innecesario <span class="elsevierStyleSup">3</span>. 		</div>&#13;
	