<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Durante las reacciones anafil&#225;cticas (o anafilactoides) pueden producirse serios eventos cardiovasculares, incluido el infarto agudo de miocardio. Esta etiolog&#237;a, aunque conocida, es poco frecuente y hay pocos casos comunicados en la bibliograf&#237;a <span class="elsevierStyleSup">1-4</span>. En los &#250;ltimos 7 a&#241;os hemos tenido en nuestra unidad coronaria 2 casos de infarto agudo de miocardio tras reacciones anafil&#225;cticas (tras ser tratados con adrenalina subcut&#225;nea). En un caso fue necesaria una angioplastia coronaria (ACTP) de rescate. Se presenta este caso y se discuten las peculiaridades fisiopatol&#243;gicas de la oclusi&#243;n coronaria en las reacciones anafil&#225;cticas y su influencia en la eficacia del tratamiento.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Un var&#243;n de 43 a&#241;os, fumador, acudi&#243; al servicio de urgencias por presentar prurito, eritema difuso e hiperemia conjuntival pocas horas despu&#233;s de comer marisco. El paciente fue tratado con prednisona i.m. (40 mg), difenhidramina (50 mg) y 0,3 mg de adrenalina subcut&#225;nea. A los pocos minutos el paciente sinti&#243; dolor precordial opresivo con elevaci&#243;n del segmento ST en las derivaciones anteriores del electrocardiograma (ECG) (fig. 1). Fue trasladado a la unidad coronaria, donde fue preciso administrar un choque el&#233;ctrico de 300 W por fibrilaci&#243;n ventricular. Se inici&#243; tromb&#243;lisis con rtPA a los 20 min del comienzo del dolor. Una hora despu&#233;s, la situaci&#243;n cl&#237;nica del paciente era p&#233;sima, con edema de pulm&#243;n que precis&#243; intubaci&#243;n endotraqueal, y persistencia del segmento ST muy elevado en el ECG. Por este motivo se realiz&#243; una coronariograf&#237;a de urgencia, que puso de manifiesto una oclusi&#243;n total de la descendente anterior (DA), justo tras la salida de la primera rama septal. La oclusi&#243;n persist&#237;a tras 0,3 mg de nitroglicerina intracoronaria. Se llev&#243; a cabo una angioplastia de rescate que permiti&#243; la apertura del vaso, pero con una gran resistencia al paso de una gu&#237;a magnum de 0,014 (fig. 2 A-D). Tras el inflado con bal&#243;n de angioplastia de 4 x 20 a 6 atm&#243;sferas no se apreciaba imagen de trombo residual ni vestigios de placa arterioscler&#243;tica, quedando &#250;nicamente un flujo TIMI-II en la DA. La evoluci&#243;n posterior del paciente fue de una mejor&#237;a cl&#237;nica espectacular, pudiendo ser desintubado a las pocas horas y con muy buena recuperaci&#243;n de la funci&#243;n ventricular por ecocardiograma. El ECG evolucion&#243; con onda &#171;q&#187; en la cara anterior y tuvo una creatinfosfocinasa pico precoz de 5.659 U/l. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124100:25v53n12a04766fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124100:25v53n12a04766fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Electrocardiograma en el que se observa una extensa &#225;rea de lesi&#243;n transmural con hemibloqueo anterior izquierdo. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0300893200124100:25v53n12a04766fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0300893200124100:25v53n12a04766fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Coronariograf&#237;a izquierda. Oclusi&#243;n de la DA, tras dar la primera rama septal, en proyecciones oblicua anterior derecha caudal (A) y lateral (B). C y D son las proyecciones respectivas, tras realizar ACTP con bal&#243;n (un solo inflado a 6 atm&#243;sferas) y abrirse la arteria, sin que se observen im&#225;genes de trombo o placa residual y s&#243;lo un flujo TIMI-II por espasmo difuso en el territorio de la DA, a pesar de nitroglicerina intracoronaria. DA: arteria coronaria descendente anterior; PTCA: angioplastia coronaria. <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Durante las reacciones anafil&#225;cticas pueden ocurrir eventos cardiovasculares serios. Los principales s&#237;ntomas del sistema cardiovascular son s&#237;ncope, hipotensi&#243;n, palpitaciones y arritmias, angina vasosp&#225;stica e incluso IAM. Las causas de muerte son en un 70% de los casos de origen respiratorio y en un 24% de origen cardiovascular <span class="elsevierStyleSup">5</span>. <br />La etiolog&#237;a del espasmo coronario en las reacciones anafil&#225;cticas puede ser variada, sin que las causas est&#233;n totalmente claras. Es posible que puedan ser distintas en diferentes pacientes. As&#237;, la disfunci&#243;n endotelial en fumadores o pacientes hiperlip&#233;micos podr&#237;a ser un factor facilitador (as&#237; como el tratamiento con bloqueadores beta) <span class="elsevierStyleSup">5</span>. La liberaci&#243;n de histamina y la presencia de receptores histam&#237;nicos en el &#225;rbol coronario podr&#237;a desempe&#241;ar un papel importante en un n&#250;mero significativo de pacientes (25-30%) <span class="elsevierStyleSup">6</span>. El aumento del tono simp&#225;tico producido durante las crisis podr&#237;a ser otro elemento facilitador. El reciente hallazgo de la existencia de linfocitos T y c&#233;lulas cebadas en la composici&#243;n de la placa arterioscler&#243;tica (20% de la celularidad de la misma) y en especial en los bordes de la placa (sitios de rotura) puede llevarnos a pensar que los anticuerpos que se producen en las reacciones al&#233;rgicas pueden ligarse a estas c&#233;lulas y liberar sus contenidos, causando rotura de la placa o liberaci&#243;n de sustancias vasoactivas <span class="elsevierStyleSup">7,8</span>. Finalmente, en los &#250;ltimos a&#241;os se ha descubierto que tanto las c&#233;lulas endoteliales como las musculares lisas son capaces de producir citocinas en diferentes reacciones inflamatorias con distintas propiedades sobre el endotelio y la musculatura vascular lisa, con lo que se abren as&#237; nuevos posibles mecanismos <span class="elsevierStyleSup">9</span>. <br />El papel de la adrenalina en la producci&#243;n de vasospasmo coronario en las reacciones anafil&#225;cticas es un aspecto de inter&#233;s que merece la pena destacar <span class="elsevierStyleSup">10</span>. La mayor&#237;a de los casos de vasospasmo coronario con adrenalina han sido descritos en el contexto de reacciones anafil&#225;cticas. Por esta raz&#243;n es dif&#237;cil conocer el verdadero papel etiol&#243;gico que &#233;sta desempe&#241;a (anafilaxia frente a adrenalina). Sin embargo, el hecho de que en la mayor&#237;a de los casos se produzca el evento cardiol&#243;gico a los pocos minutos de administrar la adrenalina sugiere un papel predominante de &#233;sta en el mecanismo de producci&#243;n de los episodios cardiol&#243;gicos <span class="elsevierStyleSup">10</span>. As&#237;, aunque usada a dosis bajas (efectos &#946;1 y &#946;2), podr&#237;a ser que, en el contexto de un endotelio afectado y sobre todo &#171;activado&#187; por la reacci&#243;n anafil&#225;ctica, la adrenalina produzca vasospasmo o rotura de alguna placa. <br />El IAM durante las reacciones anafil&#225;cticas (IAM-AN) no es frecuente, pero hay casos comunicados y en especial tras administrar adrenalina subcut&#225;nea. En nuestra unidad coronaria, en los &#250;ltimos 7 a&#241;os ha habido 2 casos de IAM-AN, lo que supone una frecuencia aproximada de 2/2.000 IAM. El primer caso fue en un paciente fumador e hiperlip&#233;mico de 64 a&#241;os que present&#243; un cuadro anafilactoide (los efectos adversos de los antiinflamatorios no esteroides no son mediados por IgE) con hipotensi&#243;n y s&#237;ncope tras una inyecci&#243;n i.m. de diclofenaco. Fue tratado con adrenalina i.v. recuperando la conciencia pero con hipotensi&#243;n. Un ECG puso de manifiesto un IAM inferior que evolucion&#243; bien con tratamiento conservador. El segundo caso es el reflejado aqu&#237;, en el que fue precisa una ACTP de rescate para resolver una situaci&#243;n cl&#237;nica muy comprometida. Nos parece que este caso tiene varios aspectos de inter&#233;s para ser comunicado. En nuestro conocimiento, no hay casos descritos de IAM-AN secundarios a reacci&#243;n anafil&#225;ctica por ingesti&#243;n de marisco (si bien, teniendo presente la posibilidad del efecto coadyuvante de la adrenalina s.c.). Por otro lado, tampoco tenemos referencias de que haya sido preciso realizar una ACTP de rescate para solventar un IAM-AN. En este sentido, es de inter&#233;s comentar si el mecanismo de la oclusi&#243;n fue la rotura de placa con trombo o con espasmo predominante. Resulta sorprendente que una tromb&#243;lisis, tan precoz como en este caso, no fuera eficaz en absoluto ante un trombo como factor principal &#250;nico responsable de la oclusi&#243;n coronaria. Por otro lado, la nitroglicerina intracoronaria tambi&#233;n result&#243; ineficaz para abrir el vaso ocluido, lo que tampoco aboga a favor del espasmo coronario como factor principal &#250;nico responsable. Aunque es conocido el efecto coadyuvante coronario que tienen la oclusi&#243;n tromb&#243;tica y el espasmo asociado (especialmente por la liberaci&#243;n de productos plaquetarios como ADP, serotonina y tromboxano), en este tipo patog&#233;nico particular de oclusi&#243;n en el seno de una reacci&#243;n anafil&#225;ctica podr&#237;an estar potenciados de manera especial. En efecto, como se ha comentado anteriormente, Kovanen et al <span class="elsevierStyleSup">7</span> demostraron, en un completo trabajo, la acumulaci&#243;n en exceso de c&#233;lulas cebadas activadas en los sitios de erosi&#243;n o rotura de las placas arterioscler&#243;ticas. En este tipo de reacci&#243;n anafil&#225;ctica secundario a la ingesta de alimentos se produce una elevaci&#243;n muy importante en los valores de IgE. &#201;stas, a trav&#233;s de un endotelio afectado, pueden activar las c&#233;lulas cebadas de una placa, en otras condiciones estables, haciendo que se degranulen y liberen unas proteasas (especialmente triptasa y quimasa) que activan las metaloproteinasas que degradan el col&#225;geno de la placa y provocan su rotura. En este tipo de reacci&#243;n se libera, adem&#225;s, gran cantidad de histamina que est&#225; en las c&#233;lulas cebadas y tambi&#233;n en los linfocitos T activados presentes en las placas. As&#237;, el predominio de estos factores desencadenantes en este tipo de reacciones podr&#237;a en parte explicar el fallo de los f&#225;rmacos trombol&#237;ticos y vasodilatadores, y la necesidad de tener que recurrir a un medio mec&#225;nico como la ACTP. <br />En conclusi&#243;n, en el AMI-AN el espasmo puede desempe&#241;ar un papel predominante. Por esta raz&#243;n, la tromb&#243;lisis puede no ser efectiva incluso en presencia de trombo a&#241;adido. La presencia de c&#233;lulas cebadas en la placa de ateroma, activadas por las IgE, podr&#237;a ser responsable de la potenciaci&#243;n, tras su rotura, de dicho fen&#243;meno. El espasmo puede ser resistente a los vasodilatadores coronarios lo que, a&#241;adido al hecho de que la anafilaxia se presenta frecuentemente con hipotensi&#243;n secundaria a la vasodilataci&#243;n sist&#233;mica acompa&#241;ante, hace de la ACTP un tratamiento de especial inter&#233;s en casos con importante repercusi&#243;n cl&#237;nica. El papel de la adrenalina como factor desencadenante de eventos coronarios en este tipo de pacientes debe ser muy tenido en cuenta. 		</div>&#13;
	