<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La atresia pulmonar con septo interventricular (IV) &#237;ntegro es una cardiopat&#237;a que comporta una elevada morbimortalidad a pesar de la mejor&#237;a progresiva de su tratamiento en los &#250;ltimos a&#241;os. El grado de hipoplasia del ventr&#237;culo derecho (VD) y las anomal&#237;as de la circulaci&#243;n coronaria son los principales determinantes del tratamiento y del pron&#243;stico <span class="elsevierStyleSup">1</span>. Aquellos pacientes con un VD mejor desarrollado y sin circulaci&#243;n coronaria dependiente del VD son los mejores candidatos a una apertura de la v&#225;lvula pulmonar que permitir&#225; el crecimiento y desarrollo del VD y, por tanto, una correcci&#243;n biventricular. Inicialmente la apertura de la v&#225;lvula se realizaba quir&#250;rgicamente. En 1991 se publicaron los primeros casos de valvulotom&#237;a pulmonar percut&#225;nea en la atresia pulmonar mediante gu&#237;a l&#225;ser asociado a valvuloplastia pulmonar, como alternativa al procedimiento quir&#250;rgico <span class="elsevierStyleSup">2</span>. Desde entonces el material utilizado ha ido variando, desde gu&#237;a l&#225;ser hasta cat&#233;ter de radiofrecuencia <span class="elsevierStyleSup">3-5</span>; este &#250;ltimo parece ofrecer las mayores ventajas y los mejores reultados. Aunque todav&#237;a las series publicadas son escasas, la valvulotom&#237;a percut&#225;nea parece ser una adecuada alternativa a la cirug&#237;a en pacientes con atresia pulmonar y septo IV &#237;ntegro debidamente seleccionados <span class="elsevierStyleSup">6</span>. <br />A continuaci&#243;n describimos nuestra experiencia en la realizaci&#243;n de valvulotom&#237;a pulmonar percut&#225;nea con cat&#233;ter de radiofrecuencia en un neonato con atresia pulmonar y septo IV &#237;ntegro.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Reci&#233;n nacido a t&#233;rmino de sexo femenino y 3.450 g de peso, que presenta cianosis progresiva a las 2 h de vida. Ante la sospecha de cardiopat&#237;a se inicia tratamiento con prostaglandinas y se traslada a nuestro centro. En la exploraci&#243;n al ingreso se detectan taqui-pnea ligera y cianosis (saturaci&#243;n del 90%) con soplo sist&#243;lico II/VI en el borde esternal izquierdo. Mediante ecocardiograf&#237;a 2D Doppler color se realiza el diagn&#243;stico de atresia pulmonar con septo interventricular &#237;ntegro. La v&#225;lvula pulmonar (8 mm) est&#225; bien desarrollada con 3 valvas sim&#233;tricas totalmente fusionadas e imperforada. El VD presenta un hipodesarrollo moderado con presencia de sus tres componentes. La v&#225;lvula tric&#250;spide tambi&#233;n es hipopl&#225;sica, con insuficiencia moderada, que permite estimar mediante Doppler una presi&#243;n sist&#243;lica del VD de 135 mmHg. Existe una comunicaci&#243;n interauricular tipo fosa oval con <span class="elsevierStyleItalic">shunt </span>preferencial derecha-izquierda. Las ramas pulmonares son confluentes (4,5 mm) y el flujo pulmonar se mantiene a trav&#233;s del ductus arterioso (5 mm). <br />A las 24 h de vida se realiza cateterismo card&#237;aco que evidencia un VD hipopl&#225;sico con ausencia de flujo anter&#243;grado a trav&#233;s de la v&#225;lvula pulmonar y circulaci&#243;n coronaria normal. Teniendo en cuenta las caracter&#237;sticas morfol&#243;gicas del caso, se intenta valvulotom&#237;a pulmonar percut&#225;nea usando gu&#237;a r&#237;gida sin &#233;xito. A las 48 h la paciente present&#243; como complicaci&#243;n un cuadro de enterocolitis necrosante que precis&#243; resecci&#243;n intestinal. <br />Debido a ello un segundo intento de valvulotom&#237;a percut&#225;nea tuvo que ser diferido a los 15 d&#237;as de vida, cuando la paciente pesaba 3.700 g. El procedimiento se realiza v&#237;a femoral (venosa y arterial) bajo anestesia general. Se utilizan vainas 5F venosa y 4F arterial. Mediante cat&#233;ter 4F Judkins coronaria derecha (Cook) se sonda el VD, objetiv&#225;ndose una presi&#243;n sist&#243;lica de 150 mmHg con una presi&#243;n simult&#225;nea a&#243;rtica de 75 mmmHg. La ventriculograf&#237;a derecha en proyecci&#243;n anteroposterior (AP) y lateral (fig. 1) objetiva un VD hipodesarrollado y ausencia de flujo anter&#243;grado pulmonar. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13494:25v54n02a04765fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13494:25v54n02a04765fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Ventriculograf&#237;a derecha en proyecci&#243;n anteroposterior. Se visualiza la ausencia de flujo anter&#243;grado pulmonar debido a la atresia de la v&#225;lvula pulmonar. El ventr&#237;culo derecho hipodesarrollado es muy hipertr&#243;fico y trabeculado, con cavidad ventricular reducida y componente infundibular. <br /><br />Retr&#243;gradamente por v&#237;a arterial con cat&#233;ter angiogr&#225;fico <span class="elsevierStyleItalic">multipurpose</span> LGL 4 F (Cordis) se sondan el ductus arterioso y el tronco pulmonar. La angiograf&#237;a en proyecci&#243;n AP y lateral en esta zona evidencia el contorno de la v&#225;lvula pulmonar imperforada y su posici&#243;n. Se deja el cat&#233;ter LGL en esta &#225;rea para marcar la posici&#243;n espacial de la v&#225;lvula pulmonar durante el procedimiento. Por v&#237;a venosa se introduce un cat&#233;ter 5F deflectable de ablaci&#243;n con radiofrecuencia (Cordis Webster), se sonda el VD y se posiciona su punta en la zona infundibular, justo debajo del plano valvular pulmonar (fig. 2). Utilizamos la ecocardiograf&#237;a transtor&#225;cica para verificar en cada momento la correcta posici&#243;n de la punta del cat&#233;ter de radiofrecuencia. Se realizaron un total de 7 aplicaciones de radiofrecuencia de entre 10 y 30 s de duraci&#243;n, con una energ&#237;a m&#225;xima de 20 W. Para comprobar la perforaci&#243;n valvular se realiza ventriculograf&#237;a derecha que no demuestra flujo anter&#243;grado pulmonar. As&#237; pues, a continuaci&#243;n, a trav&#233;s del cat&#233;ter de coronaria derecha se introduce una gu&#237;a 0,018 por su extremo r&#237;gido que consigue atravesar la v&#225;lvula pulmonar. Para conseguir la estabilidad de la gu&#237;a y evitar el da&#241;o vascular en la realizaci&#243;n de la valvuloplastia posterior, por v&#237;a arterial utilizamos un cat&#233;ter gu&#237;a lazo 4F 0,038" Amplatz <span class="elsevierStyleItalic">goose neck</span> (Microvena Corporation), que captura la gu&#237;a en tronco pulmonar y la arrastra a trav&#233;s del ductus hasta la aorta descendente. Conseguida la estabilidad de la gu&#237;a se lleva a cabo la valvuloplastia pulmonar, inicialmente con cat&#233;ter bal&#243;n de 4,5 mm X 2 cm (Meditech), realiz&#225;ndose tres inflados a presi&#243;n m&#225;xima de 12 atm&#243;sferas, y posteriormente con cat&#233;ter bal&#243;n de 8 mm X 2 cm (Bard) con dos inflados a presi&#243;n m&#225;xima de 12 atm&#243;sferas. Inmediatamente despu&#233;s del procedimiento se evidencia una reducci&#243;n importante de la presi&#243;n en el VD (de 150 a 75 mmHg) con gradiente sist&#243;lico residual valvular pulmonar de 15 mmHg. La ventriculograf&#237;a derecha (fig. 3) demuestra flujo anter&#243;grado pulmonar con adecuada apertura valvular e insuficiencia pulmonar ligera. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13494:25v54n02a04765fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13494:25v54n02a04765fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Imagen radiol&#243;gica en proyecci&#243;n lateral. Se visualiza el cat&#233;ter de radiofrecuencia en el ventr&#237;culo derecho con la punta colocada justo debajo del plano valvular pulmonar; la posici&#243;n es la adecuada para realizar la perforaci&#243;n valvular. Por v&#237;a arterial, a trav&#233;s del ductus en el tronco pulmonar se sit&#250;a el cat&#233;ter angiogr&#225;fico que nos ayuda a delimitar la situaci&#243;n espacial del plano valvular pulmonar. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13494:25v54n02a04765fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13494:25v54n02a04765fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Ventriculograf&#237;a derecha en proyecci&#243;n anteroposterior. Se visualiza la presencia de flujo anter&#243;grado pulmonar con una abertura valvular adecuada una vez realizada la valulotom&#237;a pulmonar y posterior valvuloplastia. <br /><br />Al mes del procedimiento, y a pesar de una valvulotom&#237;a pulmonar efectiva y de la recuperaci&#243;n progresiva de la funci&#243;n del VD, la paciente presentaba un flujo pulmonar dependiente del ductus, lo que oblig&#243; a la creaci&#243;n de una f&#237;stula sistemicopulmonar izquierda de 4 mm, que hizo posible la retirada de la ventilaci&#243;n mec&#225;nica y del tratamiento con prostaglandinas. Actualmente, a los 3 meses de vida, la paciente presenta buen estado general, saturaci&#243;n arterial del 80 al 85%, y en la ecocardiograf&#237;a de control se aprecia mejor&#237;a de la contractilidad del VD con reducci&#243;n de su hipertrofia, <span class="elsevierStyleItalic">shunt</span> bidireccional auricular y estenosis pulmonar valvular ligera.  <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El tratamiento de los pacientes con atresia pulmonar y septo IV &#237;ntegro es todav&#237;a hoy d&#237;a dif&#237;cil, debido a la amplia variedad morfol&#243;gica en el grado de desarrollo del VD y a las anomal&#237;as en la circulaci&#243;n coronaria. Cuando la circulaci&#243;n coronaria no es dependiente del VD y el tama&#241;o de &#233;ste es bueno, la apertura de la v&#225;lvula pulmonar constituye el tratamiento de elecci&#243;n, ya que promueve el crecimiento y desarrollo del VD y la regresi&#243;n de su hipertrofia, lo que permite una hemodin&#225;mica biventricular <span class="elsevierStyleSup">1</span>. Inicialmente la cirug&#237;a era el &#250;nico m&#233;todo utilizado para la valvulotom&#237;a asociada o no a la creaci&#243;n de una f&#237;stula sist&#233;micopulmonar. En 1991 se publicaron los primeros casos de valvulotom&#237;a pulmonar percut&#225;nea como alternativa a la cirug&#237;a en pacientes con atresia pulmonar <span class="elsevierStyleSup"> 2</span>. Desde entonces se han escrito numerosos art&#237;culos al respecto, aunque con escaso n&#250;mero de pacientes, y poco a poco ello ha permitido ir delimitando cu&#225;les son los casos m&#225;s id&#243;neos para esta t&#233;cnica, as&#237; como el material m&#225;s adecuado para conseguir progresivamente resultados mejores <span class="elsevierStyleSup">3-6</span>. <br />La valvulotom&#237;a pulmonar percut&#225;nea se ha llevado a cabo con &#233;xito utilizando gu&#237;a l&#225;ser y gu&#237;a de radiofrecuencia. Sin embargo, el empleo de cat&#233;teres de ablaci&#243;n de radiofrecuencia disponibles hoy d&#237;a en el mercado para el tratamiento de las arritmias ha permitido realizar el procedimiento con mayor efectividad. Una mayor superficie de contacto y la capacidad de flexionar la punta del cat&#233;ter facilitan la correcta aplicaci&#243;n de la energ&#237;a de radiofrecuencia. El n&#250;mero de aplicaciones necesarias para conseguir la valvulotom&#237;a, as&#237; como la cantidad de energ&#237;a, es muy variable de unos art&#237;culos a otros <span class="elsevierStyleSup">5</span>. Sin embargo, los cat&#233;teres deradiofrecuencia existentes en el mercado tienen un di&#225;metro m&#237;nimo de 5 French y carecen de agujero distal, lo que obliga al intercambio del cat&#233;ter una vez conseguida la perforaci&#243;n valvular. En la actualidad se est&#225;n comenzando a utilizar nuevos cat&#233;teres que intentan solventar estos problemas y facilitar el procedimiento <span class="elsevierStyleSup">7</span>. La adecuada posici&#243;n de la punta del cat&#233;ter de radiofrecuencia en cada aplicaci&#243;n es fundamental para evitar complicaciones (perforaci&#243;n del VD o taponamiento card&#237;aco). Para ello se deja un cat&#233;ter en el tronco pulmonar durante todo el procedimiento como testigo de la posici&#243;n espacial del plano valvular pulmonar. Nosotros utilizamos adem&#225;s la ecocardiograf&#237;a transtor&#225;cica, que creemos es de ayuda y aporta m&#225;s seguridad al procedimiento. La perforaci&#243;n valvular se comprueba efectuando una ventriculograf&#237;a derecha, que pondr&#225; de manifiesto flujo anter&#243;grado pulmonar, aunque a veces la visualizaci&#243;n de &#233;ste a trav&#233;s de un m&#237;nimo agujero creado puede resultar francamente dif&#237;cil. Si no se evidencia flujo anter&#243;grado, y teniendo en cuenta que hemos debilitado la pared valvular con radiofrecuencia, se puede conseguir la perforaci&#243;n de la misma con una gu&#237;a de intercambio por su extremo r&#237;gido (como en nuestro caso). Para evitar el da&#241;o vascular es necesaria la estabilidad de la gu&#237;a ubic&#225;ndola en la aorta tor&#225;cica a trav&#233;s del ductus mediante un cat&#233;ter lazo <span class="elsevierStyleSup">8</span>. <br />Una vez conseguida la apertura valvular, el problema que se plantea es la necesidad o no de mantener un <span class="elsevierStyleItalic">shunt</span> sint&#233;tico pulmonar para asegurar el flujo pulmonar y determinar cu&#225;nto tiempo precisa el VD para ser capaz de soportar todo el flujo pulmonar. Hanley et al <span class="elsevierStyleSup">1</span> han intentado establecerlo bas&#225;ndose en el tama&#241;o del anillo tricusp&#237;deo. Sin embargo, en la pr&#225;ctica diaria es un tema dif&#237;cil. Algunos autores han basado la necesidad de crear un <span class="elsevierStyleItalic">shunt</span> sistemicopulmonar en funci&#243;n de la necesidad de mantener una saturaci&#243;n arterial adecuada (80-85%) <span class="elsevierStyleSup">6</span> y de tal forma que, si un paciente no puede mantener una saturaci&#243;n sist&#233;mica adecuada al mes del procedimiento sin prostaglandinas (excluyendo estenosis pulmonar valvular residual susceptible en tal caso de valvuloplastia), requerir&#225; un <span class="elsevierStyleItalic">shunt</span> sistemicopulmonar que se podr&#225; conseguir realizando una f&#237;stula sistemicopulmonar o bien manteniendo la permeablilidad ductal mediante la colocaci&#243;n de <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleItalic"> 6</span> con retirada de prostaglandinas. En nuestro caso optamos por la creaci&#243;n de una f&#237;stula subclaviopulmonar izquierda. <br />En resumen, consideramos que la valvulotom&#237;a pulmonar percut&#225;nea mediante cat&#233;ter de ablaci&#243;n con radiofrecuencia en pacientes con atresia pulmonar es una alternativa v&#225;lida a la cirug&#237;a. La selecci&#243;n cuidadosa de los pacientes es importante para la obtenci&#243;n de unos buenos resultados y para minimizar las complicaciones. Los pacientes m&#225;s id&#243;neos para el empleo de esta t&#233;cnica parecen ser aquellos con un VD bien desarrollado y atresia pulmonar membranosa con v&#225;lvula pulmonar bien desarrollada <span class="elsevierStyleSup">6.</span> La utilizaci&#243;n de los cat&#233;teres de radiofrecuencia <span class="elsevierStyleSup">9</span> existentes en el mercado permite la realizaci&#243;n de esta t&#233;cnica de forma segura, y la mejor&#237;a progresiva en su dise&#241;o permitir&#225; efectuar la valvulotom&#237;a percut&#225;nea con mayor facilidad y eficacia.   		</div>&#13;
	