<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La fibrosis endomioc&#225;rdica (FEM) tropical o enfermedad de Davies es una miocardiopat&#237;a restrictiva caracterizada por la proliferaci&#243;n de tejido fibroso endoc&#225;rdico uni o biventricular, preferentemente en &#225;pex y tracto de entrada, que da lugar a disfunci&#243;n diast&#243;lica y puede ser el origen de fen&#243;menos emb&#243;licos. Con frecuencia afecta a las v&#225;lvulas auriculoventriculares y origina insuficiencia valvular. En nuestro medio es una enfermedad muy poco frecuente, siendo end&#233;mica de zonas tropicales y subtropicales. En &#193;frica Ecuatorial es una causa frecuente de insuficiencia card&#237;aca y provoca de un 10 a un 20% de las muertes por enfermedad card&#237;aca <span class="elsevierStyleSup">1</span>. Para la mayor&#237;a de los investigadores, se trata de una pancarditis con afectaci&#243;n predominante del endocardio, pero su etiolog&#237;a no est&#225; clara. Una hip&#243;tesis se basa en el efecto t&#243;xico de la hipereosinofilia <span class="elsevierStyleSup">2</span> sobre el coraz&#243;n, considerada la FEM como una fase avanzada de la endocarditis de L&#252;ffler. En estos pa&#237;ses con enfermedades parasitarias muy frecuentes, la eosinofilia secundaria persistente provocar&#237;a el da&#241;o card&#237;aco. Sin embargo, la tendencia actual es a considerarlas dos enfermedades distintas, ya que las caracter&#237;sticas cl&#237;nicas son diferentes <span class="elsevierStyleSup">3,4</span> y la presencia de eosinofilia no se ha demostrado en fases iniciales de la FEM. Una hip&#243;tesis muy atractiva, aunque pendiente de confirmar, es la geoqu&#237;mica <span class="elsevierStyleSup">4-6</span>. Se ha observado un exceso de cerio y un defecto de magnesio en necropsias card&#237;acas de pacientes con FEM, y los valores de cerio en suero est&#225;n elevados en estos pacientes <span class="elsevierStyleSup">7</span>. El exceso de cerio y el d&#233;ficit de magnesio podr&#237;an estimular la fibrosis card&#237;aca <span class="elsevierStyleSup">8,9</span>. La FEM se da m&#225;s en las capas sociales bajas, en las que es frecuente el d&#233;ficit de magnesio. Adem&#225;s, la FEM tiene una peculiar distribuci&#243;n geogr&#225;fica, no relacionada con la presencia de filariasis ni eosinofilia, y s&#237; con la existencia de dep&#243;sitos de monzonita <span class="elsevierStyleSup">10</span>, que tiene un alto contenido en cerio. La dieta en la clase social baja de la India y Uganda, donde hay una alta incidencia de FEM, es a base de vegetales y tub&#233;rculos como la tapioca, con alto contenido en cerio. Experimentalmente, la alimentaci&#243;n exclusiva a partir de tapioca induce en el coraz&#243;n del mono lesiones similares a la FEM <span class="elsevierStyleSup">11</span>. <br />Anat&#243;micamente la afectaci&#243;n m&#225;s frecuente <span class="elsevierStyleSup">1</span> es biventricular (50%), siendo univentricular izquierda en el 40% y univentricular derecha en el 10%. La cl&#237;nica puede ser de insuficiencia card&#237;aca izquierda o derecha seg&#250;n el ventr&#237;culo afectado. Pueden cursar con derrame peric&#225;rdico, a veces severo. El curso de la enfermedad suele ser de presentaci&#243;n insidiosa y progresivo estabiliz&#225;ndose en raras ocasiones (se han descrito supervivencias mayores de 12 a&#241;os). El fallecimiento ocurre por insuficiencia card&#237;aca progresiva o por muerte s&#250;bita presumiblemente de origen arritmog&#233;nico.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />onda E de 80 cm/s con tiempo de desaceleraci&#243;n de 120 ms y onda A de 46 cm/s; derrame peric&#225;rdico severo sin datos de compromiso hemodin&#225;mico. Cateterismo: ventr&#237;culo izquierdo (VI), 105/8 mmHg; arteria pulmonar, 27/14 mmHg; VD, 27/18 mmHg, con morfolog&#237;a en <span class="elsevierStyleItalic">deep-plateau</span>; AD, 18 mmHg. AD aneurism&#225;tica. Ventriculograf&#237;as izquierda y derecha con datos indicativos de severa fibrosis de VD y ligera del &#225;pex del VI (fig. 3). Coronarias normales. Los datos correspond&#237;an a una miocardiopat&#237;a restrictiva de tipo endomioc&#225;rdico con afectaci&#243;n biventricular, m&#225;s acusada sobre el VD. Teniendo en cuenta su lugar de procedencia, es diagnosticada de FEM tropical o enfermedad de Davies. Durante su ingreso la evoluci&#243;n fue favorable, presentando como complicaciones una crisis pal&#250;dica tratada con quinina y tetraciclinas. Dado lo avanzado de la enfermedad, se intervino quir&#250;rgicamente, realizando resecci&#243;n subendoc&#225;rdica amplia del tejido fibr&#243;tico del ventr&#237;culo derecho, implantaci&#243;n de pr&#243;tesis biol&#243;gica de Carpentier n. <span class="elsevierStyleSup">o</span> 33 en posici&#243;n tric&#250;spide (se intent&#243; plastia que no fue eficaz) y resecci&#243;n con plicatura de la AD. El estudio anatomopatol&#243;gico evidenci&#243; miocardio normal con signos de hipertrofia, fibrosis intersticial y subendoc&#225;rdica, hallazgos compatibles con el diagn&#243;stico cl&#237;nico. La intervenci&#243;n curs&#243; sin complicaciones, recuperando el ritmo sinusal tras la cirug&#237;a. El flujo mitral por Doppler objetivaba onda E de 86 cm/s con tiempo de desaceleraci&#243;n de 140 ms y onda A de 71 cm/s. Posteriormente la paciente present&#243; derrame peric&#225;rdico (trasudado) de muy dif&#237;cil control, con varios episodios de taponamiento card&#237;aco a pesar del tratamiento con corticoides. Precis&#243; varias pericardiocentesis, drenaje y finalmente pericardiectom&#237;a subtotal. Tras ello present&#243; derrame pleural recidivante que requiri&#243; varias pleurocentesis, control&#225;ndose tras un per&#237;odo de 4 meses bajo tratamiento con corticoides. Nueve meses tras la cirug&#237;a la paciente se encontraba en grado funcional II, si bien en el control ecocardiogr&#225;fico se observaba una insuficiencia mitral significativa que era m&#237;nima previamente. Con posterioridad, coincidiendo con una infecci&#243;n respiratoria present&#243; un cuadro de insuficiencia card&#237;aca que pudo controlarse con diur&#233;ticos. Tras esto la paciente regres&#243; a su pa&#237;s de origen con una dosis m&#237;nima de corticoides y de diur&#233;ticos. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13498:25v54n02a04826fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13498:25v54n02a04826fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. A: Ventriculograf&#237;a derecha. Proyecci&#243;n oblicua anterior derecha. Obliteraci&#243;n del &#225;pex y cuerpo del ventr&#237;culo derecho. Insuficiencia tric&#250;spide severa con aur&#237;cula derecha aneurism&#225;tica. B: Ventriculograf&#237;a izquierda. Proyecci&#243;n oblicua anterior derecha. Leve infiltraci&#243;n del &#225;pex del ventr&#237;culo izquierdo, que aparece amputado. <br /><br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br /> hallazgos cl&#237;nicos, ecocardiogr&#225;ficos y sobre todo angiogr&#225;ficos con la imagen t&#237;pica de ocupaci&#243;n ventricular en pacientes provenientes de un &#225;rea tropical o subtropical. Con la endocarditis de L&#252;ffler <span class="elsevierStyleSup">3,12,13</span> (EL) tiene diferencias geogr&#225;ficas (la EL es m&#225;s habitual en pa&#237;ses templados), diferencias en cuanto a la presentaci&#243;n cl&#237;nica (la EL es de presentaci&#243;n m&#225;s aguda y con eosinofilia; la FEM es de inicio m&#225;s insidioso, sin eosinofilia) y diferencias en el curso cl&#237;nico (la EL es m&#225;s agresiva, r&#225;pidamente progresiva). En la &#250;ltima fase pueden ser indistinguibles. El curso cl&#237;nico depende del grado funcional, la severidad de la fibrosis y el grado de insuficiencia valvular <span class="elsevierStyleSup">14,15</span>. Los pacientes en buen grado funcional y sin regurgitaci&#243;n valvular significativa parecen tener un buen pron&#243;stico. En cambio, los pacientes en grados funcionales III o IV tienen una mortalidad a los dos a&#241;os de en torno el 50%, y en ellos el tratamiento m&#233;dico es de poca utilidad <span class="elsevierStyleSup">1,13</span>. El tratamiento de elecci&#243;n en estos pacientes es la cirug&#237;a <span class="elsevierStyleSup">13-18</span>. Aunque la mortalidad quir&#250;rgica puede ser alta (15-20%), la cirug&#237;a parece mejorar el pron&#243;stico de estos pacientes, as&#237; como su situaci&#243;n cl&#237;nica y hemodin&#225;mica. En la evoluci&#243;n tras la cirug&#237;a hay un grupo de pacientes, no identificables preoperatoriamente, que no mejoran, quiz&#225; por la severa infiltraci&#243;n fibr&#243;tica del miocardio, con alta mortalidad en el primer a&#241;o. Pero la mayor&#237;a de los pacientes presentan una franca mejor&#237;a, si bien su evoluci&#243;n a largo plazo puede verse influida negativamente por la recurrencia de la enfermedad. En una serie recientemente publicada <span class="elsevierStyleSup">16</span> con un seguimiento medio de m&#225;s de 7 a&#241;os, s&#243;lo un 45% de los pacientes que permanec&#237;an vivos estaban en grado funcional I o II, y la supervivencia actuarial del grupo total a los 17 a&#241;os era del 55%. Es decir, la cirug&#237;a debe considerarse como un procedimiento paliativo que deber&#237;a recomendarse a los pacientes en grados funcionales III o IV, con el fin de mejorar su supervivencia y, como en el caso de nuestra paciente, su situaci&#243;n funcional. <br />En memoria de mi madre, Margarita Fern&#225;ndez Viniegra, 1943-1999. F.J. Garc&#237;a Fern&#225;ndez. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13498:25v54n02a04826fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13498:25v54n02a04826fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Radiograf&#237;a de t&#243;rax posteroanterior. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13498:25v54n02a04826fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13498:25v54n02a04826fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. A: Eco 2D, corte del tracto de entrada del ventr&#237;culo derecho. V&#225;lvula tric&#250;spide con ecos engrosados, que permanece abierta en s&#237;stole. Severa dilataci&#243;n de la aur&#237;cula derecha. B: Doppler color. Insuficiencia tric&#250;spide masiva, libre. C: Doppler pulsado. Insuficiencia tric&#250;spide con flujo laminar. <br />		</div>&#13;
	