<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Presentamos el caso de una mujer de 73 a&#241;os con antecedentes de diabetes insulinodependiente, diagnosticada de estenosis a&#243;rtica de leve a moderada y cardiopat&#237;a isqu&#233;mica (angina de esfuerzo), a la que dos a&#241;os antes se implant&#243; marcapasos ventricular por BAV completo. Tras la implantaci&#243;n su grado funcional empeor&#243;, refiriendo cansancio y disnea, as&#237; como inestabilidad. El ecocardiograma revel&#243; un ventr&#237;culo izquierdo hipertr&#243;fico (grosor de pared de 13 mm) con fracci&#243;n de eyecci&#243;n conservada y una estenosis a&#243;rtica severa (gradiente m&#225;ximo 77, medio 50). Se realiz&#243; estudio hemodin&#225;mico que objetiv&#243; la presencia de una lesi&#243;n cr&#237;tica en la porci&#243;n media de la arteria coronaria descendente anterior y una estenosis moderada de la porci&#243;n descendente de la arteria coronaria derecha, as&#237; como una estenosis a&#243;rtica moderada-severa, con un gradiente medio de 39 mmHg y &#171;pico-pico&#187; de 40 mmHg (&#225;rea valvular de 0,76 cm <span class="elsevierStyleSup">2</span>). La curva de presi&#243;n a&#243;rtica (fig. 1) objetiva una gran variaci&#243;n en la presi&#243;n sist&#243;lica (de hasta 50 mmHg) en funci&#243;n de la sincron&#237;a AV. Como se observa, en las fases en que la onda P precede al complejo QRS, la presi&#243;n a&#243;rtica es mayor (sincron&#237;a AV adecuada), mientras que en las fases en que la P y el QRS coinciden, la presi&#243;n cae (sincron&#237;a AV inadecuada). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13505:25v54n02a04952fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13505:25v54n02a04952fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. <br /><br />Se advierte, pues, la importancia de la contracci&#243;n auricular en el llenado ventricular en una paciente con disfunci&#243;n diast&#243;lica relacionada con su cardiopat&#237;a de base, que desarroll&#243; s&#237;ndrome de marcapasos tras la implantaci&#243;n de un marcapasos no fisiol&#243;gico. 		</div>&#13;
	