<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />El quilot&#243;rax se produce por la acumulaci&#243;n de quilo en la cavidad pleural, habitualmente como consecuencia de la obstrucci&#243;n del conducto linf&#225;tico. Su etiolog&#237;a m&#225;s frecuente es la afectaci&#243;n neopl&#225;sica mediast&#237;nica; otras son la traum&#225;tica o posquir&#250;rgica, la tuberculosis, la insuficiencia card&#237;aca <span class="elsevierStyleSup">1</span>, la fibrosis mediast&#237;nica y la trombosis de la vena cava superior. Esta &#250;ltima puede producirse como complicaci&#243;n asociada a cat&#233;teres venosos centrales <span class="elsevierStyleSup">2</span>, <span class="elsevierStyleItalic">shunt </span>peritoneo-venosos (Le Veen) <span class="elsevierStyleSup">3</span>, y en dos pacientes se ha descrito en el contexto de la enfermedad de Beh&lt;=et <span class="elsevierStyleSup">4</span>. Describimos la evoluci&#243;n y la respuesta al tratamiento de un caso de quilot&#243;rax secundario a trombosis de la vena cava superior que se desarroll&#243; tras un episodio de endocarditis sobre marcapasos en el que el dispositivo no fue retirado.  <br /><span class="elsevierStyleSectionTitle">OBSERVACI&#211;N CL&#205;NICA</span><br />Var&#243;n de 79 a&#241;os con antecedentes de hipertensi&#243;n arterial y leucopenia esencial, portador de un marcapaso VVI, implantado por vena subclavia izquierda, por bloqueo auriculoventricular de tercer grado desde 1989. En 1990 y 1991 se le implantaron dos nuevos marcapasos VVI, el primero por la vena subclavia izquierda y el siguiente por la cef&#225;lica derecha, por fractura del cable en la primera ocasi&#243;n y por dec&#250;bito en la segunda, sin que se pudieran extraer los cables previos. Seis meses despu&#233;s de la colocaci&#243;n del &#250;ltimo present&#243; una endocarditis sobre los cables del marcapasos por <span class="elsevierStyleItalic">Staphylococcus aureus, </span>que se trat&#243; &#250;nicamente con antibioterapia parenteral al negarse el paciente a someterse a tratamiento quir&#250;rgico. En los meses siguientes al alta present&#243; repetidos episodios febriles que respondieron a tratamiento antibi&#243;tico oral, y al a&#241;o desarroll&#243; un s&#237;ndrome de la vena cava superior secundario a trombosis de la misma. Se inici&#243; anticoagulaci&#243;n oral, que se mantuvo durante 10 meses. Seis meses despu&#233;s de su suspensi&#243;n, y estando el paciente asintom&#225;tico, se detect&#243; derrame pleural izquierdo. En la exploraci&#243;n se apreciaban adem&#225;s signos de trombosis de la vena cava superior. El l&#237;quido ten&#237;a un aspecto lechoso, con triglic&#233;ridos de 640 mg/dl, glucosa normal, y cultivos y citolog&#237;as negativas. La tomograf&#237;a axial computarizada (TAC) tor&#225;cica objetiv&#243; la presencia de l&#237;quido pleural izquierdo, trombosis de la vena cava superior sobre cables de marcapasos, adenopat&#237;as mediast&#237;nicas y una imagen nodular en l&#243;bulo superior izquierdo compatible con neoplasia o atelectasia compresiva (fig. 1). Una fibrobroncoscopia, as&#237; como repetidas citolog&#237;as de esputo fueron negativas para malignidad. Una linfograf&#237;a objetiv&#243; signos indirectos de obstrucci&#243;n del conducto tor&#225;cico (fig. 2). Se reinici&#243; la anticoagulaci&#243;n y se instaur&#243; una dieta rica en hidratos de carbono y &#225;cidos grasos de cadena media, resolvi&#233;ndose el derrame pleural. Durante tres a&#241;os permaneci&#243; asintom&#225;tico quedando &#250;nicamente una paquipleuritis residual. En enero de 1999 fue diagnosticado de angina de esfuerzo, y desde entonces present&#243; disnea progresiva, objetiv&#225;ndose nuevamente en abril del 1999 un derrame pleural quiloso en el lado contralateral. El ecocardiograma puso de manifiesto un aumento paulatino de la presi&#243;n pulmonar arterial en los dos &#250;ltimos a&#241;os, que se situ&#243; en 45 mmHg en el momento del ingreso. El paciente no mejor&#243; con dieta ni alimentaci&#243;n parenteral, por lo que se realiz&#243; bajo toracoscopia clampaje del conducto tor&#225;cico y pleurodesis. A los 12 meses de seguimiento persiste sin derrame pleural. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13493:25v54n02a04716fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13493:25v54n02a04716fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. En la tomograf&#237;a axial computarizada tor&#225;cica se visualizan cables de marcapasos en la vena cava superior trombosada (A), derrame pleural izquierdo (B), adenopat&#237;as mediast&#237;nicas (C), imagen nodular en el l&#243;bulo superior izquierdo compatible con neoplasia o atelectasia compresiva (D) y circulaci&#243;n colateral en pared tor&#225;cica izquierda (E). <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13493:25v54n02a04716fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13493:25v54n02a04716fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. La linfograf&#237;a objetiv&#243; en el t&#243;rax, desde los 40 min hasta las 4 h, una acumulaci&#243;n patol&#243;gica del trazador como signo indirecto de obstrucci&#243;n del conducto tor&#225;cico (a), as&#237; como una estasis retr&#243;grada en el &#225;rea inguinal (b). <br /><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />El quilot&#243;rax es una forma poco frecuente de derrame pleural. El diagn&#243;stico se realiza por la presencia en el l&#237;quido pleural de un contenido de triglic&#233;ridos superior a 100 mg/dl, con presencia de quilomicrones y ausencia de colesterol. El pseudoquilot&#243;rax, de aspecto macrosc&#243;pico similar, presenta cristales de colesterol y una cifra de trigliceridos menor de 50 mg/dl, con ausencia de quilomicrones. Su presencia &#250;nicamente indica que se trata de un derrame de larga evoluci&#243;n sin implicaciones etiol&#243;gicas. El quilotor&#225;x, sin embargo, se produce por obstrucci&#243;n o resistencia al drenaje linf&#225;tico, dando lugar a una estasis secundaria de los linf&#225;ticos broncomediast&#237;nicos y flujo de quilo al espacio pleural. Pueden aparecer adenopat&#237;as mediast&#237;nicas, como en nuestro paciente, que son consecuencia de la congesti&#243;n linf&#225;tica. Esto tambi&#233;n se ha observado en animales de experimentaci&#243;n tras la ligadura de la vena cava superior <span class="elsevierStyleSup">3</span>. <br />El tratamiento se basa, por un lado, en la restituci&#243;n del flujo linf&#225;tico a trav&#233;s del conducto tor&#225;cico con tromb&#243;lisis, trombectom&#237;a, angioplastia de vena cava superior o anticoagulaci&#243;n en los casos tempranos <span class="elsevierStyleSup">3</span>, y, por otro, en la reducci&#243;n de la producci&#243;n de la linfa, lo que se logra dr&#225;sticamente con la alimentaci&#243;n parenteral, pero tambi&#233;n con una dieta rica en hidratos de carbono y &#225;cidos grasos de cadena media (con una v&#237;a de asimilaci&#243;n diferente de los quilomicrones) <span class="elsevierStyleSup">5,6</span>. Otras formas de tratamiento que se han intentado son la pleurodesis, que resuelve el derrame pero no la congesti&#243;n linf&#225;tica; la colocaci&#243;n de una derivaci&#243;n pleuroperitoneal, o la ligadura del conducto tor&#225;cico en el hiato diafragm&#225;tico para los casos resistentes a otras formas de tratamiento <span class="elsevierStyleSup">3,7</span>. La videotoracoscopia ha demostrado ser una forma eficaz de tratamiento sin la morbilidad de los procesos m&#225;s extensos <span class="elsevierStyleSup">8</span>. El fallo de las medidas conservadoras se ha asociado a la hipertensi&#243;n venosa, bien por aumento de la presi&#243;n en las cavidades derechas o bien por trombosis venosa central <span class="elsevierStyleSup">3,7</span>, por lo que la resoluci&#243;n de la &#250;ltima debe ser prioritaria. <br />Nuestro paciente rechaz&#243; el tratamiento quir&#250;rgico, por lo que fue tratado con medidas conservadoras a base de anticoagulaci&#243;n y dieta, y evolucion&#243; favorablemente en contra de lo esperado, con resoluci&#243;n completa del derrame, manteni&#233;ndose as&#237; durante tres a&#241;os y medio. Ante la reca&#237;da, ni la dieta ni la alimentaci&#243;n parenteral dieron resultado, y se plante&#243; la ligadura del conducto tor&#225;cico, que pudo ser realizada mediante videotoracoscopia. Las medidas conservadoras fueron, pues, eficaces s&#243;lo durante un tiempo, y al aumentar la presi&#243;n en la arteria pulmonar fueron insuficientes para mantener el equilibrio, y se desarroll&#243; nuevamente un quilot&#243;rax. <br />Existe actualmente consenso sobre la necesidad de retirar todo el material extra&#241;o para tratar la endocarditis infecciosa sobre marcapasos <span class="elsevierStyleSup">9,10</span>. Para el abordaje de la trombosis asociada a marcapasos, cuando el material no puede ser retirado, se ha propuesto la anticoagulaci&#243;n, pero el tiempo que debe ser mantenida no est&#225; bien definido <span class="elsevierStyleSup">11</span>. En nuestro paciente se suspendi&#243; la anticoagulaci&#243;n oral tras 10 meses, agrav&#225;ndose posiblemente la trombosis de la vena cava superior y dando lugar a la obstrucci&#243;n del conducto tor&#225;cico linf&#225;tico. Nosotros hemos tenido la oportunidad de tratar a cuatro pacientes con trombosis venosa asociada a infecci&#243;n del marcapasos con cable retenido; dos pacientes, incluido &#233;ste, recibieron anticoagulaci&#243;n temporalmente y desarrollaron complicaciones locales, mientras que los dos que se dejaron con anticoagulaci&#243;n indefinida no lo hicieron <span class="elsevierStyleSup">12</span>. Posiblemente esta &#250;ltima opci&#243;n es la m&#225;s adecuada, en nuestra opini&#243;n, cuando el material extra&#241;o no puede ser retirado. <br />El presente caso ilustra cu&#225;les pueden ser las complicaciones a largo plazo del tratamiento m&#233;dico aislado de la endocarditis sobre marcapasos, el mal resultado obtenido con la anticoagulaci&#243;n oral temporal para el abordaje de la trombosis de la vena cava superior en presencia de material intravascular extra&#241;o retenido, la respuesta inicial favorable con medidas conservadoras del quilot&#243;rax a pesar de existir una trombosis venosa central, la incapacidad de las mismas para controlarlo cuando se produce incremento de las presiones en las cavidades derechas y el &#233;xito de la videotoracoscopia para tratar esta entidad de forma definitiva. 		</div>&#13;
	