<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />Las disecciones intramioc&#225;rdicas y las comunicaciones entre el ventr&#237;culo izquierdo (VI) y la aur&#237;cula derecha (AD) son complicaciones mec&#225;nicas infrecuentes que aparecen en el postinfarto temprano tras necrosis inferiores o posteroinferiores. Hasta el momento se hab&#237;an descrito disecciones de tracto irregular que compromet&#237;an el septo interventricular (SIV) y acababan comunicando ambos ventr&#237;culos a trav&#233;s del mismo septo, o incluso alcanzando el &#225;pex del ventr&#237;culo derecho (VD). Por otro lado, las comunicaciones entre el VI y la AD se hab&#237;an descrito en infartos que afectaban la porci&#243;n m&#225;s basal de la cara inferior y el septo, con rotura secundaria de este &#250;ltimo directamente en la AD. <br />&#201;ste es el primer caso del que tenemos constancia de una disecci&#243;n intramioc&#225;rdica postinfarto de la pared posterior del VI que acaba comunicando &#233;ste y la AD a trav&#233;s del seno coronario.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Paciente de 83 a&#241;os que acudi&#243; a nuestro centro por sensaci&#243;n de inestabilidad. El d&#237;a anterior hab&#237;a tenido un episodio similar acompa&#241;ado de disnea que se sigui&#243; de s&#237;ncope. No refiri&#243; angina en ning&#250;n momento. Entre sus antecedentes personales cabe destacar diabetes no insulinodependiente como &#250;nico dato de valor. La anal&#237;tica de urgencias proporcion&#243; los siguientes datos: creatinfosfocinasa (CPK) de 1.018 con MB del 18%, y en el electrocardiograma (ECG) se apreci&#243; un infarto agudo de miocardio (IAM) inferoposterior evolucionado. La paciente fue ingresada en la unidad de cuidados intensivos. No se realiz&#243; fibrin&#243;lisis ya que no presentaba criterios cl&#237;nicos ni electrocardiogr&#225;ficos, y permaneci&#243; asintom&#225;tica durante su estancia en la unidad coronaria. <br />El pico m&#225;ximo de CPK fue de 1.144 con MB del 17% a las 10 h del ingreso. El segundo d&#237;a se le realiz&#243; un ecocardiograma transtor&#225;cico (ETT), en el que aparec&#237;a hipocinesia severa posteroinferior con funci&#243;n sist&#243;lica del VI conservada. <br />Al cuarto d&#237;a fue trasladada al servicio de geriatr&#237;a. En el momento del ingreso en &#233;ste la paciente presentaba como &#250;nico cambio en la exploraci&#243;n f&#237;sica un soplo pansist&#243;lico III/IV audible en mesocardio y &#225;pex. Por este motivo se solicit&#243; un nuevo ETT. En &#233;l aparec&#237;a un VI de dimensiones normales, con fracci&#243;n de eyecci&#243;n del 40% y acinesia posteroinferior. <br />En el espesor de la cara posterior, y comunicando con el VI en la porci&#243;n mediodistal de la misma a trav&#233;s de un orificio de 7 mm de di&#225;metro, se observaba una cavidad alargada de 8 X 30 mm con flujo predominantemente sist&#243;lico, rodeada de pared muscular, indicativa de disecci&#243;n mioc&#225;rdica de la pared posterior del VI (fig. 1). Por otro lado, exist&#237;a un flujo turbulento en el interior de la AD que parec&#237;a provenir del seno coronario (SC). La AD, al igual que el VD, no se encontraba dilatada. Se realiz&#243; a continuaci&#243;n un ecocardiograma transesof&#225;gico (ETE), que confirm&#243; la presencia de la disecci&#243;n de la pared posterior del VI, y se identific&#243; claramente el flujo turbulento en la AD como proveniente del SC dilatado, con el que conectaba el trayecto disecante (fig. 2). <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13496:25v54n02a04786fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13496:25v54n02a04786fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Im&#225;genes del ecocardiograma transtor&#225;cico en proyecci&#243;n apical de dos c&#225;maras, en modo 2D y Doppler color. En 2D se aprecia una cavidad en el miocardio ventricular (*), que se comunica con el ventr&#237;culo izquierdo (VI) a traves de un orificio de entrada (flecha). Con Doppler color se observa que existe flujo desde el VI hacia el interior de esta cavidad, y que dicho flujo alcanza el seno coronario (SC), donde se hace mas turbulento. AI: aur&#237;cula izquierda. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13496:25v54n02a04786fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13496:25v54n02a04786fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Imagen de ecocardiograma transesof&#225;gico en proyecci&#243;n de cuatro c&#225;maras. Se aprecia el seno coronario (SC) dilatado, con flujo turbulento en su interior desembocando en la aur&#237;cula derecha (AD). VE: ventr&#237;culo derecho. VI: ventr&#237;culo izquierdo. <br /><br />Pocos d&#237;as despu&#233;s se realiz&#243; una coronariograf&#237;a en la que aparec&#237;an lesiones severas en descendente anterior y coronaria derecha media (70 y 100%, respectivamente). En la ventriculograf&#237;a se apreciaba salida de contraste desde la pared posterolateral del VI hacia un trayecto anfractuoso que luego drenaba en la AD. No se cuantific&#243; el <span class="elsevierStyleItalic">shunt </span>(fig. 3) <span class="elsevierStyleItalic">.</span><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13496:25v54n02a04786fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13496:25v54n02a04786fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Imagen de la ventriculograf&#237;a en proyecci&#243;n oblicua derecha a 45&#161;. Se observa c&#243;mo el tracto disecante (*) surge del segmento medio de la pared inferior del ventr&#237;culo izquierdo (VI), y c&#243;mo a trav&#233;s del mismo se rellena la aur&#237;cula derecha (AD). <br /><br />Dado el elevado riesgo quir&#250;rgico de la paciente, se opt&#243; por el tratamiento m&#233;dico con aspirina, nitratos y vasodilatadores -inhibidores de la enzima conversora de la angiotensina (IECA)-. En las revisiones posteriores la paciente se ha mantenido asintom&#225;tica. En los ecocardiogramas seriados se ha observado crecimiento del di&#225;metro del tracto disecante, que ha pasado de 8 a 11 mm, disminuyendo al mismo tiempo la turbulencia del flujo tanto en su interior como dentro de la AD. El di&#225;metro del orificio de entrada ha permanecido constante (7 mm). Las cavidades derechas no se han dilatado significativamente. <br />El VI s&#237; ha aumentado sensiblemente de tama&#241;o, con empeoramiento de la funci&#243;n sist&#243;lica, que en la revisi&#243;n a los seis meses era del 30%, hecho que hemos atribuido al remodelado ventricular.  <br /><span class="elsevierStyleSectionTitle">COMENTARIO</span><br />Las disecciones intramioc&#225;rdicas son un hallazgo excepcional tras la necrosis mioc&#225;rdica. Normalmente se han descrito tras IAM inferiores o inferoposteriores que han dado origen a tractos serpinginosos que, partiendo del VI, se extend&#237;an a lo largo del SIV y que, o bien no progresaban hacia otra cavidad evolucionando hacia la trombosis <span class="elsevierStyleSup">1</span>, o bien acababan comunicando con el VD tanto a trav&#233;s del mismo septo <span class="elsevierStyleSup">2</span>, como alcanzando el &#225;pex del VD <span class="elsevierStyleSup">3,4</span>. <br />Por otro lado, tambi&#233;n han sido espor&#225;dicas las notificaciones de comunicaciones entre el VI y la AD. &#201;stas se suelen producir en infartos que afectan la porci&#243;n m&#225;s basal del septo y la cara inferior del VI, en la zona m&#225;s proximal del SIV, dado el ligero desplazamiento de la v&#225;lvula tric&#250;spide respecto a la mitral, que pone en contacto esta peque&#241;a porci&#243;n del SIV con la AD <span class="elsevierStyleSup">5-7</span>. El caso que exponemos es el primero del que tenemos constancia en el que se re&#250;nen en una misma paciente las caracter&#237;sticas de ambas complicaciones a las que hemos hecho referencia anteriormente, ya que se trata de una disecci&#243;n mioc&#225;rdica que se origina en la porci&#243;n distal de la cara posterior del VI, desde donde progresa, siguiendo un trayecto longil&#237;neo, hacia el surco auriculoventricular, desembocando all&#237; en el seno coronario y, a trav&#233;s de &#233;ste, en la AD. Tambi&#233;n, como en las otras dos complicaciones descritas, se ha producido en una mujer de edad avanzada, que sufr&#237;a su primer IAM transmural y en la primera semana de evoluci&#243;n de &#233;ste. As&#237; mismo, la ecocardiograf&#237;a, tanto ETT como ETE, ha sido fundamental para el diagn&#243;stico de todos estos procesos al proporcionar una visi&#243;n directa de la disecci&#243;n y de su comunicaci&#243;n con el SC, y por &#250;ltimo, de la dilataci&#243;n del mismo en su trayecto final hasta la AD <span class="elsevierStyleSup">2,3,6</span>. La coronariograf&#237;a puso de manifiesto las lesiones coronarias de la paciente, la entrada de contraste en la disecci&#243;n, la visi&#243;n de &#233;sta y la salida del mismo en la AD sin evidenciar la comunicaci&#243;n entre la disecci&#243;n y el SC. La cateterizaci&#243;n permite calcular la cuant&#237;a del <span class="elsevierStyleItalic">shunt, </span>si bien en este caso no se realiz&#243; <span class="elsevierStyleSup">7</span>. La resonancia magn&#233;tica nuclear, por su parte, permite la visualizaci&#243;n de la trombosis dentro del trayecto disecante <span class="elsevierStyleSup">1</span>. <br />En general, el pron&#243;stico de las comunicaciones entre el VI y la AD, y de las disecciones intramioc&#225;rdicas, siempre se ha considerado como poco alentador, a pesar de la intervenci&#243;n quir&#250;rgica, si bien mejora parcialmente cuando &#233;sta es temprana <span class="elsevierStyleSup">4,7</span>. &#201;ste no ha sido el caso de nuestra paciente, que permanec&#237;a asintom&#225;tica a los dos a&#241;os de evoluci&#243;n. Probablemente el trayecto largo y serpinginoso de la disecci&#243;n ha disminuido la cuant&#237;a del <span class="elsevierStyleItalic">shunt</span> y, de esta manera, la repercusi&#243;n sobre las cavidades card&#237;acas, mejorando as&#237; el pron&#243;stico. Otros autores han confirmado este punto <span class="elsevierStyleSup">2</span>. <br />En conclusi&#243;n, la disecci&#243;n intramioc&#225;rdica que alcanzando el SC crea una comunicaci&#243;n entre VI y AD es una complicaci&#243;n mec&#225;nica excepcional en el post-infarto, cuyo diagn&#243;stico debe efectuarse por ecocardiograf&#237;a. En casos con trayecto disecante largo y anfractuoso y <span class="elsevierStyleItalic">shunt</span> de escasa cuant&#237;a el tratamiento farmacol&#243;gico puede ser la alternativa a la cirug&#237;a cuando el riesgo quir&#250;rgico es elevado.  		</div>&#13;
	