<div class="elsevierItemTextoCompletoTexto">&#13;
		<br />Mujer de 83 a&#241;os, hipertensa y obesa, que consult&#243; por disnea. En urgencias presentaba un cuadro de insuficiencia card&#237;aca, y el electrocardiograma evidenci&#243; un bloqueo auriculoventricular completo. Se comenz&#243; tratamiento m&#233;dico y se implant&#243; marcapasos VDD. Despu&#233;s del procedimiento s&#243;lo se hizo una radiograf&#237;a de t&#243;rax en proyecci&#243;n anteroposterior (fig. 1). El electrocardiograma objetivaba funcionamiento adecuado del marcapasos. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13504:25v54n02a04950fig001.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13504:25v54n02a04950fig001.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Radiograf&#237;a anteroposterior de t&#243;rax tomada inmediatamente despu&#233;s de la implantaci&#243;n del marcapasos. El cable rodea al generador (flecha), aunque el extremo distal no es visible. <br /><br />Al d&#237;a siguiente, se observ&#243; un defecto de sensado auricular en los electrocardiogramas, manteni&#233;ndose una adecuada estimulaci&#243;n ventricular. Se intent&#243; reprogramar el marcapasos sin &#233;xito. Se practic&#243; una radiograf&#237;a de t&#243;rax posteroanterior, que puso de manifiesto una rotaci&#243;n del generador (fig. 2). En la radiograf&#237;a lateral se observaba un desplazamiento del cable que se introduc&#237;a formando un bucle en la cava inferior, dejando all&#237; el dipolo auricular (fig. 3). La punta del cable segu&#237;a fijada correctamente al &#225;pex del ventr&#237;culo derecho. Esto explicaba el defecto de sensado selectivo auricular. La enferma fue reintervenida coloc&#225;ndose correctamente el marcapasos, siendo finalmente dada de alta. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13504:25v54n02a04950fig002.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13504:25v54n02a04950fig002.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 2. Radiograf&#237;a posteroanterior de t&#243;rax donde se observa la rotaci&#243;n del generador (flecha) con el cable desenrollado. <br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13504:25v54n02a04950fig003.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13504:25v54n02a04950fig003.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 3. Radiograf&#237;a lateral de t&#243;rax. Se observa c&#243;mo el cable forma un bucle (flecha) dejando el dipolo auricular en la vena cava inferior. <br /><br />El s&#237;ndrome de <span class="elsevierStyleItalic">twiddler</span> se caracteriza por la disfunci&#243;n de un marcapasos <span class="elsevierStyleSup">1</span> o de un desfibrilador implantable tanto de localizaci&#243;n abdominal <span class="elsevierStyleSup">2</span> como subpectoral <span class="elsevierStyleSup">3</span>, secundaria a la rotaci&#243;n de la bater&#237;a en su bolsa subcut&#225;nea, con el consecuente desplazamiento de los electrodos. La mayor&#237;a de los casos descritos se dan en mujeres mayores y con cierto grado de obesidad que, presumiblemente, tienen un tejido subcut&#225;neo m&#225;s laxo <span class="elsevierStyleSup">4,5</span>. El s&#237;ndrome de <span class="elsevierStyleItalic">twiddler</span>, f&#225;cilmente identificable en una radiograf&#237;a de t&#243;rax, debe ser considerado cuando se investiguen las causas de disfunci&#243;n de un marcapasos o de un desfibrilador implantable. 		</div>&#13;
	