<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente, var&#243;n de 37 a&#241;os, no afecto de hiper&#173;tensi&#243;n arterial ni diabetes mellitus, adicto a drogas por v&#237;a parenteral desde hac&#237;a 20 a&#241;os; en los &#250;lti&#173;mos 4 de manera m&#225;s espor&#225;dica: en la actualidad opi&#225;ceos, benzodiacepinas y coca&#237;na. Diagnostica&#173;do en 1990 de tuberculosis pulmonar y portador de anticuerpos VHI positivos; con tratamiento tubercu&#173;lost&#225;tico triple evolucion&#243; satisfactoriamente. En 1998 present&#243; una infecci&#243;n pulmonar por <span class="elsevierStyleItalic">pneu&#173;</span><span class="elsevierStyleItalic">mocystis carinii; </span>se comprob&#243; una alergia al cotri&#173;moxazol y desde entonces recib&#237;a profil&#225;cticamente dapsona, adem&#225;s de tratamiento antirretroviral que realizaba de manera muy irregular. Se determinaron tambi&#233;n anticuerpos a hepatitis C. En junio de 1999 ingres&#243; en otro centro hospitalario por una sobrein&#173;fecci&#243;n respiratoria y se constataron CD4: 100 cels/mm<span class="elsevierStyleSup">3</span>, pancitopenia con anticuerpos antiplaque&#173;ta positivos y medulograma normal. En este ingreso se constataron algunas determinaciones elevadas de tensi&#243;n arterial. Prosigui&#243; con f&#225;rmacos antirretrovi&#173;rales de forma irregular bajo el diagn&#243;stico de s&#237;n&#173;drome de inmunodeficiencia adquirida (SIDA) esta&#173;dio C3.</p><p class="elsevierStylePara">Acudi&#243; a emergencias de nuestro centro en agos&#173;to de 1999 por edemas maleolares de una semana de evoluci&#243;n, con cefalea occipital, somnolencia y p&#233;rdida de agudeza visual en los tres d&#237;as previos a la consulta. En la exploraci&#243;n f&#237;sica inicial destaca&#173;ron edemas maleolares y TA de 170/130 mmHg. Estando en emergencias present&#243; crisis comicial toni&#173;cocl&#243;nica generalizada seguida de disminuci&#243;n del nivel de consciencia y movimientos de descerebra&#173;ci&#243;n, procedi&#233;ndose a intubaci&#243;n orotraqueal (IOT) y a ventilaci&#243;n mec&#225;nica (VM). En la anamg/dla ini&#173;cial destac&#243; urea de 200 mg/di y creatinina de 4 mg/dl, con CK normales, siendo el resto de par&#225;&#173;metros normales. El an&#225;lisis toxicol&#243;gico fue positi&#173;vo para coca&#237;na, benzodiacepinas, metoclopramida y posibles opi&#225;ceos. Una TAC cerebral demostr&#243; le&#173;siones isqu&#233;micas, de baja perfusi&#243;n sangu&#237;nea, oc&#173;cipitales y cerebelosas (figura 1).</p><p class="elsevierStylePara">La evoluci&#243;n neurol&#243;gica fue correcta, recuperan&#173;do nivel de consciencia en 24 horas. La TA se man&#173;tuvo inicialmente alrededor de 220/120 mmHg obli&#173;gando a la administraci&#243;n de nitroglicerina y nitro-prusiato ev, pas&#225;ndose posteriormente a tratamiento oral con hidralacina, doxazosina, enalapril y furose&#173;mida. Una ecocardiograf&#237;a no demostr&#243; alteraciones morfol&#243;gicas ni funcionales, informando de fracci&#243;n de eyecci&#243;n de 56%. Tras la extubaci&#243;n present&#243; he&#173;moptisis franca con infiltrado radiol&#243;gico en l&#243;bulo superior derecha, apareciendo posteriormente fiebre de 39&#186;C. En cultivo de esputo previo a extubaci&#243;n creci&#243; <span class="elsevierStyleItalic">klebsiella sp. </span>Se instaur&#243; tratamiento anti&#173;bi&#243;tico con imipenem; empeor&#243; la pancitopenia por lo que se cambi&#243; por cloxacilina m&#225;s ciprofioxacino con los que evolucion&#243; lenta pero satisfactoriamen&#173;te, desapareciendo el infiltrado pulmonar. El examen del fondo de ojo mostr&#243; una retinopat&#237;a hipertensi&#173;va grado III, sin infiltrados por citomegalovirus.</p><p class="elsevierStylePara">Desde el punto de vista nefrol&#243;gico, el paciente present&#243; progresivo deterioro de la funci&#243;n renal con diuresis conservada y con anemizaci&#243;n importante: Hto 19, Hb 6,6 g/dl. Plaquetas 48.000/mm<span class="elsevierStyleSup">3</span>. El resto de anal&#237;tica mostr&#243;: VSG 88 mm 1&#170; h, reticulocitos 1,8%, recuento leucocitario y f&#243;rmula normales, urea 174 mg/dl, creatinina 5,2 mg/dl, CK 66 U/L, LDH 755 U/L, bilirrubina 0,8 mg/dl, haptoglobina &lt; 5,8 mg/dl, Coombs negativo. Resto de anal&#237;tica b&#225;sica con coagulaci&#243;n normales. C3 80 mg/dl (N 90-180), C4 31 mg/dl (N 10-40), CHSO 37,4 U/ml (N 35-60). Crioglobulinas 1,4 mg/dl (N 0-2). AgsHB negativo. Ac. core, Acs hepatitis C y HIV positivos. CD4: 90 cels/mm<span class="elsevierStyleSup">3</span>, carga viral: 757.443 copias/ml. IgG positiva a Epstein-Barr con IgM negativas. IgG e IgM positivas a citomegalovirus. Factor reumatoi&#173;de, anticuerpos antinucleares, antimembrana basal y ANCAS negativos. En orina: proteinuria 2,8 g/24 h y sedimento con 10-15 hemat&#237;es y 6-7 leucocitos/ campo. La ecograf&#237;a renal mostr&#243; siluetas renales de tama&#241;o normal con corticales hiperecog&#233;nicas. Un medulograma mostr&#243; m&#233;dula &#243;sea hiperreactiva con plasmocitosis tambi&#233;n reactiva.</p><p class="elsevierStylePara">Se inici&#243; hemodi&#225;lisis y transfusiones sangu&#237;neas y de concentrados de plaquetas. Se mantuvo en situa&#173;ci&#243;n de fracaso renal agudo no olig&#250;rico, con altas dosis de furosemida, requiriendo repetidas sesiones de hemodi&#225;lisis. Por todo ello se practic&#243; una biop&#173;sia renal percut&#225;nea tras transfusi&#243;n de plaquetas.</p><p class="elsevierStylePara">La biopsia renal (BR) demostr&#243; 18 glom&#233;rulos que presentaban afectaci&#243;n difusa de car&#225;cter isqu&#233;mico con retracci&#243;n y replegamiento de la pared capilar en las t&#233;cnicas del PAS y arg&#233;nticas, y rarefacci&#243;n de la matriz mesangial. No se evidenci&#243; proliferaci&#243;n extracapilar. El intersticio presentaba fibroedema leve con infiltrado por c&#233;lulas redondas, con atrofia tu&#173;bular y cambios regenerativos del epitelio. Los vasos extraglomerulares de peque&#241;o y mediano calibre presentaban cambios de arteriolopat&#237;a severa, necrosis fibrinoide de la pared y trombos fibrinoides intralu&#173;minales. La inmunofluorescencia fue negativa. Todo ello era compatible con HTA maligna (figura 2, figura 3 y figura 4).</p><p class="elsevierStylePara">La evoluci&#243;n posterior mostr&#243; una colostasis di&#173;sociada con elevaci&#243;n importante de fosfatasas alcalinas y gammaGT pero con bilirrubina normal. Una nueva ecograf&#237;a abdominal no mostr&#243; altera&#173;ciones destacables y una colangio-resonancia magn&#233;tica s&#243;lo puso de manifiesto unas im&#225;genes compatibles con hemangiomas hep&#225;ticos. La deter&#173;minaci&#243;n de criptosporidium en heces fue negativa. Se atribuy&#243; el cuadro a colangitis por citomegalovi&#173;rus, evolucionando bien posteriormente sin la pr&#225;c&#173;tica de m&#225;s exploraciones al respecto. Tambi&#233;n pre&#173;sent&#243; un herpes esof&#225;gico que evolucion&#243; bien con acyclovir. Una TAC cerebral de control mostr&#243; la re&#173;soluci&#243;n total de las lesiones de hipoperfusi&#243;n de l&#243;&#173;bulo cerebral occipital y de cerebelo.</p><p class="elsevierStylePara">Dado de alta hospitalaria a los tres meses del in&#173;greso, con doxazosina, lisinopril, furosemida, carbo&#173;nato c&#225;lcico, estavudina, lamivudina, nelfinavir, flunitracepam y hemodi&#225;lisis peri&#243;dica, consult&#243; al servicio de urgencia al mes y a los dos meses por sendos cuadros de encefalopat&#237;a, el primero con coca&#237;na po&#173;sitiva en orina y el segundo con hero&#237;na. Sin embar&#173;go, a los 5 meses del alta presenta urea 161 mg/dl, creatinina 4 mg/dl, CD4 392 cels/mm<span class="elsevierStyleSup">3</span>, carga viral: &lt; 200 copias/ml, VSG 71 mm 1&#170; h, Hto 31%, Hb 11,3g/dl, leucocitos y f&#243;rmula normal, plaquetas 281.000.</p><p class="elsevierStylePara">Se ha retirado por el momento la hemodi&#225;lisis. Sigue cio de urgencias al mes y a los dos meses por sendos con el tratamiento hipotensor y antirretroviral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La HTA maligna se define por la asociaci&#243;n de HTA y afectaci&#243;n vascular severa en forma de retinopat&#237;a avanzada<span class="elsevierStyleSup">1</span>. Cl&#225;sicamente se diferencia la forma acelerada, con exudados y hemorragias en el fondo de ojo (retinopat&#237;a grado III), de la forma ma&#173;ligna, con papiledema (retinopat&#237;a grado IV), siendo esta clasificaci&#243;n independiente de las cifras tensiona-les. Su frecuencia es algo mayor cuando la causa de la HTA es la vasculorrenal, el feocromocitoma, las vasculitis y glomerulonefritis, y tambi&#233;n en rela&#173;ci&#243;n al consumo de anticonceptivos orales, tabaco, y coca&#237;na<span class="elsevierStyleSup">1-3</span></p><p class="elsevierStylePara">El mecanismo patog&#233;nico es desconocido, estan&#173;do implicados diversos factores. Las cifras tensiona&#173;les altas por s&#237; solas no explican la aparici&#243;n de HTA maligna, ya que la mayor&#237;a de pacientes con los mis&#173;mos niveles no la desarrollan'. Alteraciones de di&#173;ferentes mecanismos vasoactivos parecen ser el ori&#173;gen patog&#233;nico: el sistema renina-angiotensina-al&#173;dosterona, las catecolaminas, vasopresina, el siste&#173;ma cininas-calicreina juegan un papel, todos ellos a&#250;n por dilucidar, junto las alteraciones del sistema de la hemostasia<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Todas estas alteraciones condicionan lesiones oclusivas arteriolares en diversos &#243;rganos, siendo el ri&#241;&#243;n el m&#225;s relevante tanto cl&#237;nica como histol&#243;gicamente. La coca&#237;na podr&#237;a ser una droga desenca&#173;denante de HTA maligna a trav&#233;s de originar un va&#173;soespasmo inicial a nivel multisist&#233;mico<span class="elsevierStyleSup">4</span>, y podr&#237;a ayudar en el conocimiento patog&#233;nico de la &#171;ace&#173;leraci&#243;n&#187; de la HTA. Las manifestaciones de la HTA maligna son reflejo de la afectaci&#243;n de los &#243;rganos diana, principalmente cerebro, coraz&#243;n y ri&#241;&#243;n.</p><p class="elsevierStylePara">La coca&#237;na es un alcaloide que se obtiene de las hojas de la planta de la coca, y que, aunque se in&#173;trodujo en medicina como anest&#233;sico local en 1855, su utilizaci&#243;n como droga de abuso se conoce desde el tiempo de los incas. El clorhidrato de coca&#237;na es una sal hidrosoluble que se absorbe f&#225;cilmente a tra&#173;v&#233;s de cualquier mucosa, siendo la forma m&#225;s com&#250;n de uso la inhalaci&#243;n intranasal (esnifada)<span class="elsevierStyleSup">3</span>. Tambi&#233;n se puede utilizar en forma de inyecci&#243;n ev dada su hidrosolubilidad, sola o asociada a otras drogas como la hero&#237;na (&#171;speedball&#187;). Las formas al&#173;caloideas obtenidas a partir del clorhidrato de co&#173;ca&#237;na son insolubles en agua y termoestables, y dado que se pueden fumar han hecho aumentar la dis&#173;ponibilidad y el consumo de coca&#237;na desde su apa&#173;rici&#243;n en 1983 en Estados Unidos<span class="elsevierStyleSup">5</span> y en los &#250;ltimos a&#241;os en Espa&#241;a. Estas formas son el crack y la co&#173;ca&#237;na base (&#171;freebase&#187;), libre de adulterantes, y son m&#225;s potentes y tienen m&#225;s afinidad cerebrovascular que las formas solubles'', aunque no est&#225; clara la re&#173;laci&#243;n entre estos factores y la incidencia de fen&#243;&#173;menos vasculares cerebrales<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Adem&#225;s de los efectos estimulantes perseguidos por los adictos a coca&#237;na, &#233;sta produce una serie de efectos t&#243;xicos que, dependiendo de la cantidad, la v&#237;a y el tiempo de administraci&#243;n, pueden ir desde simples reacciones gastrointestinales hasta eventos cardiovasculares o cerebrales mortales. La coca&#237;na tiene un potente efecto vasoconstrictor dependiente de varios mecanismos vasoactivos: por un lado la li&#173;beraci&#243;n de dopamina y catecolaminas, y por otro, la inhibici&#243;n de la recaptaci&#243;n de noradrenalina, de&#173;sencadenan una reacci&#243;n simp&#225;tica intensa<span class="elsevierStyleSup">3,4,6</span>'<span class="elsevierStyleSup">7)</span>; adem&#225;s, se produce una contracci&#243;n directa del m&#250;sculo liso vascular dependiente de la activaci&#243;n del metabolismo del calcio endotelial<span class="elsevierStyleSup">6</span> y de la inhi&#173;bici&#243;n de la vasodilataci&#243;n local mediada por el &#243;xido n&#237;trico<span class="elsevierStyleSup">8</span>. De esta forma, el consumo puntual de coca&#237;na es capaz de producir eventos vasculares graves: HTA aguda y emergencias hipertensivas<span class="elsevierStyleSup">5</span>; in&#173;farto agudo de miocardio por vasoespasmo corona&#173;rio; accidentes vasculocerebrales (AVC) manifiestos, o silentes y repetidos<span class="elsevierStyleSup">9</span>, que pueden ser isqu&#233;micos por espasmo arteriales, o m&#225;s frecuentemente hemo&#173;rr&#225;gicos<span class="elsevierStyleSup">5,9</span> debidos a reperfusi&#243;n brusca de arterias constre&#241;idas<span class="elsevierStyleSup">10</span>, a crisis hipertensivas, o a ruptura de aneurimas y malformaciones anteriovenosas intracra&#173;neales ya presentes<span class="elsevierStyleSup">10</span>; rabdomiolisis por isquemia muscular aguda; fracaso renal agudo por espasmo arteriolar", o secundario a la rabdomiolisis. Adem&#225;s esta reacci&#243;n simp&#225;tica puede desencadenar arrit&#173;mias y respuestas hipertensivas graves.</p><p class="elsevierStylePara">Por otro lado, el consumo cr&#243;nico de coca&#237;na tam&#173;bi&#233;n provoca efectos vasculares a largo plazo en forma de arteriopat&#237;a cr&#243;nica multisist&#233;mica<span class="elsevierStyleSup">6</span>, con es&#173;pecial repercusi&#243;n coronaria, cerebral y renal, as&#237; como a&#243;rtica, pulmonar, placentaria, etc. Varios me&#173;canismos est&#225;n implicados en la patogenia de esta arteriosclerosis acelerada: el endotelio vascular libe&#173;ra sustancias vasoactivas que promueven la prolife&#173;raci&#243;n del m&#250;sculo liso<span class="elsevierStyleSup">6</span> y activan el sistema de la hemostasia desencadenando fen&#243;menos tromb&#243;ticos intravasculares, de forma similar a lo que ocurre en otros procesos como el s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU), la p&#250;rpura tromb&#243;tica trombocitop&#233;nica y el rechazo agudo de &#243;rganos<span class="elsevierStyleSup">4</span>; se ha propuesto un efecto proagregante directo de la coca&#237;na sobre las plaquetas mediado por el &#225;cido araquid&#243;nico y la producci&#243;n de tromboxano<span class="elsevierStyleSup">5,10</span> La activaci&#243;n de la respuesta inmune mediada por linfocitos T con poder quimiot&#225;ctico sobre monocitos y macr&#243;fagos cuya presencia en las lesiones arterioscler&#243;ticas manten&#173;dr&#237;a activado el metabolismo lip&#237;dico y proteico, se ha propuesto en particular para el uso intravenoso de coca&#237;na<span class="elsevierStyleSup">6</span>, aunque no est&#225; claro si la aparici&#243;n de una vasculitis franca estar&#237;a causada por la coca&#237;na o por los adulterantes que sus distintas formas pue&#173;den conteners' <span class="elsevierStyleSup">12</span>. Tambi&#233;n se ha descrito la toxicidad directa de la coca&#237;na sobre ciertos &#243;rganos, en forma de miocarditis y miocardiopat&#237;a dilatada<span class="elsevierStyleSup">6</span>' <span class="elsevierStyleSup">10</span>' <span class="elsevierStyleSup">13</span>, ne&#173;fropat&#237;a<span class="elsevierStyleSup">11' 14, </span>o miopat&#237;a t&#243;xica<span class="elsevierStyleSup">14</span></p><p class="elsevierStylePara">Uno de los principales &#243;rganos afectados en las in&#173;toxicaciones por coca&#237;na es el ri&#241;&#243;n, existiendo dife&#173;rentes mecanismos patog&#233;nicos. A menudo aparece insuficiencia renal, cl&#225;sicamente atribuida a rabdo&#173;miolisis, y que tambi&#233;n puede ser de causa isqu&#233;mi&#173;ca. La rabdomiolisis es secundaria a los efectos de la coca&#237;na de vasoconstricci&#243;n e isquemia tisular, hi&#173;pertermia, y toxicidad metab&#243;lica muscular<span class="elsevierStyleSup">14</span>, y pro&#173;voca insuficiencia renal aguda por distintos mecanis&#173;mos, entre los que destacan la obstrucci&#243;n tubular por mioglobina, la toxicidad renal directa de la mioglo&#173;bina, y la capacidad de desencadenar un fen&#243;meno de coagulaci&#243;n intravascular diseminada<span class="elsevierStyleSup">14</span>. Los me&#173;canismos isqu&#233;micos pueden producir una insu&#173;ficiencia renal aguda (IRA)<span class="elsevierStyleSup">7</span>'<span class="elsevierStyleSup">14</span> por infarto renal, o igualmente IRA e insuficiencia renal cr&#243;nica (IRC) por arteriosclerosis acelerada.</p><p class="elsevierStylePara">Otra consecuencia renal grave del consumo de coca&#237;na es el desarrollo de HTA refractaria asociada a insuficiencia renal, siendo &#233;ste un cuadro similar al de la HTA maligna o acelerada. El desarrollo de esta fase acelerada de la HTA se ha descrito sobre todo en pacientes con HTA previa o con ligera in&#173;suficiencia renal, en especial de raza negra7,11,15, aunque tambi&#233;n es posible su aparici&#243;n en sujetos sin HTA conocida<span class="elsevierStyleSup">6,16</span> Tambi&#233;n se ha descrito lesi&#243;n renal secundaria a la precipitaci&#243;n de crisis reversi&#173;bles, semejantes a las esclerod&#233;rmicas, por parte de la coca&#237;na<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">Dado que el da&#241;o causado por la coca&#237;na es b&#225;&#173;sicamente vascular, los hallazgos anatomopatol&#243;gi&#173;cos de la BR son representativos de los del resto de territorios vasculares. En el ri&#241;&#243;n se aprecian lesio&#173;nes de arteriosclerosis en las arterias interlobulares y segmentarias, en forma de fibrosis miointimal e hiperplasia parietal arteriolar<span class="elsevierStyleSup">7</span>. El hecho de que no existan lesiones glomerulares<span class="elsevierStyleSup">6</span> es indicativo de re&#173;versibilidad<span class="elsevierStyleSup">11</span>, a pesar de que en algunas de las se&#173;ries publicadas los pacientes quedan con cierto grado de IRC<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Aunque todos los fen&#243;menos descritos se pueden presentar tras la administraci&#243;n de cualquiera de las formas de coca&#237;na, desde la aparici&#243;n del crack se observ&#243; un aumento en la incidencia de complica&#173;ciones asociadas a la coca&#237;na. Parece ser que las formas alcaloidales tienen m&#225;s potencia y m&#225;s afi&#173;nidad cerebrovascular que el clorhidrato de coca&#237;&#173;na<span class="elsevierStyleSup">4</span>. &#218;nicamente se han comparado estas dos for&#173;mas de coca&#237;na relacionadas con los fen&#243;menos de AVC<span class="elsevierStyleSup">5</span>, observ&#225;ndose igualdad de aparici&#243;n de acci&#173;dentes isqu&#233;micos y hemorr&#225;gicos tras la utilizaci&#243;n de formas alcaloidales (crack), mientras que tras el uso de clorhidrato de coca&#237;na se han presentado m&#225;s frecuentemente hemorragias intracraneales<span class="elsevierStyleSup">18</span>, la ma&#173;yor&#237;a por ruptura de aneurismas o malformaciones arteriovenosas ya existentes y probablemente indu&#173;cidas por la misma coca&#237;na en administraciones pre&#173;vias<span class="elsevierStyleSup">19</span>'<span class="elsevierStyleSup">20</span>. Tras la administraci&#243;n de coca&#237;na ev s&#243;lo se han observado accidentes hemorr&#225;gicos<span class="elsevierStyleSup">5</span>. Las causas de estas diferencias no est&#225;n claras. Dado que muchos consumidores de coca&#237;na lo hacen por las diferentes v&#237;as de forma simult&#225;nea o alternati&#173;va, y que son pocos los que reconocen su uso, estas diferencias son dif&#237;ciles de estudiar.</p><p class="elsevierStylePara">Hace a&#241;os que se ha observado esta tendencia al aumento de fen&#243;menos cardiovasculares asociados a la coca&#237;na en EEUU, sobre todo entre la pobla&#173;ci&#243;n afroamericana, quienes tienen una mayor ten&#173;dencia a la HTA a&#250;n en ausencia del h&#225;bito coca&#237;&#173;nico<span class="elsevierStyleSup">7</span>. Con la aparici&#243;n del crack la coca&#237;na ha de&#173;jado de ser una droga de clase social alta, pasando a ser mucho m&#225;s asequible y extendida. En Espa&#241;a la hero&#237;na sigue siendo la primera droga de abuso, habi&#233;ndose introducido recientemente el crack, y est&#225; a&#250;n por ver si este hecho har&#225; aumentar los eventos vasculares en personas j&#243;venes en servicios de urgencias. Por otro lado, es probable que la HTA maligna asociada a coca&#237;na est&#233; infradiagnosticada, debido al bajo &#237;ndice de sospecha<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">No se ha demostrado entre los consumidores cr&#243;&#173;nicos de coca&#237;na una mayor prevalencia de HTA<span class="elsevierStyleSup">16</span>, aunque las lesiones causadas por la coca&#237;na podr&#237;an justificarlo. Asimismo, estos sujetos con lesiones vas&#173;culares difusas ser&#237;an m&#225;s sensibles a los efectos va&#173;soconstrictores agudos de la coca&#237;na, tras una sobredosis. Es decir, que sobre un lecho vascular al&#173;terado, peque&#241;os cambios de flujo ser&#237;an capaces de tener gran repercusi&#243;n, provocando fen&#243;menos isqu&#233;micos y hemorr&#225;gicos.</p><p class="elsevierStylePara">Por &#250;ltimo, se han descrito casos de intoxicaci&#243;n por coca&#237;na en pacientes embarazadas que se pre&#173;sentan como cuadros de preeclampsia y eclampsia y que obligan a su diagn&#243;stico diferencial en esas circunstancias<span class="elsevierStyleSup">21</span>. En algunos hospitales de EEUU ya est&#225; protocolizada la determinaci&#243;n de restos de co&#173;ca&#237;na en orina ante una preeclampsia o eclampsia<span class="elsevierStyleSup">21</span>.</p><p class="elsevierStylePara">El enfermo presentado corresponder&#237;a a un pa&#173;ciente con HTA maligna con afectaci&#243;n ya severa diagnosticado tard&#237;amente por lo que sigue una evo&#173;luci&#243;n t&#243;rpida, todo y que por el momento parece poder dejar el tratamiento sustitutivo renal. Al pre&#173;sentar infiltrados pulmonares, se le practic&#243; una BR para establecer el diagn&#243;stico diferencial con otras entidades cl&#237;nicas descritas, como el s&#237;ndrome de Goodpasture<span class="elsevierStyleSup">22,</span><span class="elsevierStyleSup">23</span>, asociadas al consumo de coca&#237;na. Permiti&#243; tambi&#233;n descartar una glomerulopat&#237;a aso&#173;ciada al virus de la inmunodeficiencia humana<span class="elsevierStyleSup">24</span>,<span class="elsevierStyleSup">25</span>, a los virus de la hepatitis B y C<span class="elsevierStyleSup">26</span>, amiloidosis<span class="elsevierStyleSup">26, </span>SHU<span class="elsevierStyleSup">24,27</span>, nefropat&#237;a lupus-like<span class="elsevierStyleSup">24,28</span><span class="elsevierStyleInf">, y</span> otras nefropa&#173;t&#237;as menos frecuentes<span class="elsevierStyleSup">26</span>, pero todas ellas descritas en el SIDA<span class="elsevierStyleSup">24-28</span>. En algunas series europeas el SHU es la principal entidad causante de IRA<span class="elsevierStyleSup">27</span>; la histolog&#237;a vascular del caso objeto de discusi&#243;n ser&#237;a m&#225;s pro&#173;pia de HTA maligna.</p><p class="elsevierStylePara">Nuestra experiencia se circunscribe a otros dos casos de IRA relacionada con coca&#237;na, uno de ellos con criterios tambi&#233;n de HTA maligna en un pa&#173;ciente var&#243;n de 37 a&#241;os de edad, consumidor es&#173;por&#225;dico de coca&#237;na esnifada, no afecto de SIDA, que lleg&#243; a creatininas plasm&#225;ticas de 4,3 mg/dl y aclaramientos de 17,4 ml/min. Con tratamiento hi&#173;potensor cu&#225;druple se control&#243; la HTA, presentando en la actualidad a los 18 meses de seguimiento una creatinina plasm&#225;tica de 2 mg/dl y requiriendo s&#243;lo dos hipotensores. No le practicamos BR.</p><p class="elsevierStylePara">El tercer caso corresponde a un paciente var&#243;n de 27 a&#241;os de edad diagnosticado de SIDA estadio C3. Fue llevado a emergencias en estado de coma profundo, hipoventilando, con pupilas mi&#243;ticas, TA 130/40 mmHg. Tras IOT y VM el paciente present&#243; hipotensi&#243;n, se constat&#243; insuficiencia renal con creatinina plasm&#225;tica de 3 mg/dl, CPK 215 U/L, GOT 744 U/L, GPT 2636 U/L. El despistaje toxicol&#243;gico confirm&#243; niveles extremadamente elevados de coca&#237;na en plasma, adem&#225;s de opi&#225;ceos y benzodia&#173;cepinas. El paciente posteriormente refiri&#243; consumo endovenoso de coca&#237;na y oral de opi&#225;ceos y benzodiacepinas la noche previa al ingreso. Present&#243; los d&#237;as siguientes oligoanuria con creatinina m&#225;xima de 5,5 mg/dl, precisando hemodi&#225;lisis. Al quinto d&#237;a de ingreso present&#243; nuevamente deterioro brusco del nivel de consciencia con T&#225; 39&#176; C, sin focalidad neu&#173;rol&#243;gica. Requiri&#243; de nuevo IOT y VM. Se practica&#173;ron una TAC y una resonancia magn&#233;tica (RM) cra&#173;neales que evidenciaron m&#250;ltiples &#225;reas isqu&#233;micas con edema e hidrocefalia global, sin zonas de he&#173;morragia. Evolucion&#243; correctamente y la RM previa al alta hospitalaria mostr&#243; resoluci&#243;n pr&#225;cticamente total de las lesiones isqu&#233;micas y desaparici&#243;n de la hidrocefalia. La determinaci&#243;n de complemento, fac&#173;tor reumatoide, Acs antinucleares, ANCAs y Acs an&#173;timembrana basal fueron normales o negativos. Tras repetidas sesiones de hemodi&#225;lisis recuper&#243; progre&#173;sivamente funci&#243;n renal hasta la total normalidad. No se practic&#243; BR.</p><p class="elsevierStylePara">Este &#250;ltimo caso corresponde a un paciente con IRA probablemente multifactorial por hipotensi&#243;n, vasoespasmo y rabdomiolisis; aunque las manifesta&#173;ciones neurol&#243;gicas por isquemia cerebral por va&#173;soespasmo fueron espectaculares, a nivel renal tal vez jugaron un papel secundario en el fracaso renal agudo, al cursar &#233;ste como una necrosis tubular aguda sin HTA. Existen casos reportados<span class="elsevierStyleSup">29</span> semejan-tes a este &#250;ltimo que cursan con IRA sin HTA o con HTA poco severa que se resuelve al recuperarse el fracaso renal agudo<span class="elsevierStyleSup">30</span>. No se relacionan directa&#173;mente con rabdomiolisis y recuperan la funci&#243;n renal &#237;ntegramente. Este enfermo present&#243; lesiones isqu&#233;micas cerebrales habiendo&#160; reconocido consu&#173;mo de coca&#237;na intravenosa, estando publicados por esta v&#237;a &#250;nicamente fen&#243;menos hemorr&#225;gicos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">As&#237; pues, podemos concluir que la coca&#237;na puede ser origen de IRA por 1) rabdomiolisis secundaria principalmente a isquemia muscular producida a su vez por vasoespasmo, 2) por isquemia renal directa por la misma condici&#243;n de vasoespasmo, 3) por HTA maligna (en este caso la insuficiencia renal cursar&#237;a de manera subaguda y podr&#237;a dar origen a IRC). La coca&#237;na podr&#237;a ser un buen ejemplo de factor etio&#173;patog&#233;nico de la microangiopat&#237;a tromb&#243;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N DEL CASO &#171;VAR&#211;N DE 37 A&#209;OS </span><span class="elsevierStyleBold">DE EDAD, DROGADICTO, CON HIPERTENSI&#211;N </span><span class="elsevierStyleBold">ARTERIAL E INSUFICIENCIA RENAL&#187;</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Miguel A. de Frutos (M&#225;laga). </span>Me ha sorpren&#173;dido en cierto modo, la evoluci&#243;n cl&#237;nica que pre&#173;sent&#243; el paciente durante el per&#237;odo de tratamiento con hemodi&#225;lisis. Tal como se ha dicho, sigui&#243; to&#173;mando coca&#237;na y a la vista de las lesiones histol&#243;&#173;gicas quiz&#225; sorprende la recuperaci&#243;n de la funci&#243;n renal en tan poco tiempo. &#191;Crees que el control de la presi&#243;n arterial ha sido el principal factor de re&#173;cuperaci&#243;n de la funci&#243;n renal o hay alg&#250;n otro me&#173;canismo que haya facilitado la recuperaci&#243;n en una biopsia que a primera vista, hac&#237;a presagiar una evo&#173;luci&#243;n menos favorable?</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>Efectivamente. El con&#173;trol de la tensi&#243;n arterial es fundamental para la re&#173;cuperaci&#243;n de los casos en que el mecanismo fun&#173;damental de fracaso renal es la hipertensi&#243;n arterial. En la actualidad, a los 8 meses del inicio del cua&#173;dro cl&#237;nico, el paciente tiene creatininas plasm&#225;ticas alrededor de 3 mg/dl y no precisa tratamiento sus&#173;titutivo renal. En su recuperaci&#243;n podr&#237;a tambi&#233;n considerarse la importante afectaci&#243;n tubulointersti&#173;cial con necrosis tubular que se apreciaba en la biopsia renal, y que probablemente una vez recu&#173;perada, aunque parcialmente, haya contribuido a la mejor&#237;a de la funci&#243;n renal. La TA se controla bien aunque precisando cuatro f&#225;rmacos y en este mo&#173;mento ignoramos c&#243;mo evolucionar&#225; a partir de ahora. Est&#225; realizando tambi&#233;n el tratamiento anti&#173;rretroviral de manera constante, y en este sentido tambi&#233;n est&#225; evolucionando favorablemente.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Guillermo Mart&#237;n Reyes (M&#225;laga). </span>Con rela&#173;ci&#243;n al diagn&#243;stico de hipertensi&#243;n arterial maligna est&#225; descrita la hem&#243;lisis, pero en los cuadros com&#173;parativos y en los diagn&#243;sticos diferenciales el grado de hem&#243;lisis en la HTA maligna es inferior al pre&#173;sente en el s&#237;ndrome hemol&#237;tico ur&#233;mico. Creo que esto podr&#237;a justificar las dificultades de los hemat&#243;&#173;logos en obtener una muestra con esquistocitos.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>Part&#237;amos de un pa&#173;ciente que ten&#237;a una anemia previa. Quiz&#225; la ane&#173;mia microangiop&#225;tica que ten&#237;a en relaci&#243;n con la HTA maligna hubiera sido mejor detectada si hu&#173;bi&#233;ramos partido de hematocritos cercanos a valo&#173;res normales. En estas circunstancias el grado de anemia alcanzado podr&#237;a no haber sido tan pro&#173;nunciado.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Rafael P&#233;rez Garc&#237;a (Madrid). </span>En relaci&#243;n con el mecanismo que has esbozado respecto a c&#243;mo ac&#173;tuar&#237;a la coca&#237;na evitando la recaptaci&#243;n presin&#225;pti&#173;ca de mediadores, fundamentalmente dopamina i na y norpepinefrina, &#191;ves alguna implicaci&#243;n respecto a c&#243;mo habiendo tantos consumidores de coca&#237;na se presenten tan pocos casos de HTA maligna? Estar&#237;a por estudiar cu&#225;ntos se hacen hipertensos de estos consumidores habituales. Seg&#250;n se comenta, la persona que se hace consumidor y empieza a tener tras&#173;tornos neurol&#243;gicos corno visi&#243;n borrosa o cefalea el d&#237;a de consumo o al d&#237;a siguiente eso ser&#237;a la digna de estudio. Primero, &#191;qu&#233; coadyuvantes podr&#237;an ac&#173;tuar a ese nivel?, y la segunda cuesti&#243;n es &#191;si habr&#237;a alg&#250;n antihipertensivo mejor que otros para el con&#173;trol tensional de estos pacientes?</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>Los cuadros de HTA maligna ligados al consumo de coca&#237;na, se tratan en la fase aguda con nitroprusiato y nitroglicerina ev como otras situaciones de emergencias hipertensi&#173;vas. Posteriormente con IECAs, aunque su mecanis&#173;mo de acci&#243;n, no est&#233; inicialmente involucrado, y vasodilatadores directos m&#225;s diur&#233;ticos. As&#237; se han tratado los pocos casos que est&#225;n relatados. En cuan&#173;to a que no sea tan frecuente, hay hospitales en EEUU que tienen protocolizado determinar la pre&#173;sencia de coca&#237;na en orina en pacientes j&#243;venes que presentan accidentes vasculares cerebrales u otros cuadros cl&#237;nicos atribuibles a vasoespasmo. En el Hospital Central de San Francisco tienen la expe&#173;riencia actual de la presentaci&#243;n m&#225;s frecuente de preeclampsias relacionadas con el consumo de co&#173;ca&#237;na que las formas idiop&#225;ticas. Ello da a entender que es una patolog&#237;a no tan infrecuente, y que es presagiable que se vaya constatando con frecuencia en el futuro si se confirma el aumento de consumo de los nuevos derivados de coca&#237;na. En el caso de la preeclampsia, parece que los hijos normalmente evolucionan bien y sin lesiones. No obstante, antes de esta discusi&#243;n hice una &#250;ltima revisi&#243;n y en una revista de Biolog&#237;a hay un trabajo en ovejas en que les inyectan coca&#237;na y realizan resonancias magn&#233;&#173;ticas a la oveja y su feto, observando esas lesiones de hipoperfusi&#243;n relatadas en el caso cl&#237;nico. Segu&#173;ramente con el tiempo evolucionar&#225;n hacia lesiones de tipo m&#225;s cr&#243;nico.</p><p class="elsevierStylePara">Con relaci&#243;n a tu pregunta, tambi&#233;n parece que existe un cierto grado de predisposici&#243;n gen&#233;tica. Algunos autores confirman que los pacientes negros americanos estar&#237;an m&#225;s predispuestos por factores predisponentes de raza. Tambi&#233;n se apunta alg&#250;n caso en que un h&#225;bito de tabaquismo anterior muy pertinaz podr&#237;a ser un factor predisponente. Parece ser tambi&#233;n que en gente joven con terminaciones sin&#225;pticas m&#225;s indemnes tendr&#237;an mayor posibilidad de presentar vasoespasmo. A nivel cerebral hay te&#173;rritorios donde estas lesiones se dan con mayor fre&#173;cuencia que en otros: las &#225;reas infratentoriales y subcorticales ser&#237;an zonas donde con mayor fre&#173;cuencia se muestran lesiones de hipoperfusi&#243;n de este tipo.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. que no se identifica (i). </span>Los casos de coca&#237;na est&#225;n los confesados porque no les quedaba m&#225;s re&#173;medio y los casos en los que no lo dicen. Me gus&#173;tar&#237;a a&#241;adir que en estos casos donde no se sabe muy bien si el paciente es cocain&#243;mano o no, puede haber lesiones renales incluso por la aspiraci&#243;n de la coca&#237;na a nivel nasal que simulan una enferme&#173;dad de Wegener con las mismas lesiones granulo&#173;matosas a nivel nasal. As&#237; en la lista de las lesiones que has presentado habr&#237;a que a&#241;adir las lesiones de los que presentan a nivel nasal o pulmonar por fumar <span class="elsevierStyleItalic">crack </span>deben hacer pensar en hacer una determinaci&#243;n de coca&#237;na para no confundir el diag&#173;n&#243;stico con este tipo de pacientes.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>La revisi&#243;n que he rea&#173;lizado apunta fundamentalmente al hallazgo de le&#173;siones isqu&#233;micas producidas por la misma inhala&#173;ci&#243;n nasal de coca&#237;na incluso llegando en ocasio&#173;nes a verdaderas necrosis de, por ejemplo, el tabi&#173;que nasal. En cambio las lesiones de tipo granulo&#173;matoso del tipo de Wegener no he encontrado que pudieran confundirse con las de la inhalaci&#243;n de co&#173;ca&#237;na. Tal vez, pudieran existir lesiones granulomatosas a cuerpo extra&#241;o, a los contaminantes existentes en los preparados para ser inhalados.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Eduardo Junco (Madrid). </span>A prop&#243;sito de esto, quer&#237;a comentar un caso que tuvimos ocasi&#243;n de tratar hace un a&#241;o. Se trataba de un var&#243;n joven con un cuadro aparentemente relacionado con coca&#237;na que fue un infarto renal. Infarto renal que cuando lleg&#243; al hospital llevaba varios d&#237;as de evoluci&#243;n con dolor lumbar, hematuria, LDH altas y todas las ex&#173;ploraciones de imagen eran compatibles con infar&#173;to renal. Fue imposible obtener ning&#250;n tipo de ante&#173;cedente, el paciente lo neg&#243; todo. No se pudo hacer nada porque el infarto era perif&#233;rico, ocupaba una peque&#241;a parte del ri&#241;&#243;n y mostraba una buena evo&#173;luci&#243;n cl&#237;nica. Pero pocos d&#237;as despu&#233;s volvi&#243; a presentar otro cuadro de dolor lumbar intenso y he&#173;maturia macrosc&#243;pica. Se repitieron las exploracio&#173;nes con im&#225;genes y se observ&#243; un infarto en casi la mitad de uno de los ri&#241;ones. Tras esta afectaci&#243;n el paciente confes&#243; que hab&#237;a esnifado coca&#237;na antes del primer episodio y en el intervalo entre los dos infarto renales. No hubo fracaso renal agudo ni HTA maligna. Se anticoagul&#243; y tuvo buena evoluci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>No he encontrado nin&#173;g&#250;n&#160; caso en la bibliograf&#237;a revisada de infartos re&#173;nales tras coca&#237;na. Si bien te&#243;ricamente podr&#237;a su&#173;ceder implicando a arterias renales de gran calibre.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Manuel Praga (Madrid). </span>A la hora de extender el diagn&#243;stico diferencial no hay que olvidar que el paciente est&#225; infectado por el virus HIV y hay otras posibilidades diagn&#243;sticas como la nefropat&#237;a IgA que en ocasiones da un cuadro de hipertensi&#243;n ar&#173;terial maligna y parece que la incidencia de pa&#173;cientes con HIV est&#225; aumentada la nefropat&#237;a IgA. Este paciente adem&#225;s estaba tambi&#233;n infectado por el virus C de la hepatitis y ten&#237;a crioglobulinas po&#173;sitivas. Teniendo en cuenta lo que present&#243; el Dr. Quereda anteriormente, s&#237; se deber&#237;a buscar la pre&#173;sencia de un s&#237;ndrome antifosfol&#237;pido en relaci&#243;n con el virus C que pudiera tener relaci&#243;n con esta microangiopat&#237;a tromb&#243;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>En este paciente no tenemos determinaciones de anticuerpos antifosfol&#237;&#173;pido. Cl&#237;nicamente no exist&#237;an otros datos para pen&#173;sar en este s&#237;ndrome y la mayor&#237;a de determinacio&#173;nes del TTPa fueron normales.</p><p class="elsevierStylePara">He comentado que la inmunofluorescencia en la biopsia renal fue totalmente negativa. No se observa&#173;ron dep&#243;sitos de ninguna inmunoglobulina ni de complemento ni tampoco de cadenas ligeras. En la serie de D'Agati sobre biopsias renales en enfermos con SIDA, un 1,5-2% eran nefropat&#237;as mesangiales por IgA. Dado que el paciente dos meses antes tenia un sedi&#173;mento urinario normal, esta posibilidad me parec&#237;a m&#225;s remota a la hora de comentarla con mayor ex&#173;tensi&#243;n en el diagn&#243;stico diferencial. No obstante, de&#173;ber&#237;a ser incluida entre las posibilidades diagn&#243;sticas.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Jos&#233; Ram&#243;n Armas (Sevilla). </span>Me ha parecido entender que en los cuadros presentes en pacientes VIH positivos, los lupus-like se presentaban s&#243;lo en pacientes de raza negra. Recientemente en nuestro hospital hemos visto un caso de un var&#243;n seroposi&#173;tivo con un s&#237;ndrome nefr&#243;tico que ten&#237;a un cuadro lupus-like con asas de alambre incluidas en la biop&#173;sia. Y era de raza blanca.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. &#193;ngel Rodr&#237;guez Jornet. </span>El 90% de los afecta&#173;dos fueron pacientes de raza negra. Un 70% en va- rones y casi el 50% en ni&#241;os. Hay pocas referen&#173;cias de afectaci&#243;n en blancos por lo que ser&#237;a inte&#173;resante comunicar este caso en nuestro medio.</p><p class="elsevierStylePara"><a href="grande/10243108_fig1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035648:10243108_fig1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035648:10243108_fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10243108_fig2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035648:10243108_fig2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035648:10243108_fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/10243108_fig3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035648:10243108_fig3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035648:10243108_fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Biopsia renal.</p><p class="elsevierStylePara"><a href="grande/10243108_fig4.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035648:10243108_fig4.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035648:10243108_fig4.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 4. </p>		</div>&#13;
	