<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Desde que se conoce la existencia del Virus de la hepatitis C (VHC), se han publicado numerosos tra&#173;bajos sobre las posibles v&#237;as de transmisi&#243;n de este virus en las unidades de hemodi&#225;lisis. Las transfu&#173;siones tuvieron importancia, fundamentalmente, en la era preeritropoyetina y antes de la determinaci&#243;n rutinaria del VHC en los bancos de sangre<span class="elsevierStyleSup">1,</span><span class="elsevierStyleSup">2</span>. En la actualidad, aunque se sabe que existe una v&#237;a de transmisi&#243;n inherente a la propia t&#233;cnica de hemodi&#225;lisis, no se conoce con exactitud en que medida interviene la transmisi&#243;n directa paciente a pacien&#173;te a trav&#233;s del personal sanitario o los monitores de di&#225;lisis<span class="elsevierStyleSup">3-6</span>. Las dudas en este sentido hace que per&#173;sista la controversia sobre las medidas preventivas que deber&#237;an utilizarse en las unidades de hemodi&#225;lisis: &#191;Aislamiento si o no? &#191;en base a qu&#233;?</p><p class="elsevierStylePara">Presentamos un caso de seroconversi&#243;n al VHC en hemodi&#225;lisis, que si bien no aporta grandes no&#173;vedades desde el punto de vista cient&#237;fico, en nues&#173;tra opini&#243;n tiene inter&#233;s por varios motivos. Por un lado por que se trata de una seroconversi&#243;n excep&#173;cionalmente tard&#237;a al VHC en un paciente en he&#173;modi&#225;lisis, y por otro lado porque ilustra la dificul&#173;tad cotidiana que existe en aislar de forma adecuada a los pacientes infectados por el VHC apoyando la necesidad de aplicar de forma exhaustiva las pre&#173;cauciones est&#225;ndar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 27 a&#241;os con insuficiencia renal cr&#243;nica en hemodi&#225;lisis secundaria a enfermedad de Alport en programa de hemodi&#225;lisis desde marzo de 1996. En di&#173;ciembre de ese mismo a&#241;o fue trasplantado con injer&#173;to de donante cad&#225;ver y present&#243; como complicaci&#243;n la rotura del polo inferior del injerto y shock hemo&#173;rr&#225;gico secundario, por lo que se realiz&#243; trasplantecto&#173;m&#237;a y recibi&#243; 16 unidades de concentrado de hema&#173;t&#237;es. La biopsia renal demostr&#243; rechazo vascular agudo grado III y reinici&#243; hemodi&#225;lisis en enero de 1997.</p><p class="elsevierStylePara">En la unidad de hemodi&#225;lisis exist&#237;a aislamiento en salas independientes de los pacientes infectados por el VHC de acuerdo con la presencia o no de anticuerpos frente al virus. Durante toda su estancia en hemodi&#225;lisis, tanto antes como despu&#233;s del tras&#173;plante, el enfermo se dializ&#243; en una sala destinada a pacientes con Anticuerpos frente al VHC (Ac-VHC) negativos. No ten&#237;a antecedentes de ADVP, tatuajes ni otras cirug&#237;as. Los familiares directos del pacien&#173;te y la pareja eran VHC negativos. El donante no presentaba enfermedad hep&#225;tica conocida y la de&#173;terminaci&#243;n de Ac-VHC de este fue negativa.</p><p class="elsevierStylePara">En la etapa previa al trasplante renal las cifras de aminotransferasas fueron persistente normales (AST 15, ALT 8 y GGT 7) con Ac-VHC (ELISA 3 y RIBA 3) medidos cada 2 meses negativos. A su regreso a la unidad tras el trasplante, en enero de 1997, se cons&#173;tat&#243; discreta elevaci&#243;n de las aminotransferasas (AST 56, ALT 120, GGT 147 y F Alcalina 138) (figura 1) que se hab&#237;a iniciado durante el postrasplante inmediato. Se determinaron AgHBs, serolog&#237;a para otros virus he&#173;patotropos (CMV, Virus del herpes simple, Virus de Ebstein Barr) y Ac-VHC cada 2 meses, siendo per&#173;sistentemente negativos hasta abril de 1998 en que present&#243; seroconversi&#243;n asociada a PCR-RNA positi&#173;vo con alta replicaci&#243;n viral (genotipo 3).</p><p class="elsevierStylePara">En este momento se procedi&#243; a su aislamiento en la sala destinada a pacientes con Ac-VHC, se reali&#173;z&#243; biopsia hep&#225;tica que demostr&#243; infecci&#243;n por VHC y se inici&#243; tratamiento con interfer&#243;n alfa 2 b a dosis de 3 millones de unidades 3 veces a la semana. Seis meses despu&#233;s del inicio del tratamiento la determinaci&#243;n de Ac-VHC segu&#237;a siendo positiva y la PCR-RNA se negativiz&#243;. Las aminotransferasas se mantuvieron en valores similares a los previos al trasplante. Ning&#250;n paciente de los que compartieron sala y monitor con &#233;l presentaron elevaci&#243;n de las aminotransferasas, seroconversi&#243;n al VHC ni positividad de la PCR-RNA.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La separaci&#243;n en unidades independientes de los pacientes infectados por el VHC sigue siendo obje&#173;to de discusi&#243;n y la realidad es, que aunque los CDC no aconsejan el aislamiento de estos pacientes<span class="elsevierStyleSup">7</span>, los centros que tienen posibilidad a&#237;slan y su n&#250;mero se ha incrementado en los &#250;ltimos a&#241;os<span class="elsevierStyleSup">8</span>. Aunque el razonamiento en el que se sustentan las pr&#225;cticas de separaci&#243;n es sustancialmente verdadero &#171;los pa&#173;cientes separados es m&#225;s dif&#237;cil que se contagien&#187;, la t&#225;ctica del aislamiento debe discutirse con m&#225;s profundidad ya que entra&#241;a problemas econ&#243;micos, log&#237;sticos, de organizaci&#243;n, y principalmente, es di&#173;f&#237;cil definir en base a qu&#233; separar los pacientes.</p><p class="elsevierStylePara">El caso cl&#237;nico ilustra la dificultad que existe en ais&#173;lar adecuada y prontamente a un paciente infectado por el VHC, y demuestra la necesidad de considerar a todos los pacientes en di&#225;lisis como potencialmen&#173;te infecciosos. La aplicaci&#243;n de las precauciones es&#173;t&#225;ndar en hemodi&#225;lisis ha de hacerse de forma ruti&#173;naria con todos los pacientes, por que el diagn&#243;stico de infecci&#243;n por VHC es muchas veces tard&#237;o y, en ocasiones existe dificultad en interpretar correcta&#173;mente los tests diagn&#243;sticos disponibles.</p><p class="elsevierStylePara">El paciente que se presenta mostr&#243; una hepatitis C de diagn&#243;stico tard&#237;o tras un trasplante renal. Exis&#173;ten tres posibles v&#237;as de contagio en este paciente. La v&#237;a transfusional, ya que aunque el <span class="elsevierStyleItalic">screening </span>de los productos sangu&#237;neos para el VHC ha disminui&#173;do el riesgo de adquisici&#243;n del VHC a menos de 1 por 3.000 unidades de productos sangu&#237;neos trans&#173;fundidos<span class="elsevierStyleSup">9</span>, es un factor de riesgo todav&#237;a a tener en cuenta. Otra posibilidad es el contagio durante el trasplante, bien a trav&#233;s del &#243;rgano<span class="elsevierStyleSup">10</span>, aunque el do&#173;nante presentaba Ac-VHC negativos, o por el mismo acto quir&#250;rgico<span class="elsevierStyleSup">11</span>. No se puede descartar el contagio previo al trasplante en la unidad de hemodi&#225;lisis y su reactivaci&#243;n durante el trasplante aunque parece improbable dado que ning&#250;n paciente dializado en la sala de pacientes negativos present&#243; seroconversi&#243;n, o su contagio en la misma unidad de agudos en el postrasplante inmediato.</p><p class="elsevierStylePara">Hemos de considerar que el tiempo de seroconversi&#243;n al VHC es variable y hay estudios en los que oscila entre O y 20 meses<span class="elsevierStyleSup">12</span>. En nuestro paciente el diagn&#243;stico de hepatopat&#237;a por VHC se realiz&#243; 16 meses despu&#233;s de su contagio y a su regreso a he&#173;modi&#225;lisis comparti&#243; monitor y sala con pacientes negativos. Este intervalo tan prolongado entre la in&#173;fecci&#243;n por VHC y la detecci&#243;n serol&#243;gica de este virus en sangre nos hace pensar que aunque los ni&#173;veles de aminotransferasas se consideren un mal in&#173;dicador de infecci&#243;n por VHC, sobre todo en los pa&#173;cientes en di&#225;lisis, es un dato a tener en cuenta para extremar las precauciones con esos pacientes y con&#173;siderarlos potenciales transmisores del VHC, en es&#173;pecial en los pacientes trasplantados, que se encuentran en un estado de inmunosupresi&#243;n<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">Los test que se utilizan habitualmente para el diag&#173;n&#243;stico de infecci&#243;n por el VHC detectan anticuer&#173;pos no neutralizantes para ant&#237;genos recombinantes de este virus. Los pacientes inmunodeprimidos, como es el caso de los hemodializados y receptores de trasplante, tienen alterada la respuesta de pro&#173;ducci&#243;n frente a ant&#237;genos del VHC<span class="elsevierStyleSup">14</span>, como resul&#173;tado, la falta de detecci&#243;n de anticuerpos frente al VHC en suero no necesariamente implica la inexis&#173;tencia de infecci&#243;n por este virus.</p><p class="elsevierStylePara">Las t&#233;cnicas diagn&#243;sticas actualmente disponibles presentan dos combinaciones de Ac-VHC y RNA&#173;VHC que pueden producir dificultad en su interpre&#173;taci&#243;n. El RNA del VHC puede no estar presente en el plasma en el momento del test aunque los AcVHC sean positivos. Esta situaci&#243;n puede ser debida a se&#173;cuestro del VHC en otros lugares distintos a la san&#173;gre, como el h&#237;gado o las c&#233;lulas sangu&#237;neas mo&#173;nonucleares, a la existencia de una viremia intermitente, a que el n&#250;mero de copias de RNA&#173;VHC sea inferior a su l&#237;mite de detecci&#243;n, y a la persistencia de los Ac-VHC incluso despu&#233;s de que el RNA del virus haya desaparecido, representando pacientes que han sido infectados con el virus, pero no recientemente. Por otro lado, aunque m&#225;s del 90% de los individuos no inmunodeprimidos con in&#173;fecci&#243;n por VHC tienen Ac-VHC, algunos pacientes son negativos a pesar de tener positivo el RNA-VHC. Esto puede ser consecuencia de que el test para de&#173;tectar Ac-VHC no sea sensible por presentar un bajo titulo de anticuerpos, que sea un falso positivo de la t&#233;cnica de la PCR, que el paciente est&#233; en el pe&#173;r&#237;odo ventana entre infecci&#243;n y seroconversi&#243;n, y va&#173;rias enfermedades o la inmunosupresi&#243;n farmacol&#243;&#173;gica pueden suprimir o modificar la respuesta a los anticuerpos. Se ha descrito entre un 2,5 y un 12% de pacientes en hemodi&#225;lisis con Ac-VHC negativos y RNA-VHC positivos<span class="elsevierStyleSup">15</span> y en receptores de trasplan&#173;te renal los Ac-VHC fueron detectados con ELISA 1, ELISA 2 y RIBA 2 en el 35%, 75% y 52% respecti&#173;vamente<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">El paciente durante el tratamiento con interfer&#243;n negativiz&#243; la PCR pero mantuvo los Ac-VHC positi&#173;vos. La separaci&#243;n de los pacientes se realiza fundamentalmente en base a la presencia de anticuer&#173;pos. La determinaci&#243;n de RNA-PCR no es una determinaci&#243;n de rutina en muchos hospitales, y to&#173;dav&#237;a presenta problemas de falsos positivos. Pero &#191;qu&#233; actitud hay que tener con el paciente tratado con interfer&#243;n en el que se negativiza la PCR? &#191;Se mantiene aislado en la sala de VHC positivos man&#173;teniendo la posibilidad de contagio por otras cepas de VHC, o se pasa a la sala de los pacientes VHC negativos. Las dos opciones tienen problemas: el mantenimiento del paciente en la sala de infeccio&#173;sos hace que la posibilidad de un nuevo contagio sea muy elevada, ya que la prevalencia de infecci&#243;n por VHC en una sala VHC positiva es del 100% y, por otro lado la respuesta al interfer&#243;n con las dosis habituales se mantiene a largo plazo s&#243;lo en el 10&#173;25% de los pacientes<span class="elsevierStyleSup">17</span>, pudiendo pasar a ser de nuevo VHC positivo.</p><p class="elsevierStylePara">Por tanto, la separaci&#243;n de los pacientes conside&#173;rados infecciosos para el VHC tiene, por un lado la dificultad de realizar un diagn&#243;stico seguro y pre&#173;coz, y por otro lado existen cambios de situaci&#243;n en lo que se refiere a infectividad a lo largo del tiempo, seg&#250;n sean o no tratados con interfer&#243;n o que exista viremia intermitente. Es fundamental la correcta aplicaci&#243;n de las precauciones est&#225;ndar en cualquier situaci&#243;n y considerar a todos los pacien&#173;tes dializados como posible contagiosos, est&#233;n o no en salas separadas.</p><p class="elsevierStylePara"><a href="grande/10249108_fig1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169950003563X:10249108_fig1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169950003563X:10249108_fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Niveles de aminotransferasas y seroconversi&#243;n al VHC</p>		</div>&#13;
	