<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El hematoma del m&#250;sculo recto anterior es una entidad cl&#237;nica consecuencia de la rotura de vasos epig&#225;stricos o del m&#250;sculo recto mismo, general&#173;mente secundaria a traumatismos, discrasias sangu&#237;&#173;neas, esfuerzos f&#237;sicos intensos o tratamientos anti&#173;coagulantes<span class="elsevierStyleSup">1,</span><span class="elsevierStyleSup">2</span>. Por el contrario puede aparecer de forma espont&#225;nea sobre todo en pacientes ancianos o gestantes, en relaci&#243;n con esfuerzos m&#237;nimos como la tos, el estornudo o la defecaci&#243;n<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Cl&#237;nicamente, cursa con dolor y distensi&#243;n abdo&#173;minal de r&#225;pida instauraci&#243;n, evidenci&#225;ndose una masa palpable a nivel de la l&#237;nea media abdominal. El diagn&#243;stico diferencial incluye diversos procesos abdominales tumorales de la pared anterior como li&#173;poma, hemangioma, neurofibroma, linfomas o tu&#173;mores metast&#225;sicos. El tratamiento es conservador y el pron&#243;stico favorable<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La enfermedad linfoproliferativa difusa postrasplan&#173;te (PTLD) es, por el contrario, una complicaci&#243;n grave del paciente trasplantado, con una mortalidad entre el 50 y el 80%<span class="elsevierStyleSup">5,6</span>. Es la consecuencia de la prolife&#173;raci&#243;n indefinida de linfocitos B infectados por el virus de Ebstein Barr (VEB), que no puede ser suprimida por las c&#233;lulas T en el seno de la inmunosupresi&#243;n cr&#243;nica del trasplante<span class="elsevierStyleSup">7</span>. Dicha entidad se manifiesta, bien por un cuadro superponible al de una mononucleosis infecciosa, bien por la aparici&#243;n de tumores s&#243;lidos localizados a nivel de diversos &#243;rganos<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Describimos el caso de un receptor de trasplante renal que present&#243; un hematoma de recto anterior en el seno de un cuadro bronquial, inicialmente diagnosticado de espont&#225;neo, pero que era real&#173;mente la manifestaci&#243;n inicial de una PTLD.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Enfermo de 58 a&#241;os con insuficiencia renal cr&#243;&#173;nica por nefropat&#237;a IgA y en programa de hemodi&#225;&#173;lisis durante 3 a&#241;os. Recibi&#243; un trasplante renal de donante cad&#225;ver 7 a&#241;os antes del ingreso, que evo&#173;lucion&#243; sin complicaciones. Era portador del virus de la hepatitis C, sin datos de hepatopat&#237;a. En tra&#173;tamiento con ciclosporina y prednisona, sin recibir antiagregantes ni anticoagulantes.</p><p class="elsevierStylePara">Ingresa por presentar, en el seno de un cuadro res&#173;piratorio con tos sin expectoraci&#243;n, dolor s&#250;bito en hemiabdomen derecho y regi&#243;n periumbilical, junto con la aparici&#243;n de una masa palpable a dicho nivel y el posterior desarrollo de un hematoma cut&#225;neo periumbilical.</p><p class="elsevierStylePara">A la exploraci&#243;n f&#237;sica destacaba una masa a nivel de hipocondrio derecho, muy dolorosa a la palpaci&#243;n y un hematoma periumbilical y en flanco iz&#173;quierdo, con peristaltismo conservado. La Rx de t&#243;rax era normal y en la ecograf&#237;a abdominal se evi&#173;denciaba una imagen de ecoestructura heterog&#233;nea, fucsiforme, de 11,2 x 8,2 cm, en localizaci&#243;n de m&#250;sculo recto anterior derecho, sugestivo de hema&#173;toma (figura 1). En la anal&#237;tica se objetivo. Htco: 33%, Hb 11 g/dl, Leuc: 8.400/mcl, Cr en plasma. 1,4 mg/dl, Urea: 60 mg/dl, GOT: 55 u/l GPT: 38 u/l, LDH: 743 u/l, BT: 2,8 mg/dl, BD, 2,4 mg/dl. E. co&#173;agulaci&#243;n. APTT. 33, I. Quick. 100%, TT: 19,6. Plaq: 128.000/mcl. El test de agregaci&#243;n plaquetaria mos&#173;tr&#243; un d&#233;ficit de agregaci&#243;n a los inhibidores ADP, col&#225;geno, &#225;cido araquid&#243;nico y normalidad a la agregaci&#243;n con ristocetina.</p><p class="elsevierStylePara">El enfermo fue valorado por el Servicio de Ciru&#173;g&#237;a General que recomend&#243; tratamiento conserva&#173;dor. Durante su ingreso se observ&#243; un aumento pro&#173;gresivo de la colestasis y la aparici&#243;n a los 9 d&#237;as del ingreso de 2 n&#243;dulos pulmonares en la Rx de t&#243;rax a nivel de l&#243;bulo superior derecho y medio. Posteriormente, se objetivaron 2 nuevos n&#243;dulos a nivel de l&#243;bulo superior izquierdo, en l&#237;ngula y v&#233;r&#173;tice, junto con derrame pleural derecho, falleciendo el paciente en las horas posteriores.</p><p class="elsevierStylePara">El estudio necr&#243;psico evidenci&#243; la presencia de n&#243;dulos pulmonares bilaterales, blanquecinos, con un &#225;rea central de necrosis. El h&#237;gado pre&#173;sentaba una superficie granulosa. A nivel abdo&#173;minal, se objetiv&#243; equimosis periumbilical, en el flanco derecho y cadera izquierda, con hemato&#173;mas en ambos rectos abdominales anteriores. Mi&#173;crosc&#243;picamente se evidenciaba un infiltrado po&#173;limorfo de linfocitos de tama&#241;o intermedio y grandes, con nucleolos evidentes, junto a inmunoblastos a nivel de pulm&#243;n (figura 2), h&#237;gado, gan&#173;glios linf&#225;ticos e injerto renal. Exist&#237;a tambi&#233;n una importante infiltraci&#243;n linfocitaria a nivel de la pared de los vasos del m&#250;sculo recto anterior ab&#173;dominal (figura 3). El estudio inmuno-histoqu&#237;mico fue positivo para ALC y CD20. Se objetiv&#243; VEB en replicaci&#243;n en el estudio con PCR sobre DNA obtenido del tejido afectado. La causa de muerte se atribuy&#243; a PTLD en relaci&#243;n a una infecci&#243;n activa por VEB.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El hematoma del m&#250;sculo recto abdominal pre&#173;senta un cuadro cl&#237;nico t&#237;pico, pero su etiolog&#237;a es diversa<span class="elsevierStyleSup">1,2,4</span>. Nuestro paciente no recib&#237;a tratamiento anticoagulante ni presentaba antecedentes de trau&#173;matismo a nivel abdominal o esfuerzo f&#237;sico inten&#173;so, por lo que, una vez descartada una discrasia sangu&#237;nea, el antecedente de un cuadro bronqu&#237;tico con tos, sugiri&#243; el diagnostico inicial de hematoma es&#173;pont&#225;neo de recto abdominal.</p><p class="elsevierStylePara">La presencia de una discreta hiperbilirrubinemia a su ingreso fue achacada a la reabsorci&#243;n del hematoma en el seno de una hepatopat&#237;a por virus C. pero debi&#243; ser secundaria a la infiltraci&#243;n lin&#173;focitaria hep&#225;tica demostrada posteriormente en la necropsia, aunque durante su evoluci&#243;n el enfer&#173;mo no present&#243; s&#237;ntomas ni signos de insuficiencia hep&#225;tica.</p><p class="elsevierStylePara">El diagn&#243;stico de PTLD se efectu&#243; post-m&#243;rtem debido a la ausencia de datos cl&#237;nicos a su ingre&#173;so que sugirieran dicho diagn&#243;stico y a su r&#225;pida evoluci&#243;n posterior, que impidi&#243; la realizaci&#243;n de una punci&#243;n transtor&#225;cica de los n&#243;dulos que hu&#173;biera permitido su diagn&#243;stico definitivo. El diag&#173;n&#243;stico de PTLD post-m&#243;rtem est&#225; reflejado en di&#173;ferentes series<span class="elsevierStyleSup">5,9,10</span>, ya que en ocasiones el cuadro cl&#237;nico es poco expresivo y la evoluci&#243;n r&#225;pida&#173;mente fatal<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">La PTLD tiene una incidencia 30-50 veces supe&#173;rior a la poblaci&#243;n general. El riesgo de desarrollar esta enfermedad viene marcado por la cantidad total de inmunosupresi&#243;n recibida por el paciente y se evidencia principalmente durante el primer a&#241;o pos&#173;trasplante<span class="elsevierStyleSup">12</span>. Nuestro paciente no se ajustaba a este patr&#243;n t&#237;pico, ya que recibi&#243; una inmunosupresi&#243;n poco agresiva, sin necesidad de tratamiento de re&#173;chazo agudo y el cuadro apareci&#243; tard&#237;amente du&#173;rante su evoluci&#243;n.</p><p class="elsevierStylePara">Nuestro enfermo presentaba una alteraci&#243;n en la agregaci&#243;n plaquetaria muy frecuente en la pobla&#173;ci&#243;n con insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">13</span>, que con la tos como factor desencadenante, podr&#237;a haber faci&#173;litado la aparici&#243;n y perpetuaci&#243;n de la hemorragia a nivel de recto abdominal, aunque no fuera su causa inicial.</p><p class="elsevierStylePara">Los procesos linfoproliferativos pueden ser origen de di&#225;tesis hemorr&#225;gica a trav&#233;s de la producci&#243;n de anticuerpos inhibidores del complejo factor VIII y provocan una enfermedad adquirida de von Wi&#173;llebrand<span class="elsevierStyleSup">14</span>, pero en este enfermo dichos autoanti&#173;cuerpos estaban ausentes y fue la infiltraci&#243;n de la pared de los vasos del m&#250;sculo recto anterior lo que condiciono la rotura de los mismos y la producci&#243;n del hematoma de recto abdominal, lo que fue sin duda la primera manifestaci&#243;n de PTLD en nuestro paciente.</p><p class="elsevierStylePara">La aparici&#243;n de un hematoma del m&#250;sculo recto anterior abdominal en un receptor de trasplante renal debe hacer pensar en entidades subyacentes como la de nuestro paciente, aunque su frecuencia sea muy baja.</p><p class="elsevierStylePara"><a href="grande/10251108_fig1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035613:10251108_fig1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035613:10251108_fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Ecograf&#237;a abdominal sugestiva de hematoma</p><p class="elsevierStylePara"><a href="grande/10251108_fig2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035613:10251108_fig2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035613:10251108_fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Infiltrado pulmonar</p><p class="elsevierStylePara"><a href="grande/10251108_fig3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035613:10251108_fig3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035613:10251108_fig3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. Infiltrado linfocitario en el m&#250;sculo recto anterior</p>		</div>&#13;
	