<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La glomerulonefritis membranosa l&#250;pica (GNML), tipo V de la Organizaci&#243;n Mundial de la Salud (OMS), es un tipo de nefropat&#237;a l&#250;pica con unas ca&#173;racter&#237;sticas cl&#237;nicas y evolutivas especiales. Seg&#250;n la clasificaci&#243;n morfol&#243;gica revisada de la OMS<span class="elsevierStyleSup">1</span>, se distinguen dos subtipos de GNML: la Va o GNML &#171;pura&#187; y la Vb en la que se asocia un ensancha&#173;miento o hipercelularidad mesangial. Cl&#225;sicamente se hablaba a su vez de la GNML tipo Vc, con datos de proliferativa focal sobrea&#241;adida y la Vd con datos de proliferativa difusa coexistente<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La GNML es un proceso todav&#237;a no bien conoci&#173;do en diferentes aspectos. En primer lugar y debido a sus peculiaridades cl&#237;nicas y serol&#243;gicas, constitu&#173;ye en ocasiones un reto diagn&#243;stico a la hora de di&#173;ferenciarla de la glomerulonefritis membranosa idio&#173;p&#225;tica (GNMI). Por otro lado, se desconoce la historia natural de esta entidad ya que, ante su diag&#173;n&#243;stico, se ponen en marcha medidas terap&#233;uticas eficaces en otros tipos de nefropat&#237;a l&#250;pica pero de eficacia dif&#237;cil de establecer en la GNML por la au&#173;sencia de estudios prospectivos. Asimismo, varias de las series publicadas sobre la GNML denotan el sesgo de incluir grupos de pacientes heterog&#233;neos desde el punto de vista histol&#243;gico, pues consideran pacientes con y sin lesiones proliferativas asociadas a la hora de extraer conclusiones.</p><p class="elsevierStylePara">Con el presente estudio pretendemos revisar nues&#173;tra experiencia con la GNML, atendiendo &#250;nica&#173;mente a los tipos Va y Vb (GNML &#171;puras&#187;) y ex&#173;cluyendo por tanto a los pacientes con GNML que presentan lesiones proliferativas asociadas (los anti&#173;guos tipos Vc y Vd). Analizamos las peculiaridades cl&#237;nicas, serol&#243;gicas e histopatol&#243;gicas que deben hacernos sospechar este tipo de nefropat&#237;a, diferen&#173;ci&#225;ndola de la GNMI. Por otro lado, referimos la evoluci&#243;n de los pacientes, analizando la influencia de las pautas terap&#233;uticas empleadas y los factores con importancia pron&#243;stica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODOS</span></p><p class="elsevierStylePara">Presentamos un estudio retrospectivo de 16 pa&#173;cientes diagnosticados de GNML Va y Vb en el Ser&#173;vicio de Nefrolog&#237;a del Hospital Doce de Octubre de Madrid durante los a&#241;os 1975 a 1998. Todos los pacientes cumplieron los criterios revisados para el diagn&#243;stico de Lupus eritematoso sist&#233;mico (LES) de la Asociaci&#243;n Americana de Reumatolog&#237;a<span class="elsevierStyleSup">3</span> en alg&#250;n momento de su evoluci&#243;n. El diagn&#243;stico de GNML, requiri&#243; evidencia histopatol&#243;gica por biopsia renal: engrosamiento difuso de la pared capilar debido a la presencia de dep&#243;sitos electrondensos subepite&#173;liales con distribuci&#243;n homog&#233;nea a lo largo de la pared capilar. Cuando exist&#237;a proliferaci&#243;n de c&#233;lu&#173;las y matriz mesangial asociadas, se catalog&#243; el caso como GNML tipo Vb. Se excluyeron todos los casos que presentaban una proliferativa focal o difusa aso&#173;ciada a los criterios referidos de membranosa (anti&#173;guos tipos Vc y Vd). Todas las biopsias fueron revi&#173;sadas para el presente estudio. Se dispuso de microscop&#237;a &#243;ptica en el 100% de los casos (16), de inmunofluorescencia en 12 (75%) y de microscop&#237;a electr&#243;nica en 4 (25%).</p><p class="elsevierStylePara">En cada uno de los casos se analizaron las ca&#173;racter&#237;sticas cl&#237;nicas y anal&#237;ticas en el momento de la presentaci&#243;n de la enfermedad y a lo largo del seguimiento. Salvo en los per&#237;odos de ingreso, los pacientes fueron revisados peri&#243;dicamente en nues&#173;tra consulta externa. Una vez establecido el diagn&#243;stico de GNML, en cada visita se determinaron de manera protocolarizada los siguientes par&#225;me&#173;tros: bioqu&#237;mica general (hemograma, autoanalizador), aclaramiento de creatinina, proteinuria de 24 horas, sedimento urinario, anticuerpos antinucleares (ANA), anticuerpos anti-DNA bicatenario (anti-DNA) y niveles de las fracciones C3 y C4 del com&#173;plemento.</p><p class="elsevierStylePara">Para evaluar las manifestaciones renales, hemos seguido las siguientes definiciones: proteinuria no nefr&#243;tica: inferior a 3,5 g/24 horas; s&#237;ndrome nefr&#243;&#173;tico: proteinuria superior a 3,5 gramos/24 horas acompa&#241;ada de hipoalbuminemia e hipoproteinenia. Se consider&#243; que exist&#237;a hipertensi&#243;n arterial cuan&#173;do las cifras de tensi&#243;n arterial eran superiores a 140/90 mmHg de manera sostenida. La insuficien&#173;cia renal se defini&#243; por una creatinina plasm&#225;tica superior a 1,4 mg/dl y/o un aclaramiento de creati&#173;nina inferior a 60 ml/min.</p><p class="elsevierStylePara">Como pauta general, una vez establecido el diagn&#243;stico de GNML, se comenz&#243; tratamiento con es&#173;teroides por v&#237;a oral. Cuando transcurrido un per&#237;o&#173;do suficiente de tiempo (generalmente de 2 a 3 meses) no se evidenciaba una mejor&#237;a clara de las manifestaciones renales, se asociaba un f&#225;rmaco inmunosupresor: ciclofosfamida (oral o intravenosa en bolos) o azatioprina. L&#243;gicamente, dado el amplio per&#237;odo que abarca este estudio (1975-1998), las pautas de tratamiento han ido modific&#225;ndose, pero manteniendo el esquema general que hemos apun&#173;tado. En los primeros a&#241;os se us&#243; la azatioprina como f&#225;rmaco inmunosupresor en los casos en que se consider&#243; indicado por la ausencia de remisi&#243;n con esteroides. Posteriormente, se fue sustituyendo la azatioprina por ciclofosfamida administrada por v&#237;a oral o, m&#225;s recientemente, mediante choques pe&#173;ri&#243;dicos intravenosos. En los &#250;ltimos a&#241;os hemos adoptado la pol&#237;tica de administrar un Inhibidor del enzima convertidor de angiotensina (IECA) en los casos que mantienen proteinuria significativa (&gt; 1 g/d&#237;a) con esteroides, antes de introducir los f&#225;rma&#173;cos inmunosupresores referidos.</p><p class="elsevierStylePara">Para analizar los factores cl&#237;nicos y anal&#237;ticos con importancia pron&#243;stica respecto a la evoluci&#243;n de la funci&#243;n renal, hemos estudiado los siguientes par&#225;metros: sexo, edad, creatinina s&#233;rica y proteinuria iniciales (en el momento del diagn&#243;stico), presencia de hipertensi&#243;n arterial al inicio del proceso, tipo de tratamiento recibido (esteroides, esteroides y azatio&#173;prina, esteroides y ciclofosfamida) y la consecuci&#243;n o no de remisi&#243;n a proteinuria no nefr&#243;tica a lo largo de la evoluci&#243;n. Estos par&#225;metros fueron estudiados en relaci&#243;n con el desarrollo de insuficiencia renal a lo largo del seguimiento versus el mantenimiento de una funci&#243;n renal normal. Los datos han sido ex&#173;presados como la media (desviaci&#243;n est&#225;ndar) y la comparaci&#243;n entre los distintos grupos se ha reali&#173;zado mediante el test de Fisher para las variables cualitativas y mediante los test param&#233;tricos de Wil&#173;coxon y Mann-Whitney para las variables cuanti&#173;tativas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">La serie est&#225; constituida por 16 pacientes de los cuales 11 son mujeres y 5 son hombres con una edad media de 41,9 a&#241;os (DE = 12) siendo el rango de edad de 27 a 64 a&#241;os. El tiempo medio trans&#173;currido entre el inicio de la sintomatolog&#237;a y la rea&#173;lizaci&#243;n de la biopsia renal fue de 32,4 meses (DE = 62).</p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas, serol&#243;gicas e histo&#173;patol&#243;gicas de los pacientes se representan en la tabla 1.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Forma de </span><span class="elsevierStyleBold">presentaci&#243;n</span></p><p class="elsevierStylePara">La enfermedad renal se expres&#243; en forma de s&#237;n&#173;drome nefr&#243;tico en 13 pacientes (81%) con una pro&#173;teinuria inicial de 5,96 g/d&#237;a (DE = 3,2), presentan&#173;do el resto de los pacientes proteinuria en rango no nefr&#243;tico. Seis pacientes (37%) presentaban insu&#173;ficiencia renal al inicio del cuadro con una creati&#173;nina plasm&#225;tica media de 1,7 mg/dl (DE = 0,2), sin necesidad de tratamiento sustitutivo con di&#225;lisis y todos ellos con s&#237;ndrome nefr&#243;tico asociado. Siete pacientes (43%) presentaban hipertensi&#243;n arterial inicial. Acompa&#241;ando o precediendo a la afectaci&#243;n renal, los pacientes en estudio desarrollaron sintomatolog&#237;a extrarrenal sugerente de LES muy vario-pinta (tabla 2) aunque en el momento de realizar la biopsia renal, 7 (43%), se encontraban asintom&#225;ti&#173;cos en este sentido.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Marcadores serol&#243;gicos</span></p><p class="elsevierStylePara">Nuestra serie se caracteriz&#243; por su pobreza sero&#173;l&#243;gica en cuanto a los marcadores cl&#225;sicos de LES. 14 casos (87%) presentaban positividad para los ANA, pero en la mayor&#237;a de los pacientes tal posi&#173;tividad fue a t&#237;tulos bajos, de modo que en 7 pa&#173;cientes el t&#237;tulo fue inferior a 1/100. Asimismo, 2 pa&#173;cientes (12,5%) presentaban negatividad para los ANA. De modo paralelo, los anticuerpos Anti-DNA fueron positivos &#250;nicamente en 3 pacientes (18%) y s&#243;lo en uno de ellos a t&#237;tulo elevado. La presencia de hipocomplementemia, descenso de niveles s&#233;ri&#173;cos de C3 y C4, fue detectada exclusivamente en 2 casos (12%).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Anatom&#237;a patol&#243;gica</span></p><p class="elsevierStylePara">En el estudio histopatol&#243;gico renal, todos los pa&#173;cientes presentaban datos de glomerulonefritis mem&#173;branosa en la microscop&#237;a &#243;ptica tal y como se ha descrito anteriormente 8 pacientes (50%) pertene&#173;c&#237;an a la clase Va y los restantes a la Vb, con pro&#173;liferaci&#243;n mesangial asociada. Se dispuso de inmunofluorescencia en 12 de los casos (75%), existiendo dep&#243;sito de IgG en 12 (100%), IgM en 1 (8%), IgA en 3 (25%), C3 en 10 (83%), C4 en 2 (16%) y de&#173;p&#243;sito evidente de C1 q en 10 (83%). En 4 pacien&#173;tes (25%) se dispuso de microscop&#237;a electr&#243;nica; en todos, adem&#225;s de los esperados dep&#243;sitos electron-densos subepiteliales, se encontraron tales dep&#243;sitos a otros niveles, fundamentalmente a nivel mesangial y subendotelial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Tratamiento</span></p><p class="elsevierStylePara">De los 16 pacientes incluidos en el estudio, 8 (50%) fueron tratados con prednisona, 3 (18,7%) recibieron tratamiento con prednisona y ciclofosfamida oral (2 mg/kg/d&#237;a), 1 (6%) recibi&#243; prednisona y ciclofosfami&#173;da i.v. (6 bolos mensuales a dosis de 1 g/m<span class="elsevierStyleSup">2</span>) y 2 (12,5%) fueron tratados con prednisona y azatioprina 2 pacientes (12,5%) no recibieron ning&#250;n tratamien&#173;to espec&#237;fico. En los &#250;ltimos a&#241;os, hemos introducido la terapia con IECA de manera sistem&#225;tica poco des&#173;pu&#233;s de iniciar el tratamiento esteroideo, incluso en pacientes con cifras normales de tensi&#243;n arterial. En nuestra serie, 6 pacientes (37,5%) recibieron trata&#173;miento con IECA seg&#250;n la pauta referida.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Seguimiento y factores pron&#243;stico</span></p><p class="elsevierStylePara">En dos casos se perdi&#243; el seguimiento tras esta&#173;blecer el diagn&#243;stico de GNML. Los 14 restantes fue&#173;ron seguidos durante 60,6 meses (DE = 47). Dos pacientes fallecieron a lo largo del estudio: uno de ellos a los 30 meses del diagn&#243;stico por un acci&#173;dente cerebrovascular y el otro paciente 3 meses despu&#233;s de realizar la biopsia renal en el seno de una p&#250;rpura tromb&#243;tica trombocitop&#233;nica. Al final del per&#237;odo de estudio, 6 pacientes (42%) desarro&#173;llaron una insuficiencia renal cr&#243;nica (IRC), requi&#173;riendo 2 de ellos tratamiento sustitutivo con di&#225;lisis y 8 pacientes (58%) mantuvieron una funci&#243;n renal normal. La supervivencia actuarial renal es del 100% a los 5 a&#241;os y del 75% a los 10 a&#241;os.</p><p class="elsevierStylePara">No hemos demostrado diferencias estad&#237;sticamente significativas en cuanto a la edad y el sexo entre el grupo de pacientes que mantuvo funci&#243;n renal normal y el que desarroll&#243; IRC. La creatinina s&#233;rica inicial tien&#173;de a ser superior en el grupo que evoluciona hacia la IRC, sin embargo la diferencia no es estad&#237;sticamente significativa. Tampoco existen diferencias entre ambos grupos en lo que se refiere a la proteinuria inicial, la presencia de hipertensi&#243;n, ni las pautas terap&#233;uticas empleadas. &#218;nicamente el paso a o el mantenimien&#173;to de una proteinuria en rango no nefr&#243;tico a lo largo del seguimiento fue m&#225;s frecuente en el grupo de pa&#173;cientes que conservaron funci&#243;n renal normal, con una diferencia estad&#237;sticamente significativa (p = 0,02) (tabla 3). De este modo, los 6 pacientes que evolu&#173;cionan hacia IRC presentaban un s&#237;ndrome nefr&#243;tico al inicio del proceso y en 5 de ellos (83%) la protei&#173;nuria se mantuvo en este rango a lo largo del segui&#173;miento. Por otro lado, de los 8 pacientes que mantie&#173;nen funci&#243;n renal normal, 7 (87%) conservaron o remitieron a proteinuria en rango no nefr&#243;tico a lo largo del estudio y 5 de ellos (71%) recibieron trata&#173;miento con LECA seg&#250;n la pauta antes descrita (figura 1). El efecto antiprotein&#250;rico de los IECA, sin necesidad de tratamiento inmunosupresor, fue especialmente re&#173;levante en 3 casos con una espectacular evoluci&#243;n de la proteinuria que representamos gr&#225;ficamente (figura 2).</p><p class="elsevierStylePara">Por las peculiaridades cl&#237;nicas y serol&#243;gicas de la GNML, resulta dif&#237;cil en ocasiones realizar el diag&#173;n&#243;stico diferencial con la GNMI. Presentamos a con&#173;tinuaci&#243;n un breve resumen de la evoluci&#243;n de dos de nuestros pacientes, ilustrativa de dicha dificultad. En ambos, la ausencia de manifestaciones extrarrena&#173;les y la pobreza de datos serol&#243;gicos llev&#243; a un diag&#173;n&#243;stico err&#243;neo de GNMI. Tras un per&#237;odo de tiem&#173;po sin tratamiento inmunosupresor, ambos pacientes presentaron un brote l&#250;pico agudo y agresivo, com&#173;prob&#225;ndose en uno de ellos la evoluci&#243;n hacia una glomerulonefritis l&#250;pica proliferativa difusa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Mujer de 30 a&#241;os en estudio por proteinuria de 2,5 g/d&#237;a, presentando funci&#243;n renal y tensi&#243;n arte&#173;rial normales. Su estudio inmunol&#243;gico fue negativo incluyendo ANA y Anti-DNA y presentaba niveles normales de C3 y C4. Se practic&#243; una biopsia renal que mostr&#243; un engrosamiento difuso de la membra&#173;na basal glomerular con &#171;spikes&#187;, sin aumento de la celularidad y con dep&#243;sito de IgG, C3 y C1 q en la inmunofluorescencia. No se dispuso de estudio ultraestructural. Interpretado el caso como una GNMI, la paciente no recibi&#243; inicialmente medicaci&#243;n inmunosupresora, manteniendo durante 2 a&#241;os funci&#243;n renal normal con una proteinuria de 3 g/d&#237;a. Dos a&#241;os m&#225;s tarde ingresa en situaci&#243;n de anasar&#173;ca e insuficiencia renal progresiva alcanzando una creatinina s&#233;rica de 4 mg/dl y una proteinuria de 8 g/d&#237;a. El cuadro se acompa&#241;&#243; de manifestaciones pulmonares y neurol&#243;gicas graves. Se detectaron en&#173;tonces unos ANA y anti-DNA positivos a t&#237;tulo de 1/1.280 y 1/128 respectivamente, as&#237; como hipo&#173;complementemia (C3 40 mg/dl y C4 9 mg/dl). Se efectu&#243; entonces una segunda biopsia renal que mostr&#243;, adem&#225;s de los datos histopatol&#243;gicos pro&#173;pios de una glomerulonefritis membranosa, asas de alambre, trombos hialinos, focos de necrosis y pro&#173;liferaci&#243;n celular compatible con una glomerulone&#173;fritis proliferativa difusa. En la inmunofluorescencia exist&#237;an dep&#243;sitos de IgG, IgA, IgM, C3 y C1 q y la microscop&#237;a electr&#243;nica evidenci&#243; la presencia de dep&#243;sitos electrondensos subepiteliales, subendote&#173;liales y mesangiales. Se inici&#243; tratamiento con metilprednisolona intravenosa en bolos seguida de prednisona v&#237;a oral y azatioprina, con una mejor&#237;a cl&#237;nica espectacular, desapareciendo la sintomatolo&#173;g&#237;a extrarrenal de forma paulatina. La funci&#243;n renal se normaliz&#243; y la proteinuria se redujo a 2 g/d&#237;a. Tras 10 a&#241;os de seguimiento, la paciente presenta unos niveles de creatinina s&#233;rica de 1,4 mg/dl y una proteinuria de 2 g/d&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Mujer de 64 a&#241;os de edad en estudio por insu&#173;ficiencia renal con un valor de creatinina s&#233;rica de 2,2 mg/dl, proteinuria de 4,5 g/d&#237;a e hipertensi&#243;n arterial. El estudio serol&#243;gico resultaba anodino salvo por la positividad para los ANA a t&#237;tulo de 1/80. Se practic&#243; una biopsia renal disponi&#233;ndose &#250;nica&#173;mente de microscop&#237;a &#243;ptica, con datos compatibles con una glomerulonefritis membranosa sin prolife&#173;raci&#243;n celular. Diagnosticada de GNMI, no se so&#173;meti&#243; a ning&#250;n tratamiento espec&#237;fico, experimen&#173;tando a los 2 a&#241;os de evoluci&#243;n un cuadro cl&#237;nico consistente en fiebre, artralgias, artritis y manifesta&#173;ciones cut&#225;neas. En este contexto, se produjo un de&#173;terioro llamativo de la funci&#243;n renal, alcanzando la creatinina s&#233;rica un valor de 4,2 mg/dl; de modo si&#173;mult&#225;neo, la proteinuria de 24 horas alcanz&#243; un valor de 10 gramos. Los Anti-DNA continuaron sien&#173;do negativos; sin embargo, se produjo una positivi&#173;zaci&#243;n muy llamativa de los ANA que alcanzaron un t&#237;tulo de 1/1.280. Los niveles de C3 siguieron dentro del rango normal, pero los de C4 descen&#173;dieron hasta 7 mg/dl. El resto del estudio inmuno&#173;l&#243;gico fue negativo. Dada la peculiar evoluci&#243;n su&#173;frida por la paciente, se decidi&#243; realizar un segunda biopsia renal, que objetivo un engrosamiento ho&#173;mog&#233;neo de la membrana basal glomerular con de&#173;p&#243;sitos de IgG, C3 y C1 q en la inmunofluorescen&#173;cia y dep&#243;sitos electrondensos subepiteliales, subendoteliales y mesangiales en la microscop&#237;a electr&#243;nica. Con el nuevo diagn&#243;stico de GNML, se inici&#243; tratamiento con esteroides, con una franca mejor&#237;a inicial (creat. 2,5 mg/dl y descenso en la proteinuria), pero la paciente falleci&#243; 6 meses m&#225;s tarde en el seno de un accidente vascular cerebral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La GNML es una entidad que puede ser peculiar en su presentaci&#243;n planteando dificultades al cl&#237;ni&#173;co para diferenciarla de la GNMI. En un paciente previamente diagnosticado de LES que presenta afec&#173;taci&#243;n renal, el diagn&#243;stico histol&#243;gico de glome&#173;rulonefritis membranosa no plantea problemas a la hora de establecer una relaci&#243;n de causalidad. La dificultad viene representada por el paciente diag&#173;nosticado de glomerulonefritis membranosa sin otros datos sugerentes de LES. Hemos realizado un estu&#173;dio retrospectivo en el que observamos que esta &#250;l&#173;tima situaci&#243;n no es infrecuente en la pr&#225;ctica cl&#237;&#173;nica, de modo que el diagn&#243;stico de GNML habr&#225; de sospecharse en base a una serie de datos cl&#237;ni&#173;cos, serol&#243;gicos e histopatol&#243;gicos.</p><p class="elsevierStylePara">Respecto a la afectaci&#243;n renal en la GNML &#171;pura&#187;, la proteinuria suele ser el hallazgo predo&#173;minante, estando presente en el 81% de los pa&#173;cientes de nuestra serie. Este dato corrobora lo ya descrito por otros autores<span class="elsevierStyleSup">4-6</span>. Pero el dato cl&#237;nico m&#225;s llamativo de nuestro estudio es la pobreza de la sintomatolog&#237;a extrarrenal propia del LES al inicio del cuadro, hecho que evidenciamos en 7 de los 16 pacientes (43%), es decir, en pr&#225;cticamente la mitad de los casos y que tambi&#233;n ha sido referida en otras series<span class="elsevierStyleSup">6-9</span>. De ello se deduce que la GNML puede im&#173;plicar una pobreza cl&#237;nica llamativa que dificulta el diagn&#243;stico de un LES latente. Este puede desarro&#173;llarse en un futuro, en ocasiones de forma explosi&#173;va, como queda reflejado en los casos cl&#237;nicos ante&#173;riormente expuestos.</p><p class="elsevierStylePara">Coincidiendo con esta presentaci&#243;n cl&#237;nica, la po&#173;breza serol&#243;gica es tambi&#233;n caracter&#237;stica de este tipo de nefropat&#237;a l&#250;pica 14 pacientes (87%) presentaron inicialmente positividad para los ANA, pero en la ma&#173;yor&#237;a de los casos a t&#237;tulos bajos y en 2 casos (12,5%) fueron negativos. Asimismo, los Anti-DNA fueron po&#173;sitivos s&#243;lo en 3 pacientes (18%) y detectamos hi&#173;pocomplementemia exclusivamente en 2 casos (12,5%). La escasa expresividad serol&#243;gica de la GNML ha sido descrita tambi&#233;n por otros autores<span class="elsevierStyleSup">6,</span><span class="elsevierStyleSup">7</span> pero no observada en otras series. De este modo, res&#173;pecto a la positividad para los ANA en la GNML, Jennette<span class="elsevierStyleSup">8 </span>la describe en el 100% de sus casos, Do&#173;nadio<span class="elsevierStyleSup">6</span> en el 78% y Appel<span class="elsevierStyleSup">4</span> en el 50% de sus pa&#173;cientes. Sin embargo, estos autores no especifican la importancia de tal positividad e incluyen pacientes de los 4 subtipos de GNML cl&#225;sicamente descritos por la OMS. Pasquali<span class="elsevierStyleSup">10</span>, que s&#237; distingue entre los pa&#173;cientes con y sin lesiones proliferativas asociadas, describe ANA positivos a t&#237;tulo moderado o alto en todos sus pacientes con GNML pura, a diferencia de lo encontrado por nosotros. Por otro lado, en estas mismas series, llama la atenci&#243;n la frecuente apari&#173;ci&#243;n de hipocomplementemia en comparaci&#243;n con nuestro estudio. De este modo, Jennette<span class="elsevierStyleSup">8</span> la describe en el 65% de sus pacientes, Appel<span class="elsevierStyleSup">4</span> en el 75% y Do&#173;nadio<span class="elsevierStyleSup">6</span> en la mayor&#237;a de sus casos. Quiz&#225; la fre&#173;cuencia con la que se detecta hipocomplementemia en estos estudios pueda justificarse de nuevo por el hecho de que incluyen pacientes heterog&#233;neos histo&#173;patol&#243;gicamente hablando, i.e., con y sin lesiones proliferativas asociadas. Esta explicaci&#243;n se basa en la observaci&#243;n de que Pasquali (10), quien clasifica a los pacientes en clases Va + Vb versus Vc + Vd, a la hora de extraer conclusiones, detecta hipocom&#173;plementemia en el primero de los grupos s&#243;lo en el 11,5% de los casos, con un resultado por lo tanto si&#173;milar al nuestro.</p><p class="elsevierStylePara">De lo expuesto anteriormente, se deduce que la GNML puede presentarse sin datos cl&#237;nicos suge&#173;rentes de LES y con negatividad para los marcado&#173;res serol&#243;gicos cl&#225;sicos de esta enfermedad. Por ello resulta imprescindible considerar algunos datos his&#173;tol&#243;gicos para diferenciar esta entidad de la GNMI. Jennete<span class="elsevierStyleSup">8</span> analiza individualmente la eficiencia de una serie de datos anatomopatol&#243;gicos a la hora de establecer el diagn&#243;stico diferencial entre ambos procesos. Por la similitud con nuestros resultados, hemos de destacar la importancia que otorga al de&#173;p&#243;sito de C1q en la inmunofluorescencia y a la presencia de dep&#243;sitos electrondensos a nivel mesan&#173;gial y subendotelial en el estudio ultraestructural como datos m&#225;s frecuentemente presentes en la GNML. Otros autores tambi&#233;n han descrito la de&#173;tecci&#243;n de dep&#243;sitos electrondensos a nivel mesan&#173;gial y subendotelial como m&#225;s caracter&#237;stica de la GNML y como poco frecuente en la glomerulone&#173;fritis membranosa de causa no l&#250;pica<span class="elsevierStyleSup">4,6,11-13</span> En con&#173;sonancia con lo descrito por estos autores, en nues&#173;tra serie, en 10 de 12 pacientes (83%) en los que dispusimos de inmunofluorescencia se detect&#243; C1 q y en 4 de 4 pacientes (100%) en los que hubo ac&#173;ceso a la microscop&#237;a electr&#243;nica exist&#237;an dep&#243;sitos electrondensos a nivel mesangial y subendotelial, adem&#225;s de los esperados dep&#243;sitos subepiteliales.</p><p class="elsevierStylePara">Seguimos sin conocer cu&#225;l es la historia natural de la GNML pues la experiencia acumulada con el resto de los tipos de nefropat&#237;a l&#250;pica hace que se instau&#173;re tratamiento de forma precoz. No obstante, un as&#173;pecto que resulta interesante analizar es la importan&#173;cia pron&#243;stica de algunos datos cl&#237;nicos en relaci&#243;n con la evoluci&#243;n de la funci&#243;n renal. En nuestra ex&#173;periencia, la edad, el sexo, la proteinuria inicial, la incidencia de hipertensi&#243;n arterial y el tipo de terapia empleada no se comportan como factores pron&#243;stico, es decir, no difieren entre el grupo de pacientes que evoluciona a IRC y el grupo que mantiene funci&#243;n renal normal. Asimismo, la presencia de insuficiencia renal al inicio del cuadro tampoco condiciona un peor pron&#243;stico en cuanto a la funci&#243;n renal. Si bien refi&#173;ri&#233;ndose a la nefropat&#237;a l&#250;pica en general, otros auto&#173;res afirman que la insuficiencia renal inicial s&#237; impli&#173;ca un peor pron&#243;stico a largo plazo<span class="elsevierStyleSup">14-17</span>. Sloan<span class="elsevierStyleSup">18</span>, analizando la evoluci&#243;n de pacientes con GNML tra&#173;tada, concluye que la creatinina s&#233;rica inicial es fac&#173;tor pron&#243;stico, pero &#250;nicamente en la clase Vd. En contraste con lo admitido por estos autores y de acuer&#173;do con nuestros resultados, Appel<span class="elsevierStyleSup">19</span> en lo que se re&#173;fiere a la nefropat&#237;a l&#250;pica, no encuentra en la insu&#173;ficiencia renal inicial implicaci&#243;n pron&#243;stica, si bien alega que, respecto a otros estudios, ha podido incluir pacientes con lesiones potencialmente m&#225;s reversibles.</p><p class="elsevierStylePara">El &#250;nico factor que en nuestra experiencia ha de&#173;mostrado tener importancia pron&#243;stica es la remi&#173;si&#243;n de la proteinuria a rango no nefr&#243;tico. Esta circunstancia es m&#225;s frecuente en el grupo de pacientes que conserva funci&#243;n renal normal a lo largo del es&#173;tudio, siendo esta diferencia estad&#237;sticamente signi&#173;ficativa. El valor pron&#243;stico de la proteinuria en la nefropat&#237;a l&#250;pica fue descrita tambi&#233;n en la serie de Appel<span class="elsevierStyleSup">19</span>. Este autor observ&#243; que la presencia de s&#237;n&#173;drome nefr&#243;tico al inicio del cuadro se asocia con una mayor probabilidad de desarrollar insuficiencia renal, pero en los casos en que dicho s&#237;ndrome nefr&#243;tico remite la probabilidad mencionada disminu&#173;ye. Wallace" y Ginzler<span class="elsevierStyleSup">15</span> tambi&#233;n afirman que en la nefropat&#237;a l&#250;pica la proteinuria severa y/o el s&#237;ndrome nefr&#243;tico conllevan un peor pron&#243;stico renal, dato no observado por otros autores<span class="elsevierStyleSup">16-20,21</span></p><p class="elsevierStylePara">El pron&#243;stico de la GNML ha demostrado ser peor de lo esperado en las series con seguimientos largos. De este modo, Pollak<span class="elsevierStyleSup">22</span> describe que ninguno de sus 7 pacientes con GNML desarrollaron IRC o murie&#173;ron, pero el tiempo de seguimiento es corto, con una media de 3,6 a&#241;os. Tras 3,9 a&#241;os de seguimiento, Donadio<span class="elsevierStyleSup">6</span> describe esta evoluci&#243;n hacia la IRC o la muerte en 8 de 28 pacientes (29% de los casos). Appel, en su estudio de 1978<span class="elsevierStyleSup">4</span> describe esta evolu&#173;ci&#243;n desfavorable en 5 de 10 pacientes, pero con un seguimiento m&#225;s prolongado<span class="elsevierStyleSup">19</span>, el n&#250;mero se eleva a 7 de 10. Baldwin<span class="elsevierStyleSup">23</span> y Adler<span class="elsevierStyleSup">24</span>, tambi&#233;n con seguimientos m&#225;s largos de 5,5 y 6 a&#241;os respectivamen&#173;te, describen una evoluci&#243;n hacia la IRC o la muer&#173;te en casi la mitad de sus pacientes con GNML. Nuestra experiencia con este proceso es similar a la descrita por estos autores. Con un tiempo medio de seguimiento de 5 a&#241;os, 8 de nuestros 16 pacientes (50%) han evolucionado hacia la IRC o han falleci&#173;do. Por tanto, parece que la supervivencia renal en la GNML es buena a corto plazo empeorando claramente con tiempos de seguimiento m&#225;s largos.</p><p class="elsevierStylePara">Nuestra serie es demasiado corta y las estrategias terap&#233;uticas utilizadas demasiado heterog&#233;neas como para extraer conclusiones respecto al trata&#173;miento m&#225;s adecuado en este tipo de nefropat&#237;a l&#250;pica. Creemos necesario poner en marcha estudios prospectivos y multic&#233;ntricos en este sentido. Sin embargo, queremos llamar la atenci&#243;n sobre la uti&#173;lidad de los IECA en esta entidad. El efecto anti&#173;protein&#250;rico de los IECA ha sido demostrado en di&#173;versos procesos glomerulares, pero no se ha demostrado su utilidad en la nefropat&#237;a l&#250;pica<span class="elsevierStyleSup">25,26</span> Nuestros resultados son muy satisfactorios en cuan&#173;to a la reducci&#243;n de la proteinuria con el trata&#173;miento con estos f&#225;rmacos, reducci&#243;n que, como hemos se&#241;alado, se asocia a una mejor evoluci&#243;n de la funci&#243;n renal. Una vez iniciado el tratamiento con esteroides, en ausencia de una respuesta favo&#173;rable, ser&#237;a aconsejable iniciar tratamiento con un IECA antes de asociar un f&#225;rmaco inmunosupresor; en algunos casos la respuesta es tan evidente que puede obviarse el uso de inmunosupresores, con los efectos adversos que a largo plazo su uso con&#173;lleva.</p><p class="elsevierStylePara">En conclusi&#243;n, la GNML puede presentarse sin ning&#250;n tipo de sintomatolog&#237;a extrarrenal sugerente de LES e incluso con negatividad para los marca&#173;dores serol&#243;gicos t&#237;picos. Casi la mitad de nuestros pacientes (42%) desarrollaron una IRC. La evoluci&#243;n hacia una proteinuria no nefr&#243;tica se correlacion&#243; con el mantenimiento de una funci&#243;n renal normal.</p><p class="elsevierStylePara"><a href="grande/10246108_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035574:10246108_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035574:10246108_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. Caracter&#237;sticas cl&#237;nicas, serol&#243;gicas e histopatol&#243;gicas de los pacientes</p><p class="elsevierStylePara"><a href="grande/10246108_tabla2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035574:10246108_tabla2.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035574:10246108_tabla2.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 2. Manifestaciones extrarrenales de LES, diferenciando entres las presentes en el momento en que se realiz&#243; la biopsia (Bx) renal y las que aparecieron con posterioridad</p><p class="elsevierStylePara"><a href="grande/10246108_tabla3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035574:10246108_tabla3.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035574:10246108_tabla3.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 3. Comparaci&#243;n de variables entre el grupo de pacientes que desarrollo insuficiencia renal cr&#243;nica y el grupo con funci&#243;n renal normal al final del estudio</p><p class="elsevierStylePara"><a href="grande/10246108_fig1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035574:10246108_fig1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035574:10246108_fig1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. Evoluci&#243;n de la proteinuria en el grupo de pacientes que mantuvieron funci&#243;n renal normal.</p><p class="elsevierStylePara"><a href="grande/10246108_fig2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699500035574:10246108_fig2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699500035574:10246108_fig2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. Evoluci&#243;n de la proteinuria en 3 pacientes tratados con un IECA, seg&#250;n el protocolo descrito en el texto.</p>		</div>&#13;
	