<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><br />La hemoglobinuria parox&#237;stica nocturna (HPN) es una enfermedad hematol&#243;gica que se caracteriza por el d&#233;ficit selectivo de determinados componentes glucoproteicos que conforman la membrana de las c&#233;lulas hematopoy&#233;ticas pluripotenciales. Esto provoca la sensibilidad tanto de las c&#233;lulas blancas como, fundamentalmente, las de las series megacarioc&#237;tica y roja a la lisis por el complemento. La activaci&#243;n de &#233;ste es la causa, en &#250;ltimo t&#233;rmino, de la aparici&#243;n de las crisis hemol&#237;ticas. La edad m&#225;s frecuente de presentaci&#243;n de la enfermedad est&#225; comprendida entre la tercera y cuarta d&#233;cadas de la vida. Las principales manifestaciones cl&#237;nicas son la hemoglobinuria, las complicaciones tromb&#243;ticas (fundamentalmente venosas y con frecuencia de repetici&#243;n), las hemorr&#225;gicas (secundarias a trombopenia), renales, infecciosas (por la neutropenia y defectos en la membrana leucocitaria) y tambi&#233;n las derivadas de la hem&#243;lisis cr&#243;nica. <br />El diagn&#243;stico se confirma por la prueba de Ham, en tanto que la citometr&#237;a de flujo, que detecta el d&#233;ficit de estas prote&#237;nas de membrana, es el m&#233;todo m&#225;s sensible y espec&#237;fico para el diagn&#243;stico de la enfermedad. <br />El curso cl&#237;nico es intermitente y el pron&#243;stico muy variable, siendo las complicaciones tromb&#243;ticas y hemorr&#225;gicas la causa del 50% de las muertes por esta enfermedad.  <br /><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><br />Se trata de un paciente var&#243;n de 62 a&#241;os de edad que acudi&#243; al servicio de urgencias con un infarto agudo de miocardio (IAM). Como antecedentes personales m&#225;s importantes destacaban una diabetes mellitus tipo II y que era fumador de menos de 5 cigarrillos al d&#237;a. Unos meses antes acudi&#243; a otro centro hospitalario donde se le examin&#243; por &#171;hematuria macrosc&#243;pica&#187;, anemia y trombopenia. Se le realizaron entonces las siguientes pruebas complementarias: ecograf&#237;a abdominal, biopsia prost&#225;tica y sedimento y citolog&#237;a urinarios. Se encontraron como hallazgos m&#225;s relevantes: colelitiasis, esplenomegalia y hallazgos indicativos de trombosis en el flujo de la porta (fig. 1). Adem&#225;s, presentaba hematuria microsc&#243;pica y alteraci&#243;n de los par&#225;metros de la funci&#243;n hep&#225;tica. Adem&#225;s, tambi&#233;n se le hab&#237;a realizado una esplenectom&#237;a y prescrito tratamiento con &#225;cido f&#243;lico y vitamina B <span class="elsevierStyleInf">12</span>. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10022757:25v54n01-10022757fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10022757:25v54n01-10022757fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><br /> Fig. 1. Flujo de vena porta indicativo de trombosis. <br /><br />El paciente present&#243; tres horas antes de llegar al hospital dolor precordial opresivo, acompa&#241;ado de intensa sintomatolog&#237;a vegetativa. Como hallazgos m&#225;s relevantes en la exploraci&#243;n f&#237;sica presentaba taquicardia y subictericia conjuntival. En el electrocardiograma (ECG) presentaba signos de IAM transmural extenso de localizaci&#243;n inferior, posterior, y de ventr&#237;culo derecho. En la anal&#237;tica (tablas 1 y 2) se detectaron anemia macroc&#237;tica e hiperglucemia, hiperpotasemia y trombopenia leves como &#250;nicos hallazgos patol&#243;gicos. Las cifras de leucocitos y el estudio de coagulaci&#243;n fueron normales. <br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10022757:25v54n01-10022757tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10022757:25v54n01-10022757tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10022757:25v54n01-10022757tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10022757:25v54n01-10022757tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><br /><br /> Se instaur&#243; tratamiento trombol&#237;tico con activador tisular del plasmin&#243;geno (t-PA) a los 30 min de su llegada al servicio de urgencias. Se le administraron, adem&#225;s, heparina s&#243;dica, &#225;cido aceltilsalic&#237;lico (AAS), betabloqueadores y cloruro m&#243;rfico como tratamiento del IAM. A las pocas horas el paciente manifest&#243; dolor abdominal y &#171;hematuria&#187;, por lo que se suspendi&#243; el tratamiento anticoagulante. Se realiz&#243; un ecocardiograma en el que se objetivaron hipocinesia inferoposterior y contractilidad global del ventr&#237;culo izquierdo de leve a moderadamente deprimida con buena contracci&#243;n del ventr&#237;culo derecho. Poco despu&#233;s present&#243; fracaso renal agudo e insuficiencia card&#237;aca. Se le realiz&#243; una ecograf&#237;a abdominal en la que se descart&#243; causa obstructiva para el fallo renal. Puesto que presentaba anemia y trombopenia progresivas, se llev&#243; a cabo un estudio hematol&#243;gico m&#225;s completo. Presentaba cifras de vitamina B <span class="elsevierStyleInf">12</span> y &#225;cido f&#243;lico normales, haptoglobina baja, Coombs directo negativo y tests de Ham y sacarosa positivos. En los marcadores de HPN se encontraron CD 55+ 16,7% y CD 59+ 44,9%, que permitieron establecer el diagn&#243;stico definitivo de HPN. <br />En los d&#237;as posteriores el paciente evolucion&#243; de forma desfavorable, con empeoramiento de su situaci&#243;n de insuficiencias renal y card&#237;aca pese a tratamiento m&#233;dico intensivo. Se iniciaron sesiones de hemodi&#225;lisis con leve mejor&#237;a de la situaci&#243;n cl&#237;nica. A los 7 d&#237;as del ingreso el paciente present&#243; un s&#237;ncope, motivo por el cual se realiz&#243; un nuevo ecocardiograma en el que se visualiz&#243;, como hallazgo novedoso, un derrame peric&#225;rdico de cuant&#237;a moderada, con signos ecocardiogr&#225;ficos, aunque no cl&#237;nicos, de taponamiento card&#237;aco. No se evidenci&#243; zona de rotura card&#237;aca. Se decidi&#243; continuar con el tratamiento m&#233;dico y la vigilancia cl&#237;nica. En ese momento se desestim&#243; la evacuaci&#243;n del derrame debido a la ausencia de compromiso cl&#237;nico por el mismo, a la mala situaci&#243;n general del paciente y a la trombopenia severa que presentaba. Finalmente, el d&#237;a 11 del ingreso, el paciente present&#243; disociaci&#243;n electromec&#225;nica. Se realizaron pericardiocentesis urgente y maniobras de reanimaci&#243;n cardiopulmonar que resultaron infructuosas y el paciente falleci&#243; a los pocos minutos. No fue posible obtener autorizaci&#243;n para la realizaci&#243;n de un estudio aut&#243;psico. <span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><br />Con poca frecuencia se describen en la bibliograf&#237;a complicaciones tromb&#243;ticas que determinen un IAM <span class="elsevierStyleSup">1</span> en el contexto de enfermedades sist&#233;micas distintas de la aterosclerosis. En el caso de la HPN, aunque las complicaciones tromb&#243;ticas arteriales <span class="elsevierStyleSup">2,3</span> son menos frecuentes que las venosas, el IAM acontece hasta en el 10% de los casos de esta enfermedad y constituye la causa de la muerte pr&#225;cticamente siempre que se presenta <span class="elsevierStyleSup">2</span>. <br />En el caso que exponemos, la edad de presentaci&#243;n de la HPN es mayor de la habitualmente descrita para esta enfermedad <span class="elsevierStyleSup">2</span>. El tiempo de evoluci&#243;n de la misma fue de al menos 16 meses. <br />La presencia de anemia macroc&#237;tica y la aparici&#243;n de un fracaso renal agudo no se explican por completo en el contexto de una crisis hemol&#237;tica (que el paciente present&#243; a las pocas horas del ingreso). En esta enfermedad, la hemoglobinuria suele ser un factor coadyuvante en el desarrollo de la insuficiencia renal cuando existe otra causa principal <span class="elsevierStyleSup">4</span>. En el caso descrito, el paciente desarroll&#243; una necrosis tubular aguda de probable origen multifactorial (prerrenal, nefrot&#243;xicos, hemoglobinuria). El dolor abdominal se relaciona en la HPN con trombosis intestinales o de la pared abdominal, siendo el s&#237;ndrome de Budd-Chiari un diagn&#243;stico diferencial a tener en cuenta <span class="elsevierStyleSup">5</span>. <br />El tratamiento instaurado no difiri&#243; del habitualmente usado; por un lado, la correcci&#243;n de la anemia y la trombopenia cuando estuvo indicado, as&#237; como atajar las complicaciones tromb&#243;ticas y hemorr&#225;gicas. Se recomienda la utilizaci&#243;n de trombol&#237;ticos en las trombosis venosas <span class="elsevierStyleSup">6</span>, aunque existe menos experiencia en las arteriales. Tambi&#233;n parece indicado anticoagular con heparina, pese a que se han descrito aparici&#243;n y/o agravamiento de crisis hemol&#237;ticas tras estimulaci&#243;n del complemento mediada por este f&#225;rmaco <span class="elsevierStyleSup">5</span>. La anticoagulaci&#243;n cr&#243;nica con dicumar&#237;nicos debe utilizarse de forma profil&#225;ctica siempre que no exista contraindicaci&#243;n. Otros tratamientos, aunque paliativos, recomendados ocasionalmente son los andr&#243;genos y los esteroides. Estos &#250;ltimos no se emplearon para evitar favorecer una eventual rotura card&#237;aca <span class="elsevierStyleSup">5</span>. <br />No se conoce de forma suficiente la etiopatogenia del IAM en el contexto de la HPN. En una revisi&#243;n sobre la historia natural de esta enfermedad <span class="elsevierStyleSup">2</span>, se consideran el IAM y el ictus complicaciones tromb&#243;ticas arteriales de la HPN no claramente relacionadas con el trastorno hematol&#243;gico. No obstante, el IAM est&#225; presente hasta en un 10% de los pacientes con HPN y constituye la causa de la muerte en la mayor&#237;a de los casos. <br />Por todo lo descrito, este caso ejemplifica la coexistencia de un IAM y HPN. En este paciente no se puede determinar una relaci&#243;n de causalidad entre el s&#237;ndrome coronario y la enfermedad hematol&#243;gica porque no fue posible obtener la confirmaci&#243;n aut&#243;psica. Por una parte, resulta dif&#237;cil abstraer la enfermedad hematol&#243;gica de la trombosis arterial que dio origen al IAM y, por otra, llama la atenci&#243;n la elevada prevalencia de IAM en la HPN descrita en la bibliograf&#237;a. <br />Como conclusi&#243;n, se debe pensar en el diagn&#243;stico de IAM en los pacientes con HPN que se presenten con dolor tor&#225;cico y, a pesar de su excepcionalidad, hay que tener en cuenta el diagn&#243;stico de HPN en pacientes con IAM y con alg&#250;n signo que haga pensar en esta enfermedad. 		</div>&#13;
	