<div class="elsevierItemTextoCompletoTexto">&#13;
		Paneles inferiores. Izqda: se observa alternancia el&#233;ctrica (flechas negras) previa al drenaje. Dcha: tras el drenaje desaparece la alternancia. <p class="elsevierStylePara">Se trata de un paciente de 51 a&#241;os con cl&#237;nica de 2 meses de evoluci&#243;n de disnea progresiva que se hizo de reposo sin m&#225;s sintomatolog&#237;a acompa&#241;ante. La exploraci&#243;n cl&#237;nica sugiri&#243; taponamiento card&#237;aco, por lo que se realiz&#243; una ecocardiograf&#237;a que demostr&#243; derrame peric&#225;rdico importante con colapso diast&#243;lico de las cavidades derechas (fig. 1, panel superior izquierdo). Se realiz&#243; pericardiocentesis diagn&#243;stica (en la que se hallaron c&#233;lulas neopl&#225;sicas) y evacuadora. El derrame era hem&#225;tico, por lo que se inyectaron, en el momento de aspirar sangre con la aguja de pericardiocentesis, 3 ml de suero fisiol&#243;gico agitado; esto permiti&#243; demostrar con toda claridad (fig. 1, panel superior central) que nos encontr&#225;bamos en el espacio peric&#225;rdico. Tras el drenaje (fig. 1, panel superior derecho) desapareci&#243; el colapso de cavidades derechas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021526:25v54n03-10021526fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021526:25v54n03-10021526fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Paneles superiores. Izqda: derrame peric&#225;rdico importante con colapso de cavidades derechas. Centro: tras la inyecci&#243;n de 3 ml de suero fisiol&#243;gico agitado se detectan microburbujas (flecha blanca) en el espacio peric&#225;rdico, lo que asegura la situaci&#243;n anat&#243;mica durante el drenaje. Dcha: tras el drenaje desaparece el colapso de cavidades derechas.</p><p class="elsevierStylePara">El drenaje de un derrame peric&#225;rdico puede ser en ocasiones problem&#225;tico, especialmente si es hem&#225;tico<span class="elsevierStyleSup">1</span>, debido a la duda que se plantea respecto a la situaci&#243;n del sistema de drenaje (espacio peric&#225;rdico o cavidades card&#237;acas). La inyecci&#243;n de suero fisiol&#243;gico agitado (al detectar microburbujas mediante la ecocardiograf&#237;a) es de utilidad en la pericardiocentesis<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	