<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Describimos el caso de un paciente en el que la ecocardiograf&#237;a bidimensional, realizada en estudio por colestasis disociada, demostr&#243; la existencia de una gran masa en la aur&#237;cula derecha que prolapsaba en ventr&#237;culo el derecho. Se realiz&#243; ecocardiograf&#237;a transesof&#225;gica intraoperatoria para delimitar las dimensiones y caracter&#237;sticas de la masa con lo que se descart&#243; la afectaci&#243;n de estructuras asociadas. El paciente fue intervenido bajo circulaci&#243;n extracorp&#243;rea, extirp&#225;ndose una gran masa de 12 * 5 cm, sin ninguna complicaci&#243;n posterior. El estudio histol&#243;gico demostr&#243; que se trataba de un mixoma. El inter&#233;s del caso se centra en el diagn&#243;stico tras la sospecha del m&#233;dico por el patr&#243;n de colestasis disociada e ingurgitaci&#243;n yugular y la resecci&#243;n quir&#250;rgica, que evit&#243; posibles complicaciones emb&#243;licas que por el tama&#241;o de la masa pudieron ser fatales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave:</span><span class="elsevierStyleItalic">Ecocardiograf&#237;a. Aur&#237;cula. Mixoma. Masa.</span></p><p class="elsevierStylePara">(<span class="elsevierStyleItalic">Rev Esp Cardiol</span> 2001; 54: 399-401)</p><p class="elsevierStylePara">Huge Myxoma in the Right Atrium</p><p class="elsevierStylePara">We describe the case of a patient in whom two-dimensional echocardiography, performed due to dissociated cholestasis and jugular ingurgitation, demonstrated a huge mass in the right atrium which prolapsed in the right ventricle. Intraoperative transesophageal echocardiography was performed to further assess the dimension and characteristics of the mass and to discard the involvement of associated structures. The patient underwent a cardiopulmonary bypass surgery and the mass (12 * 5 cm) was removed without complications. Histologic examination confirmed the diagnosis of myxoma. This case is of interest because of the size of the mass, and is centered in the diagnosis following clinical suspicion due to the pattern of dissociated cholestasis and jugular ingurgitation leading to surgery to prevent the potential embolic complications.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Key words:</span><span class="elsevierStyleItalic">Echocardiography. Atrium. Myxoma. Mass.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La ecocardiograf&#237;a es una herramienta de indudable valor en la valoraci&#243;n de masas intracard&#237;acas. Estas son m&#225;s frecuentes en las cavidades card&#237;acas izquierdas que en las derechas y su diagn&#243;stico precoz conlleva importantes implicaciones pron&#243;sticas y terap&#233;uticas<span class="elsevierStyleSup">1</span>. Las masas en la aur&#237;cula derecha son infrecuentes, destacando por su frecuencia los tumores, primarios o secundarios, y los trombos.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 49 a&#241;os con antecedentes de hipertensi&#243;n arterial esencial controlada con triple medicaci&#243;n y de infecci&#243;n sist&#233;mica por citomegalovirus con miopericarditis tres a&#241;os antes. Consult&#243; en la unidad de hepatitis de nuestro hospital remitido por su m&#233;dico de cabecera tras la detecci&#243;n en una anal&#237;tica de control de un patr&#243;n de colestasis disociada (GGT: 223 U/l [11-49], fosfatasa alcalina 399 U/l [91-258] y LDH 707 U/l [230-460]). El paciente no refer&#237;a cl&#237;nica alguna, realizando una vida activa. En la exploraci&#243;n f&#237;sica destacaba ingurgitaci&#243;n yugular y soplo sist&#243;lico II/VI en el borde esternal izquierdo, adem&#225;s de discretos edemas maleolares. El resto del estudio anal&#237;tico, radiograf&#237;a de t&#243;rax y electrocardiograma fueron normales. Se le solicit&#243; un ecocardiograma-Doppler ante la sospecha de obstrucci&#243;n en el llenado ventricular derecho. En el ecocardiograma se apreciaba una masa auricular derecha ecog&#233;nica y m&#243;vil, que prolapsaba en el ventr&#237;culo derecho en di&#225;stole y regresaba hacia la aur&#237;cula derecha en s&#237;stole. El registro Doppler no demostraba gradiente evidente transtricup&#237;deo indicativo de obstrucci&#243;n. La masa presentaba una apariencia irregular, multilobular, no calcificada, y sus dimensiones m&#225;ximas en di&#225;stole en el plano apical eran 12  * 5 cm. Se realiz&#243; ecocardiograma transesof&#225;gico intra operatorio, donde se confirmaron los hallazgos previos, y se procedi&#243; a la extirpaci&#243;n de la masa con circulaci&#243;n extracorp&#243;rea a trav&#233;s de una auriculotom&#237;a derecha. El tumor era de aspecto gelatinoso y su ped&#250;nculo de implantaci&#243;n se situaba en la aur&#237;cula derecha, junto a la desembocadura de la vena cava inferior (fig. 1). La mayor parte de la masa referida correspond&#237;a al trombo dentro del cual se advert&#237;an zonas mixoides que inclu&#237;an c&#233;lulas mesenquimales; en resumen, el estudio histopatol&#243;gico la defin&#237;a como mixoma card&#237;aco con trombosis mural asociada. La evoluci&#243;n postoperatoria curs&#243; sin complicaciones, desapareciendo el patr&#243;n de colestasis disociada. A los 18 meses de seguimiento no exist&#237;a evidencia de recidiva en los ecocardiogramas transtor&#225;cicos de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021529:25v54n03-10021529fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021529:25v54n03-10021529fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Masa obtenida tras la ex&#233;resis quir&#250;rgica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La detecci&#243;n de masas intracard&#237;acas requiere un alto &#237;ndice de sospecha para su diagn&#243;stico, y hasta el desarrollo de la ecocardiograf&#237;a rara vez se diagnosticaban <span class="elsevierStyleItalic">ante mortem.</span></p><p class="elsevierStylePara">El diagn&#243;stico diferencial de las masas intracard&#237;acas en la aur&#237;cula derecha incluyen tumores, primarios o secundarios, trombos, vegetaciones de la v&#225;lvula tric&#250;spide o calcificaci&#243;n de la v&#225;lvula o del anillo tricusp&#237;deo<span class="elsevierStyleSup">1</span>. Al igual que las masas en la aur&#237;cula izquierda, el ecocardiograma transesof&#225;gico es de inestimable ayuda con respecto al ecocardiograma transtor&#225;cico en la detecci&#243;n de masas y, adem&#225;s, aporta informaci&#243;n sobre la definici&#243;n de &#233;stas, su forma, tama&#241;o y lugar de implantaci&#243;n. Sin embargo, si las masas se sit&#250;an en la zona central de la aur&#237;cula o son de gran tama&#241;o, como en el caso descrito, su informaci&#243;n adicional es m&#225;s limitada<span class="elsevierStyleSup">2</span>. Adem&#225;s, esta t&#233;cnica nos puede ayudar en la toma de biopsias<span class="elsevierStyleSup">3</span>, pero con el riesgo de favorecer la aparici&#243;n de embolias, que puede ser mortales<span class="elsevierStyleSup">4</span>. Por tanto, debido a su accesibilidad e inocuidad, el ecocardiograma transtor&#225;cico constituye la primera prueba diagn&#243;stica en el manejo de pacientes con sopecha de masas intracard&#237;acas. Existen otras t&#233;cnicas de imagen que pueden ser de ayuda en el diagn&#243;stico diferencial de la naturaleza de las masas intracard&#237;acas, entre las que destaca, la tomograf&#237;a axial computarizada o la resonancia nuclear magn&#233;tica que, adem&#225;s, ofrecen una buena caracterizaci&#243;n tisular, y permiten definir la extensi&#243;n del tumor y su relaci&#243;n con estructuras adyacentes.</p><p class="elsevierStylePara">Los tumores son la causa m&#225;s frecuente de masas en aur&#237;cula derecha. Pueden ser primarios, principalmente mixomas, o secundarios, y destacan por su frecuencia los tumores renales, leiomiosarcomas y angiosarcomas<span class="elsevierStyleSup">5</span>. Los tumores benignos, principalmente los mixomas, suelen ser abigarrados, implantados sobre el septo interauricular, suelen tener un movimiento diast&#243;lico hacia el ventr&#237;culo derecho y en general est&#225;n situados &#250;nicamente en la aur&#237;cula derecha, al contrario que los tumores malignos, con frecuencia metast&#225;sicos, que son inm&#243;viles y provienen de fuera de la aur&#237;cula, sobre todo emergiendo de la vena cava inferior<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los trombos de la aur&#237;cula derecha se suelen encontrar asociados a situaciones que conducen a dilataciones de la aur&#237;cula derecha, gasto card&#237;aco reducido y estasis sangu&#237;nea, como ocurre en las miocardiopat&#237;as, dilataciones idiop&#225;ticas de aur&#237;cula derecha o con cat&#233;teres intracard&#237;acos. Pueden ser inm&#243;viles con aspecto de capas, en la pared posterior, asociados a alg&#250;n proceso patol&#243;gico de base o a cat&#233;teres intracard&#237;acos o m&#243;viles, en forma de masa curvil&#237;nea irregular, unidos a la v&#225;lvula tric&#250;spide, foramen oval o septo y asociados a tromboembolismo pulmonar. La actitud terap&#233;utica tras el hallazgo de una masa en la aur&#237;cula derecha compatible con trombo es controvertida y se propugnan tanto la anticoagulaci&#243;n, como la tromb&#243;lisis o la cirug&#237;a<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Los mixomas card&#237;acos son la causa m&#225;s frecuente de tumores primarios del coraz&#243;n. La mayor&#237;a de ellos est&#225;n situados en la aur&#237;cula izquierda y s&#243;lo aproximadamente un 20% de ellos se sit&#250;an en la aur&#237;cula derecha, y con frecuencia son de mayor tama&#241;o que los situados en aur&#237;cula izquierda. El hallazgo de mixomas ventriculares es excepcional<span class="elsevierStyleSup">8</span>. Los s&#237;ntomas que producen son diversos, entre los que se incluyen m&#250;ltiples manifestaciones sist&#233;micas inespec&#237;ficas, fen&#243;menos emb&#243;licos, disfunci&#243;n valvular u obstrucci&#243;n de las cavidades card&#237;acas. Pueden permanecer asintom&#225;ticos durante mucho tiempo, pero una vez diagnosticados deben ser extirpados; en algunas situaciones la cirug&#237;a se debe llevar a cabo con m&#225;s premura, como en los pacientes con antecedentes de embolia pulmonar o sist&#233;mica, episodios sincopales o evidencia ecocardiogr&#225;fica de masas multilobulares.</p><p class="elsevierStylePara">Los tumores de la aur&#237;cula derecha pueden pasar cl&#237;nicamente desapercibidos y s&#243;lo en un porcentaje peque&#241;os de ellos (alrededor del 30%) se aprecia en la exploraci&#243;n f&#237;sica el cl&#225;sico "plop"<span class="elsevierStyleSup">9</span>. Sin embargo, la congesti&#243;n pasiva, como resultado del incremento de la presi&#243;n auricular derecha y la presi&#243;n de enclavamiento, y la reducci&#243;n de la perfusi&#243;n sist&#233;mica pueden producir anomal&#237;as de la funci&#243;n hep&#225;tica. La magnitud de &#233;stas guarda relaci&#243;n, al menos en parte, con la gravedad hemodin&#225;mica del fallo card&#237;aco<span class="elsevierStyleSup">10</span>. En situaciones de leve reducci&#243;n del gasto card&#237;aco pueden apreciarse peque&#241;as elevaciones de la fosfatasa alcalina, gamma-glutamil transpeptidasa y de la bilirrubina total. En el caso descrito, estas elevaciones hicieron sospechar al m&#233;dico que atendi&#243; al paciente, ante la ausencia de otras causas, junto a la ingurgitaci&#243;n yugular, de que el paciente presentara alg&#250;n proceso patol&#243;gico que provocara un fallo card&#237;aco leve. Asimismo, la ecocardiograf&#237;a transtor&#225;cica constituy&#243; el procedimiento diagn&#243;stico inicial en la detecci&#243;n de esta gran masa intracard&#237;aca.</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	