<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La afectaci&#243;n card&#237;aca primaria en la esclerosis sist&#233;mica progresiva puede manifestarse como enfermedad peric&#225;rdica, mioc&#225;rdica o alteraciones del ritmo o la conducci&#243;n<span class="elsevierStyleSup">1-3</span>. El espectro de arritmias que pueden presentar estos pacientes incluye desde las supraventriculares hasta las ventriculares, sostenidas o autolimitadas, pasando por bradiarritmias y bloqueos auriculoventriculares (AV)<span class="elsevierStyleSup">4-6</span>. En la bibliograf&#237;a existen muy pocos casos publicados de taquicardia ventricular monomorfa sostenida en estos pacientes<span class="elsevierStyleSup">7,8</span>. Describimos el caso de una mujer de 33 a&#241;os diagnosticada de esclerodermia sist&#233;mica 10 a&#241;os antes, que durante este tiempo desarroll&#243; m&#250;ltiples tipos de arritmias card&#237;acas.</p><p class="elsevierStylePara">CASO CLINICO</p><p class="elsevierStylePara">Mujer de 33 a&#241;os, diagnosticada 10 a&#241;os antes de esclerosis sist&#233;mica progresiva. Dada la severidad de las lesiones cut&#225;neas fue referida a nuestro hospital para realizar tratamiento con fotof&#233;resis. Su historia cl&#237;nica se caracterizaba por la presencia de lesiones cut&#225;neas caracter&#237;sticas de esclerodermia, as&#237; como fen&#243;meno de Raynaud, poliartralgias y alg&#250;n episodio de poliartritis. En los &#250;ltimos a&#241;os desarroll&#243; cl&#237;nica digestiva con pirosis, reflujo gastroesof&#225;gico severo, disfagia y s&#237;ndrome de malabsorci&#243;n.</p><p class="elsevierStylePara">Fue referida a la unidad de arritmias del servicio de cardiolog&#237;a por primera vez en 1992, por presentar mareos, disnea y palpitaciones frecuentes. La exploraci&#243;n f&#237;sica cardiol&#243;gica era normal. En el electrocardiograma de la paciente se observaba ritmo sinusal, bajo voltaje en las derivaciones de los miembros y las precordiales, crecimiento auricular derecho y ondas T negativas en las precordiales (fig. 1). As&#237; mismo, se hall&#243; extrasistolia de alta densidad supraventricular y ventricular, de m&#250;ltiples morfolog&#237;as y con rachas de bigeminismo. El estudio Holter puso de manifiesto una extrasistolia supraventricular de muy alta densidad, de m&#250;ltiples morfolog&#237;as y bigeminismo. En la ergometr&#237;a se registraron extras&#237;stoles ventriculares frecuentes y polimorfos, as&#237; como rachas de taquicardia ventricular no sostenida (s&#243;lo 3 latidos), que cursaban de forma asintom&#225;tica. En un estudio de potenciales tard&#237;os se obtuvieron resultados positivos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021531:25v54n03-10021531fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021531:25v54n03-10021531fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma de 12 derivaciones, que pone de manifiesto ritmo sinusal, con bajo voltaje, bloqueo de rama derecha, criterios de crecimiento de la aur&#237;cula derecha y bloqueo auriculoventricular de primer grado, con intervalo PR de 230 ms. Se aprecian, as&#237; mismo, alteraciones difusas de la repolarizaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En 1993 present&#243; un episodio de bloqueo AV completo parox&#237;stico que requiri&#243; la implantaci&#243;n de un marcapasos definitivo. Posteriormente se inici&#243; tratamiento con amiodarona por un episodio de fibrilaci&#243;n auricular parox&#237;stica. La paciente permaneci&#243; estable cl&#237;nicamente hasta 1996, en que present&#243; un episodio sincopal por el que acudi&#243; al servicio de urgencias, donde se document&#243; una taquicardia de complejo QRS ancho a 200 lat/min, que revirti&#243; a ritmo sinusal tras un choque de 200 J. Se inici&#243; tratamiento con sotalol y se realiz&#243; estudio electrofisiol&#243;gico al mes del tratamiento, sin lograr reproducir la taquicardia. En 1997 refiri&#243; angina de esfuerzo y se realiz&#243; ergometr&#237;a con talio y Holter, que no demostraron isquemia ni taquicardia ventricular. Se a&#241;adi&#243; amlodipino al tratamiento por sospecha de enfermedad de peque&#241;o vaso. En 1999 refiri&#243; episodios frecuentes y muy sintom&#225;ticos de mareo y pres&#237;ncope. En el estudio de Holter se demostraron rachas de taquicardia ventricular monomorfa sostenida de varios minutos de duraci&#243;n, acompa&#241;adas de mareo (fig. 2). Se realiz&#243; un estudio hemodin&#225;mico con coronariograf&#237;a y ventriculograf&#237;a derecha e izquierda, en el que destac&#243; la presencia de dilataci&#243;n de las cavidades derechas, disfunci&#243;n ventricular derecha e insuficiencia tric&#250;spide moderada, sin hipertensi&#243;n pulmonar. El ventr&#237;culo derecho presentaba una gran trabeculaci&#243;n con imagen en pila de monedas (fig. 3). La ventriculograf&#237;a izquierda era normal, as&#237; como las presiones en las cavidades izquierdas. La afectaci&#243;n cardiol&#243;gica en la esclerosis sist&#233;mica es similar a la descrita en la displasia arritmog&#233;nica del ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021531:25v54n03-10021531fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021531:25v54n03-10021531fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Registro Holter comprimido (p&#225;gina de 15 min) que pone de manifiesto ritmo sinusal, con extrasistolia ventricular frecuente y polimorfa y dos rachas sostenidas, de varios minutos de duraci&#243;n, de taquicardia ventricular monomorfa sostenida con una frecuencia de 230 lat/min, de interrupci&#243;n espont&#225;nea.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021531:25v54n03-10021531fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021531:25v54n03-10021531fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Ventriculograf&#237;a derecha en la que se aprecia el electrodo de marcapasos definitivo en el &#225;pex de ventr&#237;culo derecho, as&#237; como insuficiencia tricusp&#237;dea moderada. Obs&#233;rvense las trabeculaciones extensas en la pared anterior del ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiz&#243; estimulaci&#243;n el&#233;ctrica programada durante la cual se indujeron (e interrumpieron) de forma reproducible dos tipos de taquicardia ventricular monomorfa sostenida, una de ellas con origen en el &#225;pex de ventr&#237;culo derecho y la otra con origen en el infund&#237;bulo de ventr&#237;culo derecho. Los criterios cl&#225;sicos de reentrada estaban presentes en ambas taquicardias inducidas, como encarrilamiento con fusi&#243;n oculta durante la taquicardia ventricular (id&#233;ntica morfolog&#237;a del QRS estimulado al de la taquicardia) y sirvieron para guiar la ablaci&#243;n, junto con el an&#225;lisis del ciclo de retorno postencarrilamiento, la presencia de potenciales diast&#243;licos y los tiempos de conducci&#243;n est&#237;mulo-QRS y potenciales-QRS. Se procedi&#243; a realizar ablaci&#243;n con radiofrecuencia de ambas taquicardias, consiguiendo su interrupci&#243;n, sin que fueran inducibles posteriormente. La paciente no ha presentado recurrencias cl&#237;nicas posteriores de taquicardia ventricular, ni en estudios de Holter ECG, ni cl&#237;nicamente (palpitaciones o mareo o pres&#237;ncope), durante un seguimiento de 10 meses.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">En pacientes con esclerodermia sist&#233;mica se han descrito m&#250;ltiples tipos de arritmias card&#237;acas. Follansbee et al<span class="elsevierStyleSup">4</span> revisaron la bibliograf&#237;a y examinaron los electrocardiogramas de 102 pacientes con esclerosis sist&#233;mica, describiendo que aproximadamente un 50% de sus pacientes ten&#237;an un ECG anormal. Las alteraciones en la conducci&#243;n pueden estar presentes en distintas localizaciones. La patogenia de las alteraciones de la conducci&#243;n ha sido objeto de controversia. Algunos autores, bas&#225;ndose en datos cl&#237;nicos e histol&#243;gicos, sugieren que son el resultado de una afectaci&#243;n selectiva del sistema de conducci&#243;n, mientras que otros las atribuyen a fibrosis mioc&#225;rdica difusa<span class="elsevierStyleSup">5</span>. Lo m&#225;s probable es que ambos mecanismos est&#233;n implicados y que en un determinado individuo las alteraciones de la conducci&#243;n sean debidas a una contribuci&#243;n variable de la afectaci&#243;n primaria del sistema de conducci&#243;n y de la propia fibrosis mioc&#225;rdica. &#201;sta constituye el hallazgo anatomopatol&#243;gico m&#225;s caracter&#237;stico en la esclerosis sist&#233;mica y sus caracter&#237;sticas pueden ser variables, con una distribuci&#243;n aleatoria biventricular, focal o confluente, simulando un infarto de miocardio. Esta fibrosis posiblemente secundaria a necrosis en bandas de contracci&#243;n se ha atribuido a secuelas de isquemia intermitente microvascular &#171;Raynaud microcoronario&#187;<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Distintos autores han estudiado los hallazgos electrocardiogr&#225;ficos de Holter en pacientes con esclerosis sist&#233;mica. En &#233;stos se ha encontrado una elevada prevalencia de arritmias supraventriculares y ventriculares<span class="elsevierStyleSup">1,4</span>. En el estudio multic&#233;ntrico de Kostis et al, con 183 pacientes, se describi&#243; que el 61% presentaban latidos ect&#243;picos supraventriculares y el 21% rachas de taquicardia supraventricular<span class="elsevierStyleSup">1</span>. En un 67% de los pacientes se registr&#243; ectopia ventricular, incluyendo parejas en el 20%, un 9% de los pacientes presentaban m&#225;s de 1.000 EV/24 h, y taquicardia ventricular (entendida como rachas cortas monomorfas o polimorfas) en un 7% de los casos. Las bradiarritmias fueron menos frecuentes. Estos autores encontraron una relaci&#243;n directa entre la mortalidad total y la muerte s&#250;bita con la presencia de arritmias ventriculares.</p><p class="elsevierStylePara">Los casos publicados de esclerosis sist&#233;mica con taquicardia ventricular sostenida son escasos. Gallagher et al, ya en 1978, describieron el caso de un paciente con esclerosis sist&#233;mica y taquicardia ventricular refractaria al tratamiento, en el que se realiz&#243; mapeo epic&#225;rdico y crioablaci&#243;n quir&#250;rgica<span class="elsevierStyleSup">8</span>. La ablaci&#243;n con radiofrecuencia es la terap&#233;utica de elecci&#243;n hoy d&#237;a para la mayor&#237;a de las arritmias card&#237;acas y tambi&#233;n se realiza en la taquicardia ventricular postinfarto<span class="elsevierStyleSup">10</span>. Muy recientemente, en 1999, Rankin et al, han descrito 3 pacientes con esclerodermia y taquicardia ventricular monomorfa sostenida en los que se realiz&#243; estudio electrofisiol&#243;gico y posterior ablaci&#243;n<span class="elsevierStyleSup">7</span>. La reentrada era el mecanismo de la taquicardia en los tres pacientes. Era destacable que en todos los casos la taquicardia se originaba en el ventr&#237;culo derecho. As&#237; mismo, todos los pacientes presentaban dilataci&#243;n y disfunci&#243;n del ventr&#237;culo derecho, con un grado variable de disfunci&#243;n ventricular izquierda. S&#243;lo uno de ellos ten&#237;a hipertensi&#243;n pulmonar. Nuestra paciente presentaba igualmente taquicardia ventricular con origen en el ventr&#237;culo derecho, con mecanismo m&#225;s probable de reentrada, con dos focos distintos en los que se pudo realizar ablaci&#243;n con cat&#233;ter. El ventr&#237;culo derecho era anormal, con una importante disfunci&#243;n sist&#243;lica y sin hipertensi&#243;n pulmonar que pudiera justificarla.</p><p class="elsevierStylePara">Los pacientes con esclerosis sist&#233;mica progresiva pueden presentar m&#250;ltiples tipos de arritmias card&#237;acas. La afectaci&#243;n preferente del ventr&#237;culo derecho y el origen de las taquicardias ventriculares en este ventr&#237;culo es lo m&#225;s frecuente. La ablaci&#243;n con radiofrecuencia es segura y efectiva para el manejo de estos pacientes.</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	