<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La endocarditis infecciosa (EI) derecha representa aproximadamente el 6% de los casos de endocarditis, y afecta de manera habitual a la v&#225;lvula tric&#250;spide o a las dos v&#225;lvulas derechas. La endocarditis infecciosa pulmonar (EIP) aislada representa menos del 1,5% del total de las EI<span class="elsevierStyleSup">1</span>. La EIP se ha descrito fundamentalmente en pacientes usuarios de drogas por v&#237;a parenteral y asociada a la presencia de cat&#233;teres venosos centrales o cables de marcapasos, a la valvuloplastia pulmonar, a infecciones sist&#233;micas y a enfermedades pulmonares cong&#233;nitas intervenidas o no<span class="elsevierStyleSup">1</span>. La EIP aislada en pacientes sin factores predisponentes es excepcional, y &#250;nicamente se han recogido casos aislados en la bibliograf&#237;a. Presentamos el caso de un paciente anciano con EIP por <span class="elsevierStyleItalic">Enterococcus faecalis</span> ingresado con la sospecha inicial de tuberculosis pulmonar tras un cuadro cl&#237;nico subagudo de fiebre e infiltrados pulmonares cavitados.</p><p class="elsevierStylePara">CASO CLINICO</p><p class="elsevierStylePara">Var&#243;n de 75 a&#241;os con antecedentes personales de hipertensi&#243;n arterial y diabetes mellitus tipo 2, con un cuadro cl&#237;nico de 2 meses de evoluci&#243;n de fiebre de grado moderado (38-38,5 &#176;C) junto a tos no productiva, dolor pleur&#237;tico en el hemit&#243;rax derecho, astenia, anorexia, p&#233;rdida de 10 kg de peso y descompensaci&#243;n de las cifras de glucemia. El paciente hab&#237;a recibido dos ciclos de tratamiento antibi&#243;tico emp&#237;rico ambulatorio con mejor&#237;a transitoria de los s&#237;ntomas. Entre sus antecedentes no se objetivaron datos epidemiol&#243;gicos de inter&#233;s, h&#225;bitos t&#243;xicos, ingresos previos ni instrumentalizaci&#243;n m&#233;dica.</p><p class="elsevierStylePara">A su llegada al servicio de urgencias el paciente presentaba fiebre con temperatura axilar de 38 &#176;C. En la auscultaci&#243;n pulmonar se apreciaban roncus bilaterales y crepitantes en el hemit&#243;rax superior derecho, y en la auscultaci&#243;n card&#237;aca un soplo protosist&#243;lico I/VI en el foco pulmonar con un segundo ruido normal y soplo diast&#243;lico aspirativo corto. El resto de la exploraci&#243;n fue normal. Entre los datos anal&#237;ticos destacaban: hemoglobina de 9,1 g/dl; VCM de 70 fl; leucocitosis de 11,420 con 85% de neutr&#243;filos; glucemia de 430 mg/dl; creatinina de 1,5 mg/dl; sodio de 126 mmol/l, y LDH de 896 U/l, junto a un aumento de los reactantes de fase aguda (VSG de 100 mm/en la primera hora y PCR de 130). El sedimento de orina fue normal. La radiograf&#237;a de t&#243;rax puso de manifiesto un coraz&#243;n de tama&#241;o normal con una imagen de consolidaci&#243;n cavitada en el l&#243;bulo superior derecho (fig. 1). En el ECG no se obtuvieron hallazgos significativos. Con juicio cl&#237;nico tentativo de probable tuberculosis pulmonar el paciente ingres&#243; aislado en sala de hospitalizaci&#243;n y se inici&#243; tratamiento tuberculost&#225;tico emp&#237;rico. A las 24 h del ingreso se inform&#243; de crecimiento de cocos grampositivos en cadenas en las 3 parejas de hemocultivos obtenidas en el &#225;rea de urgencias, ante lo cual se suspendi&#243; el tratamiento espec&#237;fico, se estableci&#243; la sospecha de endocarditis infecciosa derecha y se solicit&#243; un ecocardiograma preferente. En el ecocardiograma transtor&#225;cico se observ&#243; una vegetaci&#243;n muy m&#243;vil y de ped&#237;culo estrecho de 1,5 cm de di&#225;metro mayor adherida a la v&#225;lvula pulmonar, que por lo dem&#225;s no evidenciaba ninguna anomal&#237;a, salvo la presencia de insuficiencia pulmonar ligera. No se observaron vegetaciones en el resto de v&#225;lvulas. La v&#225;lvula a&#243;rtica estaba ligeramente fibrosada, con calcio en el anillo y las comisuras e insuficiencia a&#243;rtica ligera. El ecocardiograma transesof&#225;gico confirm&#243; estos hallazgos (fig. 2). Los hemocultivos resultaron positivos para <span class="elsevierStyleItalic">Enterococcus faecalis</span> sensible a ampicilina, vancomicina y gentamicina, inici&#225;ndose tratamiento con ampicilina (16 g/d&#237;a) y gentamicina (240 mg/d&#237;a). La tinci&#243;n de Zhiel de esputo seriada fue negativa, as&#237; como la citolog&#237;a de esputo para c&#233;lulas neopl&#225;sicas y el urocultivo. Cuatro d&#237;as despu&#233;s el paciente present&#243; dolor de instauraci&#243;n aguda en el hemit&#243;rax izquierdo de car&#225;cter pleur&#237;tico que coincid&#237;a con la aparici&#243;n de un nuevo infiltrado cavitado parahiliar izquierdo y de derrame pleural bilateral en la radiograf&#237;a de t&#243;rax y en la tomograf&#237;a computarizada tor&#225;cica (fig. 3). Se practic&#243; un nuevo ecocardiograma transtor&#225;cico en el que ya no se visualizaba la vegetaci&#243;n pulmonar, hallazgo que se confirm&#243; mediante ecocardiograf&#237;a transesof&#225;gica. El paciente recibi&#243; tratamiento antibi&#243;tico durante 6 semanas, evolucionando satisfactoriamente. En la actualidad, tras 18 meses de seguimiento, se encuentra asintom&#225;tico y se ha producido la remisi&#243;n radiol&#243;gica del cuadro.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021530:25v54n03-10021530fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021530:25v54n03-10021530fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> En la radiograf&#237;a de t&#243;rax puede observarse un coraz&#243;n de tama&#241;o normal con una imagen de consolidaci&#243;n cavitada en el l&#243;bulo .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021530:25v54n03-10021530fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021530:25v54n03-10021530fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transesof&#225;gico: plano longitudinal del tracto de salida del ventr&#237;culo derecho, v&#225;lvula pulmonar y arteria pulmonar en el que puede observarse una imagen correspondiente a una vegetaci&#243;n, de ped&#237;culo estrecho de 1,5 cm de di&#225;metro mayor adherida a la v&#225;lvula pulmonar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021530:25v54n03-10021530fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021530:25v54n03-10021530fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Imagen de tomograf&#237;a computarizada tor&#225;cica en la que se observan un infiltrado cavitado parahiliar izquierdo y derrame pleural bilateral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSION</p><p class="elsevierStylePara">La endocarditis infecciosa pulmonar es una entidad cl&#237;nica poco frecuente cuya incidencia oscila entre el 0 y el 1,3% de las distintas series, que en muchos casos se presenta asociada a endocarditis tricusp&#237;dea y que afecta principalmente a usuarios de drogas por v&#237;a parenteral<span class="elsevierStyleSup">1</span>, donde ocurre en un 0,75-3,5% de los casos<span class="elsevierStyleSup">2</span>. La experiencia en lo referente a su manejo y tratamiento est&#225; basada en comunicaciones de casos individuales (fundamentalmente por estafilococo, estreptococo, bacilos gramnegativos y gonococo), y su pron&#243;stico se equipara, por lo general, al de la endocarditis tricusp&#237;dea<span class="elsevierStyleSup">3</span>. En nuestro caso, el paciente no era consumidor de drogas ni en la anamnesis se demostraron antecedentes que pudieran estar relacionados con la aparici&#243;n del cuadro. Adem&#225;s, no se aisl&#243; el microorganismo causante en ninguna otra localizaci&#243;n y no se identific&#243; ninguna anomal&#237;a subyacente (urinaria o gastrointestinal) que predispusiera a la infecci&#243;n.</p><p class="elsevierStylePara">La endocarditis enteroc&#243;cica representa el 10% de los casos de EI, siendo dicho porcentaje superior en ancianos. Algunas particularidades del paciente, adem&#225;s de la ausencia de factores predisponentes y de la localizaci&#243;n de la endocarditis, fueron su avanzada edad y el cuadro constitucional que acompa&#241;&#243; al s&#237;ndrome febril. En los &#250;ltimos a&#241;os, la epidemiolog&#237;a de la EI ha experimentado un sustancial cambio, siendo cada vez mayor el n&#250;mero de casos diagnosticados en edades avanzadas<span class="elsevierStyleSup">4</span>. En este grupo, la forma de presentaci&#243;n cl&#237;nica con s&#237;ndrome constitucional predominante constituye un hallazgo habitual<span class="elsevierStyleSup">4</span>. Aunque se sabe que la bacteriemia por enterococo se asocia a una mayor mortalidad en los ancianos, y que en general la edad conlleva una mayor mortalidad y un peor pron&#243;stico<span class="elsevierStyleSup">4</span>, en nuestro caso la evoluci&#243;n fue satisfactoria con el tratamiento antibi&#243;tico prolongado.</p><p class="elsevierStylePara">Es indiscutible el papel actual de la ecocardiograf&#237;a, no s&#243;lo en el diagn&#243;stico de la EI, sino tambi&#233;n en el reconocimiento de la existencia de complicaciones y en la evaluaci&#243;n de la repercusi&#243;n hemodin&#225;mica de las lesiones valvulares. La sensibilidad de la ecocardiograf&#237;a transtor&#225;cica (ETT) para el diagn&#243;stico de la endocarditis se encuentra en torno al 70%, dependiendo de las caracter&#237;sticas de la poblaci&#243;n estudiada, del tama&#241;o de la vegetaci&#243;n y de la presencia de la enfermedad sobre v&#225;lvula nativa o sobre v&#225;lvula prot&#233;sica<span class="elsevierStyleSup">5</span>. El valor diagn&#243;stico de la ecocardiograf&#237;a transesof&#225;gica (ETE) est&#225; claramente establecido, con unas cifras de sensibilidad en torno al 95%. Este incremen-<br /> to de la sensibilidad respecto al ETT se pone sobre todo de manifiesto cuando se eval&#250;an lesiones que afectan a v&#225;lvulas prot&#233;sicas (sobre todo en posici&#243;n mitral) y en aquellos casos con mala ventana ac&#250;stica transtor&#225;cica.</p><p class="elsevierStylePara">En lo que se refiere al diagn&#243;stico ecocardiogr&#225;fico de la EI sobre v&#225;lvulas derechas se ha comunicado una sensibilidad similar del ETT y del ETE en la endocarditis derecha en heroin&#243;manos (63%), atribuy&#233;ndose la alta sensibilidad del ETT en esta serie fundamentalmente al gran tama&#241;o de las vegetaciones<span class="elsevierStyleSup">6</span>. Pese a todo, en el caso de la EIP aislada, se sabe que la sensibilidad del ETT es menor que la del ETE, debido fundamentalmente a la baja sensibilidad del ETT en la mayor&#237;a de las series<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En un estudio reciente de pacientes con EI sobre v&#225;lvula nativa<span class="elsevierStyleSup">8</span>, la existencia de un cuadro febril prolongado previo al ingreso, as&#237; como la embolizaci&#243;n de vegetaciones de gran tama&#241;o fueron factores de riesgo independientes para el desarrollo de complicaciones durante la hospitalizaci&#243;n. En nuestro caso, el pron&#243;stico fue bueno pese a que se dieron estas dos circunstancias, probablemente porque estas conclusiones quiz&#225;s no sean extrapolables a la EI de v&#225;lvulas derechas.</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	