<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 35 a&#241;os, con antecedentes de s&#237;ndrome de Marfan, que 2 a&#241;os antes fue diagnosticada de disecci&#243;n a&#243;rtica tipo A, por lo que se practic&#243; cirug&#237;a urgente siguiendo la t&#233;cnica de Bentall, con implantaci&#243;n de un tubo prot&#233;sico de dacr&#243;n con una v&#225;lvula a&#243;rtica mec&#225;nica y reimplantaci&#243;n de las arterias coronarias sobre la pared del tubo valvulado. La evoluci&#243;n postoperatoria curs&#243; sin incidencias y la paciente permaneci&#243; en todo momento asintom&#225;tica. En un ecocardiograma transesof&#225;gico (ETE) practicado de forma rutinaria en su seguimiento se evidenci&#243; una masa paraa&#243;rtica en la aorta ascendente. El doppler color permiti&#243; demostrar flujo en el interior de dicha masa procedente de la luz a&#243;rtica. La paciente fue diagnosticada de seudoaneurisma a&#243;rtico, realiz&#225;ndose a continuaci&#243;n una resonancia magn&#233;tica nuclear tor&#225;cica. Los cortes axiales (fig. 1, intensificaci&#243;n T1 sin contraste) pon&#237;an de manifiesto un seudoaneurisma de la aorta ascendente (flecha blanca) que comprim&#237;a la luz a&#243;rtica (asterisco); de igual modo, era evidente la persistencia de disecci&#243;n residual en la aorta tor&#225;cica descendente (flecha negra). En cortes sagitales oblicuos que segu&#237;an el eje a&#243;rtico (fig. 2, estudio din&#225;mico con contraste intravenoso-gadolinio) era visible la doble luz tras la administraci&#243;n de contraste, lo que permit&#237;a demostrar un aleteo intimal relacionado con la disecci&#243;n residual de la aorta tor&#225;cica descendente (flecha negra).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021527:25v54n03-10021527fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021527:25v54n03-10021527fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021527:25v54n03-10021527fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021527:25v54n03-10021527fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La paciente fue reintervenida, confirm&#225;ndose en quir&#243;fano el diagn&#243;stico de seudoaneurisma a&#243;rtico originado en el ostium de la arteria coronaria derecha reimplantada, que fue resecado. Un a&#241;o m&#225;s tarde se encuentra asintom&#225;tica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Toquero Ramos. Valdeverdeja, 9, 2.<span class="elsevierStyleSup">o</span> A. 28039 Madrid. Correo electr&#243;nico: jetr@eresmas.com</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	