<div class="elsevierItemTextoCompletoTexto">&#13;
		Presentamos el caso de un paciente de 64 a&#241;os al que se implant&#243; una pr&#243;tesis a&#243;rtica Saint Jude, un anillo mitral de Cosgrove y triple injerto aortocoronario. En el primer mes del postoperatorio present&#243; un cuadro de shock secundario a compresi&#243;n extr&#237;nseca de aur&#237;cula derecha por un hematoma mediast&#237;nico. El ecocardiograma transtor&#225;cico mostraba una imagen de &#171;seudo-masa&#187; auricular derecha, que imped&#237;a el vaciado de esta cavidad. Destacamos la localizaci&#243;n extraperic&#225;rdica del hematoma, que pudo diagnosticarse con la ayuda de TAC tor&#225;cica. <p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave:</span><span class="elsevierStyleItalic">Circulaci&#243;n extracorp&#243;rea. Shock. Ecocardiograf&#237;a.</span></p><p class="elsevierStylePara">Shock Related to Extrinsic Right Atrial Compression due to Postoperative Mediastinal Hematoma. Pseudotumoral Echocardiographic Image<br /> in the Right Atrium</p><p class="elsevierStylePara">We present the case of a 64 year-old patient in whom an aortic Saint Jude prosthesis, a Cosgrove's mitral annulus and triple coronary artery by-pass graft were implanted, and who presented with shock related to extrinsic compression of the right atrium by a mediastinal hematoma within the first postoperative month. Transthoracic echocardiogram showed a right atrial &#171;pseudo-mass&#187;, hampering right atrium drainage. The extrapericardial location of the hematoma is of note and was diagnosed with the aid of thoracic computerized tomography</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Key words:</span><span class="elsevierStyleItalic">Cardiopulmonary bypass. Shock. Echocardiography.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">En el postoperatorio de pacientes sometidos a cirug&#237;a card&#237;aca bajo circulaci&#243;n extracorp&#243;rea pueden producirse situaciones de hemopericardio, que ocasionalmente evolucionan a taponamiento card&#237;aco.</p><p class="elsevierStylePara">Se han descrito taponamientos card&#237;acos derechos por hematomas intraperic&#225;rdicos retroauriculares derechos (que generan una imagen de seudotumor auricular derecho en el ecocardiograma), habitualmente en el postoperatorio inmediato<span class="elsevierStyleSup">1-3</span>, aunque hay casos descritos de aparici&#243;n tard&#237;a<span class="elsevierStyleSup">4,5</span>. Tambi&#233;n se han comunicado casos de hematoma mediast&#237;nico tras cirug&#237;a card&#237;aca, con compresi&#243;n de grandes vasos, como la arteria pulmonar<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 64 a&#241;os intervenido bajo circulaci&#243;n extracorp&#243;rea, que a los 23 d&#237;as de evoluci&#243;n present&#243; un cuadro de shock, detect&#225;ndose una imagen ecocardiogr&#225;fica de &#171;masa&#187; en la aur&#237;cula derecha, producida sin embargo por un gran hematoma mediast&#237;nico, extraperic&#225;rdico, detectado con TAC tor&#225;cica.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Paciente de 64 a&#241;os, sordomudo, con antecedentes de hipertensi&#243;n arterial, fibrilaci&#243;n auricular parox&#237;stica, insuficiencia renal cr&#243;nica severa (creatinina s&#233;rica: 5 mg/dl) y apendicectom&#237;a, as&#237; como infarto de miocardio inferior antiguo. Estaba diagnosticado ecocardiogr&#225;ficamente de insuficiencias a&#243;rtica y mitral severas, con una fracci&#243;n de eyecci&#243;n de 0,48, hall&#225;ndose en clase funcional III (NYHA), con ortopnea. La coronariograf&#237;a puso de manifiesto estenosis severa de la arteria descendente anterior media y oclusi&#243;n de la coronaria derecha media.</p><p class="elsevierStylePara">Fue intervenido bajo circulaci&#243;n extracorp&#243;rea, realiz&#225;ndose una anuloplastia mitral de soporte con anillo de Cosgrove de 32 mm e implant&#225;ndose pr&#243;tesis de Saint Jude de 23 mm en posici&#243;n a&#243;rtica, injertos de safena a la primera diagonal y coronaria derecha e injerto de arteria mamaria interna izquierda a la descendente anterior, seccion&#225;ndose la mamaria proximalmente por problemas de longitud y anastomos&#225;ndose por ese extremo proximal al injerto safeno a la primera diagonal. En el postoperatorio inmediato present&#243; fibrilaci&#243;n auricular y oligoanuria, que se recuper&#243; con tratamiento diur&#233;tico intenso, siendo dado de alta asintom&#225;tico a los 11 d&#237;as de evoluci&#243;n.</p><p class="elsevierStylePara">El paciente acudi&#243; a urgencias del hospital a los 23 d&#237;as de la intervenci&#243;n refiriendo dolor en la parrilla costal derecha de car&#225;cter pleur&#237;tico, obnubilaci&#243;n y mal estado general. En la exploraci&#243;n f&#237;sica destacaba una presi&#243;n arterial de 100/60 mmHg, intensa taquipnea (40 respiraciones/min), sudaci&#243;n profusa y signos de hipoperfusi&#243;n perif&#233;rica. Los pulsos centrales eran normales. Se apreciaron ruidos normales de pr&#243;tesis a&#243;rtica en la auscultaci&#243;n card&#237;aca. Fue ingresado en la UCI, donde se comprob&#243; la existencia de anuria. En la anal&#237;tica a su ingreso destacaba: hemoglobina 9,8 mg/dl; plaquetas 297.000/&#181;l; creatinina s&#233;rica 5,96 mg/dl; Na 136 mEq/l; K 5,2 mEq/l; CK 53 U/l; Quick 7% (INR 14,7); APTT 182 s. Gasometr&#237;a arterial basal: pH 7,29, PaO<span class="elsevierStyleInf">2</span> 132 mmHg, PaCO<span class="elsevierStyleInf">2</span> 18 mmHg, bicarbonato 8,4 mEq/l. El ECG puso de manifiesto un ritmo sinusal a 60 lat/min, as&#237; como bloqueo completo de rama derecha del haz de His. En la radiograf&#237;a de t&#243;rax se apreci&#243; derrame pleural izquierdo. La presi&#243;n arterial sist&#243;lica se mantuvo entre 80 y 110 mmHg, a pesar de las sobrecargas de volumen, persistiendo la anuria.</p><p class="elsevierStylePara">Se realiz&#243; ecocardiograma, que puso de manifiesto un ventr&#237;culo izquierdo no dilatado (41 mm) con una buena fracci&#243;n de eyecci&#243;n (0,53), as&#237; como hipertrofia de ventr&#237;culo izquierdo conc&#233;ntrica severa (23-16 mm), derrame peric&#225;rdico ligero, sin signos de taponamiento, pr&#243;tesis a&#243;rtica y anillo mitral normofuncionantes. Se detect&#243; una imagen compatible con una masa cavitada que ocupaba toda la aur&#237;cula derecha, acin&#233;tica, sin flujo sangu&#237;neo en su interior (fig. 1), y que produc&#237;a obstrucci&#243;n al vaciado auricular derecho (gradiente diast&#243;lico medio transtricusp&#237;deo estimado de 6,6 mmHg). En la TAC tor&#225;cica se encontr&#243; una imagen de masa hipodensa heterog&#233;nea que ocupaba el mediastino anterior (fig. 2) por delante de los grandes vasos, extendi&#233;ndose caudalmente por el mediastino lateral derecho, donde alcanzaba su m&#225;ximo tama&#241;o y comprim&#237;a la pared anterolateral de la aur&#237;cula derecha hasta colapsarla. La masa llegaba, a trav&#233;s del mediastino posterior, al mediastino lateral izquierdo, rodeando las cavidades ventriculares, siendo compatible con un hematoma mediast&#237;nico (fig. 3). Exist&#237;a derrame pleural izquierdo, que produc&#237;a atelectasia del par&#233;nquina pulmonar contiguo (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021528:25v54n03-10021528fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021528:25v54n03-10021528fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma. Proyecci&#243;n apical a 4 c&#225;maras. Se aprecia una imagen de masa (flechas), sin ecogenicidad en su interior, que ocupa toda la aur&#237;cula derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021528:25v54n03-10021528fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021528:25v54n03-10021528fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> TAC tor&#225;cica helicoidal con contraste en los grandes vasos. Existe una ocupaci&#243;n del mediastino anterior por una masa hipodensa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/10021528:25v54n03-10021528fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/10021528:25v54n03-10021528fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> TAC tor&#225;cica helicoidal con contraste en las cavidades card&#237;acas. Se aprecia una masa hipodensa heterog&#233;nea en el mediastino lateral derecho, que comprime hasta colapsar la aur&#237;cula derecha.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Tras sobrecargas de volumen, mejor&#237;a de la coagulaci&#243;n (transfusi&#243;n de plasma fresco) y correcci&#243;n de la acidosis metab&#243;lica, el paciente fue reintervenido, encontr&#225;ndose un gran hematoma mediast&#237;nico, por fuera del pericardio, que comprim&#237;a lateral y posteriormente la aur&#237;cula derecha. No exist&#237;a derrame peric&#225;rdico apreciable (el pericardio se hab&#237;a cerrado de manera parcial, dejando varios ojales abiertos en la parte superior de la aorta y en la zona de reflexi&#243;n diafragm&#225;tica). La pared de la aorta ascendente entre las anastomosis proximales de los injertos venosos ten&#237;a desgarros, detect&#225;ndose sangrado en ese punto. Se resutur&#243; la zona desgarrada de pared a&#243;rtica y se dren&#243; el hematoma, con lo que el paciente recuper&#243; la conciencia y la presi&#243;n arterial. No obstante, en el post operatorio inmediato sufri&#243; una neumon&#237;a, falleciendo a los pocos d&#237;as.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Un cuadro de shock en el postoperatorio de un paciente sometido a cirug&#237;a card&#237;aca obliga a una actuaci&#243;n r&#225;pida para encontrar la causa de esta situaci&#243;n y proceder a su pronta soluci&#243;n. El ecocardiograma transtor&#225;cico, por su amplia disponibilidad, es la exploraci&#243;n de primera elecci&#243;n en este cuadro. Permite valorar la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo, y la existencia de disfunciones prot&#233;sicas o de taponamiento card&#237;aco.</p><p class="elsevierStylePara">En nuestro caso, el paciente acudi&#243; con un cuadro de shock (hipotensi&#243;n relativa en paciente hipertenso, signos de hipoperfusi&#243;n perif&#233;rica, anuria y acidosis metab&#243;lica). Es probable que la severa hipocoagulabilidad fuera secundaria a la hipoperfusi&#243;n hep&#225;tica en un paciente tratado con dicumar&#237;nicos. El ecocardiograma practicado puso de manifiesto una buena fracci&#243;n de eyecci&#243;n y normofunci&#243;n de la pr&#243;tesis a&#243;rtica y del anillo mitral. Sin embargo, se detect&#243; una obstrucci&#243;n al vaciado de la aur&#237;cula derecha, que explicaba la situaci&#243;n de bajo gasto. La imagen encontrada en la aur&#237;cula derecha, probablemente la causante de esta situaci&#243;n, ha sido descrita como &#171;seudotumoral&#187;<span class="elsevierStyleSup">7,8</span>.Habitualmente, este hallazgo ecocardiogr&#225;fico ha sido descrito en relaci&#243;n con un hematoma intraperic&#225;rdico<span class="elsevierStyleSup">3,7,8</span>,que produce una compresi&#243;n extr&#237;nseca de la pared de la aur&#237;cula derecha. En nuestro caso, la TAC tor&#225;cica, y posteriormente los hallazgos quir&#250;rgicos, confirmaron que el cuadro compresivo estaba producido por un gran hematoma mediast&#237;nico, originado en el sangrado de la pared a&#243;rtica entre las suturas proximales de los injertos de safena, que desde fuera del pericardio casi colapsaba la aur&#237;cula derecha.</p><p class="elsevierStylePara">CONCLUSIONES</p><p class="elsevierStylePara">En el paciente en shock en el postoperatorio de cirug&#237;a card&#237;aca, el ecocardiograma transtor&#225;cico y la TAC tor&#225;cica combinados permiten diagnosticar la presencia de hematomas compresivos y su localizaci&#243;n, siendo la TAC de especial utilidad en los casos de localizaci&#243;n mediast&#237;nica, orientando por tanto el r&#225;pido manejo de esta complicaci&#243;n</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	