<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El foramen oval permeable es una de las estructuras que determinan los <span class="elsevierStyleItalic">shunts</span> de la circulaci&#243;n fetal (junto con la placenta, el ductus venoso y el ductus arterioso). Todos se cierran en condiciones normales despu&#233;s del nacimiento, en el caso del foramen oval como resultado de la aposici&#243;n de tejido l&#237;mbico en la zona superior del tabique interauricular y de la valva de la fosa oval en la parte inferior. Estos cambios se deben al incremento de la presi&#243;n en la aur&#237;cula izquierda por el aumento del flujo pulmonar y la disminuci&#243;n en la aur&#237;cula derecha secundaria a la desaparici&#243;n de la placenta y cierre del conducto venoso.</p><p class="elsevierStylePara">La incidencia de foramen oval permeable en el adulto sano se estima en un 25 a un 28%. Sin embargo, la demostraci&#243;n anat&#243;mica de &#233;ste no garantiza la presencia de <span class="elsevierStyleItalic">shunt</span> derecha-izquierda y raramente se producen situaciones como embolismo parad&#243;jico o <span class="elsevierStyleItalic">shunt</span> significativo que condicione una hipoxia severa<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de un paciente de 44 a&#241;os con miocardiopat&#237;a dilatada, portador de DAI por taquicardias ventriculares sincopales, en clase funcional IV, en el que los datos del cateterismo card&#237;aco demostraban los siguientes par&#225;metros: presi&#243;n capilar pulmonar 39 mmHg, presi&#243;n arterial pulmonar 79/45/62 mmHg, en el ventr&#237;culo derecho 79/10/22 mmHg, en la aur&#237;cula derecha 20 mmHg. Resistencia pulmonar total 1.078 din&#183;s&#183;cm<span class="elsevierStyleSup">&#173;5</span>, resistencia vascular pulmonar (arteriolares) 440 din&#183;s&#183;cm<span class="elsevierStyleSup">&#173;5</span> (5 unidades Wood). Gasto card&#237;aco 3,5 l/min, &#237;ndice card&#237;aco 1,8 l/min/m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se realiz&#243; trasplante card&#237;aco ortot&#243;pico de donante var&#243;n de 19 a&#241;os, sin antecedentes patol&#243;gicos, muerto por traumatismo craneoencef&#225;lico con ecocardiograma trastor&#225;cico realizado en el centro de extracci&#243;n, informado como normal y ECG normal.</p><p class="elsevierStylePara">La cirug&#237;a durante el per&#237;odo de circulaci&#243;n extracorp&#243;rea trascurri&#243; sin incidencias, el tiempo total de isquemia fue de 180 min y el tiempo de clampaje a&#243;rtico fue de 90 min. En el momento de desclampar y salir de la circulaci&#243;n extracorp&#243;rea, a pesar de mantener el respirador con FiO<span class="elsevierStyleInf">2</span> al 100%, las saturaciones arteriales de ox&#237;geno del paciente eran de 45-50%. Se revis&#243; todo el soporte ventilatorio sin hallar ninguna anomal&#237;a. Por tanto, ante la sospecha de <span class="elsevierStyleItalic"> shunt</span> intracard&#237;aco se realiz&#243; ecocardiograma transesof&#225;gico en el que se objetiv&#243; la persistencia de foramen oval permeable (fig. 1), que condicionaba un <span class="elsevierStyleItalic"> shunt</span> significativo derecha-izquierda (fig. 2) suficiente para mantener al paciente con hipoxemia severa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000066:25v54n04-11000066fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000066:25v54n04-11000066fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1</span>. Ecocardiograf&#237;a transesof&#225;gica multiplano. Imagen del tabique interauricular donde se evidencia el foramen oval permeable durante el acto quir&#250;rgico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000066:25v54n04-11000066fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000066:25v54n04-11000066fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a transesof&#225;gica multiplano. Imagen Doppler color donde se evidencia el <span class="elsevierStyleItalic">shunt</span> derecha-izquierda a trav&#233;s del foramen oval permeable durante el acto quir&#250;rgico.</p><p class="elsevierStylePara">A continuaci&#243;n se procedi&#243; al cierre quir&#250;rgico con sutura continua del foramen oval, comprob&#225;ndose posteriormente la correcci&#243;n de la hipoxemia (saturaci&#243;n arterial de ox&#237;geno del 100% con FiO<span class="elsevierStyleInf">2</span> de 50%), as&#237; como la desaparici&#243;n del <span class="elsevierStyleItalic">shunt</span> con ETE.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Aunque en la mayor&#237;a de las situaciones el foramen oval permeable constituye una entidad benigna, existen situaciones en las que el aumento de presi&#243;n en las cavidades derechas condiciona la aparici&#243;n del <span class="elsevierStyleItalic">shunt</span> derecha-izquierda, como la presi&#243;n positiva en la v&#237;a a&#233;rea, las maniobras de Valsalva, los descensos de contractilidad del ventr&#237;culo derecho<span class="elsevierStyleSup">2</span> (infarto del VD), la compresi&#243;n mec&#225;nica de la aur&#237;cula derecha (masas, mixomas, elongaci&#243;n-rotaci&#243;n o dilataci&#243;n de la aorta ascendente<span class="elsevierStyleSup">3</span>). Incluso en condiciones fisiol&#243;gicas se ha observado un reverso espont&#225;neo transitorio de la presi&#243;n aur&#237;cula izquierda-aur&#237;cula derecha que condiciona un m&#237;nimo <span class="elsevierStyleItalic">shunt</span> en cada ciclo card&#237;aco<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Una situaci&#243;n hemodin&#225;mica especial es la del coraz&#243;n trasplantado, en la que se combinan depresi&#243;n de la contractilidad en el ventr&#237;culo derecho (por anoxia durante la transferencia), aumento de precarga para el nuevo &#243;rgano, en especial si el nuevo coraz&#243;n es relativamente peque&#241;o para el receptor, y aumento de la poscarga por la hipertensi&#243;n arterial pulmonar que tienen muchos receptores de trasplante card&#237;aco<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">En definitiva, todo ello condiciona una elevaci&#243;n de la presi&#243;n y el volumen en las cavidades derechas y la aparici&#243;n de un <span class="elsevierStyleItalic">shunt</span> derecha-izquierda si existe un foramen oval permeable que ha permanecido cerrado en las condiciones hemodin&#225;micas fisiol&#243;gicas durante toda la vida en el donante.</p><p class="elsevierStylePara">Cl&#237;nicamente se han descrito varios grados de afectaci&#243;n seg&#250;n la magnitud del <span class="elsevierStyleItalic">shunt</span>, desde situaciones de hipoxia leve en el postoperatorio, que en ocasiones se corrigen con diur&#233;ticos disminuyendo as&#237; la precarga del ventr&#237;culo derecho, hasta, como nuestro caso, la hipoxia severa que obliga a la correci&#243;n quir&#250;rgica inmediata. As&#237; mismo, se han descrito casos de embolismo parad&#243;jico en el per&#237;odo postoperatorio.</p><p class="elsevierStylePara">En nuestro caso, el estudio ecocardiogr&#225;fico perioperatorio permiti&#243; la detecci&#243;n inmediata de la causa de hipoxemia y su correcci&#243;n quir&#250;rgica consiguiente.</p><p class="elsevierStylePara">CONCLUSI&#211;N</p><p class="elsevierStylePara">Dado que el foramen oval permeable es una entidad relativamente frecuente y que puede permanecer oculta durante toda la vida en la poblaci&#243;n sana, deber&#237;amos tenerla siempre en cuenta, dadas las circunstancias hemodin&#225;micas especiales del coraz&#243;n trasplantado, y revisar el tabique interauricular en el propio acto quir&#250;rgico.</p>		</div>&#13;
	