<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Los divert&#237;culos ventriculares son saculaciones de la pared mioc&#225;rdica que aparecen dentro de los s&#237;ndromes malformativos como el descrito por Cantrell et al en 1958. Su prevalencia es extraordinariamente baja, sobre todo si no se asocian con el resto de deformidades de la pared abdominal anterior, ni del estern&#243;n, pericardio y diafragma.</p><p class="elsevierStylePara">En adultos se han descrito pocos casos en la bibliograf&#237;a. La ecocardiograf&#237;a es capaz de visualizar esta deformidad, siendo la resonancia magn&#233;tica la prueba id&#243;nea para matizar m&#225;s en el diagn&#243;stico y en la evoluci&#243;n de estos pacientes.</p><p class="elsevierStylePara">El tratamiento adecuado es el aspecto m&#225;s debatido de estas anomal&#237;as, si bien la cirug&#237;a parece la mejor opci&#243;n cuando existen otros defectos card&#237;acos asociados, o la histolog&#237;a del divert&#237;culo hace predecir una evoluci&#243;n m&#225;s complicada.</p><p class="elsevierStylePara">El caso que presentamos muestra claramente un divert&#237;culo del &#225;pex card&#237;aco, en un adulto cuyo motivo de estudio fue un electrocardiograma anormal.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 63 a&#241;os, sin antecedentes de inter&#233;s y asintom&#225;tico, al que se le detect&#243; en un electrocardiograma de rutina una inversi&#243;n de la onda T de V1 a V6. Fue remitido a nuestro hospital para estudio, confirm&#225;ndose los hallazgos electrocardiogr&#225;ficos, que no variaron durante todo su ingreso. En el ecocardiograma (fig. 1) se detect&#243; un divert&#237;culo de la zona apical del ventr&#237;culo izquierdo, sin otras alteraciones. Se realiz&#243; cateterismo, en el que se demostr&#243; la existencia de unas coronarias angiogr&#225;ficamente normales, y en la ventriculograf&#237;a se evidenci&#243; una deformidad del &#225;pex, tanto en s&#237;stole como en di&#225;stole, compatible con un divert&#237;culo apical del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000068:25v54n04-11000068fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000068:25v54n04-11000068fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen ecogr&#225;fica. Se observa la cavidad del ventr&#237;culo izquierdo en di&#225;stole y, en su punta, la presencia de un divert&#237;culo aislado.</p><p class="elsevierStylePara">En la ventriculograf&#237;a se pudo constatar una peque&#241;a contracci&#243;n de la cavidad diverticular en la protodi&#225;stole. Se realiz&#243; una resonancia nuclear magn&#233;tica (figs. 2 y 3) donde se confirm&#243; la existencia de un divert&#237;culo apical del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000068:25v54n04-11000068fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000068:25v54n04-11000068fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> La resonancia magn&#233;tica, en sus distintos planos, permite apreciar el divert&#237;culo y los componentes de su pared, lo que facilita la distinci&#243;n de otras anomal&#237;as de la pared card&#237;aca.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000068:25v54n04-11000068fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000068:25v54n04-11000068fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Las proyecciones m&#225;s amplias de la resonancia magn&#233;tica ofrecen la imagen de toda la cavidad tor&#225;cica, observ&#225;ndose solamente el divert&#237;culo apical, sin presencia de otros defectos card&#237;acos ni de la l&#237;nea media asociados.</p><p class="elsevierStylePara">En el resto de las exploraciones efectuadas (anal&#237;tica, radiograf&#237;a de t&#243;rax) no existieron alteraciones dignas de rese&#241;ar. El paciente permaneci&#243; asintom&#225;tico desde el punto de vista cardiol&#243;gico en todo momento.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Los divert&#237;culos ventriculares son peque&#241;as saculaciones, generalmente apicales, descritas en la mayor&#237;a de los casos como parte de s&#237;ndromes malformativos cong&#233;nitos. En 1958, Cantrell et al hicieron la primera referencia, aportando cinco casos de lo que se dio en llamar la <span class="elsevierStyleItalic">pentalog&#237;a de Cantrell</span><span class="elsevierStyleSup">1</span>.Dicho cuadro, en su expresi&#243;n completa, asocia malformaciones de la pared abdominal, del diafragma, del estern&#243;n, ausencia de pericardio y malformaciones card&#237;acas.</p><p class="elsevierStylePara">Parece ser que el origen de esta malformaci&#243;n radica en un defecto embriol&#243;gico en la fase formativa del mesodermo, a la hora de ejecutarse la fusi&#243;n de &#233;ste.</p><p class="elsevierStylePara">En los adultos, el hallazgo de un divert&#237;culo ventricular es extraordinariamente raro, como lo reflejan los escasos trabajos publicados, m&#225;s a&#250;n si el individuo no presenta alteraciones de car&#225;cter cong&#233;nito de las ya descritas. Los casos recogidos en la bibliograf&#237;a demuestran en su mayor&#237;a individuos con trastornos electrocardiogr&#225;ficos, dolor tor&#225;cico o muerte s&#250;bita por rotura del divert&#237;culo<span class="elsevierStyleSup">2,3</span>. El an&#225;lisis de estos defectos de la pared mioc&#225;rdica ha permitido hacer una divisi&#243;n entre los divert&#237;culos musculares (divert&#237;culo verdadero) y los que son de estirpe fibrosa<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El divert&#237;culo muscular se caracteriza por conservar las tres capas de la pared, persistiendo una cierta cin&#233;tica muscular que generalmente est&#225; en sincron&#237;a con el resto del ventr&#237;culo. &#201;ste, adem&#225;s, puede asociarse con mayor frecuencia a alteraciones estructurales de la l&#237;nea media toracoabdominal y a cardiopat&#237;as cong&#233;nitas. Por su parte, el divert&#237;culo fibroso cuenta exclusivamente con material fibroso en su histopatolog&#237;a, y en general no se asocia a otros trastornos.</p><p class="elsevierStylePara">En el caso que presentamos no existe evidencia alguna de malformaci&#243;n cong&#233;nita card&#237;aca ni de otra &#237;ndole, y se objetiva un divert&#237;culo que, seg&#250;n el resultado de las pruebas de imagen, est&#225; compuesto de miocardio y pericardio; adem&#225;s, presenta un movimiento sist&#243;lico de acuerdo con el resto de la cavidad.</p><p class="elsevierStylePara">Algunos autores han relacionado estos hallazgos con la miocardiopat&#237;a hipertr&#243;fica en su variante apical con imagen en &#171;cimitarra&#187;<span class="elsevierStyleSup">5,6</span>. En estas situaciones encontrar&#237;amos una correlaci&#243;n anat&#243;mica con los hallazgos el&#233;ctricos que se manifiestan en muchos individuos, sobre todo en forma de ondas T invertidas. En otras ocasiones se asocian alteraciones isqu&#233;micas que han podido generar, por presi&#243;n sobre miocardio enfermo, esas dilataciones, siendo comparables fisiopatol&#243;gicamente con el aneurisma ventricular.</p><p class="elsevierStylePara">En nuestro caso, el paciente s&#243;lo presentaba las alteraciones el&#233;ctricas ya descritas, sin ning&#250;n dato cl&#237;nico m&#225;s y sin evidencia de origen isqu&#233;mico, dado el &#225;rbol coronario que se puso de manifiesto en el cateterismo.</p><p class="elsevierStylePara">En cuanto al diagn&#243;stico, la imagen puede obtenerse inicialmente por ecocardiograf&#237;a. En muchos casos no est&#225; clara la diferenciaci&#243;n entre divert&#237;culo, aneurisma y seudoaneurisma, sobre todo si la localizaci&#243;n es apical. El cateterismo con ventriculograf&#237;a est&#225; indicado en la medida en que puede descartar un origen isqu&#233;mico y verificar la cin&#233;tica del divert&#237;culo en relaci&#243;n con el ventr&#237;culo<span class="elsevierStyleSup">7</span>. Algunos trabajos han utilizado t&#233;cnicas gammagr&#225;ficas con el fin de evidenciar alteraciones en la captaci&#243;n mioc&#225;rdica, que luego deben ser confirmadas con otras t&#233;cnicas<span class="elsevierStyleSup">8,9</span>. Actualmente, la resonancia nuclear magn&#233;tica (RM) tiene un poder de resoluci&#243;n en este campo superior al resto de las t&#233;cnicas, siendo capaz de diferenciar con nitidez los componentes de la pared diverticular. La cine-RM mediante eco de gradiente aportar&#225; datos sobre el comportamiento din&#225;mico del ventr&#237;culo durante el ciclo card&#237;aco. De la misma manera, se puede demostrar la existencia de otros defectos tor&#225;cicos asociados.</p><p class="elsevierStylePara">El seguimiento de estos pacientes es el aspecto m&#225;s controvertido para todos los autores. En los casos pedi&#225;tricos, y siempre que consideremos defectos card&#237;acos asociados, est&#225; indicada la cirug&#237;a de forma precoz<span class="elsevierStyleSup">10</span>. El dilema surge en los adultos con divert&#237;culo card&#237;aco y asintom&#225;ticos. No hay series de seguimiento a medio-largo plazo bajo tratamiento conservador. Archbold et al aportaron un caso seguido durante 13 a&#241;os en el que no se demostraron grandes cambios en las pruebas de imagen<span class="elsevierStyleSup">4</span>. Por el contrario, existen datos sobre muerte s&#250;bita tras la rotura del saco mioc&#225;rdico con posterior taponamiento<span class="elsevierStyleSup">2</span>. Parece ser que los divert&#237;culos verdaderos o musculares son menos proclives a la rotura y, por tanto, subsidiarios de un manejo conservador<span class="elsevierStyleSup">4</span>. No est&#225; bien dilucidada cu&#225;l debe ser la actitud con los de estirpe fibrosa. Es necesario un mayor n&#250;mero de pacientes para sentar las bases de su tratamiento (conservador o quir&#250;rgico), y decidir cu&#225;l es la mejor t&#233;cnica para valorar la evoluci&#243;n del divert&#237;culo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.A. Nuevo Gonz&#225;lez. General Ampudia, 6, 8.<span class="elsevierStyleSup">o</span> D. 28003 Madrid. Correo electr&#243;nico: jose_nuevo@hotmail.com  Recibido el 4 de mayo del 2000. Aceptado para su publicaci&#243;n el 29 de agosto del 2000.</p>		</div>&#13;
	