<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 83 a&#241;os que ingres&#243; por cuadro de reagudizaci&#243;n infecciosa de limitaci&#243;n cr&#243;nica al flujo a&#233;reo (LCFA), complicado con insuficiencia respiratoria aguda severa que precis&#243; ventilaci&#243;n mec&#225;nica. Durante su ingreso se observ&#243; curva de elevaci&#243;n enzim&#225;tica de fracci&#243;n MB de la creatincinasa junto con cambios en la polaridad de la onda T, que se hizo difusamente negativa. Al realizarse un posterior estudio ecocardiogr&#225;fico se objetiv&#243; acinesia apical localizada, con un gradiante medioventricular en el Doppler color cuya causa no se pod&#237;a definir con exactitud. Con la inyecci&#243;n de contraste ecogr&#225;fico se pudo aclarar que exist&#237;a una obstrucci&#243;n medioventricular por hipertrofia parietal, y se estableci&#243; el diagn&#243;stico de miocardiopat&#237;a hipertr&#243;fica apical con obstrucci&#243;n medioventricular y necrosis apical. El estudio con resonancia magn&#233;tica corrobor&#243; dicho diagn&#243;stico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000064:25v54n04-11000064fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000064:25v54n04-11000064fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Eco-Doppler color, en la proyecci&#243;n apical cuatro c&#225;maras, donde se observa una notable aceleraci&#243;n del flujo medioventricular, sin que se pueda confirmar con certeza si su origen est&#225; en una obstrucci&#243;n por miocardiopat&#237;a hipertr&#243;fica. En el registro 2D se apreciaba acinesia apical.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000064:25v54n04-11000064fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000064:25v54n04-11000064fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a de contraste con Levovist donde se pueden definir bien los l&#237;mites de la cavidad ventricular, comprob&#225;ndose la existencia de una hipertrofia severa que causa obstrucci&#243;n medioventricular, adem&#225;s de la acinesia apical localizada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000064:25v54n04-11000064fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000064:25v54n04-11000064fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Resonancia magn&#233;tica, eco de gradiente 3D con gadolinio, proyecci&#243;n coronal oblicua de m&#225;xima intensidad, donde se confirma la miocardiopat&#237;a hipertr&#243;fica apical con obstrucci&#243;n medioventricular y acinesia-aneurisma apical. La imagen es pr&#225;cticamente id&#233;ntica a la obtenida por ecocardiograf&#237;a de contraste.</p><p class="elsevierStylePara"> Correspondencia: Dr. M. A. Fern&#225;ndez. Servicio de Cardiolog&#237;a. Hospital Txagorritxu. Jos&#233; Atxotegui, s/n. 01009 Vitoria.</p>		</div>&#13;
	