<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El traumatismo con cat&#233;ter genera un bloqueo de la conducci&#243;n que puede afectar al tejido espec&#237;fico, las v&#237;as accesorias o al miocardio auricular y ventricular<span class="elsevierStyleSup">1</span>. Es un fen&#243;meno con duraci&#243;n variable, casi nunca permanente, y m&#225;s frecuente durante los procedimientos de ablaci&#243;n, donde el empleo de cat&#233;teres con mayor superficie facilita su aparici&#243;n no intencionada. Al ser la norma la recurrencia de la conducci&#243;n suele condicionar la necesidad de repetir el procedimiento de ablaci&#243;n, y se ha propuesto como soluci&#243;n la realizaci&#243;n de una aplicaci&#243;n de energ&#237;a de radiofrecuencia a ciegas, actitud que sin embargo no est&#225; exenta de riesgos.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 34 a&#241;os de edad, con crisis de palpitaciones parox&#237;sticas desde los 21 a&#241;os, cuando fue diagnosticado de s&#237;ndrome de Wolff-Parkinson-White con taquicardias parox&#237;sticas de QRS ancho que respond&#237;an a maniobras vagales. La exploraci&#243;n era normal, as&#237; como la radiograf&#237;a de t&#243;rax y el ecocardiograma. Los tratamientos con diversos antiarr&#237;tmicos, incluida la amiodarona, no hab&#237;an sido eficaces, y con la combinaci&#243;n de flecainida y propranolol se hab&#237;a conseguido espaciar los episodios a uno trimestral.</p><p class="elsevierStylePara">En el EGG se apreciaba preexcitaci&#243;n manifiesta, siendo la * isodif&#225;sica en D III y positiva en V1 (fig. 1). En taquicardia, un RR regular a 300 ms y un QRS ancho con imagen de BCRDHH y muesca sugerente de una P retr&#243;grada con RP &lt; PR (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000065:25v54n04-11000065fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000065:25v54n04-11000065fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Patr&#243;n de preexcitaci&#243;n en el ECG de 12 derivaciones obtenido durante estimulaci&#243;n auricular. La barra se&#241;ala el inicio de QRS (onda delta negativa en D III y positiva en V1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000065:25v54n04-11000065fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000065:25v54n04-11000065fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Registro durante taquicardia ortodr&#243;mica conducida con BRD. Se observan tres derivaciones de superficie, y tres intracavitarias (ADa, His, aVD). En el registro del haz de His entre el auriculograma y el ventriculograma local se aprecia un potencial r&#225;pido indicativo de potencial de Kent (K), que desaparece en el &#250;ltimo complejo de taquicardia que no tiene conducci&#243;n VA por la v&#237;a.</p><p class="elsevierStylePara">En el estudio electrofisiol&#243;gico por v&#237;a venosa femoral y bas&#237;lica se introdujeron cat&#233;teres tetrapolares 5 F en ADa, His y aVD, y decapolar de 6 F en SC. La conducci&#243;n por la v&#237;a accesoria era persistente, manteniendo una conducci&#243;n 1:1 anter&#243;grada hasta 470 ms y retr&#243;grada hasta 260 ms, con secuencia conc&#233;ntrica no decremental. De forma reproducible se induc&#237;a taquicardia de QRS ancho (BRDHH) similar a la cl&#237;nica con LC 335 ms, HA 210 ms, VA 168 ms, por reentrada auriculoventricular ortodr&#243;mica (fig. 2). Cuando se proced&#237;a a reposicionar el cat&#233;ter de His desapareci&#243; la preexcitaci&#243;n, observ&#225;ndose un &#250;nico complejo con m&#225;xima preexcitaci&#243;n probablemente por automatismo de la v&#237;a (fig. 3). Qued&#243; sin conducci&#243;n VA, y conducci&#243;n AV 1:1 decremental hasta 350 ms. En las tres horas siguientes no reapareci&#243; la preexcitaci&#243;n, lo que oblig&#243; a interrumpir el procedimiento. A los 28 meses de seguimiento contin&#250;a asintom&#225;tico sin medicaci&#243;n, sin que haya aparecido preexcitaci&#243;n en los sucesivos electrocardiogramas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/11000065:25v54n04-11000065fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/11000065:25v54n04-11000065fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Registro en el momento de aparici&#243;n del traumatismo de la v&#237;a. En los dos primeros complejos no hay preexcitaci&#243;n, siendo el HV normal. En el tercero el QRS es ancho, con patr&#243;n igual al de m&#225;xima preexcitaci&#243;n, el HV es negativo, y aparece un potencial tipo Kent que precede el QRS en 30 ms. Posteriormente ya no hubo m&#225;s complejos preexcitados.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Las v&#237;as accesorias (haz de Kent) son estructuras fibrilares con un di&#225;metro de 0,5 a 2 mm formadas por miocardiocitos, que comunican las aur&#237;culas y ventr&#237;culos a trav&#233;s de los anillos auriculoventriculares. Su trayecto en profundidad (distancia del endocardio) no debe superar en la mayor&#237;a de los casos los 6-8 mm, pues &#233;sta es la m&#225;xima profundidad alcanzada por la ablaci&#243;n endoc&#225;rdica con radiofrecuencia, que empleando cat&#233;teres convencionales (4 mm) elimina hasta un 95% de las v&#237;as accesorias. Por el contrario, s&#243;lo raramente (2-9% de los casos)<span class="elsevierStyleSup">1-3</span> son tan superficiales y finas como para que la conducci&#243;n a su trav&#233;s se vea afectada por el simple contacto con el cat&#233;ter (traumatismo mec&#225;nico de la v&#237;a), algo que parece ocurrir con m&#225;s frecuencia en las v&#237;as anteroseptales derechas (el 40 frente al 4% en otras localizaciones)<span class="elsevierStyleSup">1,2</span> y en los haces tipo Mahaim. En la serie de Belhassen<span class="elsevierStyleSup">1</span>, el 95% de los traumatismos fueron producidos por el cat&#233;ter de ablaci&#243;n, y persist&#237;an al final del estudio en 9 de 37 casos, que recurrieron con posterioridad en 8 de los 9. S&#243;lo hemos encontrado 2 casos en la bibliograf&#237;a de traumatismo permanente de la v&#237;a accesoria con cat&#233;ter convencional<span class="elsevierStyleSup">3,4</span>, y ambos se produjeron en el seno coronario.</p><p class="elsevierStylePara">El traumatismo por presi&#243;n producido de forma voluntaria con el cat&#233;ter de ablaci&#243;n es un criterio muy &#250;til para predecir la eficacia de la ablaci&#243;n con radiofrecuencia, y se ha utilizado sobre todo en las v&#237;as atriofasciculares<span class="elsevierStyleSup">5</span>. El problema es cuando el traumatismo se produce de forma inadvertida durante la movilizaci&#243;n del cat&#233;ter de ablaci&#243;n o con un cat&#233;ter diagn&#243;stico, situaciones que impiden identificar el punto cr&#237;tico donde liberar la radiofrecuencia. Este fen&#243;meno es casi siempre transitorio, con duraci&#243;n variable (segundos a d&#237;as) no predecible, lo que obliga a prolongar el estudio electrofisiol&#243;gico en espera de la recurrencia o incluso a suspenderlo y repetirlo. Para evitar este problema algunos autores<span class="elsevierStyleSup">1,3</span> han postulado una actitud activa, aplicando la energ&#237;a de radiofrecuencia inmediatamente despu&#233;s de producido el traumatismo, aun sin la posibilidad de monitorizar el efecto sobre la conducci&#243;n. Sin embargo, en la pr&#225;ctica suele ser dif&#237;cil estar seguros de que el cat&#233;ter no se halla desplazado del punto cr&#237;tico, y esta aplicaci&#243;n de energ&#237;a a ciegas puede producir complicaciones, especialmente si estamos situados en zonas cercanas al sistema de conducci&#243;n. El caso que presentamos es ilustrativo en este sentido, al tratarse de una v&#237;a accesoria medioseptal derecha y, por tanto, muy pr&#243;xima al haz de His, una situaci&#243;n donde puede ser preferible arriesgarse a tener que ir a un segundo procedimiento que a producir un bloqueo AV durante una aplicaci&#243;n &#171;a ciegas&#187;. En nuestro caso no se present&#243; este dilema, pues ni siquiera se hab&#237;a introducido a&#250;n el cat&#233;ter de ablaci&#243;n. Este caso confirma que, aunque excepcional, es posible obtener la supresi&#243;n definitiva de la conducci&#243;n por una v&#237;a accesoria mediante el traumatismo generado con un cat&#233;ter convencional de 5 F, evitando de paso el riesgo de da&#241;ar el sistema de conducci&#243;n cuando se hace ablaci&#243;n de v&#237;as septales. </p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. L. Tercedor S&#225;nchez. Servicio de Cardiolog&#237;a. Hospital Universitario Virgen de las Nieves. Avda. de las Fuerzas Armadas, 2. 1014 Granada. Correo electr&#243;nico: ltercedors@meditex.es  Recibido el 18 de mayo de l2000. Aceptado para su publicaci&#243;n el 22 de mayo del 2000.</p>		</div>&#13;
	