<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 1. 2001 Fracaso renal agudo inducido por rifampicina A. Ortiz, A. Barat y H. Oliva Unidad de Di&#225;lisis y Servicio de Anatom&#237;a Patol&#243;gica. Fundaci&#243;n Jim&#233;nez D&#237;az. Madrid. RESUMEN Presentamos un caso de fracaso renal agudo que precis&#243; di&#225;lisis, asociado a un caracter&#237;stico cuadro cl&#237;nico fulminante directamente relacionado con el uso intermitente de rifampicina. La biopsia renal mostr&#243; una lesi&#243;n fundamentalmente tubular, con un discreto infiltrado inflamatorio intersticial. La suspensi&#243;n de la rifampicina condujo a una resoluci&#243;n completa del cuadro. Revisamos la literatura sobre la patogenia y tratamiento de este s&#237;ndrome y discutimos las distintas formas de fracaso renal agudo asociado a rifampicina. Palabras clave: Fracaso renal agudo. Rifampicina. RIFAMPICIN INDUCED ACUTE RENAL FAILURE SUMMARY A case of acute renal failure requiring dialysis and associated with a characteristic, fulminant clinical course following the intermittent administration of rifampicin is presented. Renal biopsy showed severe tubular injury and a mild interstitial mononuclear cell infiltrate. Withdrawal of rifampicin led to a compete resolution of renal injury. We review the literature on the pathogenesis and treatment of this syndrome and we discuss the different substrates for acute renal failure induced by rifampicin. Key words: Acute renal failure. Rifampicin. La rifampicina es un antibi&#243;tico tuberculost&#225;tico que es tambi&#233;n empleado en infecciones graves por estafilococo aureus y en la quimioprofilaxis de la meningitis meningoc&#243;cica. Su efecto adverso m&#225;s frecuente es la hepatotoxicidad. Sin embargo, la rifampicina puede causar tambi&#233;n fracaso renal agudo (FRA) 1-2. Recientemente se han distinguido cuatro formas de FRA causado por rifampicina 2. Presentamos un caso de FRA asociado a rifampicina y revisamos la literatura sobre el tema. Recibido: 16-VI-2000. En versi&#243;n definitiva: 11-IX-2000. Aceptado: 15-IX-2000. Correspondencia: Dr. Alberto Ortiz Unidad de Di&#225;lisis Fundaci&#243;n Jim&#233;nez D&#237;az Avda. Reyes Cat&#243;licos, 2 28040 Madrid (Espa&#241;a) CASO CL&#205;NICO Var&#243;n de 28 a&#241;os que consulta en la Fundaci&#243;n Jim&#233;nez D&#237;az por fiebre, dolor epig&#225;strico, n&#225;useas, v&#243;mitos, orinas oscuras y oliguria. Estos s&#237;ntomas aparecieron tras la segunda dosis de rifampicina oral, prescrita para tratar una infecci&#243;n d&#233;rmica. Un a&#241;o antes hab&#237;a recibido rifampicina (12 dosis de 300 mg administradas cada 48 horas) por una infecci&#243;n d&#233;rmica. Seis meses antes suspendi&#243; un nuevo ciclo de rifampicina por presentar, despu&#233;s de la segunda dosis, malestar general, fiebre, dolores musculares y v&#243;mitos. El t&#237;pico curso cl&#237;nico suger&#237;a un fracaso renal agudo secundario al empleo de rifampicina. Exploraci&#243;n f&#237;sica: paciente febril, hipertenso (150/100 mmHg), pulso r&#237;tmico a 96 latidos/minuto. Auscultaci&#243;n cardiopulmonar normal. No adenopat&#237;as. Abdomen blando, sin organomegalias. No edemas. 92 FRA POR RIFAMPICINA Pruebas complementarias: hemoglobina 14 g/dL, leucocitos 13.500/&#181;l, con f&#243;rmula normal, urea 184 mg/dL, creatinina 12,6 mg/dL, Na 135 mEq/L, K 4,7 mEq/L, Cl 101 mEq/L, CO2 20 mEq/L, &#225;cido &#250;rico 11 mg/dL. ASLO 1.250 U Todd. GOT 98 U/L, GPT 55 U/L, CPK 1.908 U/L, LDH 256 U/L. IgG 960 mg/dL, IgA 350 mg/dL, IgM 108 mg/dL, C3 103 mg/dL, C4 42 mg/dL. Sedimento: 20 hemat&#237;es por campo. Proteinuria 30 mg/dL. Test de liberaci&#243;n de histanina frente a rifampicina positivo. Coombs directo e indirecto negativos. La evoluci&#243;n se caracteriz&#243; inicialmente por oligoanuria, por lo que comienza di&#225;lisis peritoneal intermitente, que se realiza durante 12 d&#237;as. A los 6 d&#237;as del ingreso la diuresis sobrepasa los 600 mL/d&#237;a, y el aclaramiento de creatinina alcanza 3 ml/min a los 10 d&#237;as, 64 ml/min a los 30 d&#237;as y 90 ml/min a los 3 meses. No recibi&#243; tratamiento esteroideo. La biopsia renal, practicada a los 6 d&#237;as del ingreso, muestra una lesi&#243;n que afecta a los t&#250;bulos e intersticio. Los t&#250;bulos aparecen en grupos discretamente dilatados, con aplanamiento del epitelio y despolarizaci&#243;n nuclear, observ&#225;ndose de forma ocasional alguna figura de mitosis (fig. 1). La luz contiene restos celulares y material granular. En ocasiones, se aprecian signos de tubulorrexis, dando lugar a una continuidad de la luz tubular con el intersticio (fig. 2), donde se aprecia un discreto infiltrado inflamatorio cr&#243;nico linfocitario, con ocasionales neutr&#243;filos, pero sin eosin&#243;filos. A nivel glomerular no se observaron alteraciones significativas. Las arteriolas presentan discreta hiperplasia parietal. La inmunofluorescencia directa (IgG, IgM, IgA, IgE, C3, fibrin&#243;geno) fue negativa. DISCUSI&#211;N La rifampicina se comenz&#243; a utilizar en cl&#237;nica en 1968 y el FRA asociado al uso de rifampicina es conocido desde 1971 1, pero ha sido m&#225;s recientemente cuando se han identificado diversos substratos anatomopatol&#243;gicos. Una revisi&#243;n de 48 casos publicados en la literatura anglosajona hasta 1998 distingue cuatro formas de FRA asociado a rifampicina 2 (tabla I). La necrosis tubular aguda es la forma m&#225;s frecuente de FRA asociado a rifampicina. Es muy caracter&#237;stico el cuadro cl&#237;nico fulminante despu&#233;s de la primera o segunda dosis de rifampicina en reg&#237;menes de tratamiento intermitentes o interrumpidos 2, 3. Recientemente se ha publicado la serie m&#225;s numerosa de FRA por rifampicina 3, que incluye 60 casos observados en un &#250;nico centro rumano, lo que ha contribuido a definir el espectro cl&#237;nico de la enfermedad. En esta serie la rifampicina es la causa del 16% de los FRA que requieren di&#225;lisis, probablemente debido a la alta tasa de incumplimiento terap&#233;utico y a la utilizaci&#243;n de re- Fig. 1.--T&#250;bulo con dilataci&#243;n, aplanamiento del epitelio y material granular en la luz con restos celulares y una figura de mitosis (flecha) (H&amp;E). Aumento original x 1440. Fig. 2.--Tubulorrexis e infiltrado inflamatoria en el intersticio (Hematoxilina y eosina). Aumento original x 640. Tabla I. Formas cl&#237;nicas de la nefrotoxicidad por rifampicina Causa NTA NTIA Proteinuria cadenas ligeras GNRP % casos * 76 10 8 4 R&#233;gimen terap&#233;utico Intermitente/ ininterrumpido Continuo Continuo Continuo Cl&#237;nica extrarrenal S&#237;, fulminante No No No *Publicados hasta 1998. NTA: necrosis tubular aguda. NTIA: nefritis tubulointersticial aguda. GNRP: glomerulonefritis r&#225;pidamente progresiva. g&#237;menes obsoletos de tratamiento intermitente (dos dosis semanales) en Rumania. Estos autores calcularon una incidencia de FRA de 0,05% entre las quimioterapias prescritas para tuberculosis en su &#225;rea de in93 A. ORTIZ y cols. fluencia. Fiebre y escalofr&#237;os (43-90%), n&#225;useas y v&#243;mitos (43-78%), diarrea (26-50%), dolor abdominal o lumbar (40-60%), mialgias (15%) y oligoanuria (&gt; 90%) son manifestaciones frecuentes de esta forma de FRA por rifampicina 2, 3. La HTA est&#225; presente tan s&#243;lo en el 6% de los pacientes. Las pruebas de laboratorio pueden mostrar anemia (96%), aunque son menos frecuentes los datos de hem&#243;lisis autoinmune (25-40%) y trombopenia (30-50%). En el 25% de los pacientes se objetiv&#243; evidencia anal&#237;tica de da&#241;o hep&#225;tico. Otros datos fueron microhematuria (33%), proteinuria (60%) y piuria est&#233;ril (83%). La anuria dura una media de 11 d&#237;as, el FRA suele requerir di&#225;lisis (65%) y la funci&#243;n renal se recupera en &gt; 90% de los casos, sin necesidad de tratamiento esteroide 2, 3. Histol&#243;gicamente el hallazgo m&#225;s llamativo es la necrosis tubular aguda, que se suele acompa&#241;ar de un infiltrado inflamatorio intersticial. En ocasiones se ha reportado un curso cl&#237;nico similar con una biopsia que muestra nefritis intersticial aguda o necrosis cortical 3-6. Por ello algunos autores han discutido la utilizaci&#243;n del t&#233;rmino necrosis tubular aguda y han atribuido el da&#241;o tubular a tubulitis 6. Nuestro caso se corresponde cl&#237;nica e histol&#243;gicamente con esta forma de FRA por rifampicina, y present&#243; una severa lesi&#243;n tubular con una lesi&#243;n intersticial leve. La afectaci&#243;n intersticial predomin&#243; en los 5 pacientes biopsiados en la serie de Covic 3. En los pacientes con esta forma de FRA por rifampicina se detectan anticuerpos que son activos &#250;nicamente en presencia de rifampicina y est&#225;n dirigidos contra el ant&#237;geno I presente en eritrocitos y c&#233;lulas tubulares, lo que podr&#237;a justificar la hem&#243;lisis y la necrosis tubular aguda 2 La anemia hemol&#237;tica y la hemoglobinuria no est&#225;n presentes en todos los casos de FRA, como no lo estaban en nuestro paciente. Se ha sugerido que esta forma de FRA es caracter&#237;stica de los reg&#237;menes interrumpidos o intermitentes de rifampicina por que el tratamiento continuo impide que se alcancen niveles elevados de anticuerpos, ya que estos estar&#237;an continuamente formando inmunocomplejos con la rifampicina y los inmunocomplejos ser&#237;an aclarados de forma no lesiva. Los reg&#237;menes intermitentes e interrumpidos permitir&#237;an el aumento de los t&#237;tulos de anticuerpos hasta niveles capaces de desencadenar patolog&#237;a. Las dem&#225;s formas de FRA asociado a rifampicina se han observado en pacientes con reg&#237;menes terap&#233;uticos continuos. En estos casos no se detectan habitualmente anticuerpos dependientes de rifampicina (revisado en 2). La segunda forma m&#225;s frecuente es la nefritis tubulointersticial aguda. Cl&#237;nicamente se presenta como un FRA, habitualmente en ausencia de s&#237;ntomas sist&#233;micos. La histolog&#237;a muestra una prominente inflamaci&#243;n intersticial, predominantemente de c&#233;lulas plasm&#225;ticas y linfocitos. Puede asociarse a 94 s&#237;ndrome nefr&#243;tico 7. En esta forma cl&#237;nica podr&#237;a considerarse el empleo de corticoides. En otras ocasiones el sustrato histol&#243;gico se caracteriza por cilindros intratubulares de cadenas ligeras policlonales asociadas a necrosis tubular, que se han relacionado con una proteinuria de cadenas ligeras consecuencia del tratamiento con rifampicina 8. Por &#250;ltimo, se han descrito al menos cuatro casos de glomerulonefritis r&#225;pidamente progresiva con semilunas coincidiendo con un tratamiento con rifampicina 9-12. Aunque la relaci&#243;n causal es dudosa, en un paciente se detectaron anticuerpos anti-rifampicina y la funci&#243;n renal mejor&#243; espont&#225;neamente al suspender este f&#225;rmaco 12. En resumen, la rifampicina se asocia a varias formas de FRA. La forma m&#225;s frecuente se produce tras la ingesta de forma intermitente o interrumpida de rifampicina y se caracteriza por un cuadro cl&#237;nico fulminante que permite el diagn&#243;stico. La ausencia de la cl&#237;nica caracter&#237;stica podr&#237;a ser indicaci&#243;n de biopsia renal para descartar otras formas de FRA asociados a rifampicina. BIBLIOGRAF&#205;A 1. Izhar M, Magana L: Rifampicin induced acute renal failure. Int J Artif Organs 22: 474-476, 1999. 2. De Vriese AS, Robbrecht DL, Vanholder RC, Vogelaers DP, Lameire NH: Rifampicin-associated acute renal failure: Pathophysiologic, immunologic and clinical features. Am J Kidney Dis 31: 108-115, 1998. 3. Covic A, Goldsmith DJA, Segall L, Stoicescu C, Lungu S, Volovat C, Covic M: Rifampicin-induced acute renal failure: a series of 60 patients. Nephrol Dial Transplant 13: 924-929, 1998. 4. Gallieni M, Braidotti P, Cozzolino M, Romagnoli S, Carpani P: Acute tubulo-interstitial nephritis requiring dialysis associated with intermittent rifampicin use: case report. Int J Artif Organs 22: 477-481, 1999. 5. Cochran M, Moorhead PJ, Platts M: Permanent renal damage with rifampicin. Lancet 1: 1428, 1975. 6. Feinfeld DA, Ansari N, Nuovo M, Hussain A, Mir R: Tubulointerstitial nephritis associated with minimal self reexposure to rifampicin. Asm J Kidney Dis 33; E3, 1999. 7. Gabow PA, Lacher JW, Neff TA: Tubulointerstitial and glomerular nephritis associated with rifampin. Report of a case. JAMA 235: 2517-2518, 1976. 8. Warrington RJ, Hogg GR, Paraskevas F, Tse KS: Insidious rifampicin-associated renal failure with light-chain proteinsuria. Arch Intern Med 137: 927-930, 1977. 9. Hirsch DJ, Bia FJ, Kashgarian M, Bia MJ: Rapidly progressive glomerulonephritis during antituberculous therapy. Am J Nephrol 3: 7-10, 1983. 10. Murray AN, Cassidy MJ, Templecamp C: Rapidly progressive glomerulonephritis associated with rifampicin therapy for pulmonary tuberculosis. Nephron 46: 373-376, 1987. 11. Kohler LJ, Gohara AF, Hamilton RW, Reeves RS: Crescentic fibrillary glomerulonephritis associated with intermittent rifampin therapy for pulmonary tuberculosis. Clin Nephrol 42: 263-265, 1994. 12. Ogata H, Kubo M, Tamaki K, Hirakata H, Okuda S, Fujishima M: Crescentic glomerulonephritis due to rifampin treatment in a patient with pulmonary atypical mycobacteriosis. Nephron 78: 319-322, 1998. 		</div>&#13;
	