<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 1. 2001 CARTAS Neurotoxicidad por ciprofloxacino en paciente en hemodi&#225;lisis M. A. P&#233;rez-Valent&#237;n, N. Esparza, S. Mirdawood1 y M. D. Checa Servicios de Nefrolog&#237;a y Neurolog&#237;a1. Hospital Universitario Insular de Gran Canaria. Las Palmas. Sr. Director: Las fluorquinolonas pueden producir efectos secundarios a nivel del Sistema Nervioso Central (SNC), como convulsiones y reacciones psic&#243;ticas 1, principalmente en pacientes de edad avanzada con arteriosclerosis, antecedentes de ictus o epilepsia, insuficiencia renal y en pacientes en tratamiento simult&#225;neo con AINES o teofilina 2. Se presenta el caso de una paciente de 66 a&#241;os con insuficiencia renal terminal (IRT) secundaria a nefropat&#237;a diab&#233;tica, en hemodi&#225;lisis desde hac&#237;a 7 meses, ingresada por sepsis de probable origen urinario. Antecedentes: ictus isqu&#233;mico hac&#237;a 4 a&#241;os y alergia a penicilinas. La paciente estaba en tratamiento con amlodipino, &#225;cido f&#243;lico, hierro v&#237;a oral e insulina. A su ingreso se instaur&#243; tratamiento emp&#237;rico con 200 mg de ciprofloxacino v&#237;a endovenosa cada 12 h. A las 72 h la paciente present&#243; crisis convulsiva t&#243;nico-cl&#243;nica generalizada de 2 minutos de duraci&#243;n, acompa&#241;ada de p&#233;rdida de conciencia y relajaci&#243;n de esf&#237;nteres, que cedi&#243; tras administrar diazepam endovenoso. La paciente estaba afebril, normotensa, sin focalidad neurol&#243;gica, con una glucemia de 120 mg/dl, calcemia de 9,1 mg/dl, sodio de 142 mEq/l y potasio de 4,3 mEq/l. El TAC cerebral no evidenci&#243; masas ni lesiones isqu&#233;micas o hemorr&#225;gicas agudas. A las 2 horas present&#243; nueva crisis, instaur&#225;ndose tratamiento con fenito&#237;na a dosis de cargas de 1 g endovenoso y perfusi&#243;n de 300 mg al d&#237;a. Posteriormente present&#243; 6 nuevas crisis en un intervalo de 6 h, asoci&#225;ndose al tratamiento &#225;cido valproico a dosis de carga de 15 mg/kg/h endovenoso y perfusi&#243;n de 1 mg/kg/h. Los niveles sangu&#237;neos de fenito&#237;na siempre fueron inferiores a 10 mcg/ml. Tras descartarse una etiolog&#237;a metab&#243;lica, electrol&#237;tica o estructural de la epilepsia, y ante la posibilidad de neurotoxicidad por ciprofloxacino, se indic&#243; su suspensi&#243;n a las 8 horas del inicio del cuadro cl&#237;nico, con posterior remisi&#243;n de &#233;ste. Tras alta y 2 meses de seguimiento la paciente permanece asintom&#225;tica y sin medicaci&#243;n anticonvulsivante. El ciprofloxacino se elimina por v&#237;a renal (44,7%), tanto por filtraci&#243;n glomerular como por secreci&#243;n tubular. Su vida media se duplica en pacientes con IRT y tiene un pobre aclaramiento por hemodi&#225;lisis ( &lt; 10%) 3. La neurotoxicidad severa en forma de convulsiones o reacciones psic&#243;ticas es rara ( &lt; 1%), y parece relacionarse con una disminuci&#243;n del umbral convulsivo por bloqueo de receptores GABA 4. Las convulsiones suelen aparecer a los 3-4 d&#237;as de iniciado el tratamiento 5. Adem&#225;s, el ciprofloxacino disminuye los niveles plasm&#225;ticos de fenito&#237;na por un doble mecanismo: inhibici&#243;n de su absorci&#243;n e inducci&#243;n de su metabolizaci&#243;n por el sistema microsomal hep&#225;tico 6, lo cual explicar&#237;a que nuestra paciente presentar&#225; niveles infraterap&#233;uticos de fenito&#237;na. Dado el amplio uso cl&#237;nico del tratamiento con ciprofloxacino y aunque el riesgo de convulsiones es escaso, nos parece de inter&#233;s alertar sobre su indicaci&#243;n en pacientes con IRT, de edad avanzada y con historia de trastornos del SNC. Por &#250;ltimo, recordar la interacci&#243;n farmacol&#243;gica entre la fenito&#237;na y el ciprofloxacino para evitar un aumento innecesario de dosis de fenito&#237;na, que podr&#237;a traducirse en neurotoxicidad y/o cardiotoxicidad. BIBLIOGRAF&#205;A 1. Schmuck G, Schurmann A, Schluter G: Determination of the excitatory potencies of fluorquinolones in the central nervous system by an in vitro model. Antimicrob Agents Chemother 42 (7): 1831-1836, 1998. 2. Tattewin P, Messiaen T, Pras V, Roneo P, Biour M: Confusion and general seizures following ciprolfoxacin administration. Nephrol Dial Transplant 13: 2712-2713, 1998. 3. Abdolghader M: Antimicrobials. En: Di Palma JR, Di Grego- Correspondencia: Dr. Miguel &#193;ngel P&#233;rez-Valent&#237;n Servicio de Nefrolog&#237;a Hospital Universitario Insular Plaza Dr. Pasteur, s/n. 35016 Las Palmas 95 M. A. P&#201;REZ-VALENT&#205;N y cols. rio G (eds.). Basic Pharmacology in Medicine. USA: McGraw-Hill, pp. 613-614, 1990. 4. Stahlmann R, Lode H: Toxicidad, efectos adversos e interacci&#243;n de las quinolonas. En: Andriole VT: Las quinolonas. San Diego: Acadeimc Press Limited. pp. 240-241, 1989. 5. Ball P, Tillotson G: Tolerability of fluorquinolones Antibiotics. Drug Safety 13 (6): 343-358, 1995. 6. Pollack PT, Slayter KL: Hazards of doubling phenytoin dose in the face of an unrecognized interaction with ciprofloxacin. Ann Pharmacother 31 (1): 61-64, 1997. N E O T I C I A S F R O L O G I A 96 		</div>&#13;
	