<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La fibrosis endomioc&#225;rdica es una causa frecuente de miocardiopat&#237;a restrictiva en &#193;frica ecuatorial que se caracteriza por el engrosamiento fibroso del endocardio que de manera ocasional se extiende al miocardio subyacente, localizado fundamentalmente en el &#225;pex y el tracto de entrada y que afecta a veces a los m&#250;sculos papilares y a las cuerdas tendinosas. No es infrecuente encontrar tambi&#233;n trombos que cubren las lesiones endoc&#225;rdicas, as&#237; como dep&#243;sitos de calcio<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se presenta un caso de miocardiopat&#237;a restrictiva secundaria a fibrosis endomioc&#225;rdica asociada a bloqueo auriculoventricular completo e imagen ecocardiogr&#225;fica at&#237;pica.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 63 a&#241;os originario de Guinea Ecuatorial con un cuadro de disnea en clase funcional II/IV de la NYHA, ascitis y edemas en las piernas de un a&#241;o de evoluci&#243;n, que fue remitido a nuestro hospital para su estudio y posible tratamiento. En la exploraci&#243;n f&#237;sica destacaba la presencia de ingurgitaci&#243;n yugular a 45&#186;, un soplo sist&#243;lico 2-3/6 que aumentaba con la inspiraci&#243;n en el foco tricusp&#237;deo y un abdomen distendido con hepatomegalia de 4 traveses de dedo. Los par&#225;metros anal&#237;ticos pusieron de manifiesto un ligero aumento de las enzimas de colestasis hep&#225;tica y una anemia (normoc&#237;tica y normocr&#243;mica) y plaquetopenia leves. Los marcadores tumorales fueron negativos. La serolog&#237;a de hepatitis A, B y C fue positiva, la de retrovirus negativa, la de <span class="elsevierStyleItalic">Plasmodium falciparum</span> positiva, aunque no se observaron par&#225;sitos en la gota gruesa, y la serolog&#237;a de <span class="elsevierStyleItalic">Taenia echinoccocus</span> fue negativa.</p><p class="elsevierStylePara">El ECG puso de manifiesto un bloqueo auriculoventricular completo con ritmo de escape a 40 lat/min de QRS estrecho. En la radiograf&#237;a de t&#243;rax se apreciaba cardiomegalia a expensas de crecimiento auricular derecho. La ecocardiograf&#237;a-Doppler demostr&#243; la presencia de una masa que se originaba en la pared libre del ventr&#237;culo derecho, en su tercio medio, de bordes irregulares y ecogenicidad no homog&#233;nea y con calcificaciones en su interior (fig. 1). Dicha masa divid&#237;a al ventr&#237;culo derecho en dos mitades, comunicadas entre s&#237; por un peque&#241;o orificio de unos 15 mm, zona en la que se objetiv&#243; la presencia de gradientes de presi&#243;n sist&#243;licos (15 mmHg) y diast&#243;licos (11 mmHg). La mitad apical del ventr&#237;culo derecho presentaba un aspecto poliqu&#237;stico y se encontraba en su totalidad comunicada con el resto del ventr&#237;culo derecho, como puso de manifiesto el Doppler color (fig. 2) con la administraci&#243;n de ecopotenciador intravenoso (Levovist<span class="elsevierStyleSup">&#174;</span>). La mitad basal del ventr&#237;culo derecho presentaba algunos tractos fibrocalcificados entre el plano valvular tricusp&#237;deo y la masa mesoventricular, y no se encontraron gradientes ni regurgitaciones tricusp&#237;deos o pulmonares. El grosor de la pared del ventr&#237;culo derecho, tanto en su mitad basal como apical, estaba conservado, as&#237; como su contractilidad, y se apreciaba una marcada dilataci&#243;n auricular derecha y de la vena cava inferior (pl&#233;tora).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012815:25v54n05-13012815fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012815:25v54n05-13012815fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen ecocardiogr&#225;fica bidimensional, plano subcostal en el que se observa una masa que se origina en pared libre de ventr&#237;culo derecho con tractos fibrocalcificados entre la misma y el plano valvular tricusp&#237;deo. La zona apical del ventr&#237;culo presenta aspecto poliqu&#237;stico</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012815:25v54n05-13012815fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012815:25v54n05-13012815fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen ecocardiogr&#225;fica bidimensional. A: plano apical en el que se aprecia la masa en pared libre de ventr&#237;culo derecho dividi&#233;ndolo en dos cavidades comunicadas por un peque&#241;o orificio. B: plano apical con Doppler color que demuestra el flujo turbulento a trav&#233;s del orificio que comunica las dos cavidades en que queda dividido el ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente fue intervenido, practic&#225;ndose la resecci&#243;n de la citada masa con sustituci&#243;n de la v&#225;lvula tricusp&#237;dea por una pr&#243;tesis biol&#243;gica y el implante de marcapasos definitivo con electrodos epic&#225;rdicos. La histolog&#237;a de la pieza quir&#250;rgica evidenci&#243; la presencia de fibrosis en el endocardio y subendocardio, que se extend&#237;a en profundidad hacia miocardio, constituida predominantemente por col&#225;geno con escasa celularidad y con focos de calcificaci&#243;n superficial (fig. 3). Adem&#225;s, se observ&#243; la presencia de zonas de fibroelastosis y calcificaci&#243;n distr&#243;fica en las valvas tricusp&#237;deas, hallazgo &#233;ste no infrecuente en esta enfermedad y que se relaciona con traumatismo local por alteraciones del flujo transvalvular<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012815:25v54n05-13012815fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012815:25v54n05-13012815fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Imagen histol&#243;gica de la pieza quir&#250;rgica localizada en la pared libre del ventr&#237;culo derecho en la que se aprecia el marcado engrosamiento del endocardio por la densa fibrosis, con escasa celularidad y con focos de calcificaci&#243;n (hematoxilina-eosina, *400).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Hoy d&#237;a todav&#237;a se discute si la fibrosis endomioc&#225;rdica (enfermedad de Davis) y el s&#237;ndrome hipereosinof&#237;lico (endocarditis de L&#246;ffler) son dos variantes o dos fases evolutivas de la misma enfermedad (enfermedad endomioc&#225;rdica). Algunos investigadores relacionan la fibrosis endomioc&#225;rdica con cifras altas de cesio y bajas de magnesio, que son habituales en la dieta de las &#225;reas geogr&#225;ficas de mayor prevalencia de la enfermedad<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de esta rara enfermedad en nuestro medio se basa en la cl&#237;nica y los datos de las exploraciones complementarias, en especial la ecocardiograf&#237;a, sobre todo si el paciente procede de un &#225;rea geogr&#225;fica determinada. La ausencia de eosinofilia en estos pacientes es lo habitual y cuando aparece m&#225;s bien se relaciona con parasitosis asociada. La ecocardiograf&#237;a suele poner de manifiesto obliteraci&#243;n apical de uno o ambos ventr&#237;culos por material ecog&#233;nico que conserva su movilidad. Las cavidades ventriculares son de tama&#241;o reducido pero con aur&#237;culas grandes. La funci&#243;n sist&#243;lica suele estar conservada, puede observarse engrosamiento de las valvas posteriores mitral o tricusp&#237;dea y no es infrecuente detectar insuficiencia valvular auriculoventricular secundaria a afecci&#243;n de las valvas o extensi&#243;n de la fibrosis al aparato subvalvular. Suele haber un patr&#243;n de llenado de tipo restrictivo y puede detectarse movimiento septal parad&#243;jico, as&#237; como derrame peric&#225;rdico asociado<span class="elsevierStyleSup">3-5</span>. Estos datos de la ecocardiograf&#237;a permiten en la mayor&#237;a de los casos establecer el diagn&#243;stico diferencial con trombos intracavitarios (carentes de movilidad, localizados en zonas de acinesia o discinesia), tumores card&#237;acos y pericarditis constrictiva. Aunque en la mayor&#237;a de los casos publicados en los que la enfermedad mioc&#225;rdica se presenta como tumoraci&#243;n de ventr&#237;culo derecho, el estudio anatomopatol&#243;gico demuestra la presencia de trombosis mural<span class="elsevierStyleSup">6</span>, &#233;sta no se detect&#243; en nuestro caso. Si bien se han descrito diversas alteraciones electrocardiogr&#225;ficas asociadas a esta entidad (fibrosis endomioc&#225;rdica), el hallazgo de bloqueo auriculoventricular avanzado es excepcional<span class="elsevierStyleSup">7,8</span> y puede estar en relaci&#243;n con la afectaci&#243;n del sistema de conducci&#243;n.</p><p class="elsevierStylePara">En el caso que presentamos, la imagen ecocardiogr&#225;fica at&#237;pica de masa en la pared libre del ventr&#237;culo derecho y el aspecto poliqu&#237;stico de su mitad apical, posiblemente resultado de la afecci&#243;n trabecular por la fibrosis, llev&#243; al planteamiento del diagnostico diferencial con un tumor, estableci&#233;ndose el diagn&#243;stico de fibrosis endomioc&#225;rdica tras el estudio anatomopatol&#243;gico de la pieza quir&#250;rgica. Aunque se detect&#243; fibroelastosis y calcificaci&#243;n en las valvas tricusp&#237;deas, carecemos de datos histol&#243;gicos que permitan relacionar el bloqueo auriculoventricular con una afecci&#243;n del sistema de conducci&#243;n por la enfermedad.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Estornell. Servicio de Cardiolog&#237;a. Hospital General Universitario de Valencia. Avda. Tres Cruces, s/n. 46014 Valencia.<br /> Recibido el 29 de febrero del 2000. Aceptado para su publicaci&#243;n el 5 de octubre del 2000.</p>		</div>&#13;
	