<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N </p><p class="elsevierStylePara"> La asociaci&#243;n de la enfermedad cervical y el s&#237;ncope es excepcional, aunque ya se ha descrito con anterioridad, incluso en nuestro pa&#237;s<span class="elsevierStyleSup">1,2</span>. De forma cl&#225;sica, estos s&#237;ndromes se han relacionado con un incremento en la sensibilidad del seno carot&#237;deo (asociada a la edad avanzada, en general superior a 70 a&#241;os, o a procesos patol&#243;gicos como la arteriosclerosis, la hipertensi&#243;n arterial, la coronariopat&#237;a o la fibrosis local posterior a la cirug&#237;a o a la radioterapia) o por una afectaci&#243;n neurol&#243;gica del IX par craneal (glosofar&#237;ngeo) cuyas fibras afieren con el vago. Ambos pueden ir asociados o no a la existencia de masas cervicales, pero en los &#250;ltimos a&#241;os tambi&#233;n se ha descrito un s&#237;ndrome causante de cuadros sincopales denominado s&#237;ndrome del espacio parafar&#237;ngeo, y que estar&#237;a siempre en relaci&#243;n con la presencia de una masa en el espacio parafar&#237;ngeo, con independencia de su origen. Recogemos aqu&#237; el caso de un paciente en el que la manifestaci&#243;n cl&#237;nica inicial fue un cuadro de bradicardia sintom&#225;tica secundaria a una neoplasia cervical de localizaci&#243;n parafar&#237;ngea. </p><p class="elsevierStylePara"> CASO CL&#205;NICO </p><p class="elsevierStylePara"> Paciente de 63 a&#241;os de edad, con antecedentes cl&#237;nicos de apendicectom&#237;a en la infancia y que se encontraba en estudio por el servicio de ORL debido a una tumoraci&#243;n de cavum, que ingres&#243; en nuestro hospital con un cuadro de dolor retrosternal de caracter&#237;sticas opresivas, acompa&#241;ado de fen&#243;menos vegetativos y que se asoci&#243; con posterioridad con cuadro de p&#233;rdida de conciencia moment&#225;nea. En el momento de su ingreso en nuestro hospital se objetiv&#243; una bradicardia sinusal a 15 lat/min, raz&#243;n por la cual se le administr&#243; una ampolla de atropina intravenosa, revirtiendo la bradicardia en poco tiempo y alcanzando una frecuencia card&#237;aca de 85-90 lat/min en ritmo sinusal. Ya una vez estabilizado, ingres&#243; en nuestra unidad con tendencia al sue&#241;o pero con una puntuaci&#243;n en la Glasgow Coma Scale (GCS) de 15 puntos sin focalidad neurol&#243;gica alguna y ya sin semiolog&#237;a cardiovascular. Su frecuencia card&#237;aca era de 70 lat/min, con una presi&#243;n arterial de 130/85 mmHg. En la auscultaci&#243;n card&#237;aca no se apreciaban soplos o extratonos, y en la auscultaci&#243;n pulmonar se objetivaban crepitantes gruesos en ambas bases. En la exploraci&#243;n abdominal se apreci&#243; una cicatriz de laparotom&#237;a, sin hallazgos en las extremidades. La anal&#237;tica realizada a su ingreso no puso de manifiesto anomal&#237;as, y en el ECG se hall&#243; un supradesnivel del segmento ST en DI, aVL, V2-V4, de concavidad superior y de 0,5 mm, que desapareci&#243; en sucesivos ECG. En la radiograf&#237;a de t&#243;rax se observaron infiltrados alveolointersticiales bibasales, interpretados inicialmente como insuficiencia card&#237;aca, y que desaparecieron de manera espont&#225;nea. Tras su ingreso se mantuvo estable y asintom&#225;tico, sin elevaci&#243;n de las enzimas card&#237;acas, salvo por un episodio de bradicardia sinusal a 30 lat/min sin repercusi&#243;n hemodin&#225;mica. Dados sus antecedentes otorrinolaringol&#243;gicos se realiz&#243; tomograf&#237;a axial computarizada (TAC) cervical que puso de manifiesto la existencia de un masa mal definida, originada en el receso far&#237;ngeo lateral derecho, con crecimiento hacia la luz, drenando por espacio retro y parafar&#237;ngeo y que llegaba cerca de la rama yugulocarot&#237;dea. Esta masa se acompa&#241;aba de adenopat&#237;as en la cadena yugular interna derecha y exist&#237;a un incremento en el di&#225;metro de la arteria cerebral posterior derecha posiblemente de forma compensadora a la compresi&#243;n extr&#237;nseca de la car&#243;tida interna. Todos estos hallazgos eran sugerentes de carcinoma de nasofaringe. Con objeto de completar el estudio, en el momento de la administraci&#243;n de contraste intravenoso, y cuando el mismo circulaba en las cervicales, el paciente present&#243; una nueva bradicardia sinusal extrema que precis&#243; empleo de atropina y masaje card&#237;aco externo. Tras el implante de un marcapasos transitorio auricular, y a la espera de la implantaci&#243;n de un marcapasos definitivo del inicio de ciclos de quimio y radioterapia, el paciente fue dado de alta de nuestra unidad con el diagn&#243;stico de bradicardia sintom&#225;tica secundaria a infiltraci&#243;n neopl&#225;sica cervical. </p><p class="elsevierStylePara"> DISCUSI&#211;N </p><p class="elsevierStylePara"> Se ha descrito la asociaci&#243;n entre neoformaciones cervicales y el desarrollo de cuadros sincopales desde hace tiempo, aunque es un hecho poco recogido en la bibliograf&#237;a. Entre los datos estad&#237;sticos referidos a ello, en alguna revisi&#243;n se ha documentado una frecuencia de hasta el 30% de los pacientes (en una estad&#237;stica sobre 103 enfermos portadores de una neoplasia otorrinolaringol&#243;gica), aunque s&#243;lo el 6,4% de ellos evolucionaron hacia el cuadro sincopal<span class="elsevierStyleSup">3</span>. En esta serie, los pacientes hab&#237;an recibido sesiones de radioterapia o hab&#237;an sido intervenidos de su tumoraci&#243;n, por lo que exist&#237;a una situaci&#243;n de hipersensibilidad del seno carot&#237;deo. </p><p class="elsevierStylePara"> Como se ha comentado en la &#171;Introducci&#243;n&#187;, cl&#225;sicamente estos s&#237;ndromes se han relacionado con una hipersensibilidad del seno carot&#237;deo o una afectaci&#243;n neurol&#243;gica del IX par craneal, la cual pueden aparecer incluso en ausencia de lesiones ocupantes de espacio cervical. Nuestro caso es cl&#237;nicamente similar, con la salvedad de que se puede englobar en el denominado &#171;s&#237;ndrome del espacio parafar&#237;ngeo&#187;. Este s&#237;ndrome, descrito en 1993 por Cicogna et al<span class="elsevierStyleSup">4</span> en una serie de 11 pacientes que desarrollaron bradicardia e hipotensi&#243;n arterial, presenta unos hallazgos cl&#237;nicos que hacen que pueda ser considerado una entidad independiente a los dos anteriores, con factores etiol&#243;gicos, cl&#237;nicos y terap&#233;uticos espec&#237;ficos. </p><p class="elsevierStylePara"> En nuestro caso reprodujimos el cuadro cl&#237;nico tras la administraci&#243;n de contraste yodado y su paso por el territorio carot&#237;deo, lo que explicar&#237;a por qu&#233; en este s&#237;ndrome, al igual que en el s&#237;ndrome de neuralgia-asistolia del glosofar&#237;ngeo, se ha postulado que el factor desencadenante ser&#237;a una descarga de est&#237;mulos intensos que llegan desde una lesi&#243;n irritativa localizada en la periferia del nervio glosofar&#237;ngeo. El &#171;terminal&#187; se localizar&#237;a en el nervio glosofar&#237;ngeo (junto con un m&#237;nimo componente vagal), que llevar&#237;a el est&#237;mulo por el nervio de Hering del seno carot&#237;deo hacia el tracto solitario, haciendo escala en el n&#250;cleo ambiguo y el dorsal del vago, circuito que media en la actuaci&#243;n refleja de los barorreceptores, aunque se desconoce d&#243;nde asienta la localizaci&#243;n anat&#243;mica responsable de la enfermedad, lo que dificulta su tratamiento. En nuestro paciente, es m&#225;s probable que &#233;ste puede ser considerado como el mecanismo causante del s&#237;ncope, pues otras causas, como la disfunci&#243;n del n&#243;dulo sinusal, u otros procesos patol&#243;gicos que afectan la actividad del marcapasos fisiol&#243;gico, gasto card&#237;aco o aporte sangu&#237;neo cerebral, fueron analizadas durante su ingreso. Incluso una entidad infrecuente (que origina una cifra inferior al 1% de los s&#237;ncopes), como el desarrollo de s&#237;ncope secundario a cardiopat&#237;a isqu&#233;mica (en su forma de angina vasosp&#225;stica<span class="elsevierStyleSup">5</span>), pudo ser considerada como causante de nuestro caso ante la existencia de dolor precordial y ligero supradesnivel del segmento ST. El diagn&#243;stico de esta entidad (en ausencia de cuadro cl&#237;nico) fue descartado, pues hubiera dependido del registro de cambios electrocardiogr&#225;ficos sugestivos de isquemia endo o epic&#225;rdica en la realizaci&#243;n de un Holter o durante la monitorizaci&#243;n electrocardiogr&#225;fica prolongada (como en nuestro caso, durante 18 d&#237;as, mientras el paciente estuvo a la espera de la implantaci&#243;n de marcapasos), lo que no ocurri&#243;. </p><p class="elsevierStylePara"> As&#237; pues, cabr&#237;a diferenciar tres entidades causantes de un cuadro vasomotor reflejo, con origen en lesiones cervicales, trat&#225;ndose de tres cuadros cl&#237;nicos diferenciados y entre los que deber&#237;a realizarse un diagn&#243;stico diferencial. El s&#237;ndrome de hipersensibilidad del seno carot&#237;deo, que desarrolla cuadros sincopales de corta duraci&#243;n, tiene una etiolog&#237;a desconocida pero, seg&#250;n algunos autores, ser&#237;a debida a cambios en el &#225;rea intercarot&#237;dea con modificaciones en la regulaci&#243;n barorreflex&#243;gena<span class="elsevierStyleSup">6</span>. En el caso de los tumores, algunos autores<span class="elsevierStyleSup">7</span> consideran que las c&#233;lulas nerviosas comprimidas o invadidas por la neoplasia se encuentran permanentemente despolarizadas, y que las c&#233;lulas sanas adyacentes tienen un incremento en su propensi&#243;n a la despolarizaci&#243;n al menor est&#237;mulo. El s&#237;ndrome de neuralgia-asistolia glosofar&#237;ngea est&#225; caracterizado por s&#237;ncopes de corta duraci&#243;n acompa&#241;ados antes o durante los mismos de neuralgia del glosofar&#237;ngeo (cuadros cl&#237;nicos manifestados por crisis parox&#237;sticas de dolor lancinante, de segundos a minutos de duraci&#243;n, originados en la garganta y que pueden irradiar hasta el o&#237;do o viceversa, y que pueden ser desencadenados con la degluci&#243;n)<span class="elsevierStyleSup">8</span>. Y, en tercer lugar, el s&#237;ndrome del espacio parafar&#237;ngeo es un s&#237;ndrome derivado de la existencia comprobada de lesiones en el espacio parafar&#237;ngeo (con frecuencia una tumoraci&#243;n maligna, aunque tambi&#233;n se puede tratar de lesiones inflamatorias), caracterizado cl&#237;nicamente por s&#237;ncopes de mayor duraci&#243;n y ausencias de zonas &#171;gatillo&#187;, en el que destaca la probable inefectividad de la implantaci&#243;n de marcapasos ventriculares<span class="elsevierStyleSup">4</span>. </p><p class="elsevierStylePara"> Aunque se han ensayado tratamientos como la radioterapia local, por ejemplo, cl&#225;sicamente estos pacientes han sido tratados mediante el implante de un marcapasos definitivo, de preferencia DDD, pues cabr&#237;a considerar que la secuencia normal de activaci&#243;n auriculoventricular mejorara el efecto vasodepresor. Esta afirmaci&#243;n no es v&#225;lida en todos los casos, y se ha confirmado cl&#237;nica y experimentalmente que la secci&#243;n intracraneal del nervio glososofar&#237;ngeo normaliza el cuadro. Dado que el componente vasodilatador en asociaci&#243;n con el cuadro sincopal es m&#225;s importante cuando existe una tumoraci&#243;n cervical que cuando es debido a una hipersensibilidad carot&#237;dea, cabe suponer que se trate de una alteraci&#243;n en el tono simp&#225;tico secundaria a la infiltraci&#243;n neurol&#243;gica, por lo que la resecci&#243;n intracraneal del noveno par craneal o de la porci&#243;n rostral del d&#233;cimo mejorar&#237;a esta situaci&#243;n, dando por concluidos los episodios hipotensivos<span class="elsevierStyleSup">9,10</span>. Ser&#237;a, pues, la primera medida terap&#233;utica a adoptar. En nuestro caso, inicialmente se procedi&#243; al implante del marcapasos con la idea de objetivar la evoluci&#243;n posradioterapia tumoral y de estos cuadros y, en caso de persistir los mismos pese a la disminuci&#243;n en el tama&#241;o del tumor, plantearnos la alternativa de la intervenci&#243;n neuroquir&#250;rgica. </p><p class="elsevierStylePara">&#160; </p><p class="elsevierStylePara">Correspondencia: Dr. A. C&#243;rdoba L&#243;pez. Avda. Alonso Mart&#237;n, 7, portal 1.<span class="elsevierStyleSup">o</span>, 4.<span class="elsevierStyleSup">o</span> A. 06400 Don Benito. Badajoz. Recibido el 25 de mayo del 2000.<br /> Aceptado para su publicaci&#243;n el 5 de octubre del 2000. </p><p class="elsevierStylePara"> </p>		</div>&#13;
	