<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los trombos intraventriculares son frecuentes tras un infarto de miocardio<span class="elsevierStyleSup">1,2</span>. Sus caracter&#237;sticas ecocardiogr&#225;ficas pueden ser &#250;tiles en la predicci&#243;n del potencial embol&#237;geno, y se han asociado a un mayor riesgo la movilidad y la protrusi&#243;n en la cavidad ventricular<span class="elsevierStyleSup">3</span>. La ecocardiograf&#237;a a veces presenta limitaciones en su diagn&#243;stico y valoraci&#243;n, especialmente en pacientes con ventana ac&#250;stica deficiente.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con trombo intraventricular demostrado mediante ecocardiograf&#237;a bidimensional tras un infarto de miocardio, en el que la utilizaci&#243;n de un agente ecopotenciador result&#243; de gran utilidad en la valoraci&#243;n de sus caracter&#237;sticas.</p><p class="elsevierStylePara">Se trata de un paciente de 51 a&#241;os ingresado por un infarto anterior Killip I, reperfundido con tratamiento trombol&#237;tico. Tres d&#237;as despu&#233;s se realiz&#243; un ecocardiograma transtor&#225;cico (equipo Agilent 5500) que demostr&#243; discinesia apical y acinesia del septo y la cara anterior. Asimismo, se objetiv&#243; una imagen de trombo apical, de 26 * 15 mm, no m&#243;vil y adherida a la pared (fig. 1). Para valorar la perfusi&#243;n mioc&#225;rdica se administr&#243; Levovist<span class="elsevierStyleSup">&#174;</span> (4 g i.v.) (fig. 2), obteni&#233;ndose una mejor definici&#243;n de los bordes endoc&#225;rdicos y del trombo. Posteriormente se estudi&#243; la perfusi&#243;n mioc&#225;rdica mediante la t&#233;cnica &#171;Harmonic angio&#187; y &#171;Multiframe triggering&#187; (TCE1), que muestra dos im&#225;genes, a la izquierda y a la derecha, antes y despu&#233;s de la destrucci&#243;n de las burbujas, respectivamente. Se comprob&#243; la opacificaci&#243;n completa de los segmentos basal y medio del septo, y parcheada del distal. Adem&#225;s, con esta t&#233;cnica, pudimos observar que el trombo era pediculado y m&#243;vil (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013871:25v54n06-13013871fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013871:25v54n06-13013871fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen bidimensional en la que se observa la existencia de un trombo apical, unido a la pared y no m&#243;vil.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013871:25v54n06-13013871fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013871:25v54n06-13013871fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen obtenida tras la administraci&#243;n de Levovist<span class="elsevierStyleSup">&#174;</span>, que ofrece una mejor definici&#243;n de los bordes endoc&#225;rdicos y del trombo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013871:25v54n06-13013871fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013871:25v54n06-13013871fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Estudio mediante &#171;Harmonic angio&#187; y &#171;Multiframe triggering&#187;, en el que se aprecia el trombo como m&#243;vil y pediculado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Estas im&#225;genes muestran la utilidad de la ecocardiograf&#237;a de contraste en el diagn&#243;stico y valoraci&#243;n de la trombosis intraventricular, utilidad que ya ha sido demostrada con series amplias de pacientes<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Zamorano. Director del Laboratorio de Ecocardiograf&#237;a. Hospital Cl&#237;nico San Carlos. Plaza Cristo Rey. Madrid.<br /> Correo electr&#243;nico: jlzamorano@jet.es</p>		</div>&#13;
	