<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013870:25v54n06-13013870fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013870:25v54n06-13013870fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.Electrocardiograma de 6 derivaciones. Se observan complejos QRS anchos (&#171;bosque&#187;) que simulan una taquicardia ventricular. La flecha negra de la izquierda se&#241;ala la derivaci&#243;n DII (&#171;&#225;rbol&#187;). Las cabezas de flecha nos indican los complejos QRS que pueden observarse &#171;dentro&#187; del artefacto, siguiendo la normal cadencia del ciclo sinusal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Var&#243;n de 81 a&#241;os que acudi&#243; al hospital tras haber sufrido una p&#233;rdida de conciencia de algunos segundos de duraci&#243;n.</p><p class="elsevierStylePara">El paciente era hipertenso, hab&#237;a sufrido un accidente cerebrovascular capsular izquierdo 9 a&#241;os antes y hac&#237;a un a&#241;o que hab&#237;a sido diagnosticado de parkinsonismo vascular. Lleg&#243; al servicio de urgencias consciente, hemodin&#225;micamente estable, con una frecuencia card&#237;aca de 90 lat/min y una presi&#243;n arterial de 160/90 mmHg. Durante la realizaci&#243;n de un electrocardiograma, y con el paciente totalmente asintom&#225;tico, se objetivaron complejos QRS anchos compatibles con una taquicardia ventricular. Se administr&#243; un bolo de 80 mg de lidoca&#237;na con posterior perfusi&#243;n continua. Acto seguido, el paciente fue monitorizado, sin que volviera a presentar la arritmia registrada en el electrocardiograma. Fue trasladado a la secci&#243;n de cardiolog&#237;a con el diagn&#243;stico de s&#237;ncope posiblemente relacionado con taquicardia ventricular.</p><p class="elsevierStylePara">En la figura 1, la flecha de la izquierda indica la l&#237;nea isoel&#233;ctrica en la derivaci&#243;n DII. Los complejos QRS (cabezas de flecha) pueden verse &#171;dentro&#187; del artefacto, siguiendo la normal cadencia del ciclo sinusal. El &#171;bosque&#187; de los complejos QRS no nos deja ver el &#171;&#225;rbol&#187;, que es la derivaci&#243;n DII. La alteraci&#243;n electrocardiogr&#225;fica fue considerada un artefacto y el paciente fue trasladado a la secci&#243;n de neurolog&#237;a.</p><p class="elsevierStylePara">El movimiento del cuerpo del paciente, en relaci&#243;n con su parkinsonismo, y un mal contacto del electrodo del electrocardiograma con la piel fueron las causas m&#225;s probables de este artefacto que simulaba una taquicardia ventricular<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. R. Barriales Villa. Servicio de Cardiolog&#237;a. Complexo Hospitalario de Pontevedra. Montecelo. Mourente. Pontevedra.<br /> Correo electr&#243;nico: vbarriales@inicia. es</p>		</div>&#13;
	