<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El s&#237;ndrome de Brugada es una entidad cl&#237;nica heterog&#233;nea caracterizada por un patr&#243;n ECG t&#237;pico, morfolog&#237;a de bloqueo de rama derecha del haz de His (BRDHH) y ascenso del segmento ST en V1-V3, asociado a episodios de arritmias ventriculares<span class="elsevierStyleSup">1</span>. El intervalo QT en ritmo sinusal es normal en estos pacientes. El s&#237;ndrome de QT largo (SQTL) es una anomal&#237;a el&#233;ctrica primaria del coraz&#243;n que muestra en el ECG un intervalo QT prolongado con morfolog&#237;a anormal del segmento ST-T y que se manifiesta cl&#237;nicamente como s&#237;ncope recurrente o muerte s&#250;bita<span class="elsevierStyleSup">2</span>. Pese a las diferencias entre ambos s&#237;ndromes existen algunas semejanzas. Ambos son: <span class="elsevierStyleItalic">a)</span> enfermedades el&#233;ctricas primarias del coraz&#243;n en las que el control i&#243;nico de la repolarizaci&#243;n mioc&#225;rdica es anormal; <span class="elsevierStyleItalic">b)</span> tienen una base gen&#233;tica con mutaciones en genes que codifican canales i&#243;nicos, y <span class="elsevierStyleItalic">c)</span> pueden cursar con arritmias ventriculares que pongan en peligro la vida del paciente<span class="elsevierStyleSup">3,4</span>. Describimos el caso de un paciente con s&#237;ndrome de Brugada que, adem&#225;s, presentaba caracter&#237;sticas electrocardiogr&#225;ficas y cl&#237;nicas de SQTL.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 61 a&#241;os, sin antecedentes familiares de inter&#233;s y sin historia previa de enfermedad card&#237;aca, que en 1983 present&#243; p&#233;rdida s&#250;bita de conciencia mientras se encontraba en reposo. Fue trasladado r&#225;pidamente a un hospital donde se document&#243; que estaba en apnea y sin pulso, inici&#225;ndose maniobras de resucitaci&#243;n cardiopulmonar. El monitor demostr&#243; fibrilaci&#243;n ventricular, restableci&#233;ndose ritmo sinusal tras choque el&#233;ctrico externo. Se practicaron ecocardiograma, cateterismo card&#237;aco, angiograf&#237;a coronaria y test de ergonovina con resultados normales. Se realiz&#243; estudio electrofisiol&#243;gico que no demostr&#243; anomal&#237;as, sin que se indujeran arritmias ventriculares. El ECG fue descrito como ritmo sinusal con BRDHH y elevaci&#243;n persistente del segmento ST en V1-V2, con un intervalo QT &#171;algo prolongado&#187;. Fue dado de alta en tratamiento con amiodarona (200 mg/d&#237;a) y diltiazem (180 mg/d&#237;a). En los a&#241;os siguientes el paciente present&#243; entre 5 y 10 episodios anuales de s&#237;ncope, por lo que se cambi&#243; el tratamiento a mexiletina (200 mg/d&#237;a) sin &#233;xito. Los s&#237;ncopes aparec&#237;an a menudo en relaci&#243;n con estr&#233;s emocional y su frecuencia aument&#243; hasta 8-10 episodios/mes en el &#250;ltimo a&#241;o, por lo que fue remitido a nuestro hospital para estudio. En ese momento el examen f&#237;sico fue normal. El ECG demostraba un ritmo sinusal con patr&#243;n t&#237;pico de s&#237;ndrome de Brugada (BRDHH y ascenso del segmento ST de V1 a V3); los intervalos PR, QRS y QTc med&#237;an 220, 114 y 425 ms, respectivamente (fig. 1). El ecocardiograma transtor&#225;cico fue normal. El estudio electrofisiol&#243;gico puso de manifiesto un intervalo HV de 53 ms y la estimulaci&#243;n ventricular programada indujo de forma reproducible, con dos extraest&#237;mulos, taquicardia ventricular polim&#243;rfica sincopal autolimitada en 8-10 s. Con el diagn&#243;stico de s&#237;ndrome de Brugada con muerte s&#250;bita abortada y s&#237;ncope recurrente se indic&#243; la colocaci&#243;n de un desfibrilador autom&#225;tico implantable (DAI), que se llev&#243; a cabo sin incidencias. Dos d&#237;as despu&#233;s el paciente present&#243; dos episodios presincopales seguidos de choque del DAI. Los electrogramas intracavitarios demostraron dos episodios de arritmia ventricular polim&#243;rfica (fig. 2) convertida por choques apropiados del DAI. El ECG realizado en ese momento puso de manifiesto ritmo sinusal, patr&#243;n de Brugada y ondas T negativas, profundas, en precordiales (V3-V6) con un intervalo QTc de 500 ms (fig. 3). Por la presencia de QT prolongado se decidi&#243; iniciar tratamiento con atenolol (50 mg/d&#237;a). Durante los d&#237;as siguientes el intervalo QT y la onda T tendieron a normalizarse. El estudio gen&#233;tico para las mutaciones descritas en el s&#237;ndro me de Brugada<span class="elsevierStyleSup">4</span> fue negativo. Tras un seguimiento de 36 meses el paciente permanece asintom&#225;tico, bajo tratamiento con bloqueadores beta, sin que el DAI haya detectado nuevos episodios de arritmia ventricular. El &#250;ltimo ECG de control mostr&#243; el patr&#243;n de Brugada con un intervalo QTc de 410 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012812:25v54n05-13012812fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012812:25v54n05-13012812fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. ECG de 12 derivaciones en el momento del ingreso en nuestro centro, en el que se observan el patr&#243;n t&#237;pico de Brugada y un intervalo QTc de 450 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012812:25v54n05-13012812fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012812:25v54n05-13012812fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 2.  Registro endocavitario del desfibrilador autom&#225;tico implantable en el que se aprecia el inicio del primer episodio de taquicardia ventricular polim&#243;rfica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012812:25v54n05-13012812fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012812:25v54n05-13012812fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 3. ECG de 12 derivaciones tras las arritmias ventriculares espont&#225;neas convertidas por el desfibrilador autom&#225;tico implantable, que pone de manifiesto el patr&#243;n de Brugada y ondas T profundas en V3-V6 con un intervalo QTc claramente prolongado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Se trata de un paciente con caracter&#237;sticas cl&#237;nicas y ECG de dos s&#237;ndromes diferentes. El s&#237;ndrome de Brugada fue diagnosticado por la historia de muerte s&#250;bita abortada, el patr&#243;n ECG caracter&#237;stico, el intervalo HV l&#237;mite y la inducci&#243;n de arritmias ventriculares polim&#243;rficas durante el estudio electrofisiol&#243;gico. Por otro lado, la historia de cuadros presincopales y sincopales recurrentes, un intervalo QTc documentado mayor de 480 ms en ausencia de factores que lo justificasen y la respuesta cl&#237;nica al tratamiento con bloqueadores beta apoyaban el diagn&#243;stico de SQTL.</p><p class="elsevierStylePara">Brugada y Brugada<span class="elsevierStyleSup">5,6</span> detectaron, en pacientes con fibrilaci&#243;n ventricular idiop&#225;tica, a un subgrupo que presentaba un patr&#243;n ECG caracter&#237;stico: BRDHH y ascenso del segmento ST en las precordiales derechas. Una anomal&#237;a gen&#233;tica, causante del s&#237;ndrome de Brugada, ha sido descrita en casos familiares y espor&#225;dicos, asociando la enfermedad a diversas mutaciones en el gen <span class="elsevierStyleItalic">SCN5A</span> que codifica el canal de sodio<span class="elsevierStyleSup">4</span>. Las mutaciones en este gen ocasionan tanto p&#233;rdida de funci&#243;n como recuperaci&#243;n r&#225;pida desde el estado inactivado del canal de sodio, lo que ocasiona cambios en la configuraci&#243;n del potencial de acci&#243;n. Espec&#237;ficamente, la p&#233;rdida de la fase de meseta (fase 2) en el epicardio del ventr&#237;culo derecho podr&#237;a explicar el patr&#243;n ECG caracter&#237;stico, mientras que la dispersi&#243;n de la repolarizaci&#243;n explicar&#237;a la aparici&#243;n de arritmias ventriculares<span class="elsevierStyleSup">7</span>. El SQTL se caracteriza por una prolongaci&#243;n anormal del intervalo QT asociada a arritmias ventriculares, que pueden provocar s&#237;ncope o parada card&#237;aca. Con frecuencia, estos episodios est&#225;n precipitados por estr&#233;s f&#237;sico o emocional. Nuestro paciente cumpl&#237;a criterios diagn&#243;sticos de SQTL (seg&#250;n los criterios de 1993<span class="elsevierStyleSup">3</span>, la documentaci&#243;n de intervalo QTc &gt; 480 ms y taquicardia ventricular polim&#243;rfica suponen &#171;alta probabilidad de SQTL&#187;), pero hab&#237;a algunos hallazgos at&#237;picos: en primer lugar, es raro que un var&#243;n con SQTL tenga sus primeros s&#237;ntomas pasados los 25 a&#241;os<span class="elsevierStyleSup">8</span>, y en segundo lugar, la aparici&#243;n de un intervalo QT prolongado 2 d&#237;as despu&#233;s de la colocaci&#243;n del DAI con posterior normalizaci&#243;n durante el seguimiento sugiere la posibilidad de que las descargas del DAI y/o la posible estimulaci&#243;n ventricular tras el implante pudieran haber desenmascarado una anomal&#237;a de la repolarizaci&#243;n no evidente en el ECG basal. Por otro lado, es dif&#237;cil aplicar los criterios diagn&#243;sticos habituales cuando en el mismo paciente concurre otro s&#237;ndrome asociado a s&#237;ncope y muerte s&#250;bita. La respuesta cl&#237;nica al tratamiento con bloqueadores beta nos hace sospechar que los cuadros sincopales estaban en relaci&#243;n con el SQTL y, por tanto, fueron incorporados como criterio diagn&#243;stico de &#233;ste. Se han descrito diferentes subgrupos de pacientes con SQTL y, concretamente, mutaciones en el <span class="elsevierStyleItalic">SCN5A</span> son la causa de la variante SQTL3<span class="elsevierStyleSup">2</span>. Se asume que los s&#237;ndromes de Brugada y QTL3 son cl&#237;nicamente diferentes porque las mutaciones ocurren en distintos <span class="elsevierStyleItalic">locus</span> del gen. Sin embargo, hay datos que sugieren que algunos pacientes podr&#237;an reunir caracter&#237;sticas de ambos s&#237;ndromes: <span class="elsevierStyleItalic">a)</span> se ha descrito la presencia de un intervalo QTc prolongado en 2 pacientes con s&#237;ndrome de Brugada<span class="elsevierStyleSup">5,9</span>, aunque la repercusi&#243;n cl&#237;nica de este hallazgo no ha sido publicada; <span class="elsevierStyleItalic">b)</span> la alternancia de intervalos largos y cortos antes del inicio de la TV polim&#243;rfica, una caracter&#237;stica t&#237;pica de las arritmias relacionadas con el SQTL, tambi&#233;n ha sido observada en pacientes con s&#237;ndrome de Brugada<span class="elsevierStyleSup">7</span>, y <span class="elsevierStyleItalic">c)</span> un estudio publicado recientemente describe a una familia, con elevada incidencia de muerte s&#250;bita nocturna, que presentaba en el ECG un patr&#243;n t&#237;pico de s&#237;ndrome de Brugada asociado a un intervalo QTc prolongado; en estos pacientes se apreci&#243; una mutaci&#243;n en el dominio C-terminal de la regi&#243;n SCN5A<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Nuestro caso ilustra las potenciales implicaciones cl&#237;nicas de esta asociaci&#243;n. En la evaluaci&#243;n inicial el intervalo QT era normal y se procedi&#243; a colocar un DAI tras el diagn&#243;stico de s&#237;ndrome de Brugada con antecedentes de paro card&#237;aco y s&#237;ncopes. La prolongaci&#243;n manifiesta del intervalo QT s&#243;lo se apreci&#243; durante un corto per&#237;odo de tiempo, lo que nos llev&#243; a iniciar tratamiento con bloqueadores beta. Dicho tratamiento no se considera indicado e incluso se cree potencialmente perjudicial en el s&#237;ndrome de Brugada<span class="elsevierStyleSup">11,12</span>. Sin embargo, es el tratamiento de primera elecci&#243;n en el SQTL<span class="elsevierStyleSup">3</span>. En nuestro paciente, el tratamiento con bloqueadores beta consigui&#243; una total desaparici&#243;n de los s&#237;ntomas y de las arritmias ventriculares, lo que sugiere la necesidad de medir de forma seriada el intervalo QT en pacientes con s&#237;ndrome de Brugada y s&#237;ntomas recurrentes, ya que la eventual asociaci&#243;n con SQTL podr&#237;a conducir a otras posibilidades terap&#233;uticas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. A. Garc&#237;a Alberola. Plaza del Roble, 36. 30150 La Alberca. Murcia. Correo electr&#243;nico: ALGAMUR@teleline.es  Recibido el 6 de junio del 2000. Aceptado para su publicaci&#243;n el 29 de agosto del 2000.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p>		</div>&#13;
	