<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Los tumores card&#237;acos primarios constituyen una afecci&#243;n poco frecuente en nuestro medio, con una incidencia variable que oscila entre el 0,0017 y el 0,28% seg&#250;n diferentes series de autopsias<span class="elsevierStyleSup">1</span>. Dentro de ellos, el mixoma card&#237;aco constituye la estirpe histol&#243;gica m&#225;s frecuente<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Su presentaci&#243;n puede ser espor&#225;dica o, m&#225;s raramente, asociada a una enfermedad multisist&#233;mica conocida como s&#237;ndrome o complejo de Carney, que engloba lesiones pigmentadas cut&#225;neas, tumores perif&#233;ricos y neoplasias endocrinas<span class="elsevierStyleSup">3</span>. Es una entidad poco conocida y en todo el mundo se hab&#237;an descrito 150 casos hasta 1985. En los &#250;ltimos a&#241;os ha experimentado un importante avance en cuanto a su conocimiento.</p><p class="elsevierStylePara">Aportamos un caso muy inusual de inicio cl&#237;nico del s&#237;ndrome de Carney en una paciente joven que present&#243; un infarto agudo de miocardio secundario a un mixoma auricular y que permiti&#243; establecer el diagn&#243;stico de dicha entidad.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de una mujer de 43 a&#241;os, sin h&#225;bitos t&#243;xicos de inter&#233;s ni factores de riesgo coronario, que acudi&#243; al hospital por un episodio de opresi&#243;n precordial irradiado a ambos brazos, junto con un importante cortejo vegetativo. Como antecedentes destacaba una intervenci&#243;n de fibroadenoma mamario hac&#237;a unos a&#241;os. La exploraci&#243;n f&#237;sica demostraba una talla baja (148 cm), constituci&#243;n delgada, lentiginosis facial y labial (fig. 1), sin otros hallazgos patol&#243;gicos. Se realiz&#243; un ECG, en el que se observ&#243; una imagen de lesi&#243;n subepic&#225;rdica en la cara inferior y V5-V6, por lo que fue ingresada en UCI. En la anal&#237;tica no se apreciaban alteraciones significativas. Se realiz&#243; fibrin&#243;lisis con r-TPA con 4 h de retraso, sin incidencias. La evoluci&#243;n electrocardiogr&#225;fica y enzim&#225;tica fue compatible con necrosis mioc&#225;rdica (creatincinasa [CK] 1.653 y CK-MB 156).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013875:25v54n06-13013875fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013875:25v54n06-13013875fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Lentiginosis facial y labial.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiz&#243; un estudio ecocardiogr&#225;fico transtor&#225;cico que puso de manifiesto una masa tumoral, pediculada, implantada en el septo auricular que protru&#237;a en di&#225;stole en la v&#225;lvula mitral, originando una ligera estenosis (fig. 2); as&#237; mismo, se objetivaba una hipocinesia en la pared inferior y punta con buena funci&#243;n ven tricular. Se practic&#243; un estudio de resonancia magn&#233;tica nuclear que puso de manifiesto una masa de 4 * 3,7 * 2 cm de di&#225;metro, intraauricular izquierda con implantaci&#243;n en septo interauricular y parcialmente en la v&#225;lvula mitral (fig. 3). En el cateterismo card&#237;aco se apreci&#243; un &#225;rbol coronario normal, sin lesiones significativas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013875:25v54n06-13013875fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013875:25v54n06-13013875fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 2.  Plano apical de 4 c&#225;maras que muestra una masa (flechas) adherida al tabique interauricular y que protruye en di&#225;stole a trav&#233;s del orificio mitral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013875:25v54n06-13013875fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013875:25v54n06-13013875fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 3.  Imagen de resonancia magn&#233;tica (cortes coronal y transversal, respectivamente) en la que se observa una masa intraauricular izquierda (flecha) con aparente implantaci&#243;n en el septo interauricular y parcial de la v&#225;lvula mitral, compatible con mixoma auricular.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Dada la presencia de alteraciones cut&#225;neas, fibroadenoma mamario y mixoma auricular se estableci&#243; el diagn&#243;stico de s&#237;ndrome de Carney y se realiz&#243; un estudio exhaustivo para descartar alteraciones endocrinas asociadas, que inclu&#237;a: determinaci&#243;n hormonal completa (hormona del crecimiento, prolactina, cortisol, ACTH, LH, FSH, estradiol y hormonas tiroideas), colonoscopia (para descartar un s&#237;ndrome de Peutz-Jegers) y anticuerpos antinucleares y anticardiolipina, sin encontrar alteraciones significativas. El estudio del cariotipo descart&#243; la presencia de un s&#237;ndrome de Turner.</p><p class="elsevierStylePara">Con el diagn&#243;stico de mixoma auricular e infarto de miocardio probablemente embol&#237;geno fue remitida al hospital de referencia para intervenci&#243;n quir&#250;rgica, que se llev&#243; a cabo sin complicaciones. El informe anatomopatol&#243;gico de la pieza quir&#250;rgica fue compatible con mixoma auricular.</p><p class="elsevierStylePara">En el seguimiento realizado a los 4 meses, la paciente se encontraba asintom&#225;tica, sin recidivas en el estudio ecocardiogr&#225;fico practicado. El estudio familiar realizado a los parientes de primer grado (hermana e hijo) fue negativo.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">A pesar de que la presentaci&#243;n de los mixomas suele ser espor&#225;dica, se describe en la bibliograf&#237;a un s&#237;ndrome mixomatoso que afecta al 7% de los pacientes, generalmente j&#243;venes, constituido por la presentaci&#243;n conjunta de mixoma card&#237;aco, lesiones cut&#225;neas, fibroadenomas mamarios e hiperactividad endocrina por tumores, con una forma de herencia autos&#243;mica dominante<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Fue Carney, en 1985, quien describi&#243; los criterios diagn&#243;sticos de esta rara enfermedad, requiriendo la presencia de dos o m&#225;s de ellos para establecer el diagn&#243;stico<span class="elsevierStyleSup">3</span>: <span class="elsevierStyleItalic">a)</span> mixoma card&#237;aco; <span class="elsevierStyleItalic">b)</span> mixomas cut&#225;neos; <span class="elsevierStyleItalic">c)</span> mixomas o adenomas mamarios; <span class="elsevierStyleItalic">d)</span> manchas pigmentadas mucocut&#225;neas; <span class="elsevierStyleItalic"> e)</span> enfermedad adrenocortical nodular pigmentada; <span class="elsevierStyleItalic">f)</span> tumores testiculares, y <span class="elsevierStyleItalic">g)</span> adenoma hipofisario secretor de hormona del crecimiento. Las combinaciones entre ellos son diversas y se ha constatado en la bibliograf&#237;a un m&#225;ximo de 5 criterios juntos en dos de los 40 pacientes que forman la serie estudiada por Carney. Nuestra paciente cumpl&#237;a tres de los requisitos (lentiginosis facial, mixoma auricular y fibroadenoma mamario).</p><p class="elsevierStylePara">Las lesiones cut&#225;neas pigmentadas (l&#233;ntigos, nevos azules o ef&#233;lides) afectan a m&#225;s de la mitad de los pacientes y pueden estar presentes desde el nacimiento. Los l&#233;ntigos est&#225;n muy extendidos y t&#237;picamente afectan al &#225;rea centrofacial, incluyendo el borde de los<br /> labios y la conjuntiva, especialmente la car&#250;ncula lagrimal y el pliegue semilunar conjuntival. Ocasionalmente se encuentran manchas pigmentadas intraorales. Los nevos azules son m&#250;ltiples, de pigmento oscuro, en forma de c&#250;pula y de peque&#241;o tama&#241;o (menos de 1 cm), afectando al tronco y extremidades (no a las manos y los pies) y menos frecuentemente a la cabeza y la nuca. Los mixomas perif&#233;ricos aparecen en diferentes localizaciones (rostro, mama, extremidades, vulva, etc.) y son muy recurrentes<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En el 30% de los pacientes encontraremos alteraciones endocrinas que incluyen: <span class="elsevierStyleItalic">a</span>) s&#237;ndrome de Cushing (20% de los casos), provocado por una rara afecci&#243;n suprarrenal llamada enfermedad adrenocortical nodular primaria o pigmentada, de patogenia desconocida, en la que existe un hipercortisolismo resistente a la supresi&#243;n con dexametasona; <span class="elsevierStyleItalic">b</span>) tumores testiculares, de car&#225;cter bilateral y multic&#233;ntrico, de los que el m&#225;s frecuente es el tumor de Sertoli, que condiciona una precocidad sexual, y <span class="elsevierStyleItalic">c</span>) y afecci&#243;n hipofisaria, caracterizada por adenomas productores de hormona del crecimiento (ocurre en menos del 2% de los casos), provocando acromegalia o gigantismo<span class="elsevierStyleSup">3</span>. La afecci&#243;n tiroidea tambi&#233;n es relativamente com&#250;n e incluye un espectro de anormalidades que van desde la hiperplasia folicular hasta el carcinoma, siendo de gran utilidad la ecograf&#237;a en su detecci&#243;n y seguimiento<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Las mamograf&#237;as de las pacientes afectadas por este s&#237;ndrome presentan m&#250;ltiples masas con apariencias variables (iso o hipodensas, no calcificadas la mayor&#237;a de las veces) y que probablemente representan fibroadenomas mixoides o adenomas ductales. Todas estas lesiones presentan caracter&#237;sticas benignas y no deben motivar m&#250;ltiples biopsias<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El componente m&#225;s serio del complejo de Carney (tambi&#233;n llamado s&#237;ndrome mixomatoso) es el mixoma card&#237;aco, que en la serie descrita por Carney provoc&#243; nueve de las 12 muertes registradas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Los pacientes afectados por esta enfermedad multisist&#233;mica son generalmente m&#225;s j&#243;venes que los que padecen un mixoma espor&#225;dico (edad media de diagn&#243;stico 25 frente a 56 a&#241;os). El mixoma card&#237;aco puede localizarse en cualquiera de las c&#225;maras card&#237;acas (87% en la aur&#237;cula, 13% en el ventr&#237;culo), pudiendo ser simult&#225;neos en la mitad de los casos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas de la afecci&#243;n card&#237;aca se encuentran determinadas fundamentalmente por la localizaci&#243;n del tumor, su tama&#241;o y el grado de movilidad<span class="elsevierStyleSup">2</span>. La cl&#237;nica m&#225;s frecuente son los s&#237;ntomas derivados de la obstrucci&#243;n de la v&#225;lvula mitral (disnea, ortopnea y dolor tor&#225;cico) que aparentan una valvulopat&#237;a mitral. Debido a que gran parte de estos tumores son friables, una tercera parte de los pacientes presentan fen&#243;menos emb&#243;licos, ya sea por fragmentos del tumor o por trombos formados en su superficie, localizados la mayor parte de las veces en las arterias cerebrales y en menor medida en otras localizaciones (arterias coronarias, renales, etc.). Las manifestaciones generales, como fatiga, fiebre, p&#233;rdida de peso y artromialgias, tambi&#233;n han sido observadas en estos pacientes, por lo que se puede confundir con procesos infecciosos (endocarditis, fiebre reum&#225;tica), trastornos inmunol&#243;gicos (artritis reumatoide, enfermedades del col&#225;geno) o enfermedades malignas. Otras formas de presentaci&#243;n m&#225;s inusuales son la pericarditis, el s&#237;ncope, el infarto de miocardio (como ocurri&#243; en nuestro caso) y la muerte s&#250;bita (por embolismo coronario u obstrucci&#243;n valvular)<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Recientemente se ha localizado la alteraci&#243;n gen&#233;tica en el cromosoma n&#250;mero 17, lo que proporciona un elemento fundamental a la hora de establecer correctamente el diagn&#243;stico de este s&#237;ndrome familiar<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Una vez asentada la sospecha del tumor se debe proceder, a corto plazo, a su ex&#233;resis quir&#250;rgica para establecer el diagn&#243;stico y evitar el riesgo de embolizaci&#243;n y muerte s&#250;bita. A diferencia de lo que ocurre en el mixoma espor&#225;dico, en el que la posibilidad de recurrencias es baja (2% de los casos), aproximadamente el 20% de los mixomas de este s&#237;ndrome recidiva, por lo que se recomienda un control ecocardiogr&#225;fico peri&#243;dico<span class="elsevierStyleSup">10</span>. Las recidivas suelen ocurrir entre el primer y el noveno a&#241;o tras la intervenci&#243;n quir&#250;rgica. La resecci&#243;n incompleta, la movilizaci&#243;n intraoperatoria del material tumoral, la embolizaci&#243;n y, sobre todo, la g&#233;nesis multifocal han sido propuestas como posibles explicaciones<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, y dado el componente hereditario de esta rara enfermedad, es conveniente realizar un estudio de escrutinio ecocardiogr&#225;fico en parientes de primer grado. No debemos olvidar que aproximadamente el 27% de los pacientes tiene uno o m&#225;s miembros de la familia afectados<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. P.J. Morillas. Secci&#243;n de Cardiolog&#237;a. Hospital Universitario San Juan. Ctra. Nacional 332 Alicante-Valencia, s/n. 03550 San Juan de Alicante. Alicante. Correo electr&#243;nico: pedromorillas@teleline.es. Recibido el 25 de mayo del 2000. Aceptado para su publicaci&#243;n el 30 de octubre del 2000.</p>		</div>&#13;
	