<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El trasplante card&#237;aco constituye en la actualidad el tratamiento de elecci&#243;n en pacientes con insuficiencia card&#237;aca terminal, sin otras opciones terap&#233;uticas y sin contraindicaciones para el mismo. Hasta la actualidad se han realizado m&#225;s de 3.000 trasplantes en nuestro pa&#237;s y m&#225;s de 47.000 en todo el mundo<span class="elsevierStyleSup">1-3</span>. La t&#233;cnica quir&#250;rgica original de Lower y Shumway<span class="elsevierStyleSup">4</span> conlleva la extirpaci&#243;n del coraz&#243;n enfermo con su inervaci&#243;n, dejando la porci&#243;n posterior de ambas aur&#237;culas, con la desembocadura de las venas cavas y pulmonares y la implantaci&#243;n del coraz&#243;n donante en la misma posici&#243;n (ortot&#243;pico). Se realizan suturas en las aur&#237;culas y anastomosis directas terminoterminales de aorta y arteria pulmonar. El coraz&#243;n trasplantado queda as&#237; aislado del control del sistema nervioso aut&#243;nomo del receptor, es decir, funcionalmente denervado<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La denervaci&#243;n condiciona diversas alteraciones en la fisiolog&#237;a card&#237;aca, como una mala adaptaci&#243;n del coraz&#243;n trasplantado frente al ejercicio y el estr&#233;s. Esto es consecuencia de diversos factores, como incompetencia cronotr&#243;pica, alteraci&#243;n en la relajaci&#243;n ventricular, etc.<span class="elsevierStyleSup">6</span>. La falta de inervaci&#243;n tambi&#233;n es responsable de la incapacidad para experimentar dolor frente a la isquemia mioc&#225;rdica, por lo que estos pacientes no pueden te&#243;ricamente presentar angina de pecho<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Sin embargo, diversos estudios han demostrado en los &#250;ltimos a&#241;os evidencias de reinervaci&#243;n parcial, principalmente por parte del sistema nervioso simp&#225;tico, aunque tambi&#233;n del parasimp&#225;tico, en especial a partir del primer a&#241;o tras el trasplante. Para ello se han utilizado diversas t&#233;cnicas, como la gammagraf&#237;a card&#237;aca con metayodo-benzilguanidina I<span class="elsevierStyleSup">123</span> (MIBG)<span class="elsevierStyleSup">8,9</span>, un radiotrazador que permite valorar actividad simp&#225;tica, analizar la variabilidad de frecuencia card&#237;aca<span class="elsevierStyleSup">10</span>, valorar la liberaci&#243;n card&#237;aca de noradrenalina en respuesta a la tiramina<span class="elsevierStyleSup">11</span>, efectuar estudios con tomograf&#237;a por emisi&#243;n de positrones, etc.<span class="elsevierStyleSup">12</span>. Asimismo, la presencia de angina t&#237;pica en pacientes con trasplante card&#237;aco y portadores de enfermedad coronaria se ha interpretado como un indicador de reinervaci&#243;n<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico correspondiente a un paciente con trasplante card&#237;aco que desarroll&#243; angina de esfuerzo t&#237;pica, en relaci&#243;n con enfermedad vascular del injerto demostrada por angiograf&#237;a, en el que se pudo demostrar reinervaci&#243;n del injerto mediante gammagraf&#237;a card&#237;aca con MIBG.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 49 a&#241;os de edad al que se realiz&#243; un trasplante card&#237;aco en agosto de 1989 por miocardiopat&#237;a dilatada de origen valvular. Su evoluci&#243;n cl&#237;nica hab&#237;a sido favorable, destacando &#250;nicamente el desarrollo de una hepatopat&#237;a cr&#243;nica por virus de la hepatitis C y un episodio de rechazo agudo tard&#237;o en 1996, que curs&#243; con disfunci&#243;n sist&#243;lica severa e insuficiencia card&#237;aca, tratado con metilprednisolona con mejor&#237;a cl&#237;nica y recuperaci&#243;n de la fracci&#243;n de eyecci&#243;n.</p><p class="elsevierStylePara">Desde comienzos de 1999 el paciente comenz&#243; a presentar episodios de opresi&#243;n precordial acompa&#241;ados de sensaci&#243;n de disnea, frente a esfuerzos moderados, que ced&#237;an con el reposo. Por este motivo se realiz&#243; coronariograf&#237;a (fig. 1), que puso de manifiesto una lesi&#243;n grave de tronco en su <span class="elsevierStyleItalic"> ostium</span>, una lesi&#243;n del 60% en la arteria descendente anterior (DA) proximal con imagen de placa ulcerada, una lesi&#243;n del 90% larga en la DA media, en la circunfleja (CX) con oclusi&#243;n de la segunda marginal y en la coronaria derecha (CD) dominante ocluida desde su tercio distal. En la ventriculograf&#237;a se pod&#237;a observar hipocinesia generalizada, siendo la fracci&#243;n de eyecci&#243;n (FE) del 50%. La biopsia endomioc&#225;rdica puso de manifiesto abundante fibrosis subendoc&#225;rdica, sin signos de rechazo agudo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013874:25v54n06-13013874fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013874:25v54n06-13013874fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Imagen angiogr&#225;fica en proyecci&#243;n oblicua anterior derecha caudal, de la arteria coronaria izquierda, centrada sobre la lesi&#243;n de tronco.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El paciente fue sometido a realizaci&#243;n de gammagraf&#237;a card&#237;aca planar y con t&#233;cnica SPECT (tomograf&#237;a por emisi&#243;n de fot&#243;n &#250;nico) tras la inyecci&#243;n de 185 Mbq de metayodo-benzilguanidina I<span class="elsevierStyleSup">123</span>, y se adquirieron im&#225;genes a los 15 min y a las 3 h de la inyecci&#243;n del is&#243;topo. Previamente se hab&#237;a administrado Lugol al 5% durante los 3 d&#237;as previos, el d&#237;a de la prueba y el posterior, para bloquear la captaci&#243;n tiroidea. Para la cuantificaci&#243;n de la imagen planar se utiliz&#243; inicialmente la siguiente puntuaci&#243;n: nula = 0, muy disminuida = 1, disminuida = 2, normal-disminuida = 3 y normal = 4. Posteriormente se realiz&#243; una valoraci&#243;n semicuantitativa calculando el &#237;ndice coraz&#243;n/mediastino (ICM) en cada uno de los 2 tiempos del estudio. Para ello se dibujaron ROIS (&#225;reas de inter&#233;s) sobre el coraz&#243;n y el mediastino en la proyecci&#243;n planar anterior realizada a los 15 min y a las 3 h y se evit&#243; la inclusi&#243;n de h&#237;gado en la ROI card&#237;aca y de grandes vasos en mediastino. El &#237;ndice obtenido (ICM) es expresado en cuentas por p&#237;xel. La reconstrucci&#243;n de im&#225;genes de la SPECT se realiz&#243; mediante algoritmo de retroproyecci&#243;n filtrada utilizando un filtro Hunning. Se obtuvieron los cortes del eje largo vertical, el eje corto y el eje largo horizontal (4 cavidades), junto con el mapa polar. Se realiz&#243; un an&#225;lisis cualitativo y semicuantitativo sobre cada uno de los cortes y en el mapa polar, valorando el nivel de captaci&#243;n (seg&#250;n la puntuaci&#243;n empleada para las im&#225;genes planares), la distribuci&#243;n y la localizaci&#243;n de los defectos en lo distintos cortes (apical, anterior, septal, lateral e inferior).</p><p class="elsevierStylePara">Se estudi&#243;, asimismo, un grupo control de 8 individuos sin evidencia de cardiopat&#237;a (grupo normal) y un grupo de 10 enfermos con trasplante card&#237;aco de menos de 6 meses de evoluci&#243;n y, por tanto, con denervaci&#243;n te&#243;rica (grupo denervaci&#243;n).</p><p class="elsevierStylePara">Los resultados de la gammagraf&#237;a con MIBG en los 2 grupos y del caso cl&#237;nico se exponen en la tabla 1. Puede observarse c&#243;mo la captaci&#243;n del is&#243;topo en el grupo normal es intensa y homog&#233;nea, mientras que en el grupo denervaci&#243;n es nula; por contra, el paciente del caso cl&#237;nico presenta captaci&#243;n isot&#243;pica detectable en la imagen planar, que en el estudio SPECT corresponde a actividad en la cara anterior del ventr&#237;culo izquierdo y del septo interventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013874:25v54n06-13013874tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013874:25v54n06-13013874tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La evoluci&#243;n posterior del paciente fue desfavorable, presentando insuficiencia card&#237;aca progresiva y disfunci&#243;n sist&#243;lica grave, por lo que en septiembre de 1999 fue sometido a retrasplante card&#237;aco. El estudio anatomopatol&#243;gico del injerto explantado demostr&#243; lesiones vasculares difusas por hiperplasia intimal, adem&#225;s de placas ateromatosas t&#237;picas en las arterias epic&#225;rdicas; el miocardio presentaba p&#233;rdida de miocitos y aumento del espacio intersticial con intensa fibrosis, todo ello sugestivo de enfermedad vascular del injerto. Tras el retrasplante el paciente falleci&#243; por fallo primario del injerto.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Como se ha mencionado con anterioridad, se han utilizado diversas t&#233;cnicas para demostrar reinervaci&#243;n tras el trasplante card&#237;aco. Una de las m&#225;s empleadas ha sido la gammagraf&#237;a card&#237;aca con MIBG, un an&#225;logo radioyodado de la guanetidina que se comporta de modo similar a la noradrenalina (NA), acumul&#225;ndose en ves&#237;culas intraneuronales, por lo que se considera un marcador de inervaci&#243;n simp&#225;tica. En el coraz&#243;n trasplantado, las reservas de NA en las terminaciones nerviosas son r&#225;pidamente deplecionadas porque las enzimas necesarias para su s&#237;ntesis deben ser transportadas desde el ganglio extracard&#237;aco hasta la terminal nerviosa, a trav&#233;s de transporte axonal. Por ello, la captaci&#243;n de MIBG en el coraz&#243;n donante debe reflejar una integridad y funcionalidad neuronal adren&#233;rgica. Diversas publicaciones han demostrado cierto grado de reinervaci&#243;n simp&#225;tica en algunos pacientes con trasplante card&#237;aco, en general trascurrido un a&#241;o del mismo, si bien en ning&#250;n caso alcanz&#243; valores normales<span class="elsevierStyleSup">8,9</span>. Al igual que en nuestro paciente, la captaci&#243;n del is&#243;topo tras el trasplante card&#237;aco se suele localizar preferentemente en la cara anterior del ventr&#237;culo izquierdo. Asimismo, la captaci&#243;n de MIBG parece aumentar con el tiempo tras el trasplante<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">Hemos presentado el caso de un paciente con trasplante card&#237;aco de larga evoluci&#243;n que presentaba enfermedad vascular del injerto grave y que desarroll&#243; cl&#237;nica de angina de esfuerzo t&#237;pica que preced&#237;a a los s&#237;ntomas de insuficiencia card&#237;aca, y en el que la gammagraf&#237;a card&#237;aca con MIBG demostr&#243; actividad simp&#225;tica en la cara anterior de ventr&#237;culo izquierdo con ligera extensi&#243;n hacia el septo interventricular y ausencia de captaci&#243;n en el resto de territorios. Por contra, en el grupo de pacientes trasplantados de menos de 6 meses, la actividad simp&#225;tica era nula, como corresponde al coraz&#243;n denervado, mientras que en los sujetos sanos se apreciaba una captaci&#243;n uniforme e intensa del is&#243;topo (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13013874:25v54n06-13013874fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13013874:25v54n06-13013874fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Comparaci&#243;n de las im&#225;genes obtenidas en la gammagraf&#237;a card&#237;aca con MIBG. En la fila superior se observan los cortes en el eje largo horizontal: (1) sujeto normal, (2) paciente del caso cl&#237;nico y (3) paciente con trasplante de menos de 6 meses de evoluci&#243;n (grupo denervaci&#243;n). En la fila inferior se presentan cortes del eje corto: (A) sujeto normal, (B) paciente del caso cl&#237;nico y (C) paciente con trasplante de menos de 6 meses de evoluci&#243;n.</p><p class="elsevierStylePara">La presencia de angina en el paciente trasplantado es excepcional e implica que deben existir aferencias nerviosas en conexi&#243;n con el sistema nervioso central, lo que conlleva necesariamente la aparici&#243;n de reinervaci&#243;n<span class="elsevierStyleSup">13</span>. En nuestro caso, adem&#225;s, pudimos demostrar mediante gammagraf&#237;a con MIBG una actividad simp&#225;tica en la cara anterior de ventr&#237;culo izquierdo, lo que supone una evidencia adicional de reinervaci&#243;n del injerto.</p><p class="elsevierStylePara">La reinervaci&#243;n del coraz&#243;n trasplantado ha sido demostrada de manera convincente en modelos animales, pero su aparici&#243;n en humanos hab&#237;a sido cuestionada desde hace a&#241;os. Tras el resultado de diversos estudios, hoy d&#237;a se puede afirmar que la reinervaci&#243;n simp&#225;tica es posible, si bien la parasimp&#225;tica es m&#225;s controvertida. La reinervaci&#243;n parece comenzar tras el primer a&#241;o de trasplante en determinados pacientes y se hace m&#225;s intensa con el tiempo<span class="elsevierStyleSup">13,14</span>. Algunos estudios indican que la aparici&#243;n de reinervaci&#243;n puede mejorar ciertos aspectos de la fisiolog&#237;a del injerto, as&#237; como aumentar la capacidad funcional del paciente<span class="elsevierStyleSup">15,16</span>. Sin embargo, todav&#237;a se desconocen algunos aspectos fundamentales sobre su desarrollo, como las implicaciones cl&#237;nicas que puede condicionar, en qu&#233; pacientes puede aparecer y, lo m&#225;s importante, si puede afectar a su pron&#243;stico<span class="elsevierStyleSup">7,14</span>. Por todo ello, en la actualidad, la b&#250;squeda de reinervaci&#243;n en los pacientes trasplantados tiene un inter&#233;s exclusivamente cient&#237;fico.</p><p class="elsevierStylePara">Esperamos que estudios amplios y multidisciplinarios nos aporten informaci&#243;n concluyente al respecto.</p><p class="elsevierStylePara">Correspondencia: Dr. J.C. Gallego Page. Crist&#243;bal Lozano 27, 2.&#176; D. 02002 Albacete. Correo electr&#243;nico: jgallegop@medynet.com Recibido el 1 de septiembre del 2000. Aceptado para su publicaci&#243;n el 18 de octubre del 2000.</p>		</div>&#13;
	