<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Paciente de 14 a&#241;os de edad diagnosticado de transposici&#243;n de las grandes arterias (d-TGA), comunicaci&#243;n interventricular (CIV) peque&#241;a y estenosis pulmonar leve al que se le realiz&#243; atrioseptostom&#237;a con bal&#243;n en el per&#237;odo neonatal. A los 11 meses se practic&#243; correcci&#243;n fisiol&#243;gica con t&#233;cnica de Senning, cierre de la CIV con puntos sueltos y resecci&#243;n de rodete subpulmonar. Desde la operaci&#243;n el paciente se encontr&#243; pr&#225;cticamente asintom&#225;tico, con disminuci&#243;n de la tolerancia a los grandes esfuerzos. Durante el &#250;ltimo a&#241;o hab&#237;a presentado cuatro episodios de tipo sincopal, sin causa aparente desencadenante, con p&#233;rdida total de conciencia y precedidos de molestias g&#225;stricas y recuperaci&#243;n espont&#225;nea sin d&#233;ficit neurol&#243;gico. En el ECG se apreciaba un ritmo sinusal a 75 lat/min, trastorno de conducci&#243;n intraatrial e hipertrofia ventricular derecha. El intervalo PR era de 0,16 s, el QRS de 0,08 s y el QT en D<span class="elsevierStyleInf">2</span> de 0,32 s (QT<span class="elsevierStyleInf">c</span> de 0,37) (fig. 1). El Holter de 24 h pon&#237;a de manifiesto un ritmo sinusal estable con conducci&#243;n auriculoventricular (AV) normal y extras&#237;stoles ventriculares polimorfas aisladas y en parejas. El cateterismo card&#237;aco demostr&#243; la presencia de un gradiente de 1 mmHg entre la vena cava superior y la aur&#237;cula venosa sist&#233;mica y de 2 mmHg con la vena cava inferior. Las presiones medias en la aur&#237;cula venosa sist&#233;mica y pulmonar fueron, respectivamente, de 9 y 12 mmHg, y de 43/0,10 mmHg en el ventr&#237;culo izquierdo, 25/10 mmHg en la arteria pulmonar, 105/0,12 mmHg en el ventr&#237;culo derecho y 105/65 mmHg en la aorta ascendente. La ventriculograf&#237;a derecha evidenci&#243; hipocinesia global moderada, sin insuficiencia tricusp&#237;dea. El estudio electrofisiol&#243;gico se practic&#243;, en el mismo procedimiento, a trav&#233;s de las venas femorales derecha e izquierda. Se introdujeron percut&#225;neamente 2 electrocat&#233;teres tetrapolares 5 Fr (Bard<span class="elsevierStyleSup">&#174;</span>) que se situaron, de manera consecutiva, en la aur&#237;cula derecha alta, el haz de His y el &#225;pex del ventr&#237;culo izquierdo. Por la arteria femoral derecha se introdujo un cat&#233;ter tetrapolar de 5 Fr (Bard<span class="elsevierStyleSup">&#174;</span>) en el &#225;pex de ventr&#237;culo derecho. La longitud de ciclo era de 650 ms, el intervalo AH de 90 ms, H de 15 ms y HV de 45 ms. El tiempo de recuperaci&#243;n del nodo sinusal (TRNS) era de 870 ms, el corregido (TRNS<span class="elsevierStyleInf">C</span>) de 230 ms y el de conducci&#243;n sinoatrial de 130 ms (Strauss). Se alcanz&#243; el pico de Wenckebach del nodo AV a 300 ms (200 lat/min) y no se indujeron arritmias auriculares sostenidas. La estimulaci&#243;n ventricular a 2 LC (600 y 400 ms) con 3 extraest&#237;mulos no desencaden&#243; arritmias ventriculares basalmente ni durante la administraci&#243;n de isoproterenol. El test de la ajmalina increment&#243; el intervalo HV menos del 50%. El test de basculaci&#243;n sin provocaci&#243;n con isoproterenol fue negativo. La exploraci&#243;n neurol&#243;gica fue normal. Se implant&#243; Holter subcut&#225;neo (Reveal, Medtronic<span class="elsevierStyleSup">&#174;</span>) en la regi&#243;n infraclavicular izquierda. A los 2 meses de la implantaci&#243;n present&#243; un episodio sincopal de aproximadamente 15 s de duraci&#243;n y el paciente activ&#243; el dispositivo tras recuperar la conciencia. Se registr&#243; un episodio de bloqueo AV completo, precedido de bloqueo AV 2:1, que se continu&#243; con paro sinusal hasta la recuperaci&#243;n espont&#225;nea de la conducci&#243;n AV (figs. 2 y 3). Se implant&#243; marcapasos endoc&#225;rdico bicameral y 9 meses despu&#233;s no ha presentado recurrencia del s&#237;ncope.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012814:25v54n05-13012814fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012814:25v54n05-13012814fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. ECG de 12 derivaciones y tira de ritmo en D<span class="elsevierStyleInf">2</span>. Se observa ritmo sinusal a 75 lat/min, intervalo PR de 0,16 s, complejo QRS de 0,08 s e hipertrofia de ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012814:25v54n05-13012814fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012814:25v54n05-13012814fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 2.  Registro obtenido a trav&#233;s del programador 9.790 de Medtronic durante el episodio sincopal. La velocidad de registro es de 12,5 mm/s y la calibraci&#243;n 6,3 mm/mV. Se observa una pausa de asistolia de 15 s de duraci&#243;n con recuperaci&#243;n espont&#225;nea de la conducci&#243;n auriculoventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13012814:25v54n05-13012814fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13012814:25v54n05-13012814fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 3.  Registro obtenido por el dispositivo del acontecimiento sincopal a 25 mm/s y calibraci&#243;n de 25 mm/mV. Se observan las ondas P no conducidas y el posterior paro sinusal.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">El principal hallazgo de este estudio es la utilidad del Holter implantable subcut&#225;neo en el diagn&#243;sti co del s&#237;ncope en un paciente con d-TGA corregido con t&#233;cnica de Senning. El s&#237;ncope era secundario a bloqueo AV parox&#237;stico de alto grado que fue tratado eficazmente mediante la implantaci&#243;n de un marcapasos bicameral.</p><p class="elsevierStylePara">En pacientes con d-TGA operados mediante correcci&#243;n fisiol&#243;gica (Senning y Mustard), el s&#237;ncope es generalmente de causa arr&#237;tmica y se considera un signo predictivo de muerte s&#250;bita. Estudios previos sugieren una incidencia de muerte s&#250;bita tard&#237;a de alrededor del 6-8% tras la correcci&#243;n fisiol&#243;gica de la d-TGA. Las causas implicadas con m&#225;s frecuencia son la enfermedad del nodo sinusal, el aleteo auricular y las arritmias ventriculares, fundamentalmente la taquicardia ventricular polim&#243;rfica<span class="elsevierStyleSup">1-3</span>. La incidencia de bloqueo AV es infrecuente y ha sido poco descrito como causa de s&#237;ncope a largo plazo. Este &#250;ltimo se describe con m&#225;s frecuencia en los casos con cierre de CIV y que han presentado en el postoperatorio inmediato bloqueo AV o taquicardia ect&#243;pica de la uni&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En nuestro caso, el bloqueo AV pudo ser secundario tanto al cierre de la CIV por fibrosis en la regi&#243;n del haz de His, o a la lesi&#243;n del nodo AV durante colocaci&#243;n del parche interauricular, como a hiperton&#237;a vagal o de origen neurocardiog&#233;nico. Sin embargo, el hecho de que todas las exploraciones de estudio previas fuesen negativas y que el Holter de Reveal no posibilita distinguir el mecanismo de producci&#243;n del bloqueo AV permite especular que quiz&#225;s ambas posibilidades patog&#233;nicas, la org&#225;nica y la neuromediada, puedan estar implicadas.</p><p class="elsevierStylePara">Por &#250;ltimo, recalcar la importancia de la implantaci&#243;n precoz del Holter ante un episodio sincopal de etiolog&#237;a no determinada en los pacientes con cardiopat&#237;a operada, por el riesgo de muerte s&#250;bita asociado<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Benito. Mel&#233;ndez Vald&#233;s, 22, 5.<span class="elsevierStyleSup">o</span> B. 28015 Madrid. Correo electr&#243;nico: fbenito@gmx.net Recibido el 5 de julio del 2000.<br /> Aceptado para su publicaci&#243;n el 19 de septiembre del 2000. A</p>		</div>&#13;
	