<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Las ventajas de los injertos de arteria mamaria interna (AMI) sobre los injertos venosos en la cirug&#237;a de revascularizaci&#243;n coronaria han sido extensamente descritas en la bibliograf&#237;a<span class="elsevierStyleSup">1</span>. Los problemas oclusivos son infrecuentes y habitualmente se deben a estenosis en la zona de sutura con la arteria coronaria por reacci&#243;n fibroproliferativa. Sin embargo, existe la posibilidad de isquemia mioc&#225;rdica recurrente en presencia de injerto sin lesi&#243;n intr&#237;nseca, debida al fen&#243;meno de robo del flujo coronario desde alguna rama intercostal que ha quedado sin ligar o, m&#225;s frecuentemente, por la presencia de una estenosis subclavia proximal al origen de la AMI<span class="elsevierStyleSup">2,3</span>. En este &#250;ltimo caso, denominado s&#237;ndrome de robo subclavio-coronario, la presencia de una estenosis subclavia proximal, junto con la vasodilataci&#243;n braquial producida con la actividad del brazo, origina un flujo reverso en la AMI con la consiguiente isquemia en el territorio revascularizado.</p><p class="elsevierStylePara">Describimos el caso de un paciente con revascularizaci&#243;n coronaria y angina recurrente de dif&#237;cil control con tratamiento farmacol&#243;gico debida a estenosis cr&#237;tica de la arteria subclavia proximal al origen de la AMI, con robo coronario e isquemia grave en el territorio dependiente de la arteria descendente anterior, que fue tratada de forma exitosa mediante la implantaci&#243;n de 2 <span class="elsevierStyleItalic"> stents</span>. Se realiza una revisi&#243;n de los procedimientos diagn&#243;sticos y opciones de tratamiento de esta entidad cl&#237;nica.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 76 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial, diabetes insulinodependiente, ulcus gastroduodenal y portadora de cardiopat&#237;a isqu&#233;mica cr&#243;nica tipo angina sin infarto previo, con estudio coronariogr&#225;fico en el que se apreci&#243; una enfermedad de 3 vasos con una fracci&#243;n de eyecci&#243;n de ventr&#237;culo izquierdo normal, por lo que fue intervenida de doble <span class="elsevierStyleItalic">bypass</span> aortocoronario a la descendente anterior (mamaria interna izquierda) y marginal obtusa (safena), quedando sin revascularizar la coronaria derecha por regular lecho distal.</p><p class="elsevierStylePara">Con posterioridad present&#243; cl&#237;nica de angina de esfuerzo estable II/IV, ingresando 7 meses despu&#233;s de la intervenci&#243;n por angina de reposo prolongada sin alteraciones significativas en los ECG seriados. Se realiz&#243; control coronariogr&#225;fico (fig. 1) en el que se apreciaron ambos injertos permeables y una estenosis cr&#237;tica del origen de la arteria subclavia izquierda con fen&#243;meno de &#171;robo&#187; coronario, rellen&#225;ndose retr&#243;gradamente el injerto de mamaria desde la descendente anterior hasta la subclavia. Se practic&#243; angiograf&#237;a de sustracci&#243;n digital (ADS) de troncos supraa&#243;rticos que confirm&#243; la estenosis cr&#237;tica en el origen de la arteria subclavia izquierda, realiz&#225;ndose angioplastia simple con resultado sub&#243;ptimo debido a la mala colaboraci&#243;n por parte de la paciente y a dificultades t&#233;cnicas: no se consigui&#243; avanzar la gu&#237;a por la v&#237;a femoral, obligando al acceso por punci&#243;n ecodirigida de la arteria humeral, que se hallaba obstruida en su tercio medio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016256:25v54n07-13016256fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016256:25v54n07-13016256fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Estudio coronariogr&#225;fico en el que se observa, tras inyectar contraste en la arteria coronaria izquierda (CI), opacificaci&#243;n retr&#243;grada del injerto de arteria mamaria interna (MI) y arteria subclavia izquierda (S), que pone de manifiesto una estenosis cr&#237;tica en su origen (asterisco).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con posterioridad persisti&#243; la cl&#237;nica de angina mixta, con frecuencia en relaci&#243;n con esfuerzos que implicaban al miembro superior izquierdo, y la paciente fue reingresada por episodios repetitivos de angina de dif&#237;cil control farmacol&#243;gico, con marcadas alteraciones de la repolarizaci&#243;n en los trazados ECG con dolor (descenso del segmento ST de hasta 4 mm en V4-V6, I y a VL), con posterior normalizaci&#243;n (fig. 2) y sin que se documentara en ning&#250;n caso movimiento enzim&#225;tico compatible con necrosis mioc&#225;rdica. Se realiz&#243; una nueva ASD que puso de manifiesto una estenosis irregular, exc&#233;ntrica y calcificada mayor del 90% en el origen de la subclavia izquierda, previa a la salida de la arteria vertebral, procedi&#233;ndose mediante abordaje axilar a angioplastia con implantaci&#243;n de 2 <span class="elsevierStyleItalic">stents</span> de 7 mm de di&#225;metro en t&#225;ndem, con buen resultado angiogr&#225;fico (fig. 3) y estabilizaci&#243;n cl&#237;nica de la paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016256:25v54n07-13016256fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016256:25v54n07-13016256fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Electrocardiogramas basal (A) y con angina (B); en este &#250;ltimo se aprecia una marcada lesi&#243;n subendoc&#225;rdica anterolateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016256:25v54n07-13016256fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016256:25v54n07-13016256fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Estudio mediante angiograf&#237;a por sustracci&#243;n digital (DIVAS). En la imagen de la izquierda se observa estenosis larga, exc&#233;ntrica, con zonas preoclusivas (flecha) en el ostium de la arteria subclavia izquierda (S), no apreci&#225;ndose flujo en la arteria mamaria interna (MI). En la imagen de la derecha, tras la colocaci&#243;n de 2 <span class="elsevierStyleItalic">stents</span> en t&#225;ndem de 7 mm de di&#225;metro (flecha) se observa el relleno de la arteria mamaria interna y del tronco tirocervical.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Debido al incremento en la utilizaci&#243;n de injertos de arteria mamaria interna (AMI) para revascularizaci&#243;n mioc&#225;rdica se puede observar una potencial recurrencia de angina en aquellos pacientes que tienen, o en los cuales se desarrolla, una estenosis cr&#237;tica u oclusi&#243;n en la porci&#243;n proximal de la arteria subclavia. Este hecho ha sido denominado s&#237;ndrome de robo subclavio-coronario y fue descrito por primera vez por Hargola<span class="elsevierStyleSup">4</span> en 1974. La presencia de una estenosis significativa en la subclavia proximal puede comprometer el flujo anter&#243;grado por la AMI, hecho que se ve acentuado por la vasodilataci&#243;n perif&#233;rica secundaria a la actividad f&#237;sica de la extremidad superior, con la consiguiente inversi&#243;n del flujo a la AMI e isquemia mioc&#225;rdica en el territorio revascularizado<span class="elsevierStyleSup">5-8</span>. Debido a que la enfermedad oclusiva en el territorio braquicef&#225;lico afecta a la subclavia izquierda en al menos el 85% de los pacientes, es m&#225;s probable que se trate de una lesi&#243;n proximal al injerto de la AMI izquierda habitualmente al territorio de la arteria descendente anterior<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La incidencia real de estenosis significativa en la arteria subclavia de enfermos sometidos a cirug&#237;a de revascularizaci&#243;n coronaria es desconocida, ya que en la mayor&#237;a de centros no se realiza de manera rutinaria el estudio angiogr&#225;fico preoperatorio de la AMI, y pueden no existir datos cl&#237;nicos que sugieran el compromiso en la vascularizaci&#243;n del territorio subclavio<span class="elsevierStyleSup">5,6</span>. Por otro lado, el hecho de que la edad de los enfermos intervenidos de cirug&#237;a coronaria sea cada vez mayor supone que, probablemente, la incidencia de esta complicaci&#243;n haya aumentado en estos &#250;ltimos a&#241;os<span class="elsevierStyleSup">5,6,8,9</span>.</p><p class="elsevierStylePara">La prevenci&#243;n del s&#237;ndrome de robo subclavio-coronario pasa por una anamnesis precisa (historia de angina relacionada con la actividad de la extremidad superior, claudicaci&#243;n del brazo homolateral, cl&#237;nica de insuficiencia vertebrobasilar, etc.), y un examen f&#237;sico minucioso en el cribado de soplos supraclaviculares, asimetr&#237;a de pulsos humerales-radiales y diferencia tensional de ambos brazos superior a 20 mmHg<span class="elsevierStyleSup">3,7,8</span>.</p><p class="elsevierStylePara">La presencia de isquemia recurrente despu&#233;s de la cirug&#237;a coronaria con AMI oblig&#243; a realizar un estudio angiogr&#225;fico, que confirm&#243; el robo subclavio-coronario al apreciarse inversi&#243;n del flujo en la AMI tras inyectar contraste en la coronaria izquierda<span class="elsevierStyleSup">3,4,10</span>.</p><p class="elsevierStylePara">Se han descrito diversos tipos de tratamiento para el s&#237;ndrome de robo subclavio-coronario. Hasta hace unos a&#241;os, el procedimiento m&#225;s realizado era la ci rug&#237;a de derivaci&#243;n con conductos prot&#233;sicos o aut&#243; logos subclavia-subclavia, o preferentemente car&#243;ti-<br /> da-subclavia, no exenta en cualquier caso de complicaciones, con tasas de mortalidad del 5% y morbilidad de hasta un 25%<span class="elsevierStyleSup">5,6</span>. En los &#250;ltimos a&#241;os, la angioplastia transluminal percut&#225;nea se ha convertido en una m&#225;s que razonable alternativa para la correcci&#243;n de estenosis subclavias, dado que se trata de un procedimiento menos invasivo, con una menor tasa de complicaciones y que suele conllevar una m&#225;s corta hospitalizaci&#243;n<span class="elsevierStyleSup">10,11</span>. Diversos estudios iniciales describieron unas tasas de &#233;xito precoz de angioplastia con bal&#243;n similares a las obtenidas con cirug&#237;a, con escasas mortalidad y complicaciones<span class="elsevierStyleSup">12,13</span>. La implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> como procedimiento a&#241;adido a la dilataci&#243;n con bal&#243;n reduce el riesgo de embolizaci&#243;n y proporciona unos resultados anat&#243;micos y fisiol&#243;gicos muy superiores. Adem&#225;s, el an&#225;lisis de las &#250;ltimas series publicadas<span class="elsevierStyleSup">14</span> sugiere que las complicaciones son menores (6-14%), el &#233;xito en la revascularizaci&#243;n similar, si no mejor (97%), con tasas de reestenosis del 3 &#177; 5% para seguimientos cercanos a los 2 a&#241;os, siendo adem&#225;s posible el abordaje de las oclusiones totales, que constitu&#237;a una cl&#225;sica limitaci&#243;n del tratamiento percut&#225;neo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. L. Mart&#237;nez-Dolz. Bot&#225;nico Cavanilles, 26-11. 46010 Valencia. Correo electr&#243;nico: lmartinezd@meditex.es  Recibido el 17 de agosto del 2000. Aceptado para su publicaci&#243;n el 30 de octubre del 2000.</p>		</div>&#13;
	