<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 76 a&#241;os, hipertenso, que acudi&#243; a urgencias por dolor lacerante de aparici&#243;n s&#250;bita en el hemit&#243;rax izquierdo y s&#237;ncope. El ECG s&#243;lo pon&#237;a de manifiesto alteraciones inespec&#237;ficas de repolarizaci&#243;n en derivaciones laterales, y en la radiograf&#237;a de t&#243;rax urgente (port&#225;til y en dec&#250;bito) se apreciaba ensan chamiento mediast&#237;nico y derrame pleural izquierdo (fig. 1). Ante la sospecha de disecci&#243;n de aorta se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica urgente con sonda biplano, en la que s&#243;lo se apreciaron placas de ateroma complejas, pero sin que se observara ninguna imagen de desgarro miointimal ni hematoma intramural. Se solicit&#243; una TAC tor&#225;cica con contraste, observ&#225;ndose hematoma mediast&#237;nico y hemot&#243;rax izquierdo, sin imagen sugestiva de disecci&#243;n. Se practic&#243; aortograf&#237;a urgente, informada como "irregularidad en el contorno del borde superior del cayado a&#243;rtico, distal a la salida de la arteria subclavia izquierda, sin apreciarse disecci&#243;n, ni extravasaci&#243;n de contraste" (fig. 2, flecha). Al producirse un nuevo empeoramiento cl&#237;nico (hipotensi&#243;n brusca) el paciente fue intervenido quir&#250;rgicamente de emergencia, apreci&#225;ndose una &#250;lcera perforante en la pared posterosuperior del cayado a&#243;rtico, distal a la subclavia izquierda, con hemorragia mediast&#237;nica masiva, falleciendo el paciente en el quir&#243;fano.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016265:25v54n07-13016265fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016265:25v54n07-13016265fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016265:25v54n07-13016265fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016265:25v54n07-13016265fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La &#250;lcera penetrante de aorta es una entidad infrecuente (en torno al 2,3% de las aortograf&#237;as con sospecha de s&#237;ndrome a&#243;rtico agudo)<span class="elsevierStyleSup">1</span>, con una historia natural poco conocida, y de curso cl&#237;nico impredecible, aunque potencialmente mortal<span class="elsevierStyleSup">2</span>. A menudo la ecocardiograf&#237;a transesof&#225;gica y la TAC tor&#225;cica no consiguen identificar esta afecci&#243;n. La imagen diagn&#243;stica de la misma la constituye una imagen "en nicho ulceroso" en la aortograf&#237;a<span class="elsevierStyleSup">3</span>, aunque puede tomar diversas formas debido a la trombosis parcial del cr&#225;ter de la &#250;lcera<span class="elsevierStyleSup">2,3</span>, apareciendo en el presente caso como una deformidad exc&#233;ntrica del contorno a&#243;rtico. Este caso cl&#237;nico se une a estudios recientes<span class="elsevierStyleSup">4</span> que resaltan el valor de la aortograf&#237;a cuando, ante la sospecha de un s&#237;ndrome a&#243;rtico agudo, las pruebas no invasivas no son concluyentes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Morales Ponce. Cayetano del Toro, 46; 4.&#186; N. 11010 C&#225;diz. Correo electr&#243;nico: FRANJMO@teleline.es</p>		</div>&#13;
	