<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCION</p><p class="elsevierStylePara">La distrofia miot&#243;nica es la enfermedad hereditaria del sistema neuromuscular m&#225;s com&#250;n en adultos. Se trata de un trastorno multisist&#233;mico que se hereda de forma autos&#243;mica dominante con penetrancia casi completa y con compromiso panmuscular, m&#250;sculo esquel&#233;tico, m&#250;sculo card&#237;aco y m&#250;sculo liso, aunque las manifestaciones cl&#237;nicas m&#225;s llamativas son la debilidad distal y la mioton&#237;a. La mioton&#237;a es un signo cl&#237;nico f&#225;cil de identificar y se describe como la incapacidad para relajar la musculatura estriada tras su estimulaci&#243;n, por ejemplo, incapacidad para soltar la mano cuando se le estrecha al paciente. Se asocian, adem&#225;s, cataratas, calvicie precoz, alteraciones endocrinas y, a veces, cierto retraso intelectual. Las enzimas musculares est&#225;n discretamente elevadas. Es una de las enfermedades producidas por expansi&#243;n de tripletes, en este caso la expansi&#243;n de un triplete CTG en un gen del cromosoma 19 que codifica una proteincinasa (miotonina). Como en la mayor&#237;a de las enfermedades producidas por expansi&#243;n de tripletes, el n&#250;mero de repeticiones condiciona la edad de aparici&#243;n y la gravedad de los s&#237;ntomas.</p><p class="elsevierStylePara">La forma del adulto comienza entre los 15 y los 45 a&#241;os y existe una forma cong&#233;nita con s&#237;ntomas desde el nacimiento. La afecci&#243;n card&#237;aca en estos pacientes es frecuente, fundamentalmente las alteraciones del ritmo y la conducci&#243;n auriculoventricular, y rara vez producen insuficiencia card&#237;aca.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os de edad, diagnosticado a los 20 a&#241;os de distrofia miot&#243;nica de Steinert tras haber presentado dificultad progresiva para la deambulaci&#243;n, el habla y la masticaci&#243;n, as&#237; como debilidad muscular distal. Presentaba antecedentes familiares de distrofia miot&#243;nica (madre y t&#237;o materno fallecidos, afectados de distrofia miot&#243;nica sin afecci&#243;n cardiovascular conocida). El paciente hab&#237;a sido fumador de 15 paquetes/a&#241;o, sin presentar criterios cl&#237;nicos de bronquitis cr&#243;nica, como &#250;nico factor de riesgo cardiovascular. Consult&#243; en nuestro hospital por disnea de esfuerzo progresiva de 2 meses de evoluci&#243;n, ortopnea y episodios de disnea parox&#237;stica nocturna, siendo ingresado con el diagn&#243;stico de insuficiencia card&#237;aca de inicio. El paciente no refer&#237;a cl&#237;nica de angina ni datos sugestivos de miocarditis o cardiopat&#237;a isqu&#233;mica, ni tampoco otros antecedentes de cardiopat&#237;a. En la exploraci&#243;n f&#237;sica presentaba una presi&#243;n arterial de 120/70 mmHg y se encontraba afebril; la auscultaci&#243;n card&#237;aca era r&#237;tmica, con un tercer ruido, un soplo holosist&#243;lico mitral IV/VI, ingurgitaci&#243;n yugular de 10 cm a 45&#176; y crepitantes bilaterales hasta tercio medio de ambos campos pulmonares. En la radiograf&#237;a de t&#243;rax se apreciaba aumento del &#237;ndice cardiotor&#225;cico, redistribuci&#243;n vascular y patr&#243;n intersticial bilateral. El electrocardiograma pon&#237;a de manifiesto un ritmo sinusal y una imagen de bloqueo completo de rama izquierda. En el ecocardiograma (fig. 1) se apreciaba un ventr&#237;culo izquierdo dilatado con hipocinesia generalizada y funci&#243;n ventricular severamente deprimida, as&#237; como una regurgitaci&#243;n mitral severa y una insuficiencia tricusp&#237;dea moderada que permit&#237;a medir una presi&#243;n sist&#243;lica en la arteria pulmonar de 37 mmHg. En la anal&#237;tica presentaba hemograma y coagulaci&#243;n normales, una bioqu&#237;mica general sin alteraciones significativas con determinaciones de calcio, f&#243;sforo, ferritina, &#225;cido f&#243;lico, vitamina B<span class="elsevierStyleInf">12</span> y potasio normales. Las serolog&#237;as de la hepatitis y el VIH fueron negativas. Tras realizar tratamiento deplectivo la respuesta cl&#237;nica fue satisfactoria, por lo que fue dado de alta en tratamiento con vasodilatadores, diur&#233;ticos a dosis bajas y anticoagulantes orales. Tres meses despu&#233;s permanec&#237;a asintom&#225;tico, en buen grado funcional.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016258:25v54n07-13016258fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016258:25v54n07-13016258fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma bidimensional, eje apical-cuatro c&#225;maras en que se observa una dilataci&#243;n desproporcionada del ventr&#237;culo izquierdo, con v&#225;lvulas mitral y tric&#250;spide sin anomal&#237;as estructurales.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">En la distrofia miot&#243;nica el coraz&#243;n se ve afectado con frecuencia, aunque la mayor&#237;a de los pacientes no presenta s&#237;ntomas card&#237;acos<span class="elsevierStyleSup">1</span>. No existe una correlaci&#243;n entre la gravedad de la afecci&#243;n muscular esquel&#233;tica y la card&#237;aca y resulta impredecible la edad de comienzo y la progresi&#243;n de la afecci&#243;n card&#237;aca. El indicador m&#225;s sensible de &#233;sta es el electrocardiograma, ya que la frecuencia de las alteraciones electrocardiogr&#225;ficas oscila entre el 85 y el 90%, y predominan las alteraciones del sistema de conducci&#243;n de His-Purkinje, como defectos de la conducci&#243;n auriculoventricular e intraventricular<span class="elsevierStyleSup">2</span>, bloqueo de rama derecha, bloqueo fascicular izquierdo y bloqueo auriculoventricular. A pesar de su elevada incidencia, la mayor&#237;a de las alteraciones de la conducci&#243;n y del ritmo de estos enfermos son leves y, por tanto, subcl&#237;nicas.</p><p class="elsevierStylePara">Globalmente, las arritmias auriculares o ventriculares se presentan hasta en el 50% de los pacientes, pero las arritmias ventriculares graves son poco frecuentes y de manera excepcional son la forma de presentaci&#243;n cardiol&#243;gica de la enfermedad<span class="elsevierStyleSup">3</span>. Por el contrario, en contraste con la alta prevalencia de las alteraciones electrocardiogr&#225;ficas, hay una baja frecuencia de pacientes sintom&#225;ticos desde el punto de vista card&#237;aco. Esto podr&#237;a deberse a que la afecci&#243;n del m&#250;sculo card&#237;aco, generalmente oculta, toma la forma de distrofia m&#225;s que de mioton&#237;a no selectiva, con una distribuci&#243;n en apariencia igual en las cuatro cavidades del coraz&#243;n, siendo rara la afecci&#243;n extensa del miocardio en grado suficiente como para dar origen a signos o s&#237;ntomas cl&#237;nicamente evidentes<span class="elsevierStyleSup">4</span>. La asociaci&#243;n de disfunci&#243;n ventricular importante puede incrementar el riesgo de arritmias ventriculares y muerte s&#250;bita de estos enfermos.</p><p class="elsevierStylePara">As&#237;, menos del 10% de los pacientes tiene datos cl&#237;nicos de insuficiencia card&#237;aca<span class="elsevierStyleSup">1</span>. A pesar de ello, el ecocardiograma o la resonancia magn&#233;tica revelan alteraciones en porcentajes que oscilan desde el 33 al 78% seg&#250;n las series<span class="elsevierStyleSup">5</span>. Se ha descrito hipertrofia ventricular izquierda y derecha, dilataci&#243;n ventricular derecha, disminuci&#243;n de la fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo, infiltraci&#243;n grasa y fibrosis en el ventr&#237;culo derecho o biventricular y prolapso de la v&#225;lvula mitral<span class="elsevierStyleSup">5</span>. En las miopat&#237;as ligadas al cromosoma X, como las distrofias musculares de Duchene y Becker, suele presentarse miocardiopat&#237;a dilatada. Sin embargo, &#233;sta es rara en la distrofia miot&#243;nica, como en el presente caso, forma inhabitual de presentaci&#243;n de s&#237;ntomas cardiol&#243;gicos en ausencia de trastornos del ritmo subyacente<span class="elsevierStyleSup">6</span>. Tambi&#233;n se ha descrito el caso de fallo card&#237;aco y miopat&#237;a como complicaci&#243;n de la distrofia miot&#243;nica durante el embarazo<span class="elsevierStyleSup">7</span>, tras descartar mediante biopsia endomioc&#225;rdica otras posibles causas de miocardiopat&#237;a potencialmente tratable, como la miocarditis inflamatoria o la miocardiopat&#237;a idiop&#225;tica periparto.</p><p class="elsevierStylePara">La afecci&#243;n mioc&#225;rdica indica la expresi&#243;n completa de los genes del tejido muscular estriado, tanto esquel&#233;tico como mioc&#225;rdico. Por otro lado, dado que los tejidos de conducci&#243;n especializados y el miocardio tienen or&#237;genes embrionarios muy estrechos, si no id&#233;nticos, no es sorprendente que el marcador gen&#233;tico afecte a ambos.</p><p class="elsevierStylePara">Como limitaciones debe referirse que no es posible descartar de forma absoluta la posibilidad de una miocardiopat&#237;a dilatada idiop&#225;tica, con lo que asistir&#237;amos a la asociaci&#243;n de 2 enfermedades distintas. Con el presente caso exponemos una forma de presentaci&#243;n inhabitual de insuficiencia card&#237;aca en los pacientes con distrofia miot&#243;nica de Steinert<span class="elsevierStyleSup">6,7</span>. Sin embargo, creemos que debe tenerse en cuenta como diagn&#243;stico diferencial en pacientes entre la tercera y cuarta d&#233;cadas de vida, cuya manifestaci&#243;n inicial es una insuficiencia card&#237;aca, en los que se ha realizado un cribado de las causas m&#225;s prevalentes en este perfil de edad.</p><p class="elsevierStylePara">Al ser el diagn&#243;stico de esta enfermedad eminentemente cl&#237;nico (fen&#243;meno miot&#243;nico) es necesario un alto &#237;ndice de sospecha para poder realizar su diagn&#243;stico si no existe un conocimiento previo de la enfermedad.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Cabrera Bueno. Urbanizaci&#243;n Coto de Rosas, fase 2, 14. 29620 Torremolinos. M&#225;laga. Correo electr&#243;nico: fcabrerab@meditex.es &#160; Recibido el 10 de julio del 2000.  Aceptado para su publicaci&#243;n el 30 de julio del 2000.</p>		</div>&#13;
	