<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">cor triatriatum</span> es una anomal&#237;a anat&#243;mica cong&#233;nita poco frecuente con una incidencia menor del 1% de todas las cardiopat&#237;as cong&#233;nitas. Se debe a un defecto en la uni&#243;n entre la vena pulmonar com&#250;n y la aur&#237;cula izquierda y consiste en una membrana fibromuscular que divide la aur&#237;cula izquierda en dos c&#225;maras<span class="elsevierStyleSup">1,2</span>. Dependiendo del grado de integridad de dicha membrana podemos clasificar el <span class="elsevierStyleItalic">cor triatriatum</span> como obstructivo o no obstructivo. Este &#250;ltimo puede ser asintom&#225;tico y ser diagnosticado casualmente tras un estudio ecocardiogr&#225;fico por otras causas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El s&#237;ndrome de Wolff-Parkinson-White (WPW) se ha relacionado con diferentes tipos de alteraciones anat&#243;micas<span class="elsevierStyleSup">4,5</span>, siendo las m&#225;s frecuentes la anomal&#237;a de Ebstein<span class="elsevierStyleSup">6</span> y los divert&#237;culos del seno coronario<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Presentamos una paciente con s&#237;ndrome de Wolff-Parkinson-White debido a una v&#237;a accesoria localizada en la pared lateral del anillo mitral asociada con un <span class="elsevierStyleItalic">cor triatriatum</span> no obstructivo y tratada con &#233;xito mediante ablaci&#243;n con radiofrecuencia.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 34 a&#241;os remitida para la realizaci&#243;n de estudio electrofisiol&#243;gico y eventual ablaci&#243;n con radiofrecuencia por historia de palpitaciones parox&#237;sticas de varios a&#241;os de evoluci&#243;n y s&#237;ndrome de Wolff-Parkinson-White. No ten&#237;a otros antecedentes de inter&#233;s y se encontraba en clase funcional I/IV de la NYHA. En la exploraci&#243;n f&#237;sica no presentaba hallazgos significativos. El eletrocardiograma de superficie mostraba una onda delta con una morfolog&#237;a que suger&#237;a la presencia de una v&#237;a accesoria con inserci&#243;n ventricular en la pared lateral del anillo mitral. Debido a que la paciente no aportaba ning&#250;n trazado eletrocardiogr&#225;fico durante los episodios cl&#237;nicos de taquicardia, se realiz&#243; una prueba de esfuerzo en la que persist&#237;a la preexcitaci&#243;n a la frecuencia card&#237;aca m&#225;xima.</p><p class="elsevierStylePara">Con el fin de estudiar las propiedades de la v&#237;a accesoria, la inducibilidad de la taquicardia y eventualmente realizar ablaci&#243;n con radiofrecuencia, propusimos a la paciente la realizaci&#243;n de un estudio electrofisiol&#243;gico. Previamente a este procedimiento se realiz&#243; un ecocardiograma transtor&#225;cico en el que se observ&#243; una estructura ecodensa que divid&#237;a la aur&#237;cula izquierda transversalmente. Durante el estudio Doppler color no se observaron alteraciones en el flujo ni gradiente a trav&#233;s de dicha membrana. Se decidi&#243; la realizaci&#243;n de un ecocardiograma transesof&#225;gico, que puso de manifiesto una estructura membranosa multiperforada insertada medialmente en la fosa oval y lateralmente en el margen superior del orejuela izquierda (fig. 1). En el estudio Doppler tampoco se encontr&#243; gradiente de flujo a trav&#233;s de dicha membrana.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016252:25v54n07-13016252fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016252:25v54n07-13016252fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Im&#225;genes ecocardiogr&#225;ficas. A: proyecci&#243;n apical-cuatro c&#225;maras en la que se visualiza la membrana del <span class="elsevierStyleItalic">cor triatriatum</span> en la aur&#237;cula izquierda se&#241;alada por flechas. B: ecocardiograma transesof&#225;gico en el que se observa una membrana insertada medialmente al septo interauricular en el margen inferior de la fosa oval y lateralmente al margen superior de la orejuela izquierda (flechas blancas). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El estudio electrofisiol&#243;gico identific&#243; una v&#237;a accesoria en la pared lateral del anillo mitral, con un per&#237;odo refractario anter&#243;grado y retr&#243;grado menor de 270 ms. Con estimulaci&#243;n el&#233;ctrica programada desde la aur&#237;cula derecha con un extraest&#237;mulo se indujo de forma reproducible una taquicardia ortodr&#243;mica que incorporaba la v&#237;a accesoria como brazo retr&#243;grado con un intervalo R-R de 310 ms.</p><p class="elsevierStylePara">Antes de iniciar el procedimiento de cartograf&#237;a y la ablaci&#243;n de la v&#237;a accesoria se realizaron ventriculograf&#237;as izquierda y derecha, as&#237; como coronariograf&#237;a izquierda, sin que se observaran anomal&#237;as anat&#243;micas durante el estudio angiogr&#225;fico.</p><p class="elsevierStylePara">Se realiz&#243; una sola aplicaci&#243;n de radiofrecuencia en el lado ventricular del anillo mitral por v&#237;a retr&#243;grada transa&#243;rtica (fig. 2), y desapareci&#243; la preexcitaci&#243;n en dos segundos. Posteriormente no se document&#243; conducci&#243;n retr&#243;grada por la v&#237;a accesoria y no fue posible inducir la taquicardia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016252:25v54n07-13016252fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016252:25v54n07-13016252fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Posici&#243;n del cat&#233;ter de ablaci&#243;n en el lugar de &#233;xito. A y B: se observa la posici&#243;n del cat&#233;ter de ablaci&#243;n en el lugar de &#233;xito se&#241;alado por flechas. B: realizamos una ventriculograf&#237;a derecha para definir el anillo mitral (l&#237;nea de puntos) y la aur&#237;cula izquierda. C: se aprecian los electrogramas registrados previos a la aplicaci&#243;n de radiofrecuencia. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; ADA: aur&#237;cula derecha alta; CS: seno coronario; PE: cat&#233;ter de ablaci&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La asociaci&#243;n entre anomal&#237;as card&#237;acas cong&#233;nitas y el s&#237;ndrome de Wolff-Parkinson-White es bien conocida<span class="elsevierStyleSup">4-8</span>. En estos pacientes, la presencia de estas alteraciones anat&#243;micas puede incrementar el grado de dificultad durante la ablaci&#243;n con radiofrecuencia. Las anomal&#237;as anat&#243;micas que con m&#225;s frecuencia se relacionan con el s&#237;ndrome de Wolff-Parkinson-White son los divert&#237;culos en el seno coronario y la anomal&#237;a de Ebstein.</p><p class="elsevierStylePara">Describimos la existencia de una v&#237;a accesoria en un paciente con un <span class="elsevierStyleItalic">cor triatriatum</span> que fue diagnosticado ecogr&#225;ficamente de forma casual. Aunque la anomal&#237;a anat&#243;mica no implic&#243; un incremento en la dificultad durante el posicionamiento del cat&#233;ter de ablaci&#243;n en el lugar de &#233;xito, la eventual realizaci&#243;n del procedimiento utilizando una aproximaci&#243;n transeptal habr&#237;a sido dif&#237;cil e incluso peligrosa.</p><p class="elsevierStylePara">En conclusi&#243;n, en todos los pacientes que se someten a ablaci&#243;n con radiofrecuencia de una v&#237;a accesoria es necesario descartar variantes o anomal&#237;as anat&#243;micas cong&#233;nitas, para lo cual el ecocardiograma es una herramienta diagn&#243;stica de gran utilidad y de uso obligatorio.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Wang&#252;emert. Servicio de Cardiolog&#237;a. Hospital de Gran Canaria Dr. Negr&#237;n. Barranco de la Ballena, s/n. 35020 Las Palmas de Gran Canaria. Correo electr&#243;nico: fwanguemert@correo.hpino.rcanaria.es Recibido el 30 de agosto del 2000. Aceptado para su publicaci&#243;n el 30 de noviembre del 2000.</p>		</div>&#13;
	