<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El seudoxantoma el&#225;stico es una enfermedad hereditaria del tejido conectivo que consiste en una degeneraci&#243;n del metabolismo de las fibras el&#225;sticas. Aunque la manifestaci&#243;n cut&#225;nea es la m&#225;s t&#237;pica, es por definici&#243;n una enfermedad sist&#233;mica<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El seudoxantoma el&#225;stico es una genodermatosis cuya prevalencia se estima en 1:100.000 personas; sin embargo, la verdadera incidencia se desconoce, tanto por la existencia de pacientes asintom&#225;ticos como por la presencia de manifestaciones at&#237;picas que no llevan al diagn&#243;stico.</p><p class="elsevierStylePara">La mayor parte de los casos se presentan de forma autos&#243;mica recesiva, con una proporci&#243;n de 2:1 a favor de las mujeres. Se han descrito dos formas dominantes y dos recesivas. La forma dominante tipo II es la que se caracteriza por la afectaci&#243;n sist&#233;mica m&#225;s severa, con enfermedad coronaria y ocular en edades muy tempranas de la vida.</p><p class="elsevierStylePara">En la actualidad todav&#237;a no se conoce con exactitud la localizaci&#243;n del gen o genes responsables de la enfermedad. Struk et al<span class="elsevierStyleSup">2</span> han descubierto alteraciones localizadas en el <span class="elsevierStyleItalic">locus</span> 16p131 en una serie de pacientes afectados por seudoxantoma el&#225;stico.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 18 a&#241;os quien, despu&#233;s de biopsiar una lesi&#243;n cut&#225;nea, fue diagnosticada de seudoxantoma el&#225;stico. Fue remitida a nuestro centro para estudio de afectaci&#243;n cardiovascular. Aunque estaba asintom&#225;tica, se demostr&#243; isquemia mioc&#225;rdica inducida con el esfuerzo producida por lesiones coronarias que requirieron revascularizaci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de una mujer de 18 a&#241;os que acudi&#243; a un dermat&#243;logo por presentar desde hac&#237;a a&#241;os unas lesiones amarillentas, localizadas en la cara posterior y lateral del cuello, asintom&#225;ticas y refractarias a diversos tratamientos. En la exploraci&#243;n destacaban 2 placas en la regi&#243;n posterior del cuello formadas por p&#225;pulas de 1 mm, no infiltrativas, de coloraci&#243;n amarillenta. Los hallazgos histopatol&#243;gicos confirmaron la sospecha de seudoxantoma el&#225;stico.</p><p class="elsevierStylePara">Los estudios anal&#237;ticos, que incluyeron hemograma, bioqu&#237;mica, coagulaci&#243;n, orina y hormonas tiroideas, no presentaron anomal&#237;as significativas.</p><p class="elsevierStylePara">Se realiz&#243; una resonancia magn&#233;tica nuclear, donde no se apreciaron im&#225;genes sugestivas de afectaci&#243;n cerebrovascular.</p><p class="elsevierStylePara">En el fondo de ojo se pudieron observar estr&#237;as angiodes bilaterales, con el resto del par&#233;nquima retiniano normal.</p><p class="elsevierStylePara">A pesar de encontrarse asintom&#225;tica desde el punto de vista cardiovascular, se realiz&#243; una b&#250;squeda de datos de isquemia mioc&#225;rdica.</p><p class="elsevierStylePara">En el ECG se apreciaba un ritmo sinusal, eje a 45&#186; y un segmento ST rectificado en cara lateral. En el ecocardiograma se observaba un m&#237;nimo abombamiento de la v&#225;lvula mitral, sin criterios de prolapso.</p><p class="elsevierStylePara">Se llev&#243; a cabo una ergometr&#237;a que fue de cl&#237;nica negativa y el&#233;ctricamente positiva para isquemia, con depresi&#243;n del segmento ST en la cara inferior y anterolateral. Para descartar un falso positivo se realiz&#243; una gammagraf&#237;a de perfusi&#243;n con talio-201, donde se observ&#243; un defecto reversible en el segmento anterior y redistribuci&#243;n parad&#243;jica en el &#225;pex.</p><p class="elsevierStylePara">Ante los hallazgos compatibles con isquemia se realiz&#243; una coronariogaf&#237;a durante su ingreso (mayo de 1998), en la que se demostr&#243; la existencia de una afectaci&#243;n obstructiva de las arterias coronarias epic&#225;rdicas que consist&#237;a en estenosis del 90% del segmento proximal de la arteria descendente anterior, estenosis larga del 90% en la circunfleja y una lesi&#243;n en la coronaria derecha que produc&#237;a una obstrucci&#243;n del 90% (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016266:25v54n07-13016266fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016266:25v54n07-13016266fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a izquierda con una proyecci&#243;n oblicua anterior izquierda donde se pueden visualizar lesiones esten&#243;ticas en la arteria descendente anterior y circunfleja.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13016266:25v54n07-13016266fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13016266:25v54n07-13016266fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2</span>. Arteria coronaria derecha con lesiones en su segmento medio y distal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Pocos d&#237;as despu&#233;s se realiz&#243; una arteriograf&#237;a de troncos supraa&#243;rticos, de mesent&#233;ricas superior e inferior, troncos cel&#237;acos y de ambas arterias mamarias, con la finalidad de descartar una posible afectaci&#243;n de estos vasos, sin que se hallaran lesiones obstructivas.</p><p class="elsevierStylePara">A pesar de que la paciente se encontraba cl&#237;nicamente asintom&#225;tica, dado los datos tan evidentes de isquemia mioc&#225;rdica se decidi&#243; llevar a cabo una revascularizaci&#243;n quir&#250;rgica un mes despu&#233;s de realizar todos los estudios angiogr&#225;ficos (junio de 1998). Se implantaron dos puentes de arteria mamaria a la descendente anterior y coronaria derecha y un injerto de vena safena a la obtusa marginal. La evoluci&#243;n posterior de la paciente tanto en el postoperatorio inmediato como en el seguimiento ambulatorio fue satisfactoria, sin observarse 2 a&#241;os despu&#233;s de la intervenci&#243;n datos de isquemia mioc&#225;rdica.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas que caracterizan al seudoxantoma el&#225;stico son producidas por una degeneraci&#243;n de las fibras el&#225;sticas (rotura y posterior calcificaci&#243;n) de diferentes tejidos (membrana de Brunch en el ojo, dermis en la piel y capa media de las arterias<span class="elsevierStyleSup">3</span>).</p><p class="elsevierStylePara">La afectaci&#243;n cut&#225;nea es la forma m&#225;s frecuente de presentaci&#243;n de la enfermedad. La lesi&#243;n se caracteriza por la aparici&#243;n de p&#225;pulas de coloraci&#243;n amarillo-anaranjado que se localizan preferentemente en el cuello y en zonas de flexuras, constituyendo la base del diagn&#243;stico. Puede acompa&#241;arse de afectaci&#243;n de la mucosa, preferentemente localizada en la cara interna del labio inferior.</p><p class="elsevierStylePara">En el &#225;mbito ocular, la lesi&#243;n m&#225;s caracter&#237;stica es la estr&#237;a angioide, provocada por la rotura de las fibras el&#225;sticas que componen la membrana de Brunch. Puede acompa&#241;arse de la formaci&#243;n de neovasos con el consiguiente riesgo de rotura y hemorragia retiniana. En el caso que presentamos, las lesiones cut&#225;neas fueron las que permitieron el diagn&#243;stico: la afectaci&#243;n retiniana tambi&#233;n estaba presente junto con la afectaci&#243;n coronaria; ambas se buscaron intencionadamente una vez conocidos los resultados de la biopsia cut&#225;nea.</p><p class="elsevierStylePara">En cuanto al sistema vascular, las arterias m&#225;s frecuentemente afectadas son las de mediano y peque&#241;o calibre. En la angiograf&#237;a se observan calcificaciones en las arterias junto con m&#250;ltiples estenosis y oclusiones, con un sistema de circulaci&#243;n colateral muy desarrollado. La afectaci&#243;n del sistema vascular perif&#233;rico produce claudicaci&#243;n intermitente en los miembros inferiores, la presencia de lesiones en las arterias mesent&#233;ricas es responsable de hemorragias digestivas recurrentes y la extensi&#243;n del proceso hacia arterias cerebrales conlleva accidentes cerebrovasculares, tanto de etiolog&#237;a tromb&#243;tica como hemorr&#225;gica. La calcificaci&#243;n y estenosis de las arterias renales contribuyen al desarrollo de hipertensi&#243;n arterial sist&#233;mica. Nuestra paciente &#250;nicamente presentaba afectaci&#243;n de las arterias coronarias epic&#225;rdicas, mientras que los restantes territorios arteriales estaban exentos de la enfermedad, hecho que qued&#243; demostrado en las diversas angiograf&#237;as realizadas.</p><p class="elsevierStylePara">En el coraz&#243;n, lo que se ha observado con mayor frecuencia es la afectaci&#243;n coronaria, ya sea asintom&#225;tica, como en nuestro caso, o responsable de s&#237;ndromes isqu&#233;micos agudos en pacientes j&#243;venes sin otros factores de riesgo (angina, infarto o muerte s&#250;bita). Tambi&#233;n se ha descrito afectaci&#243;n endoc&#225;rdica, sobre todo en ambas aur&#237;culas y en las v&#225;lvulas auriculoventriculares. As&#237; mismo, se ha descrito el desarrollo de miocardiopat&#237;a restrictiva y afectaci&#243;n del sistema de conducci&#243;n (crisis de Stoke-Adams y diferentes tipos de arritmias<span class="elsevierStyleSup">4,5</span>). Numerosos autores<span class="elsevierStyleSup">6,7</span> consideran que deben realizarse estudios no invasivos para detectar isquemia mioc&#225;rdica, y si &#233;stos fueran positivos estar&#237;a indicada la realizaci&#243;n de una coronariograf&#237;a y posterior revascularizaci&#243;n si fuera posible. Los resultados de la angioplastia en este grupo de enfermos son inciertos debido al escaso n&#250;mero de pacientes; adem&#225;s, la mayor&#237;a de los casos publicados fueron revascularizados quir&#250;rgicamente. No obstante, no existen datos de seguimiento a largo plazo para poder definir el pron&#243;stico despu&#233;s de la revascularizaci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">El empleo de la arteria mamaria interna en la revascularizaci&#243;n coronaria obliga previamente a descartar lesiones en este vaso mediante una arteriograf&#237;a<span class="elsevierStyleSup">6,7</span>. En el presente caso se realiz&#243; una arteriograf&#237;a de ambas mamarias internas, que descart&#243; la existencia de lesiones obstructivas. A pesar de todo, estos vasos pueden verse da&#241;ados en la evoluci&#243;n a largo plazo, ya que la enfermedad sigue presente en los pacientes.</p><p class="elsevierStylePara">Aunque el seudoxantoma el&#225;stico es una enfermedad de escasa prevalencia, algunos autores justifican su cribado en pacientes j&#243;venes con enfermedad cardiovascular sin otros factores de riesgo conocidos. En primer lugar sugieren realizar un fondo de ojo (por ser incruento y econ&#243;mico), que en el caso de mostrar las lesiones t&#237;picas ser&#237;a seguido de una biopsia cut&#225;nea de pliegue axilar a ciegas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Desde el punto de vista de la prevenci&#243;n secundaria no existen medidas que eviten la progresi&#243;n del seudoxantoma el&#225;stico. Otro problema relacionado con este tema es el empleo cr&#243;nico de antiagregantes plaquetarios, porque la hemorragia gastrointestinal puede ser el s&#237;ntoma de presentaci&#243;n del seudoxantoma el&#225;stico y guarda relaci&#243;n con la fragilidad de las arterias de la submucosa o degeneraci&#243;n de las arterias viscerales. Debido a la predisposici&#243;n al sangrado digestivo varios autores recomienda no emplearlos, bas&#225;ndose sobre todo en que no se trata de una enfermedad ateroscler&#243;tica.</p><p class="elsevierStylePara">El control estricto de los factores de riesgo cardiovascular conocidos (tabaco, perfil lip&#237;dico, diabetes mellitus, etc.) constituye la &#250;nica estrategia disponible para mejorar el pron&#243;stico<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Garc&#237;a Acu&#241;a. Avda. de la Mah&#237;a, 106, portal 1, 3.&#176; C. Bertamirans-Ames. 15220 La Coru&#241;a. Correo electr&#243;nico: jgarciaacuna@meditex.es  Recibido el 13 de abril del 2000. Aceptado para su publicaci&#243;n el 27 de diciembre del 2000.</p>		</div>&#13;
	