<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 2. 2001 Vasculitis por ciprofloxacino con afectaci&#243;n cut&#225;nea y renal R. Pons y B. Escutia* Servicio de Nefrolog&#237;a. *Servicio de Dermatolog&#237;a. Hospital General Universitario de Valencia. RESUMEN Las quinolonas son antibi&#243;ticos utilizados frecuentemente en la pr&#225;ctica m&#233;dica diaria. Las alteraciones renales asociadas al uso de quinolonas son raras. Presentamos el caso de una paciente tratada con ciprofloxacino que desarroll&#243; lesiones cut&#225;neas de tipo purp&#250;rico y alteraci&#243;n de la funci&#243;n renal. Revisamos tambi&#233;n &#233;ste grupo antibi&#243;tico con especial atenci&#243;n en las reacciones adversas asociadas, as&#237; como la experiencia actual con los nuevos f&#225;rmacos de &#233;ste grupo. Palabras clave: Quinolonas. Vasculitis. Reacciones adversas. CIPROFLOXACIN-INDUCED VASCULITIS WITH SKIN AND RENAL INVOLVEMENT SUMMARY Quinolone antibiotics are frequently used in the practice of medicine. Nephrotoxic side effects related to the use of quinolones are uncommon. We report a patient in treatment with ciprofloxacin who presented with purpuric skin lesions and alteration of renal function. We review these antibacterial agents with special attention on associated adverse reactions, and present-day experience with the newer quinolone antibiotics. Key words: Quinolones. Vasculitis. Adverse reactions. INTRODUCCI&#211;N Las quinolonas son antibi&#243;ticos de amplio espectro de origen sint&#233;tico. El mecanismo de acci&#243;n se basa en su actividad sobre las topoisomerasas bacterianas; DNA girasa (o topoisomerasa II) y topoisomerasa IV. A diferencia del precursor (&#225;cido nalid&#237;xico), las fluorquinolonas contienen un fluoruro en la posici&#243;n 6. Este hecho junto con otras modificaciones en las posiciones 1, 5, 7 y 8 de la estructura molecular ser&#225; lo Recibido: 27-IV-2000. En versi&#243;n definitiva: 11-IX-2000. Aceptado: 18-IX-2000. Correspondencia: Dr. J. Ram&#243;n Pons Prades Servicio de Nefrolog&#237;a Hospital General Universitario de Valencia Avda. Tres Cruces, s/n. 46014 Valencia que distinguir&#225; a cada una de las cuatro generaciones de quinolonas. La actividad antibacteriana var&#237;a seg&#250;n la generaci&#243;n y caracter&#237;sticas particulares de cada quinolona. As&#237;, mientras la primera y segunda generaci&#243;n tienen actividad fundamentalmente sobre bacilos gram negativos, la tercera generaci&#243;n ha aportado actividad sobre cocos gram positivos. En el caso de las enterobacterias tanto la segunda, tercera como cuarta generaci&#243;n tienen capacidad antimicrobiana. El amplio espectro antibacteriano y su facilidad de uso, con unas caracter&#237;sticas farmacocin&#233;ticas excelentes tanto en absorci&#243;n como en biodisponibilidad, han hecho que la utilizaci&#243;n de &#233;stos f&#225;rmacos sea muy frecuente, probablemente excesiva, objetiv&#225;ndose con el paso del tiempo reacciones adversas y efectos secundarios comunes a todas las quinolonas, y otros propios de una generaci&#243;n o incluso de un &#250;nico f&#225;rmaco. Asimismo han ido apareciendo resistencias, fundamentalmente en medios hospitalarios, sobre todo en unidades de cuidados intensivos. 209 R. PONS y B. ESCUTIA A pesar de existir numerosos derivados sint&#233;ticos s&#243;lo est&#225; probado el uso de nueve quinolonas por la FDA (Food and Drug Administration) mientras que el trovafloxacino es la &#250;nica quinolona aprobada para el tratamiento de infecciones por bacterias anaerobias 1. En esta ocasi&#243;n presentamos el caso de una paciente que sufri&#243; una doble afectaci&#243;n, cut&#225;nea y renal, tras el uso de ciprofloxacino. CASO CL&#205;NICO Se trata de una mujer de 80 a&#241;os que acude a urgencias tras la aparici&#243;n de lesiones cut&#225;neas purp&#250;ricas (figs. 1 y 2), inicialmente en pies y que posteriormente se extendieron a piernas y muslos, llegando incluso a tronco, espalda y axilas. Las lesiones se detectaron unos 4-5 d&#237;as antes de la llegada de la paciente al hospital, y se desarrollaron tras la introducci&#243;n de dos f&#225;rmacos; aterina&#174; (sulodexida) y ciprofloxacino v&#237;a oral como tratamiento de una tromboflebitis. La aterina&#174; se retir&#243; 24 horas antes de la admisi&#243;n hospitalaria siendo sustituida por una heparina de bajo peso molecular. En ning&#250;n momento se objetiv&#243; disminuci&#243;n de la diuresis ni alteraciones macrosc&#243;picas de la orina. Entre los antecedentes personales destacaban: diabetes mellitus tipo II de unos 10 a&#241;os de evoluci&#243;n tratada con antidiab&#233;ticos orales, hipertensi&#243;n arterial en tratamiento con nicardipino e insuficiencia card&#237;aca en tratamiento con digoxina. Se aportaron anal&#237;ticas de 4 y 3 meses anteriores al ingreso donde aparec&#237;a una urea de 59 y 53 mg/dl respectivamente. Inmediatamente tras la admisi&#243;n de la paciente se suspendi&#243; la administraci&#243;n de ciprofloxacino. A la Fig. 2.--Lesiones purp&#250;ricas a nivel de pubis. exploraci&#243;n se objetiv&#243; TA de 155/80 mmHg, T.&#170; 36,4&#176; C. Palidez cut&#225;nea. Ausencia de edemas. Lesiones purp&#250;ricas generalizadas (excepto cuello y cara) de mayor tama&#241;o en miembros inferiores y con variado estadio evolutivo. Auscultaci&#243;n card&#237;aca: tonos r&#237;tmicos 85 lpm, soplo sist&#243;lico en foco a&#243;rtico. Auscultaci&#243;n pulmonar normal. Abdomen blando y depresible, sin masas ni megalias. Anal&#237;tica al ingreso y evoluci&#243;n (ver tabla I). Radiograf&#237;a de t&#243;rax normal y ecograf&#237;a renal sin hallazgos patol&#243;gicos. Se inici&#243; tratamiento con prednisona 1 mg/kg/d&#237;a a los dos d&#237;as del ingreso, tras realizaci&#243;n de biopsia cut&#225;nea (fig. 3), manteni&#233;ndose durante 4 semanas y reduci&#233;ndose posteriormente de forma paulatina, hasta cumplir 12 semanas de tratamiento. No se consider&#243; indicada la biopsia renal dada la edad de la paciente y el grado de afectaci&#243;n renal. Durante el ingreso la paciente requiri&#243; la transfusi&#243;n de 2 concentratos de hemat&#237;es sin hallarse el origen de la anemia. Tabla I. Evoluci&#243;n anal&#237;tica Ingreso Leucocitos* Hemoglobina Hematocrito Plaquetas Urea Creatinina Sedimento Proteinuria 10.100 10,7 31,6 234.000 85 1,4 &gt; 100 H/C 0,3 g/L 5.&#186; d&#237;a 13.400 8,7 26,2 275.000 142 1,6 &gt; 100 1 20.&#186; d&#237;a 12.600 10,8 31,7 142.000 63 0,8 &gt; 100 1,38 50.&#186; d&#237;a 10.300 9,5 27,2 173.000 57 0,8 1-3 0,27 Fig. 1.--Lesiones purp&#250;ricas a nivel de pie. *No eosinofilia. H/C = hemat&#237;es por campo (no se detectaron eosin&#243;filos). Adem&#225;s de los datos mostrados se realizaron determinaciones de ANA, anti-DNA, ANCA, inmunoglobulinas, complemento y crioglobulinias que fueron negativos y normales respectivamente. 210 VASCULITIS POR CIPROFLOXACINO Fig. 3.--Biopsia cut&#225;nea que muestra un abundante infiltrado por polimorfonucleares entre los que abundan eosin&#243;filos. Aparecen tambi&#233;n lesiones vascul&#237;ticas a nivel de peque&#241;os vasos (vasculitis leucocitocl&#225;sticas). Tabla II. Caracter&#237;sticas de las nuevas quinolonas Ciprofloxacino Levofloxacino Grepafloxacino Tovrafloxacino Generaci&#243;n 2.&#170; Dosis oral/iv 500/400 Intervalo adm 12 h Enterobacterias y BGN +++ S. aureus + S. pneumonie Anaerobios N. asteroides, U. Urealyticum, Treponemas 2.&#170; 500/500 24 h +++ ++ ++ 3.&#170; 600/24 h +++ ++ +/4.&#170; 200/300 24 h +++ +++ +++ ++ - BGN: bacilos gram negativo. Sensibilidad: +++ muy sensibles, ++ intermedia, + m&#237;nima, - no activos. Las lesiones cut&#225;neas fueron mejorando de forma paralela a la funci&#243;n renal, desapareciendo pr&#225;cticamente a los 30 d&#237;as (&#250;nicamente se manten&#237;an las de mayor tama&#241;o situadas en la parte distal de los miembros inferiores). DISCUSI&#211;N La no realizaci&#243;n de la biopsia renal nos impide realizar un diagn&#243;stico preciso de la afecci&#243;n renal que sufri&#243; nuestra paciente. Sin embargo bas&#225;ndonos en la cl&#237;nica, resultados de laboratorio y la biopsia cut&#225;nea, creemos muy probable que a nivel renal se hayan producido lesiones similares a las cut&#225;neas, todas ellas atribuibles al tratamiento con ciprofloxacino. Por otra parte, la sulodexida, utilizada de forma concomitante, no creemos sea responsable de las al- teraciones objetivadas ya que, adem&#225;s de no existir antecedentes en la literatura, incluso ha demostrado efectos protectores sobre la funci&#243;n renal en algunos casos 7. La repercusi&#243;n renal del uso de ciprofloxacino se hab&#237;a descrito, sobre todo, asociado a nefritis intersticiales 8-11 acompa&#241;&#225;ndose en la mayor&#237;a de los casos de fiebre, eosinofilia y rash. Sin embargo se han ido recogiendo un n&#250;mero cada vez mayor de vasculitis 12-13 relacionadas con la utilizaci&#243;n de quinolonas (especialmente ciprofloxacino) tanto v&#237;a oral como intravenosa. Aunque estos procesos se limitan fundamentalmente a nivel cut&#225;neo 14, present&#225;ndose como lesiones purp&#250;ricas en miembros inferiores cuya biopsia demuestra una vasculitis leucocitocl&#225;stica (en algunas ocasiones detect&#225;ndose pANCA positivos), tambi&#233;n son subsidiarias de afectar a otros &#243;rganos como pulm&#243;n, tracto gastrointestinal, vejiga y ri&#241;&#243;n 15. Por otra parte tambi&#233;n se han publicado varios casos de s&#237;ndrome de Schonlein-Henoch inducido por ciprofloxacino 16. A nivel experimental las quinolonas pueden producir nefropat&#237;a secundaria a precipitaci&#243;n y formaci&#243;n de cristales, sobre todo en orina alcalina 17. Una sobredosis de ciprofloxacino fue la causante de necrosis tubular aguda con lesi&#243;n apopt&#243;tica a nivel de c&#233;lulas del t&#250;bulo distal 18. Recientemente se ha descrito la asociaci&#243;n entre hem&#243;lisis intravascular y nefritis asociada al uso de ciprofloxacino 20. Algunas propiedades farmacol&#243;gicas pueden influir en la toxicidad y efectividad de las quinolonas. As&#237; aunque la biodisponiblidad es similar tanto en la administraci&#243;n iv como oral, su ingesti&#243;n junto con alimentos retrasa su absorci&#243;n. La principal interacci&#243;n a &#233;ste nivel se da al ingerirlas junto con cationes di o trivalentes (Cu2+, Fe2+, Zn2+, Mg2+, Ca2+) ya que se comportan como quelantes, caracter&#237;stica que se ha relacionado con las reacciones adversas observadas. La eliminaci&#243;n de las quinolonas tambi&#233;n puede seguir distintas v&#237;as. Levofloxacino y ofloxacino (el perimero es el L-enanti&#243;mero del ofloxacino) se eliminan &#250;nicamente v&#237;a renal, mientras que las quinolonas de tercera y cuarta generaci&#243;n lo hacen principalmente a trav&#233;s de metabolismo hep&#225;tico (en el caso de grepafloxacino y trovafloxacino la eliminaci&#243;n hep&#225;tica es del 100% por lo que no precisan ajuste de dosis en enfermos renales). Las alteraciones gastrointestinales son las reacciones adversas m&#225;s comunes. Algunas de las nuevas quinolonas han mostrado, sobre todo a dosis elevadas, mayor frecuencia de afectaci&#243;n a &#233;ste nivel que las precedentes 2. Fallos hep&#225;ticos fulminantes se han descrito con el uso de trovafloxacino 3. A nivel de SNC (sistema nervioso central) todas las quinolonas pueden producir efectos adversos, como insomnio, 211 R. PONS y B. ESCUTIA pesadillas, alteraciones de la visi&#243;n, etc. En casos aislados se han descrito cuadros psic&#243;ticos, convulsiones, depresi&#243;n y alucinaciones. Al parecer las mujeres j&#243;venes son m&#225;s susceptibles a &#233;ste tipo de efectos, que pueden aminorarse administrando los antibi&#243;ticos junto con la comida, antes de acostarse o en dosis &#250;nica 1, 4. Aunque el mecanismo de toxicidad sobre el SNC es desconocido podr&#237;a estar relacionado con la inhibici&#243;n de la neurotransmisi&#243;n a nivel del receptor GABA 4. Alteraciones cardiovasculares: con la administraci&#243;n iv se puede dar lugar a hipotensi&#243;n y taquicardia. Esparfloxacino y grepafloxacino (3.&#170; generaci&#243;n) facilitan la aparici&#243;n de arritmias con prolongaci&#243;n del intervalo QT, como torsades de pointes, cuya causa podr&#237;a ser una hipomagnesemia. Levofloxacino (2.&#170; generaci&#243;n), trovafloxacino y moxifloxacino (ambos de 4.&#170; generaci&#243;n) no producen alteraciones significativas en el intervalo QT 1. Reacciones al&#233;rgicas cut&#225;neas como eritema, rash, urticaria y fotosensibilidad ocurren en un 1-2% de pacientes. Aunque la fotosensibilidad se ha descrito en todas las quinolonas, &#233;sta es m&#225;s frecuente en aquellas con modificaciones estructurales a nivel de la posici&#243;n 8 (esparfloxacino) por lo que se aconseja tomarlas por la noche 2, 18. La toxicidad sobre el cart&#237;lago se ha demostrado en estudios in vitro y en animales de experimentaci&#243;n, por lo cual est&#225;n contraindicadas durante embarazo, lactancia y per&#237;odo de crecimiento. El mecanismo de condrotoxicidad est&#225; relacionado con mayor probabilidad con la capacidad quelante de Mg. Un suplemento de Mg y/o vitamina D puede disminuir esta toxicidad. Las quinolonas tambi&#233;n se han asociado a alteraciones tendinosas, tanto tendinitis como rupturas 4-6. BIBLIOGRAF&#205;A 1. Randall C, Walker MD: The fluorquinolones. Mayo Clin Proc 74: 1030-1037, 1999. 2. Lipsky BA, Baker CA: Fluorquinolone toxicity profiles: a review focusing on newer agents. Clin Infect Dis 28: 352-64, 1999. 3. Food and Drug Administration: FDA issues public health advisory on liver toxicity associated with the antibiotic Trovan 9, 1999 (press release). 4. Stahlmann R, Lode H: Toxicity of quinolones. Drugs 58 (Supl. 2): 37-42, 1999. 5. Cattaneo F, Serna M, Stoller R: Fluorquinolones associated tendon rupture and bilateral tendinitis in a hemodialysis patient and two renal transplant recipients. Kidney Int 50: 1429, 1996. 6. Marsen TA, Pollok M, Baldamus CA: Spontaneous tendon rupture after ofloxacin treatment in renal transplant recipients on high-dose corticosteroids. Am J Kidney Int 50: 1429, 1996. 7. Dedov I, Shestakova M, Vorontzov A, Palazzini E: A randomized, controlled study of sulodexide therapy for the treatment of diabetic nephropathy. Nephrol Dial Transplant 12 (11): 2295-300, 1997. 8. Lien YH, Hansen R, Kern WF, Bangert J, Nagle RB, Ko M, Siskind MS: Ciprofloxacin-induced granulomatous interstitial nephritis and localized elastolysis. Am J Kidney Dis 22: 598602, 1993. 9. Bailey JR, Trott SA, Philbrick JT: Ciprofloxacin-induced interstitial nephritis. Am J Nephrol 12: 271-273, 1992. 10. Raja N, Miller WE, McMillan R, Mason JR: Ciprofloxacin-associated acute renal failure in patients undergoing high-dose chemotherapy and autologous stem cell rescue. Bone Marrow Transplant 21: 1283-1284, 1998. 11. Hadimeri H, Almroth G, Cederbrant K, Enestrom S, Hultman P, Lindell A: Allergic nephropathy associated with norfloxacin and ciprofloxacin therapy. Report of two cases and review of the literature. Scand J Urol Nephrol 52: 599-600, 1997. 12. Reano M y cols.: Ciprofloxacin-induced vasculitis. Allergy 52: 599-600, 1997. 13. Choe U y cols.: Ciprofloxacin-induced vasculitis. N Engl J Med 320: 257-258, 1989. 14. Lieu PK y cols.: Ciprofloxacin-induced cutaneous vasculitis. Allergy 52: 593-594, 1997. 15. Shih DJ, Korbet SM, Rydel JJ, Schwartz MM: Renal vasculitis associated with ciprofloxacin. Am J Kidney Dis 26: 516519, 1995. 16. Drago F y cols.: Henoch-Schonlein purpura induced by fluorquinolones. Br J Dermatol 131: 448, 1994. 17. Takizawa T, Hasimoto K, Itoh N, Yamashita S, Owen K: A comparative study of the repeat dose toxicity of grepafloxacin and a number of other fluorquinolones in rats. Hum Exp Toxicol 18: 38-45, 1999. 18. Dharnidharka VR, Nadeau K, Cannon CL, Harris HW, Rosen S: Ciprofloxacin overdose: acute renal failure with prominent apoptotic changes. Am J Kidney Dis 31: 710-712, 1998. 19. Martin SJ, Meyer JM, Chuck SK, Jung R, Messick CR, Pendland SL: Levofloxacin and sparfloxacin: new quinolone antibiotics. Ann Pharmacother 32; 320-336, 1998. 20. Andrews PA, Robinson GT: Intravascular haemolysis and interstitial nephritis in association with ciprofloxacin. Nephron 83: 349-360, 1999. 212 		</div>&#13;
	