<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 2. 2001 CARTAS S&#237;ndrome hemol&#237;tico ur&#233;mico postmiomectom&#237;a J. J. Bravo, D. Novoa, R. Romero y D. S&#225;nchez-Guisande Servicio de Nefrolog&#237;a. Hospital Cl&#237;nico Universitario. Santiago de Compostela. Sr. Director: El s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU) es un cuadro caracterizado por anemia hemol&#237;tica microangiop&#225;tica, trombocitopenia e insuficiencia renal aguda por trombos plaquetarios en la microcirculaci&#243;n renal. Si bien ha sido descrito m&#225;s frecuentemente en ni&#241;os con prodromos de diarrea (infecci&#243;n por E. coli productor de verotoxina), puede darse en adultos de forma idiop&#225;tica o asociada a m&#250;ltiples factores: c&#225;ncer (adenocarcinoma mucinoso del tracto gastrointestinal, p&#225;ncreas, pr&#243;stata), quimioterapia (mitomicina, bleomicina, cisplatino), embarazo y contraceptivos orales, inmunosupresores (ciclosporina, tacrolimus, OKT3), antiplaquetarios (ticlopidina, clopidrogel), infecciones por VIH, hipertensi&#243;n arterial maligna, anticuerpos antifosfolip&#237;dicos, infecci&#243;n neumoc&#243;cica, etc. 1-3. Describimos el caso de una mujer que desarroll&#243; un SHU tras cirug&#237;a conservadora de mioma. CASO CL&#205;NICO Paciente de 35 a&#241;os sin antecedentes de inter&#233;s ni medicaciones que ingresa de forma programada por miomectom&#237;a; estudio preoperatorio normal. Tras la miomectom&#237;a permaneci&#243; estable hemodin&#225;micamente con saturaciones del 99% y diuresis conservada. A las 24 horas desarroll&#243; anuria que no respondi&#243; a la sobrecarga de volumen, furosemida, manitol y dopamina en dosis diur&#233;ticas. En la anal&#237;tica apareci&#243;: Hb 6,1 g/dL, Hto 18,9%, plaquetas 31.000, urea 75 mg/dL, creatinina 4,8 mg/dL, sodio 138 mEq/L, potasio 4,2 mEq/L. No se observ&#243; recuperaci&#243;n de la anemia a pesar de administrar cuatro concentrados de hemat&#237;es y descartar hemoperitoneo por ecograf&#237;a; se revis&#243; la laparotom&#237;a, tras la administraci&#243;n de plaquetas, realiz&#225;ndose histerectom&#237;a. Con la sospecha de un SHU se solicit&#243; examen de la sangre perif&#233;rica, que mostr&#243; esquistocitos, as&#237; como determinaci&#243;n de LDH (3.900 UI/L) y haptoglobina (0,24 g/L) que confirmaron la sospecha diagn&#243;stica. La paciente desarroll&#243; hipertensi&#243;n arterial severa que necesit&#243; para su control triple asociaci&#243;n. A las 48 horas se inici&#243; tratamiento con plasmaf&#233;resis alternando con hemodi&#225;lisis as&#237; como esteroides en dosis altas (250 mg i.v. de 6-metilprednisolona dosis de mantenimiento de 40 mg i.v. cada 8 horas). Se realizaron un total de 10 sesiones de plasmaf&#233;resis con intercambios entre 2.800 y 3.700 cc de plasma fresco congelado as&#237; como 13 sesiones de hemodi&#225;lisis. A partir de la tercera semana de tratamiento reinici&#243; diuresis con mejor&#237;a progresiva de la funci&#243;n renal y remisi&#243;n del proceso hematol&#243;gico. La tensi&#243;n se control&#243; con nifedipino. Treinta y cinco d&#237;as despu&#233;s de su ingreso se dio de alta hospitalaria con Hb 9,9 g/dL, Hto 29,3%, leucocitos 5.749, plaquetas 236.000, haptoglobina &gt; 64 g/L, LDH 294 UI/L y creatinina 2,9 mg/dL. En el seguimiento posterior en consultas se comprob&#243; mejor&#237;a progresiva hasta creatinina 1,7 mg/dL, dos semanas despu&#233;s del alta. En la revisi&#243;n de la literatura no hemos encontrado asociaci&#243;n entre SHU y miomectom&#237;a. En el SHU postdiarrea ha sido descrito un aumento de los niveles del inhibidor del activador del plasmin&#243;geno tipo I (PAI-I) que se normaliza con la recuperaci&#243;n de la funci&#243;n renal 4; estos mismos cambios en los niveles de PAI-I han sido descritos en el per&#237;odo postoperatorio inmediato lo que sugerir&#237;a una hipofibrinolisis postoperatoria y por lo tanto un estado de hipercoagulabilidad que dar&#237;a lugar al da&#241;o org&#225;nico 5. BIBLIOGRAF&#205;A 1. Remuzzi G, Ruggenenti P: The haemolytic uremic syndrome. Kidney Int 47: 2-19, 1995. 2. Moake JL: Haemolytic-uraemic syndrome: basic science. Lancet 343: 393-397, 1994. 3. Bennet CL, Connors JM, Canwile JM y cols.: Thrombotic thrombocytopenic purpura associated with clopidrogel. N Engl J Med 342: 1773-1777, 2000. 4. Bergstein JM, Riley M, Bang UN: Role of plasminogen activator inhibitor type 1 in the pathogenesis and outcome of the haemolytic uremic syndrome. N Engl J Med 327: 755-759, 1992. 5. Aoki K, Nishino N, Baba S, Urano T, Takada A: Postoperative changes in plasma tissue-type plasminogen activator and type 1 plasminogen activator inhibitor. Surg Today 24: 1039-1043, 1994. Correspondencia: J. J. Bravo L&#243;pez Servicio de Nefrolog&#237;a Hospital Cl&#237;nico Universitario 15706 Santiago de Compostela 217 		</div>&#13;
	