<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 2. 2001 CASOS CL&#205;NICOS Acidosis tubular renal distal con rabdomiolisis como forma de presentaci&#243;n en 4 mujeres embarazadas G. Carminati, A. Chena, J. M. Orlando, S. Russo, S. Salom&#243;n y J. A. Carena Servicio de Cl&#237;nica M&#233;dica. Hospital Luis Lagomaggiore. Mendoza. Argentina. RESUMEN El prop&#243;sito de esta presentaci&#243;n es comunicar cuatro pacientes embarazadas con acidosis tubular renal distal (tipo I) (ATRD) cuya forma de presentaci&#243;n inicial fue una rabdomiolisis (RML) secundaria a severa hipopotasemia. Destacamos la inusual presentaci&#243;n de ATRD durante el embarazo, la relativa baja frecuencia de la misma en el adulto y su forma de manifestaci&#243;n inicial. Se plantean los diversos mecanismos patog&#233;nicos de la RML hipopotas&#233;mica y las causas de la ATRD en el adulto. Palabras clave: Acidosis tubular distal. Rabdomiolisis. Embarazo. DISTAL RENAL TUBULAR ACIDOSIS WITH RHABDOMYOLISIS IN PREGNANT WOMEN SUMMARY We describe four pregnant patients with distal renal tubular acidosis (type I) (DRTA) whose initial presentation was rhabdomyolysis (RML) secondary to severe hypokalemia. We draw attention to the unusual presentation of DRTA during pregnancy, the low frequency of DRTA in adult patients and RML as initial manifestation. In one case the DRTA was secondary to Sj&#246;gren Syndrome and the etiology was unknown in the rest of the cases. We discuss the potential pathogenic mechanisms to explain hypokalemic RML and the various causes of DRTA in adult patients. Key words: Distal tubular acidosis. Rhabdomyolisis. Pregnancy. Recibido: 1-III-2000. En versi&#243;n definitiva: 11-IX-2000. Aceptado: 15-IX-2000. Correspondencia: Dr. Gustavo Carminati Teniente 1.&#186; Ib&#225;&#241;ez, 416 5539 Las Heras. Mendoza. Argentina E-mail: aciriza@lanet.com.ar 204 ACIDOSIS TUBULAR RENAL EN EL EMBARAZO INTRODUCCI&#211;N Existen numerosos reportes desde 1940 hasta la fecha de casos de rabdomiolisis de causas traum&#225;ticas y no traum&#225;ticas, entre estas &#250;ltimas, hay evidencias contundentes de pacientes con hipopotasemias de diversas etiolog&#237;as con dicha manifestaci&#243;n, la acidosis tubular renal entre otras 1-4. Nos ha parecido interesante presentar estos cuatro casos de acidosis tubular renal distal dada la poca frecuencia de su asociaci&#243;n con el embarazo. Una paciente era portadora de un s&#237;ndrome de Sj&#246;gren, en el cual la acidosis tubular renal es un hallazgo frecuente, pero no pudimos aclarar el diagn&#243;stico etiol&#243;gico de las tres pacientes restantes. Realizamos esta publicaci&#243;n con el objeto de comunicar 4 casos y realizar comentarios acerca de su etiolog&#237;a, patogenia y revisar la bibliograf&#237;a. CASOS CL&#205;NICOS Caso 1 Mujer de 38 a&#241;os que ingresa en nuestro servicio por v&#243;mitos, cuadriparesia y mialgias generalizadas, cursando el tercer trimestre del embarazo. Sin antecedentes patol&#243;gicos de relevancia. Al examen f&#237;sico: mal estado general, afebril, hemodin&#225;micamente estable, tensi&#243;n arterial: 120/70, semiolog&#237;a respiratoria, abdominal, genito-urinaria sin anormalidades. Al examen neurol&#243;gico y osteomioarticular presentaba cuadriparesia y debilidad muscular generalizada con mialgias espont&#225;neas y a la palpaci&#243;n. Los ex&#225;menes iniciales de laboratorio revelaron los siguientes hallazgos: hemograma normal; funci&#243;n renal: creatininemia 1,3 mg/dl, potasemia: 1,5 mEq/l; CPK: 1.100 u/l (vn: 80); GOT: 420 u/l (vn: 12) y LDH: 900 u/l (vn: 240). En el estudio &#225;cido-base: pH 7,17, COH3: 6,8 mEq/l y EB: (-19). Cloremia: 111,7, Ani&#243;n gap: 15. Un an&#225;lisis de orina revel&#243; un pH urinario de 8. La ecograf&#237;a renal fue normal. El estudio inmunol&#243;gico (&#193;c. antinucleares, factor reumatoide, c&#233;lulas LE y complemento) fue normal. Se realiz&#243; tratamiento con hidrataci&#243;n parenteral, suplemento de potasio, magnesio y bicarbonato. La paciente present&#243; mejor&#237;a cl&#237;nica, evolucionando favorablemente, con un parto a t&#233;rmino y un reci&#233;n nacido sano. Caso 2 Mujer de 20 a&#241;os que ingresa por fiebre, cuadriparesia, cuadriparestesia y debilidad muscular gene- ralizada, cursando el 6.&#186; mes del embarazo. Presenta como antecedentes patol&#243;gicos un hipotiroidismo diagnosticado 6 meses previos, tratado con levotiroxina (100 microgramos/d&#237;a). El examen f&#237;sico revela una paciente febril, en regular estado general, hemodin&#225;micamente estable, con una tensi&#243;n arterial de 120/65, aparato respiratorio y abdomen sin particularidades. En el aparato genito-urinario: pu&#241;o percusi&#243;n derecha positiva. En el examen neurol&#243;gico y osteomioarticular presentaba cuadriparesia y debilidad muscular generalizada con mialgias espont&#225;neas y a la palpaci&#243;n. En los ex&#225;menes de laboratorio presentaba un hematocrito de 31%, leucocitos 11.900/mm3 (NS: 85, NB: 10, L: 5%); funci&#243;n renal: creatininemia 1,1 mg/dl, potasemia: 1,9 mEq/l; magnesemia: 1,9 mEq/l; cloremia: 116,9 mEq/l, CPK: 900 u/l; GOT: 110 u/l; LDH: 600 u/l. En el estudio &#225;cido-base presentaba un pH de 7,26, COH3: 12 mEq/l y EB: (-14). Un ani&#243;n gap en sangre de: 12. El examen inmunol&#243;gico fue normal. El an&#225;lisis de orina mostr&#243; un pH urinario de 8. Hemocultivos (2) positivos para K. pneumoniae. Urocultivo: negativo. La ecograf&#237;a renal mostr&#243; un ri&#241;&#243;n derecho con discreto grado de ptosis y rotaci&#243;n: sistema pielocalicial ligeramente dilatado y aumento de la ecogenicidad del par&#233;nquima. Ri&#241;&#243;n izquierdo sin alteraciones. Se realiz&#243; manejo hemodin&#225;mico, ceftriaxona, suplemento de potasio, magnesio, bicarbonato y hormona tiroidea. La paciente evolucion&#243; favorablemente, con restituci&#243;n ad integrum de la funcionalidad muscular logrando un embarazo a t&#233;rmino, con un feto vivo y sano. Caso 3 Mujer de 28 a&#241;os que ingresa por v&#243;mitos, p&#233;rdida de 10 kg de peso, mialgias generalizadas y cuadriparesia, cursando el 7.&#186; mes del embarazo. Sin antecedentes patol&#243;gicos. Al examen: mal estado general, deshidrataci&#243;n moderada, afebril, sin evidencias de foco infeccioso. El aparato cardiovascular no presentaba anormalidades, con una tensi&#243;n arterial de 130/70. La evaluaci&#243;n osteomioarticular presentaba debilidad muscular y mialgias generalizadas y cuadriparesia. En el laboratorio presentaba un hemograma normal. Funci&#243;n renal: creatininemia 1,17 mg/dl. La potasemia era de 1,1 mEq/l con una cloremia de 108,1 mEq/l, CPK: 1.200 u/l; GOT: 120 u/l; LDH: 599 u/l, el estado &#225;cido-base mostr&#243; un pH de 7.38 con COH3: 14 mEq/l y EB de -9. El ani&#243;n gap fue de 12. El pH urinario de 8. El examen inmunol&#243;gico y la ecograf&#237;a renal fueron normales. Se realiz&#243; hidrataci&#243;n, suplementos de potasio, magnesio y bicarbonato, con lo cual la paciente no volvi&#243; 205 G. CARMINATI y cols. a vomitar, recuper&#243; peso, recuper&#243; la motilidad y tuvo un embarazo a t&#233;rmino. Caso 4 Mujer de 32 a&#241;os que ingresa por debilidad muscular, xeroftalm&#237;a y xerostom&#237;a. Cursa el tercer trimestre del embarazo. Al examen: regular estado general, sin hipertrofia parot&#237;dea. El &#250;nico dato positivo era la presencia de cuadriparesia. En el laboratorio: funci&#243;n renal: creatininemia 0,5 mg/dl, potasemia: 1,8 mEq/l; cloremia: 115,8 mEq/l, con un ani&#243;n gap de: 12; CPK: 850 u/l; GOT: 80 u/l; LDH: 400 u/l; pH 7.27, COH3: 10 mEq/l y EB: -15,5; pH urinario: 8. El examen inmunol&#243;gico revel&#243;: anticuerpos antinucleares (+) 1/320. Anti Ro y Anti La (+). Se realiz&#243; Rosa de Bengala que fue positivo y un test de Schirmer tambi&#233;n positivo. La ecograf&#237;a renal fue normal. Se trat&#243; con hidrataci&#243;n parenteral, suplementos de potasio, bicarbonato y magnesio, con restituci&#243;n ad integrum de la motilidad y funcionalidad muscular logrando un embarazo a t&#233;rmino con un reci&#233;n nacido sano. DISCUSI&#211;N Si bien en la literatura est&#225; descrita la hipopotasemia como causa de rabdomiolisis, nos ha parecido de inter&#233;s la presentaci&#243;n de estos casos por las particularidades que revisten desde el punto de vista cl&#237;nico y fisiopatol&#243;gico y por lo poco frecuente de su asociaci&#243;n con la gestaci&#243;n. En primer lugar queremos destacar el hecho de que las cuatro pacientes estuvieran cursando el tercer trimestre de embarazo y sin antecedentes previos relacionados con su enfermedad actual. Esto es un hallazgo llamativo, ya que si bien te&#243;ricamente las embarazadas normales deber&#237;an perder potasio por la orina ya que presentan un hiperaldosteronismo con ingesta normal de sodio, por el contrario, durante el embarazo podr&#237;a registrarse un balance positivo de potasio de aproximadamente 350 mEq, la mayor parte de los cuales se almacenan en el espacio fetal y los &#243;rganos reproductores 5, aunque m&#225;s bien se cree que durante el embarazo la excreci&#243;n de potasio se mantiene constante y que la reabsorci&#243;n tubular de potasio se ajusta apropiadamente al aumento de la carga filtrada. Adem&#225;s se ha observado que las embarazadas son resistentes a la kaliuresis inducida por mineralocorticoides lo cual se ha atribuido a los niveles aumentados de progesterona 6 que puede tener efectos sobre la excreci&#243;n de sodio y potasio que son constantes, proporcionales 206 a la producci&#243;n placentaria de la hormona y refractarios a los cambios en la producci&#243;n de mineralocorticoides. Por lo tanto nos ha parecido muy interesante que las cuatro mujeres debutaran con su severa hipopotasemia durante el curso del tercer trimestre del embarazo, durante el cual la excreci&#243;n de potasio se mantiene constante. En segundo t&#233;rmino nos parece destacable el hecho de que las cuatro pacientes cursaran con rabdomiolisis documentada por la cl&#237;nica y el laboratorio. En la literatura figura la hipopotasemia como causa de rabdomiolisis y ha estado relacionada con variadas causas, tales como drogas (diur&#233;ticos, carbenoxolona, anfotericina B, glucocorticoides ya sea por v&#237;a oral o nasal); ingesti&#243;n de regaliz; el alcoholismo; p&#233;rdidas gastrointestinales de potasio; hiperaldosteronismo primario, par&#225;lisis hipopotas&#233;mica y la acidosis tubular renal 7. La fisiopatolog&#237;a de la rabdomiolisis hipopotas&#233;mica ha sido extensamente estudiada por varios investigadores. Es sabido, que es capital para la integridad del m&#250;sculo esquel&#233;tico el mantenimiento de un adecuado flujo sangu&#237;neo en respuesta a la demanda metab&#243;lica. Por otro lado se ha demostrado que durante el ejercicio hay una hiperemia reactiva secundaria a una vasodilataci&#243;n y a un aumento del flujo sangu&#237;neo los cuales estar&#237;an mediados por la hipoxia, cambios en los adenos&#237;n nucle&#243;tidos, en el pH o en los niveles de fosfato y potasio. Kjellmer 8 demostr&#243; una correlaci&#243;n directa entre el grado de ejercicio, la concentraci&#243;n de potasio intersticial y el aumento del flujo sangu&#237;neo muscular. Subsecuentemente Knochel 9 confirm&#243; que no se produce hiperemia reactiva en el m&#250;sculo esquel&#233;tico deplecionado de potasio y especul&#243; con que la rabdomiolisis se producir&#237;a por una isquemia relativa toda vez que durante un ejercicio no se liberara suficiente ion potasio. Por otra parte Anderson y cols.10 demostraron que la hipopotasemia conduc&#237;a a un incremento de la resistencia vascular probablemente secundaria a una activa constricci&#243;n del m&#250;sculo liso vascular. Estas observaciones podr&#237;an por lo tanto extrapolarse a otras situaciones no relacionadas con el ejercicio excesivo, tales como las presentes en nuestras pacientes, esto es la isquemia muscular relativa en pacientes suficientemente hipopotas&#233;micos producto de un disbalance del suministro de ox&#237;geno y substrato en relaci&#243;n con la demanda metab&#243;lica de los m&#250;sculos involucrados. La rabdomiolisis secundaria a hipopotasemia ha sido descrita en la literatura y asociada a diversas causas tales como: acidosis tubular renal distal 1, 2 ingesti&#243;n de regaliz, uso de fluoroprednisolona por v&#237;a nasal, dieta deficiente en potasio y p&#233;rdidas enterales de potasio. ACIDOSIS TUBULAR RENAL EN EL EMBARAZO Adem&#225;s de la hipopotasemia, no podemos descartar otros factores que podr&#237;an haber contribuido a la rabdomiolisis tales como la infecci&#243;n por Klebsiella pneumoniae y el hipotiroidismo, ambos presentes en la paciente del caso n&#250;mero 2, los cuales figuran en la literatura como agentes causales 11. Por &#250;ltimo haremos algunas consideraciones acerca del diagn&#243;stico de la acidosis tubular renal presente en nuestras pacientes y en sus posibles causas. Este es un trastorno primario o secundario en el cual hay una imposibilidad de los ri&#241;ones para acidificar la orina. Tal cual lo presentaban las cuatro enfermas, cursa con una acidosis metab&#243;lica, hipopotas&#233;mica e hiperclor&#233;mica y con ani&#243;n Gap normal. Tradicionalmente se conocen tres tipos de ATR. La tipo II o proximal en la cual hay un defecto en la reabsorci&#243;n proximal de bicarbonato, acompa&#241;ada frecuentemente por aminoaciduria y glucosuria, si bien se ha descrito una rara forma con acidosis aislada; habitualmente primario y que afecta fundamentalmente a los ni&#241;os. La tipo IV que no merece consideraci&#243;n en este caso ya que cursa con hiperpotasemia, y finalmente la conocida como ATR distal o tipo I, en la cual hay un defecto en el intercambio del sodio con los hidrogeniones a nivel distal ya sea por un defecto de gradiente, de secreci&#243;n o de voltaje. Asimismo puede ser un proceso primario, hereditario y familiar, con dos formas una dominante y otra recesiva que se presentan habitualmente en la infancia o en la juventud o bien adquirido y secundario a diversas causas 12. Con respecto al diagn&#243;stico diferencial entre las dos ATR con hipopotasemia creemos que las cuatro pacientes son portadoras del tipo I ya que la misma cursa con hipopotasemia m&#225;s pronunciada, con pH urinario siempre mayor de 7 y ani&#243;n Gap urinario positivo. La forma infantil de ATR distal, hereditaria, frecuentemente se encuentra complicada con nefrocalcinosis, nefrolitiasis y trastornos del crecimiento. Por lo tanto creemos que nuestras cuatro pacientes, dada la falta de antecedentes previos conocidos, son portadoras de una ATR distal de tipo adquirido. En lo que se refiere a las posibles causas subyacentes, podemos afirmar que la paciente del caso 4 re&#250;ne los criterios de un s&#237;ndrome de Sj&#246;gren primario tanto por los hallazgos cl&#237;nicos como por los par&#225;metros de laboratorio. El Sj&#246;gren primario figura en la literatura como causa de ATR y se han publicado casos con caracter&#237;sticas muy similares al nuestro 13-18. En un reporte sobre el compromiso renal de 26 casos de Sj&#246;gren primario, se encontr&#243; que la acidosis tubular renal era el principal hallazgo, ya que estuvo presente en 20 de los 26 pacientes 19. En otro estudio publicado se constat&#243; trastorno latente o manifiesto de la acidificaci&#243;n urinaria en el 33% de 78 pacientes los cuales a su vez ten&#237;an enfermedad de mayor duraci&#243;n 20. Este trastorno funcional en general est&#225; relacionado con la presencia de una nefritis intersticial. El s&#237;ndrome de Sj&#246;gren figura en la literatura como causa de acidosis tubular renal inmunol&#243;gicamente mediada, junto con el lupus eritematoso sist&#233;mico, la cirrosis biliar primaria, la tiroiditis, la hepatitis cr&#243;nica activa, la crioglobulinemia, etc. En cuanto a las otras tres pacientes no hemos podido determinar el factor etiol&#243;gico ya que las tres presentaban estudio inmunol&#243;gico negativo, no reun&#237;an los criterios de LES, no presentaban cl&#237;nica de ninguna de las patolog&#237;as inmunol&#243;gicas mencionadas y tampoco ten&#237;an elementos cl&#237;nicos ni de laboratorio que nos permitieran hacer diagn&#243;stico de pielonefritis cr&#243;nica, uropat&#237;a obstructiva u otro tipo de nefropat&#237;a intersticial, las cuales figuran tambi&#233;n en la literatura como causa de ATR adquirida. Tampoco encontramos en estas pacientes antecedentes de consumo de drogas que est&#225;n descritas como causales de acidosis tubular renal tales como la aspiraci&#243;n de tolueno, el litio, ciclamatos, ibuprofeno, etc. 21. En un reporte publicado de tres embarazadas con acidosis tubular renal, una era secundaria a lupus eritematoso sist&#233;mico y las otras dos estaban relacionadas con la ingesta de Dyazida para tratar la preeclampsia 22; en otro art&#237;culo, se trataba de cinco embarazadas con antecedentes de inhalaci&#243;n de tolueno 23; un tercer reporte document&#243; una paciente con diagn&#243;stico previo de ATR tipo 1 que se agrav&#243; con el embarazo 24 y por &#250;ltimo una cuarta comunicaci&#243;n de tres embarazos en dos mujeres con ATR tipo 1 asociada con hipertensi&#243;n inducida por el embarazo 25. Tambi&#233;n debemos hacer el diagn&#243;stico diferencial con la poco probable, en este caso, nefropat&#237;a perdedora de potasio mediada inmunol&#243;gicamente que es un proceso que afecta a mujeres en edad postpuberal, con hallazgos sist&#233;micos de enfermedad autoinmune y una nefritis intersticial cr&#243;nica, que cursa con marcada hipopotasemia aunque con acidosis metab&#243;lica m&#237;nima o inexistente, con pH urinario casi normal y nunca se complica con nefrocalcinosis ni enfermedad &#243;sea 26. Quiz&#225; con el seguimiento ulterior y sin la gestaci&#243;n de por medio podamos profundizar m&#225;s el estudio de estas pacientes y llegar a un diagn&#243;stico etiol&#243;gico definitivo. BIBLIOGRAF&#205;A 1. Zanoteli E, De Oliveira AS, Tengan CH, Morita MP, Schmidt B, Gabbai AA: Distal renal tubular acidosis presenting with rhabdomyolysis. Arq Neuropsiquiatr 52 (4): 549-53, 1994. 207 G. CARMINATI y cols. 2. Hanip MR, Cheong IK, Chiw GL, Khalid BA: Rhabdomyolisis associated with hypokalaemic periodic paralysis of renal tubular acidosis. Singapore Med J 31 (2): 159-61, 1990. 3. Maresca MC, Calconi G, Amici GP, Teodori T, Da Porto a; Hypopotassemia and rhabdomyolysis. Description of 3 cases of different etiologies. Minerva Med 79 (1): 55-60, 1988. 4. Dal Fabbro S, Salvadego L, Bridda A: 2 cases of severe hypokalemia with acute rhabdomyolysis. Recenti Prog Med 81 (9): 576-78, 1990. 5. Paller MS: The kidney and hypertension in pregnancy. En: Brenner and Rector. The Kidney. Saunders Company 6th Edition. p. 1626, 2000. 6. Brown MA, Sinosich MJ, Saunders DM, Gallery ED: Potassium regulation and progesterone-aldosterone interrelationship in human pregnancy: a prospective study. Am J Obstet Gynecol 155 (2): 349-53, 1986. 7. Scott M, Nadel S, Jackson J, Ploth D: Hypokalemic rhabdomyolysis and acute renal failure. JAMA 241: 2294-96, 1979. 8. Kjellmer I: The potassium ion as a vasodilator during muscular exercise. Acta Physiol Scand 63: 460-68, 1963. 9. Knochel J: Renal injury in muscle disease. En: Suki WN, Eknoyan G. the kidney in systemic disease. New York: John Willey and sons. p. 129-40, 1976. 10. Anderson D, Roth S, Brace R: Effect of hypokalemia and hypomagnesemia produced by hemodialysis on vascular resistance in canine skeletal muscle. Circ Res 31: 164-73, 1972. 11. Gabow P, Kaehny W, Kellcher S: The spectrum of rhabdomyolysis. Medicine (Baltimore) 61: 141-52, 1982. 12. Bonnardeaux A, Bichet D: Inherited disorders of the renal ltubule. En: Brenner and Rector. The Kidney. Saunders Company 6th Edition. p. 1675-77, 2000. 13. Dowd J, Lipsky P: Sj&#246;gren's syndrome presenting as hypokalemic periodic paralysis. Arhtirits Rheum 36 (12): 1735-38, 1973. 14. Ryusi S, Takayashi F, Seiju O, Hiroshi S, Hiroshi I, Yasuhiko S: Sj&#246;gren's syndrome and renal tubular acidosis. The Am J of Medicine 48: 456-63, 1970. 15. Zimhony O, Sthoeger Z, Ben David D, Barkhayim Y, Geltner D: Sj&#246;gren's syndrome presenting as hypokalemic paralysis due to distal renal tubular acidosis. J Rheumatol 22 (12): 2366-68, 1995. 16. Aguilera S, L&#243;pez R, Valdivieso A: Distal renal tubular acidosis and nephrolithiasis in 3 cases of primary Sj&#246;gren syndrome. Rev Med Chil 124 (12): 1467-75, 1996. 17. Raynal C, Durupt S, Durieu I, Boudray C, Bouhour F, Levrat R, Vital Durand D: Hypokalemic quadriplegia with distal tubular acidosis revealing a case of primary Gougerot-Sj&#246;gren syndrome. Press Med 28 (35): 1935-37, 1999. 18. Jabouri MA, Jones S, MacMillan R, Harris C, Griffiths RD: Hipokalaemic paralysis revealing Sj&#246;gren syndrome in an elderly man. J Clin Pathol 52 (2): 157-8, 1999. 19. Yang J, Li Y, Huang Q: Renal involvement in primary Sj&#246;gren's syndrome: a clinicopathological study os 26 cases. Chung Hua Nei Ko tsa Chih 36 (1): 28-31, 1997. 20. Pertovaara M, Korpela M, Kouri T, Pasternack A: The occurrence of renal involvement in primary Sj&#246;gren's syndrome: a study of 78 patients. Rheumatology (Oxford) 38 (11): 111320, 1999. 21. Gaul C, Heckmann JG, Druschky A, Schocklmann H, Neundorfer B, Erbguth T: Renal tubular acidosis with severe hypokalemic tetraparesis after ibuprofen intake. Dtsch Wochenschr 124 (16): 483-6, 1999. 22. Szweds JJ, Clarkem M: Renal tubular acidosis in pregnancy. Am J Med Sci 284 (2): 32-6, 1982. 23. Goodwin TM: Toluene abuse and renal tubular acidosis in pregnancy. Obstet Gynecol 71 (5): 715-8, 1988. 24. Hardardottir H, Cahiri T, Egan JT: Renal tubular acidosis in pregnancy: case report and literature review. J Matern Fetal Med 6 (1): 16-20, 1999. 25. Rowe TF, Magee K, Cunningham FG: Pregnancy and renal tubular acidosis. Am J Perinatol 16 (4): 189-91, 1999. 26. Wrong OM, Feest TG, MacIver AG: Immune-related potassium-lossing interstitial nephritis: a comparison with distal renal tubular acidosis. Q J Med 86 (8): 513-34, 1993. 208 		</div>&#13;
	