<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 2. 2001 Utilidad de la gammagraf&#237;a con 99mTc-MIBI previa a la paratiroidectom&#237;a en pacientes con hiperparatiroidismo secundario F. Mart&#237;n, F. Sarr&#243;, J. Verd&#250;* y A. Mart&#237;nez* Servicio de Nefrolog&#237;a. Sanatorio Perpetuo Socorro. *Servicio de Medicina Nuclear. Hospital de S. Juan. Alicante. Sr. Director: En los &#250;ltimos a&#241;os, varias modalidades diagn&#243;sticas basadas en la imagen se han incorporado al estudio de las diferentes patolog&#237;as que cursan con hiperfunci&#243;n del tejido paratiroideo (ecograf&#237;a, TAC, RMN, radion&#250;clidos). Su principal ventaja es facilitar al cirujano la localizaci&#243;n del tejido paratiroideo hiperfuncionante. Hay que tener en cuenta que hasta el cirujano m&#225;s experimentado tiene un error en cuanto a la localizaci&#243;n glandular en torno al 5-10%1, 2. La sensibilidad de las distintas t&#233;cnicas de imagen, para localizar el tejido paratiroideo hiperfuncionante, se sit&#250;a alrededor del 80-95%3. Aunque existen datos contradictorios, parece que aquellas que se basan en el empleo de radion&#250;clidos, aportan mejores resultados que el resto, sobre todo por su mayor especificidad3, 4. Donde est&#225; claramente demostrado que alcanzan unos resultados superiores, es cuando previamente se ha realizado cirug&#237;a en cuello, o cuando el tejido hiperfuncionante tiene una localizaci&#243;n ect&#243;pica5. En nuestro Centro la gammagraf&#237;a con 99mTc-sestamibi (MIBI) est&#225; incluida dentro del protocolo preoperatorio de la paratiroidectom&#237;a. Presentamos un caso, que por la localizaci&#243;n ect&#243;pica de dos gl&#225;ndulas, as&#237; como por la evoluci&#243;n posterior a la paratiroidectom&#237;a, sirve para ilustrar la utilidad de esta t&#233;cnica cuando es preciso realizar paratiroidectom&#237;a en un paciente con hiperparatiroidismo secundario (HPT2&#186;). CASO CL&#205;NICO Var&#243;n de 42 a&#241;os, en programa de hemodi&#225;lisis (HD) desde marzo de 1977 por IRC secundaria a nefropat&#237;a intersticial. Antecedentes de administraci&#243;n de quelantes del f&#243;sforo con contenido alum&#237;nico hasta 1995. Diagnosticado de HPT2&#186; en 1996 (PTHi = 1302 pg/ml) con niveles s&#233;ricos de aluminio elevados (113,7 &#181;g/L). Test de DFO positivo, por lo que recibi&#243; tratamiento Correspondencia: Dr. F. Mart&#237;n Servicio de Nefrolog&#237;a Sanatorio del Perpetuo Socorro Alicante con deferoxamina en varias ocasiones (&#250;ltima en agosto de 1998). Desde entonces el aluminio ha permanecido dentro de la normalidad, persistiendo cifras elevadas de PTHi (1.680 pg/ml). F&#243;sforo 5,5 mg/dl, fosfatasa alcalina 280 U/L. En septiembre de 1998 se inicia tratamiento con calcitriol i.v. a dosis que oscilaron de 0,5 a 2 mcgs postHD por la tendencia a desarrollar hipercalcemia que obligaba a reducir dosis. Con el tratamiento m&#233;dico la PTHi se redujo hasta 500 pg/ml. Cl&#237;nicamente el paciente padec&#237;a dolores &#243;seos intensos de predominio nocturno y ligera miopat&#237;a proximal. Se realiz&#243; biopsia &#243;sea que confirm&#243; el diagn&#243;stico de HPT2&#186;, descart&#225;ndose afectaci&#243;n &#243;sea por aluminio (tinci&#243;n de azurina y alumini&#243;n negativas). Ante la situaci&#243;n cl&#237;nica del paciente y las complicaciones derivadas del tratamiento (calcemias de 15 mg/dl en varias ocasiones), se opta por la realizaci&#243;n de paratiroidectom&#237;a total con criopreservaci&#243;n de un fragmento glandular. Previo a la cirug&#237;a se realiz&#243; gammagraf&#237;aMIBI que permiti&#243; identificar 4 gl&#225;ndulas, dos de ellas ect&#243;picas en mediastino (fig. 1a). Durante el acto quir&#250;rgico, en una primera exploraci&#243;n el cirujano localiz&#243; 2 gl&#225;ndulas (inferior izquierda y derecha). Ante los resultados de la gammagraf&#237;a, y en el mismo acto quir&#250;rgico, se realiz&#243; una segunda exploraci&#243;n en la que se identific&#243; una tercera gl&#225;ndula (mediast&#237;nica). Pocos meses despu&#233;s de la intervenci&#243;n quir&#250;rgica el hiperparatiroidismo rebrot&#243; (PTH = 353 pg/ml). Un nuevo estudio gammagr&#225;fico mostr&#243; la existencia de un foco hipercaptante en mediastino, pr&#243;ximo al cayado a&#243;rtico, avalando el resultado del primer estudio (fig. 1b y 1c). Con calcitriol i.v. (0,5 mcgs postHD) el hiperparatiroidismo pudo ser controlado (cifras de PTHi estabilizadas en torno a 150 pg/L), remitiendo la sintomatolog&#237;a. La principal complicaci&#243;n de la paratiroidectom&#237;a es la extirpaci&#243;n incompleta del tejido glandular, que obliga en m&#250;ltiples ocasiones a la reintervenci&#243;n quir&#250;rgica, con el riesgo a&#241;adido que ello conlleva. En los &#250;ltimos a&#241;os est&#225;n disponibles diversas t&#233;cnicas basadas en la imagen, que realizadas previas a la intervenci&#243;n quir&#250;rgica, facilitan al cirujano la localizaci&#243;n glandular. Mucho se est&#225; debatiendo en los &#250;ltimos a&#241;os sobre la necesidad de realizar alguna de estas pruebas dign&#243;sticas de forma previa a la paratiroidectom&#237;a y sobre cu&#225;l de todas las t&#233;cnicas disponibles ser&#237;a m&#225;s recomendable. En la actualidad no existe consenso al res- 221 F. MART&#205;N y cols. Fig. 1. pecto, sigui&#233;ndose en cada Centro un protocolo de actuaci&#243;n diferente en funci&#243;n de su experiencia. En nuestro Centro la gammagraf&#237;a-MIBI est&#225; incluida dentro del protocolo preoperatorio de la paratiroidectom&#237;a. El motivo de elegir esta t&#233;cnica de imagen y no otra, es la frecuente localizaci&#243;n ect&#243;pica de al menos una de las gl&#225;ndulas (50%) y la elevada prevalencia de gl&#225;ndulas supernumerarias (12%) 6; situaciones en las que aporta mejores resultados. Todav&#237;a desconocemos el mecanismo &#237;ntimo por el cual las gl&#225;ndulas paratiroideas hiperfuncionantes captan y retienen el trazador7, si bien se han implicado diversos factores relacionados con el flujo sangu&#237;neo, transporte intersticial, intercambio transcapilar, potencial de acci&#243;n a trav&#233;s de la membrana celular y mitocondrial, y sobre todo las propias caracter&#237;sticas bioqu&#237;micas del radiotrazador (lipofilidad y carga cati&#243;nica)8. Una vez que el MIBI es administrado por v&#237;a intravenosa, se concentra en el tejido tiroideo y paratiroideo. Tras esta primera fase (fase tiroidea) el radiotrazador es aclarado del tejido tiroideo, permaneciendo en el tejido paratiroideo hiperfuncionante (fase paratiroidea)9. En el caso que presentamos, y a instancias de la imagen gammagr&#225;fica, el cirujano realiz&#243; una segunda exploraci&#243;n quir&#250;rgica que permiti&#243; localizar una gl&#225;ndula que no hab&#237;a sido identificada en la exploraci&#243;n inicial. La cuarta gl&#225;ndula, por su localizaci&#243;n pr&#243;xima al cayado a&#243;rtico requer&#237;a abordaje v&#237;a mediast&#237;nica y no fue extirpada. Unos meses despu&#233;s de la intervenci&#243;n quir&#250;rgica el hiperparatiroidismo rebrot&#243;, pudiendo controlarse con tratamiento m&#233;dico por lo que no se plante&#243; reintervenci&#243;n quir&#250;rgica. En esta situaci&#243;n una segunda gammagraf&#237;a mostr&#243; una &#250;nica zona de hipercaptaci&#243;n pr&#243;xima al cayado a&#243;rtico (fig. 1c), confirmando el resultado obtenido en la primera. Este caso cl&#237;nico sirve para ilustrar la conveniencia de realizar una t&#233;cnica de imagen de forma previa a la pa- ratiroidectom&#237;a, que en general, presentan una favorable relaci&#243;n coste/beneficio, contribuyendo a reducir el tiempo de intervenci&#243;n quir&#250;rgica, la morbilidad postoperatoria y el n&#250;mero de reintervenciones. La gammagraf&#237;a-MIBI alcanza una buena sensibilidad y sobre todo una alta especificidad (mayor que la del resto de t&#233;cnicas de imagen) en la localizaci&#243;n de las gl&#225;ndulas paratiroideas hiperfuncionantes; y a ello habr&#237;a que a&#241;adir su superioridad cuando se ha realizado cirug&#237;a previa en cuello, o cuando las gl&#225;ndulas tienen una localizaci&#243;n ect&#243;pica. Por dichas razones constituye, en nuestra opini&#243;n, una buena gu&#237;a para el cirujano en el momento de la paratiroidectom&#237;a. BIBLIOGRAF&#205;A 1. Caix&#225;s A, Puig M: Nuevas t&#233;cnicas en la localizaci&#243;n preoperatoria del hiperparatiroidismo. Endocrinolog&#237;a 42: 309-311, 1995. 2. Weber CJ, Vansant J, Alarzaki N y cols.: Value of technetium-99mMIBI iodine-123 imaging is reoperative parathyroid surgery. Surgery 114: 1011-1018, 1993. 3. Ishibashi M, Nishida H, Hiromatsu Y, Kojima K, Tabuchi E, Hayabuchi N: Comparison of technetium-99m-MIBI, technetium-99mtetrofosmin, ultrasound and MRI for localization of abnormal parathyroid glands. J Nucl Med 32: 320-324, 1998. 4. Geatti O, Shapiro B, Orsolon PG, Proto G, Guerra UP, Antonucci F, Gasparini D: Localization of parathyroid enlargement: experience with technetium-99m methoxyisobutylisonitrile and thallium201 scintigraphy, ultrasonography and computed tomography. Eur J Nucl Med 21: 17-22, 1994. 5. Torregrosa JV, Palomar MR, Pons F, Sabater L, Gilabert R, Llovera J, Fern&#225;ndez- Cruz L: Has double-phase MIBI scintiography uselfulness in the diagnosis of hiperparathyroidism? Nephrol Dial Transplant 13 (Supl. 3): 37-40, 1998. 6. Levin KE, Clark OH: The reasons for failure in parathyroid operations. Arch Surg 124: 911-914, 1989. 7. McBiles M, Lambert AT, Cote MG, Kim SY: Sestamibi parathyroid imaging. Semin in Nucl Med XXV: 221-234, 1995. 8. Piwnica-Worms D, Holman BL: Noncardiac applications of hexakis-(alkylisonitrile) technetium-99m complexes. J Nucl Med 7: 1166-1167, 1990. 9. Taillefer R, Boucher Y, Potvin C, Lambert R: Detection and localitation of parathyroid adenomas in patients with hyperparathyroidism using a single radionuclide imaging procedure with technetium-99m-sestamibi (double phase study). J Nucl Med 33: 18011807, 1992. 222 		</div>&#13;
	