<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 2. 2001 Cristales intracitoplasm&#225;ticos y s&#237;ndrome de Fanconi en un paciente con mieloma IgA Kappa G. Mart&#237;n Reyes, I. Garc&#237;a Gonz&#225;lez*, M. J. Alf&#233;rez, J. M. Mart&#237;nez Gonz&#225;lez y M. A. Frutos Servicios de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica*. Hospital Regional Universitario Carlos Haya. M&#225;laga. RESUMEN Se presenta un paciente de 45 a&#241;os con Mieloma IgA Kappa y que se acompa&#241;aba de S&#237;ndrome de Fanconi. En la biopsia renal practicada, el estudio ultraestructural revelaba caracter&#237;sticas inclusiones cristalinas intracitoplasm&#225;ticas a nivel del epitelio tubular proximal; no se evidenciaron cilindros mielomatosos ni lesiones glomerulares. El aspirado de m&#233;dula &#243;sea presentaba un 28% de c&#233;lulas plasm&#225;ticas que conten&#237;an en su citoplasma el mismo tipo de inclusiones cristalinas. El paciente fue tratado de su enfermedad proliferativa obteni&#233;ndose remisi&#243;n de la misma y disminuci&#243;n de las manifestaciones del S&#237;ndrome de Fanconi, pero no su desaparici&#243;n. Se discute la patogenia del S&#237;ndrome de Fanconi asociado a Mieloma y la composici&#243;n del dep&#243;sito cristalino, su relaci&#243;n con las cadenas ligeras, as&#237; como las consecuencias del tratamiento del Mieloma sobre el S&#237;ndrome. Palabras clave: Mieloma. Cadenas Ligeras Kappa. S&#237;ndrome de Fanconi del adulto. Cristales intracitoplasm&#225;ticos. A PATIENT WITH FANCONI'S SYNDROME, MYELOMA IGA KAPPA AND CYTOPLASMIC CRYSTALS SUMMARY A 45 year old man with IgA-Kappa myeloma had adult Fanconi Syndrome. Examination of renal biopsy revealed lesions in proximal tubules without glomerular lesions and without intratubular casts. By electron microscopy cytoplasmic crystalline inclusions were observed in renal proximal tubular epithelium. Increased plasma cells (28%) in bone marrow aspiration also contained crystalline inclusions. The treatment of myeloma produced partial remission of proliferative disease and Fanconi syndrome. We discuss the pathogenesis of Fanconi syndrome induced by light chains as well as the composition of crystalline deposits and the effects of treatment on Fanconi Syndrome. Key words: Myeloma. Adult Fanconi syndrome. Kappa light chain. Crystalline inclusions. Recibido: 16-VI-2000. En versi&#243;n definitiva: 11-IX-2000. Aceptado: 18-IX-2000. Correspondencia: Dr. Guillermo Mart&#237;n Reyes Servicio de Nefrolog&#237;a Hospital Regional Universitario Carlos Haya Avda. Carlos Haya, 82 29010 M&#225;laga 213 G. MART&#205;N REYES y cols. INTRODUCCI&#211;N El s&#237;ndrome de Fanconi del adulto es una complicaci&#243;n descrita en pacientes con mieloma 1-5, y se caracteriza por ser un trastorno generalizado del transporte tubular proximal con glucosuria, fosfaturia, bicarbonaturia, uricosuria y otras alteraciones. Asociado a mieloma se caracteriza por inclusiones cristalinas en las c&#233;lulas plasm&#225;ticas proliferantes, macr&#243;fagos y c&#233;lulas epiteliales del t&#250;bulo proximal. Estos cristales est&#225;n formados por el dep&#243;sito de fragmentos de la cadena ligera y en concreto del dominio variable (V) de las mismas 6. El tratamiento del mieloma en s&#237; parece mejorar las manifestaciones del s&#237;ndrome aunque hay pocos datos en la bibliograf&#237;a sobre su evoluci&#243;n 7. CASO CL&#205;NICO Un hombre de 45 a&#241;os ingres&#243; en el Hospital para evaluaci&#243;n de un s&#237;ndrome febril. El paciente era trabajador de la construcci&#243;n y ten&#237;a como antecedentes: tuberculosis a los dos a&#241;os, brucelosis a los 25, ulcus gastroduodenal y fisura anal. Desde que hab&#237;a tenido brucelosis refer&#237;a episodios febriles de 1-2 semanas de duraci&#243;n que se acompa&#241;aban de diaforesis y escalofr&#237;os. Estos episodios nunca se filiaron. El d&#237;a de su ingreso acudi&#243; a la urgencia del Hospital por un cuadro similar acompa&#241;ado de anorexia, cefalea frontal, v&#243;mitos, dolores articulares y p&#233;rdida de peso. La exploraci&#243;n fue normal excepto por fiebre de 38,8&#176; y soplo sist&#243;lico II/IV. Se realizaron pruebas anal&#237;ticas destacando: hematocrito 34%, hemoglobina 11,4 g%, leucocitos 3.360/mm, plaquetas 93.000 /mm3, creatinina 1,8 mg/dl, &#225;cido &#250;rico 1,42 mg/dl, calcio 9,59 mg/dl, f&#243;sforo 1,90 mg/dl, fosfatasa alcalina 190 U/l, prote&#237;nas totales 7 g/dl, alb&#250;mina 4,12 g/dl, alfa-1 0,29 g/dl, alfa2 0,5 g/dl, beta 1,3 g/dl, gamma 0,79 g/dl, IgA 998 mg/dl, IgM 86 mg/dl, IgG 772 mg/dl, pH 7.30, HCO3 16 mEq/dl. Orina: proteinuria 3,58 g/24 h, pH 8, glucosuria (4,8 g/l), sedimento normal. De 18 amino&#225;cidos testados en orina, s&#243;lo cuatro (taurina, &#225;cido asp&#225;rtico, histidina y glicina) su excreci&#243;n estaba en l&#237;mites normales, mientras que en el resto estaba aumentada. La inmunoelectroforesis en sangre detect&#243; IgA Kappa monoclonal y en orina, presencia de cadenas ligeras libres kappa, sin cuantificar. La radiograf&#237;a de t&#243;rax y un ecocardiograma fueron normales. En el mapa &#243;seo s&#243;lo se encontr&#243; una lesi&#243;n osteol&#237;tica en el 7&#176; arco costal derecho, sin signos de osteomalacia. La fiebre desapareci&#243; a los pocos d&#237;as de su ingreso sin que se consiguiera objetivar un foco infeccioso. Ante la alteraci&#243;n de la funci&#243;n renal con 214 S&#237;ndrome de Fanconi y la IgA tan elevada se decidi&#243; realizar una biopsia renal y punci&#243;n aspiraci&#243;n de m&#233;dula &#243;sea. En la biopsia renal, el examen de microscop&#237;a &#243;ptica, revelaba marcadas lesiones celulares en los t&#250;bulos proximales que aparec&#237;an revestidos por c&#233;lulas epiteliales de citoplasmas amplios y vacuolados, los t&#250;bulos distales no mostraban alteraciones ni conten&#237;an cilindros laminados; intersticio con leve infiltrado linfocitario y glom&#233;rulos sin cambios significativos. La inmunofluorescencia result&#243; negativa para los antisueros IgG, IgA, IgM, Kappa, Lambda, C3 y fibrin&#243;geno tanto en glom&#233;rulos como en t&#250;bulos. En el estudio ultraestructural destacaba a nivel del epitelio tubular proximal la presencia de abundantes inclusiones cristalinas intracitoplasm&#225;ticas (figs. 1 a y b). La mayor&#237;a de los cristales, que mos- Fig. 1.--S&#237;ndrome de Fanconi. Microfotograf&#237;a electr&#243;nica, a) de una c&#233;lula tubular proximal vacuolizada conteniendo numerosas inclusiones cristalinas alargadas, 2000x , b) de otra c&#233;lula proximal con inclusiones romboidales, 6000x. CRISTALES INTRACITOPLASM&#193;TICOS Y S&#205;NDROME DE FANCONI traban a gran aumento periodicidad lineal, estaban rodeados por una membrana lisa (fig. 2). El aspirado de m&#233;dula &#243;sea conten&#237;a un 28% de c&#233;lulas plasm&#225;ticas en las que se observaban cristales intracitoplasm&#225;ticos similares a los hallados en el epitelio tubular renal. Diagnosticado de Mieloma IgA A Kappa estadio II-A (During-Salmon), el paciente fue tratado con ciclos de vincristina, ciclofosfamida, melfalan y prednisona, alternando con vincristina, BCNU-doxorubicina y prednisona seg&#250;n protocolo establecido. Seis meses despu&#233;s, tras haber recibido varios ciclos, persist&#237;a una leve insuficiencia renal, hipouricemia e hipofosforemia. La inmunoelectroforesis era negativa en suero pero continuaba detect&#225;ndose presencia de cadenas ligeras kappa en orina, reabsorci&#243;n tubular de fosfato inferior al 70%, persistencia de aminoaciduria, pH urinario de 6. El pH arterial era de 7,34 con un bicarbonato en sangre de 24 mEq/dl. Se inici&#243; tratamiento con metabolitos de la vitamina D a fin de evitar la aparici&#243;n de osteomalacia. DISCUSI&#211;N El caso que presentamos se corresponde con un mieloma IgA Kappa con glucosuria, aminoaciduria, fosfaturia, hipouricemia, hipofosforemia e incapacidad para acidificar la orina. Las nefropat&#237;as inducidas por cadenas ligeras presentan un variado espectro morfol&#243;gico manifest&#225;ndose principalmente como amiloidosis, enfermedad por dep&#243;sitos de cadenas ligeras, nefropat&#237;a por cilindros (enfermedad tubular distal) o S&#237;ndrome de Fanconi; la manifestaci&#243;n depende entre otros factores del tipo y sitio Fig. 2.--S&#237;ndrome de Fanconi. Detalle de una de las estructuras cristalinas rodeada por una membrana lisa, 25000x. de dep&#243;sito de la cadena ligera1. En estos pacientes la afectaci&#243;n renal puede preceder por meses o a&#241;os al diagn&#243;stico del mieloma. El S&#237;ndrome de Fanconi del adulto es una complicaci&#243;n bien conocida del mieloma, fue descrito por primera vez en 1954 2, y desde entonces se ha descrito en otras ocasiones 3-5. La mayor&#237;a de los casos de S&#237;ndrome de Fanconi atribuibles a nefropat&#237;a por cadena ligera tienen cadena kappa en orina y suero como en este caso, pero tambi&#233;n puede ocurrir con cadena lambda 8. Histol&#243;gicamente un alto porcentaje de los enfermos con S&#237;ndrome de Fanconi asociado a mieloma presentan inclusiones cristalinas en el citoplasma de c&#233;lulas tubulares proximales del ri&#241;&#243;n y en las c&#233;lulas plasm&#225;ticas proliferantes y macr&#243;fagos de la m&#233;dula &#243;sea 6. En la serie reportada por Maldonado 5, los cuerpos de inclusi&#243;n estaban presentes en la mitad de los casos. Los cristales han sido descritos como romboidales, redondos, rectangulares o aciculares y cuando se examinan al microscopio electr&#243;nico presentan una estriaci&#243;n regular con una periodicidad de 8-11 nm. La mayor&#237;a de los cristales aparecen rodeados de membrana lisosomial; en algunas c&#233;lulas plasm&#225;ticas, algunas de las inclusiones pueden estar rodeadas por membranas rugosas. Estudios recientes de inmunofluorescencia e inmunohistoqu&#237;mica han demostrado prote&#237;na de cadenas ligeras en los cristales, pero su identificaci&#243;n en estas estructuras no ha sido posible en muchos de los casos examinados. Aunque no hay formas morfol&#243;gicas espec&#237;ficas de S&#237;ndrome de Fanconi la presencia de cristales en las c&#233;lulas epiteliales del t&#250;bulo proximal, son considerados caracter&#237;sticos, no obstante tambi&#233;n han sido detectados cristales proteicos, con variable frecuencia, en pacientes con la forma cl&#225;sica de &#171;ri&#241;&#243;n de mieloma&#187; tanto en los cilindros intraluminales como en citoplasmas de c&#233;lulas tubulares o m&#225;s raramente en glom&#233;rulos 9, 10. Atendiendo a los datos patol&#243;gicos Messiaen clasifica los S&#237;ndromes de Fanconi asociados a cadena ligera en tres grupos: grupo I, caracter&#237;sticas histol&#243;gicas t&#237;picas de S&#237;ndrome de Fanconi, lesiones en el epitelio tubular proximal con formaci&#243;n de cristales en el citoplasma de manera prominente, como fue nuestro caso; Grupo II, esas mismas lesiones acompa&#241;adas de las de la nefropat&#237;a por cilindros y Grupo III, el menos frecuente, en que no hay ni cristales ni cilindros mielomatosos11. Aunque la causa del da&#241;o tubular en el mieloma no ha sido aclarada, se atribuye a la prote&#237;na de Bence Jones su patogenia 12, mediante efecto t&#243;xico directo sobre el epitelio tubular 13. Diversos estudios sugieren que las estructuras cristalinas, comentadas 215 G. MART&#205;N REYES y cols. arriba, est&#225;n compuestas por dep&#243;sitos de fragmentos de cadenas ligeras de inmunoglobulinas como consecuencia de la sobreproducci&#243;n, aumento de la filtraci&#243;n glomerular y reabsorci&#243;n posterior de estas cadenas 14. Leboullex y otros demostraron que las cadenas ligeras tienen propiedades espec&#237;ficas que se correlacionan con las diferentes manifestaciones de este tipo de nefropat&#237;a 10. En particular, en el S&#237;ndrome de Fanconi las cadenas ligeras presentaron las siguientes caracter&#237;sticas: 1) resistencia del dominio variable (V) de la cadena ligera a la proteol&#237;sis por varios enzimas6, especialmente a la catepsina B15; 2) mayor analog&#237;a de los dominios V con una l&#237;nea germinal de la secuencia del segmento V: el gen LCO2/O1216 - los residuos treonil y seryl que caracterizan a esta l&#237;nea germinal podr&#237;an favorecer la cristalizaci&#243;n a trav&#233;s de uniones de puentes de hidr&#243;geno; 3) reactividad de las cadenas ligeras con IgG normal que pudiera servir de n&#250;cleo para la cristalizaci&#243;n, y 4) ausencia de reacci&#243;n con la prote&#237;na de Tamm-Horsfall, al contrario que en la nefropat&#237;a por cilindros10. El dep&#243;sito de estos cristales proximales, puede ser la causa principal para los efectos t&#243;xicos 6, aunque hay S&#237;ndromes de Fanconi sin cristalizaci&#243;n intracelular. Esto &#250;ltimo favorece la hip&#243;tesis de que mecanismos distintos al ac&#250;mulo de fragmentos V de cadenas ligeras pueden estar implicados en la patog&#233;nesis del s&#237;ndrome17. De los dos casos en que el S&#237;ndrome de Fanconi ocurri&#243; sin cristalizaci&#243;n intracelular, en uno de ellos el dominio V deriv&#243; del gen LCO2/O12, y en el otro del LCO8/O1816. En general el S&#237;ndrome de Fanconi asociado a cristales acompa&#241;a a mielomas de baja progresi&#243;n o a una gammapat&#237;a monoclonal de significado incierto. Esto parece indicar que cuando hay cristalizaci&#243;n se asocia a una progresi&#243;n lenta del tumor por disminuci&#243;n de la proliferaci&#243;n de las c&#233;lulas plasm&#225;ticas. As&#237;, se ha postulado que en estos casos no se tiene que tratar la enfermedad proliferativa18. Puede ocurrir, sin embargo, que el S&#237;ndrome de Fanconi asociado a mieloma no se diagnostique cuando otras manifestaciones del tumor dominan la presentaci&#243;n cl&#237;nica15. En nuestro caso el paciente fue tratado y se observ&#243; una mejor&#237;a de la enfermedad proliferativa y del S&#237;ndrome de Fanconi, pero no desapareci&#243; en su totalidad, como ha sido descrito por otros autores7. BIBLIOGRAF&#205;A 1. Sanders PW, Herrera GA: Monoclonal immunoglobulin light chain-related renal disease. Semin in Nephrol 13: 324-341, 1993. 2. Sirota JH, Hamerman D: Renal function studies in an adult subject with the Fanconi syndrome. Am J Med 16: 138-152, 1954. 3. Costanza DJ, Smoller M: Multiple myeloma with the Fanconi syndrome: study of a case, with electron microscopy of the kidney. Am J Med 34: 125-133, 1963. 4. Lee DBN, Drinkard JP, Rosen VJ, Gonick HC: The adult Fanconi syndrome: observations on etiology, morphology, renal function and mineral metabolism in three patients. Medicine 51: 107-138, 1972. 5. Maldonado JE, Velosa JA, Kyle, RA, Wagoner RD, Holley KE, Salassa RM: Fanconi syndrome in adults: a manifestation of a latent form of myeloma. Am J Med 58: 354-364, 1975. 6. Aucouturier P, Bauwens M, Khamlichi AA, Denoroy L, Spinelli S, Touchard G, Preud'homme JL, Cogne M: Monoclonal Ig L chain and L chain V domain fragment crystallization in myeloma asociated Fanconi's syndrome. J Immunol 150: 3561-3568, 1993. 7. Uchida S, Matsuda O, Yokota T, Takemura T, Ando R, Kanetmisu H, Hagamuchi H, Miyake S, Marumo F: Adult Fanconi syndrome secondary to kappa light chain myeloma: Improvement of tubular functions after treatment for myeloma. Nephron 55: 332-335 1990. 8. Isobe T, Kametani F, Shinoda T: V-domain deposition of lambda Bence Jones protein in the renal tubular epithelial cells in a patient with the adult Fanconi syndrome with myeloma. Amyloid 5: 117-120, 1998. 9. Carstens PH, Woo D: Crystalline glomerular inclusions in multiple myeloma. Am J Kidney Dis 14: 56-60, 1989. 10. Leboulleux M, Lelongt B, Mougenot B, Touchard G, Makdassi R, Rocca A, Noel LH, Ronco PM, Aucouturier P: Protease resistance and binding of Ig light chains in myelomaassociated tubulopathies. Kidney Int 48: 72-79, 1995. 11. Messiaen T, Deret S, Mougenot B, Bridoux F, Dequiedt P, Dion JJ, Makdasssi R, Meeus F, Pourrat J, Touchard G, Vanhille P, Zaoui P, Aucouturier P, Ronco P: Adult Fanconi syndrome secondary to light chain gammpathy: Clinicopathologic heterogeneity and unusual features in 11 patients. Medicine 79: 135-154, 2000. 12. Preuss HG, Hammack WJ, Murdaugh HV: The efect of Bence Jones protein on the in vitro function of rabbit renal cortex. Nephron 5: 210-216, 1967. 13. Sanders PW, Herrera GA, Galla JH: Human Bence Jones protein toxicity in rat proximal tubule epithelium in vivo. Kidney Int 5: 210-216, 1987. 14. Sanders PW, Herrera GA, Lott RL, Galla JH: Morphologic alterations of the proximal tubules in light chain-related renal disease. Kidney Int 33:881-889, 1988. 15. D&#233;ret S, Denoroy L, Lamarine M, Vidal R, Mougenot B, Frangione B, Stevens FJ, Ronco PM, Aucouturier P: Kappa ligth chain-asociated Fancony's sindrome: molecular analysis of monoclonal immunoglobulin light chains from patients with and without intracellular crystals. Protein Eng 12: 363-369, 1999. 16. Rocca A, Khamlichi AA, Touchard G, Mougenot B, Ronco P, Denoroy L, Deret S, Preud'homme JL, Aucouturier P, Cogne M: Sequences of V kappa L subgroup light chains in Fanconi's syndrome. Light chain V region gene usage restriction and peculiarities in myeloma-associated Fanconi's syndrome. J Immunol 155: 3245-3252, 1995. 17. Taralp A, Kaplan H, Sytwu II, Vlattas I, Bohacek R, Knap AK, Hirama T, Huber CP, Hasnain S: Characterization of the S3 subsite specificity of cathepsin B. J Biol Chem 270: 1803643, 1995. 18. Levine SB, Bernstein LD: Crystalline inclusions in multiple myeloma. JAMA 254: 1985, 1985. 216 		</div>&#13;
	