<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 Colitis isqu&#233;mica: una enfermedad infradiagnosticada en hemodi&#225;lisis J. R. Berlanga, B. Marr&#243;n, P. S&#225;nchez-Fayos y C. Caramelo Servicios de Nefrolog&#237;a y Gastroenterolog&#237;a*. Universidad Aut&#243;noma. Fundaci&#243;n Jim&#233;nez D&#237;az. Madrid. Sr. Director: La colitis isqu&#233;mica resulta de la disminuci&#243;n del flujo sangu&#237;neo mesent&#233;rico, cuya naturaleza no oclusiva la diferencia del infarto mesent&#233;rico. Se han implicado diversos factores como causantes o favorecedores de su patogenia (cirug&#237;as abdominales previas, AINEs, antihipertensivos, antiarr&#237;tmicos, corticoides, laxantes, arteriosclerosis). Los pacientes en hemodi&#225;lisis parecen estar m&#225;s predispuestos a desarrollar isquemia e incluso necrosis a nivel intestinal debido principalmente a factores vasculares. Sin embargo, su diagn&#243;stico es poco frecuente y su verdadera incidencia, desconocida. Describimos un caso de colitis isqu&#233;mica en una paciente sometida a hemodi&#225;lisis y hacemos referencia a otros a los que hemos asistido recientemente. Se resalta la necesidad del diagn&#243;stico precoz y se destacan las posibles complicaciones derivadas de este cuadro. CASO CL&#205;NICO Mujer de 43 a&#241;os, en hemodi&#225;lisis desde 1980 debido a ri&#241;ones hipogen&#233;ticos. Trasplantada renal con rechazo cr&#243;nico y trasplantectom&#237;a, volviendo a di&#225;lisis hace dos a&#241;os. Como otros antecedentes, destacaba una hepatopat&#237;a cr&#243;nica por virus C, con esplenomegalia y hemosiderosis resultante de las m&#250;ltiples transfusiones recibidas, paratiroidectom&#237;a subtotal por hiperparatiroidismo secundario severo con important&#237;simas calcificaciones vasculares y artritis en tratamiento con AINEs y corticoides. Ingres&#243; por un cuadro de poliartritis por Clostridium spp que requiri&#243;, adem&#225;s de la antibioterapia, un incremento de la dosis de AINEs y esteroides. En los d&#237;as sucesivos, present&#243; infecciones en otras articulaciones, requiriendo drenaje quir&#250;rgico y operaci&#243;n de Girdlestone. Intentando identificar otros focos de infecci&#243;n, se realizaron ecocardiograma, revisi&#243;n cl&#237;nica y eco doppler de la f&#237;stula arteriovenosa, que no mostraron alteraciones. Desde el ingreso, present&#243; frecuentes hipotensiones intradi&#225;lisis. Al tiempo, la paciente comenz&#243; a referir molestias abdominales difusas y deposiciones l&#237;quidas, presentando en forma brusca rectorragia importante, requiriendo varias transfusiones. Una colonoscopia mostr&#243; una &#250;lcera de gran tama&#241;o en colon ascendente con co&#225;gulos adheridos sin signos de sangrado activo (fig. 1). En la biopsia se observaba tejido de granulaci&#243;n inflamatorio compatible con &#250;lcera isqu&#233;mica. Ante la persistencia de la fiebre aunque sin leucocitosis (2.600/mm3) y el crecimiento de Clostridium spp en varias articulaciones se inici&#243; tratamiento con metronidazol oral debido a que el &#250;nico foco objetivado era la &#250;lcera isqu&#233;mica. En la TC abdominal con contraste oral se observaba engrosamiento de colon ascendente sin neumatosis, todo ello compa- Correspondencia: Dr. C. Caramelo Unidad de Di&#225;lisis Fundaci&#243;n Jim&#233;nez D&#237;az Avda. Reyes Cat&#243;licos, 2 28040 Madrid Fig. 1.--&#218;lcera isqu&#233;mica detectada en colonoscopia. 324 CARTAS tible con colitis isqu&#233;mica sin necrosis. Con leucocitos marcados hab&#237;a intensa captaci&#243;n a nivel espl&#233;nico pero no otra focalizaci&#243;n. Se lleg&#243; al diagn&#243;stico de colitis isqu&#233;mica mediante colonoscopia y TC con contraste oral, sin apreciarse zonas de penetraci&#243;n parietal profunda, por lo que se mantuvo un tratamiento conservador, con reposo intestinal s&#243;lo en los primeros 3 d&#237;as y evitando AINEs y episodios de hipotensi&#243;n en la di&#225;lisis. Ante la leucopenia se utiliz&#243; factor estimulador de colonias de leucocitos, consigui&#233;ndose unos niveles de leucocitos entre 10.000 y 15.000/mm3 en forma sostenida. Los episodios de sangrado no volvieron a repetirse y una nueva colonoscopia mostr&#243; normalizaci&#243;n de la mucosa col&#243;nica. La paciente contin&#250;a en proceso de recuperaci&#243;n con alimentaci&#243;n oral. Durante el &#250;ltimo a&#241;o otros tres pacientes presentaron caracter&#237;sticas similares (colitis isqu&#233;mica con calcificaciones vasculares). De los cuatro casos, tres ten&#237;an antecedentes de hiperparatiroidismo severo con necesidad de paratiroidectom&#237;a. DISCUSI&#211;N La colitis isqu&#233;mica es una patolog&#237;a poco diagnosticada que puede afectar en forma m&#225;s frecuente de lo previsto a los pacientes con insuficiencia renal cr&#243;nica en hemodi&#225;lisis. En los &#250;ltimos a&#241;os, las referencias de la literatura apoyan la posibilidad de una mayor incidencia de esta entidad. La hemodi&#225;lisis favorece la disminuci&#243;n del flujo mesent&#233;rico con la ultrafiltraci&#243;n, debido a una disminuci&#243;n del gasto card&#237;aco. Si a ello asociamos que cada vez los pacientes son de mayor edad y con mayores lesiones arterioscler&#243;ticas, as&#237; como las alteraciones microvasculares de los dializados, el riesgo es superior. Otros factores asociados son las cirug&#237;as abdominales previas, el uso de f&#225;rmacos del tipo de antiarr&#237;tmicos, AINEs, antihipertensivos, laxantes y corticoides 1, 4, 7-9. No ha de olvidarse tampoco la posibilidad de embolismos de colesterol originados en vasos a&#243;rticos y mesent&#233;ricos severamente da&#241;ados; a este proceso pueden contribuir el uso de anticoagulantes y fibrinol&#237;ticos, no es infrecuente en los pacientes dializados. En nuestro primer caso, la paciente era joven pero ten&#237;a unos vasos muy calcificados, visibles en la radiograf&#237;a de abdomen. El llevar m&#225;s de diez a&#241;os en di&#225;lisis y los frecuentes episodios de hipotensi&#243;n en las sesiones tambi&#233;n habr&#237;an contribuido a desencadenar el cuadro. Adem&#225;s, hab&#237;a recibido grandes dosis de AINEs y esteroides por su poliartralgia. Los AINEs pueden empeorar una lesi&#243;n col&#243;nica preexistente o da&#241;ar de novo la mucosa intestinal 10-11. La cl&#237;nica m&#225;s usual de la colitis isqu&#233;mica es el dolor abdominal horas despu&#233;s de la di&#225;lisis; con menor frecuencia puede existir hematoquecia y diarrea. La localizaci&#243;n principal de las &#250;lceras isqu&#233;micas en la poblaci&#243;n general es en colon descendente, pero se han referido localizaciones en colon ascendente 4 por la mayor sensibilidad de los vasos rectos a la vasoconstricci&#243;n y al bajo flujo circulante. Esta localizaci&#243;n se ha asociado con una mayor severidad de las lesiones y con un peor pron&#243;stico 1. En cuanto al diagn&#243;stico, un aspecto esencial es tenerlo presente. Suele aparecer leucocitosis y la radiograf&#237;a de abdomen y el enema opaco pueden ofrecer una imagen de huellas digitales en las asas intestinales, debido al edema y engrosamiento de la pared. Si existe perforaci&#243;n podr&#237;a verse aire libre. La endoscopia puede diagnosticar afectaci&#243;n de la mucosa, pero no nos indica la severidad de la lesi&#243;n 12. Uno de los procedimientos diagn&#243;sticos m&#225;s precoces, rentables y con menor agresividad ser&#237;a la TC con enema soluble, que nos podr&#225; indicar la severidad de lesi&#243;n, ayud&#225;ndonos a distinguir entre isquemia (engrosamiento de la pared) y necrosis, donde aparecer&#237;a neumatosis intestinal 12. La angiograf&#237;a suele ser de poca utilidad mostrando en pocas ocasiones oclusi&#243;n significativa. Otra prueba a realizar ser&#237;a localizar la lesi&#243;n mediante leucocitos marcados, aunque en el caso referido fue negativa. Otros tres pacientes presentaron caracter&#237;sticas similares (colitis isqu&#233;mica con calcificaciones vasculares). De los cuatro casos, tres ten&#237;an antecedentes de hiperparatiroidismo severo con necesidad de paratiroidectom&#237;a. Nuestra serie indica que las complicaciones directas (sangrado) o indirectas (siembras bacteri&#233;micas) son de extrema gravedad, y de hecho han ocasionado el fallecimiento de dos de los pacientes y un severo compromiso en los dos restantes. La colitis isqu&#233;mica es, por tanto, una enfermedad grave, que puede amenazar la vida del paciente en hemodi&#225;lisis y ha de tenerse en cuenta en el diagn&#243;stico diferencial. Desafortunadamente, son pocas las medidas espec&#237;ficas que podemos aportar para su curaci&#243;n. La cirug&#237;a presenta un alto porcentaje de mortalidad y no excluye una nueva recidiva 13. Respecto al tratamiento conservador con reposo intestinal, no hay evidencia de que mejore el pron&#243;stico. No obstante, fue empleado en tres de los cuatro pacientes, como intento de preservar la mucosa intestinal, aunque se intent&#243; mantenerlo el menor tiempo posible, para disminuir los riesgos de la nutrici&#243;n parenteral y favorecer el funcionamiento normal del intestino. Como profilaxis estar&#237;a indicado evitar en lo posible las hipotensiones intradi&#225;lisis y, en largo per&#237;odos 325 J. R. BERLANGA y cols. anteriores, un adecuado manejo del producto calcio-f&#243;sforo. Queremos destacar la posibilidad de que la colitis isqu&#233;mica pueda constituir, a nivel del tubo digestivo, un equivalente de las lesiones de calcifilaxis en el &#225;rea cut&#225;nea, con &#225;reas de necrosis isqu&#233;mica debido a la calcificaci&#243;n mural de las arteriolas y arteriosclerosis severa, por lo que podr&#237;amos presenciar un incremento de estos cuadros en a&#241;os venideros. BIBLIOGRAF&#205;A 1. Flobert C, Cellier C, Berger A, Ngo A, Cuillerier E, Landi B, Marteau P, Cugnenc PH, Barbier JP: Right colonic involvement is associated with severe forms of ischemic colitis and occurs frequently in patients with chronic renal failure requiring hemodialysis. Am J Gastroenterol 95: 195-198, 2000. 2. Diamond SM, Emmett M, Henrich WL: Bowel infarction as a cause of death in dialysis patients. JAMA 256: 2545-2547, 1986. 3. Valentine RJ, Whelan TV, FACP, Meyers HF: Nonocclusive mesenteric ischemia in renal patients: recognition and prevention of intestinal grangrene. Am J Kid Dis 15: 598-600, 1990. 4. Charra B, Cuche J, Ruffet M, Terrat JC, Beurlet J, Labrosse H, Vanel T, Calemard E, Chazot C, Vovan C, Jean G, Laurent G: 5. 6. 7. 8. 9. 10. 11. 12. 13. Segmental necrosis of ascending colon in haemodialysis patients. Nephrol Dial Transplant 10: 2281-2285, 1995. Zeier M, Wiesel M, Rambausek M, Ritz E: Non-occlusive mesenteric infarction in dialysis patients: the importance of prevention and early intervention. Nephrol Dial Transplant 10: 771-773, 1995. Gusmao L, Santana A, Riocarvalho I, Martinho A, Messias H: Mesenteric ischemica in hemodialysis. Acta Med Port 5 (4): 169-71, 1992. Sharefkin JB, Silen W: Diuretic agents, inciting factor in non occlusive mesenteric infarction? JAMA 229: 1451, 1974. Alapati SV, Mihas AA: When to suspect ischemic colitis. Why is this condition so often missed or misdiagnosed? Postgraduate Medicine 105: 177-187, 1999. Sterioff S, Orringen MB, Cameron JL: Colonic perforations associated with steroid therapy. Surgery 75: 56-58, 1974. Kirsch M: Nonsteroidal anti-inflammatory drug colopathy: mimicry of Crohn's disease and colon carcinoma. J Clin Gastroenterol 24: 121-123, 1997. Kaufman HL, Fischer AH, Carroll M, Becker JM: Colonic ulceration associated with nonsteroidal anti-inflammatory drugs. Report of three cases. Dis Colon Rectum 39: 705-10, 1996. Berger A, Mamzer-Bruneel, Wind P, Cuenod CA, Buisson C, Cugnene PH: Opaque enema CT scan allows early diagnosis of non-occlusive right colonic ischaemic in dialysis patients. Nephrol Dial Transplant 12: 2179-2181, 1997. Parish KL, Chanpman WC, Williams LF: Ischemic colitis. An ever-changing spectrum? Am Surg 57: 118, 1991. PREMIOS REVISTA NEFROLOG&#205;A 2000 &#183; PREMIOS C&#201;SAR LLAMAZARES (patrocinado por FRESENIUS MEDICAL CARE) al mejor trabajo original publicado en NEFROLOG&#205;A durante el a&#241;o 2000: &#171;HIPERTENSI&#211;N ARTERIAL EN EL EMBARAZO: ESTUDIO DE 864 CASOS CONSECUTIVOS OBSERVADOS DURANTE UN PER&#205;ODO DE 28 A&#209;OS. R. Mar&#237;n, C. Gonz&#225;lez Portal, M. Gorostidi, M. S&#225;nchez N&#250;&#241;ez, E. S&#225;nchez, F. Fern&#225;ndez Vega, J. &#193;lvarez Grande. &#183; PREMIO AULA M&#201;DICA a la mejor editorial: HIPOMAGNESEMIA, HIPOCALCIURIA Y NEFROCALCINURIA: ESPEC&#205;FICO EN EL TRANSPORTE PARACELULAR UNA TUBULOPAT&#205;A DEBIDA A UN TRASTORNO M. Praga. 326 		</div>&#13;
	