<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 CASOS CL&#205;NICOS Leucoencefalopat&#237;a posterior reversible, hipertensi&#243;n severa y abuso de coca&#237;na E. Rodr&#237;guez G&#243;mez, F. J. Rodr&#237;guez G&#243;mez*, M. J. Merino, A. Robledo**, J. M. L&#243;pez Dom&#237;nguez**, F. Fern&#225;ndez Gir&#243;n y J. Gonz&#225;lez Mart&#237;nez Secci&#243;n de Nefrolog&#237;a. Servicio de Medicina Interna* y Secci&#243;n de Neurolog&#237;a**. Hospital Juan Ram&#243;n Jim&#233;nez. Huelva. RESUMEN La leucoencefalopat&#237;a posterior reversible es una alteraci&#243;n del sistema nervioso central que cursa cl&#237;nicamente con cefalea, n&#225;useas y v&#243;mitos, alteraciones visuales, disminuci&#243;n del nivel de conciencia, crisis convulsivas y ocasionalmente signos de focalidad neurol&#243;gica. Suele asociarse con hipertensi&#243;n arterial maligna, toxemia del embarazo o el uso de inmunosupresores. Son fundamentales un diagn&#243;stico precoz y tratamiento adecuado. Se presenta un caso de leucoencefalopat&#237;a posterior reversible en el contexto de una crisis hipertensiva en un paciente consumidor habitual de coca&#237;na por v&#237;a intranasal. La leucoencefalopat&#237;a posterior reversible cursa con manifestaciones cl&#237;nicas sugestivas y debe ser sospechada en todo paciente con crisis hipertensiva y cl&#237;nica compatible. Los estudios de neuroimagen caracterizan y apoyan el diagn&#243;stico. Palabras clave: Coca&#237;na. HTA maligna. Leucoencefalopat&#237;a posterior reversible. REVERSIBLE POSTERIOR LEUKOENCEPHALOPATHY, SEVERE HYPERTENSION AND COCAINE ABUSE SUMMARY Reversible posterior leukoencephalopathy syndrome is a brain disorder characterized by headache, nausea, vomiting, visual disturbance, depressed level of consciousness, convulsions and ocasionally focal neurologic deficits. It is commonly associated with malignant hypertension, toxemia of pregnancy or the use of immunosuppresive agents. Early diagnosis and specific treatment is essential. We report a case of reversible posterior leukoencephalopathy in the context of a hypertensive crisis in an habitual cocaine sniffer. Reversible posterior leukoencephalopathy must be suspected in every patient with hypertensive crisis and compatible clinic manifestation. Neuroimaging studies show characteristic features which confirm the diagnosis. Key words: Cocaine. Malignant hypertension. Reversible posterior leukoencephalopathy syndrome. Recibido: 2-VI-2000. En versi&#243;n definitiva: 22-IX-2000. Aceptado: 25-IX-2000. Correspondencia: Dr. E. Rodr&#237;guez G&#243;mez Secci&#243;n de Nefrolog&#237;a Hospital Juan Ram&#243;n Jim&#233;nez Ronda Norte, s/n. 21005 Huelva 305 E. RODR&#205;GUEZ G&#211;MEZ y cols. INTRODUCCI&#211;N La Leucoencefalopat&#237;a Posterior Reversible (LPR) es un s&#237;ndrome neurol&#243;gico de r&#225;pida instauraci&#243;n que cursa cl&#237;nicamente con cefalea, n&#225;useas y v&#243;mitos, alteraciones visuales, disminuci&#243;n del nivel de conciencia, crisis convulsivas y ocasionalmente signos de focalidad neurol&#243;gica. Suele desarrollarse en pacientes con hipertensi&#243;n arterial maligna siendo la eclampsia y la insuficiencia renal las causas subyacentes m&#225;s frecuentemente implicadas 1, 2. Aunque el mecanismo fisiopatol&#243;gico habitual se relaciona con la presencia de edema en las regiones posteriores de l&#243;bulos parietal, temporal y occipital asociado a hipertensi&#243;n arterial, tambi&#233;n se han descrito casos en ausencia de hipertensi&#243;n arterial severa en los que se postula el papel etiopatog&#233;nico que pudieran desempe&#241;ar procesos infecciosos graves o anomal&#237;as metab&#243;licas alterando la integridad de los vasos cerebrales distales e interfiriendo con el tono simp&#225;tico favoreciendo as&#237; la formaci&#243;n de edema cerebral 3. Tambi&#233;n se han comunicado casos de LPR en pacientes tratados con quimioterapia e inmunosupresores. La cl&#237;nica as&#237; como los estudios de neuroimagen orientan y caracterizan el diagn&#243;stico. La reversibilidad del cuadro depende de un diagn&#243;stico precoz y tratamiento adecuado. Describimos un caso de leucoencefalopat&#237;a posterior reversible en el contexto de una crisis hipertensiva en un paciente consumidor habitual de coca&#237;na v&#237;a intranasal. CASO CL&#205;NICO Paciente var&#243;n de 30 a&#241;os, consumidor habitual de coca&#237;na v&#237;a intranasal y fumador de 20 cigarrillos/24 horas, no hipertenso conocido. Ingres&#243; en nuestro hospital por presentar cefalea de seis meses de evoluci&#243;n que en el &#250;ltimo mes se acompa&#241;&#243; de disminuci&#243;n bilateral de la agudeza visual. Al ingreso present&#243; TA de 220/140 mm Hg; el examen del fondo de ojo mostr&#243; papiledema bilateral con disminuci&#243;n tambi&#233;n bilateral de la agudeza visual (OD: 0,7; OI: 0,6). El resto de la exploraci&#243;n neurol&#243;gica y sist&#233;mica fue normal. La anal&#237;tica inicial incluy&#243;: hemograma, VSG, estudio de coagulaci&#243;n, urea, creatinina, aclaramiento de creatinina, iones y examen elemental de orina que fueron normales. La TAC craneal realizada al ingreso fue normal. Ante la ausencia de lesiones en la TAC craneal y existiendo como sospecha diagn&#243;stica, un proceso vascul&#237;tico, enfermedad desmielinizante o HTA maligna, se realiz&#243; una RMN. Esta, mostr&#243; alteraci&#243;n en la morfolog&#237;a y se&#241;al de la parte anterior del puente y tronco cerebral, con imagen hipointensa en T1, que brilla en T2. Estos 306 hallazgos eran compatibles con varias posibilidades diagn&#243;sticas que van desde astrocitoma de bajo grado o lesi&#243;n vascular sin que se pueda descartar proceso inflamatorio o desmielinizante (fig. 1). Se practic&#243; una punci&#243;n lumbar que dio salida a un l&#237;quido de aspecto normal con presi&#243;n de 22 cm de H2O y examen bioqu&#237;mico, incluido &#237;ndice IgG, normal salvo proteinorraquia de 84 mg/dl. Las pruebas complementarias realizadas con el fin de descartar un probable origen sist&#233;mico del cuadro incluyeron: bioqu&#237;mica general, proteinograma, inmunoglobulinas, complemento, -fetoprote&#237;na, CEA, marcadores virales de hepatitis B y C, ANA y anti-DNA siendo todos negativos o normales. Tambi&#233;n fueron normales las determinaciones realizadas para estudio de hipertensi&#243;n arterial: hormonas tiroideas, cortisol matinal, aldosterona, actividad de renina plasm&#225;tica, catecolaminas y sus derivados en sangre y orina. En la ecograf&#237;a abdominal no se hall&#243; ning&#250;n dato patol&#243;gico. La arteriograf&#237;a renal descart&#243; HTA renovascular. Fig. 1.--Secuencia T1 de RMN craneal con im&#225;genes hipointensas en regi&#243;n anterior de protuberancia y bulbo. LEUCOENCEFALOPAT&#205;A Y COCA&#205;NA El ECG mostr&#243; signos de hipertrofia de ventr&#237;culo izquierdo confirmados en la ecograf&#237;a con claro predominio medio-septal. Tras el control tensional que requiri&#243; el uso de beta-bloqueantes, antagonistas del calcio y doxazosina se objetiv&#243; una evidente mejor&#237;a cl&#237;nica del paciente. En una RMN de control efectuada a las dos semanas de su ingreso no se apreci&#243; ning&#250;n hallazgo patol&#243;gico (fig. 2). DISCUSI&#211;N La LPR es un s&#237;ndrome que habitualmente se presenta de forma subaguda con cefalea, n&#225;useas, disfunci&#243;n cerebral, alteraciones visuales y convulsiones. El letargo y la somnolencia son a menudo los primeros s&#237;ntomas observados y pueden alternarse con per&#237;odos de agitaci&#243;n. Adem&#225;s de enlentecimiento y confusi&#243;n mental suelen Fig. 2.--RMN craneal de control, realizada a las 2 semanas de la primera, sin hallazgos patol&#243;gicos. H: high. P: posterior. Viene representado en el margen izquierdo una escala de medici&#243;n. 10 cm. existir trastornos de memoria y concentraci&#243;n. Las crisis convulsivas por lo general tienen su origen en un foco occipital, en relaci&#243;n con lesiones cerebrales posteriores observadas en los estudios de neuroimagen. Pueden iniciarse de forma focal, pero suelen generalizarse. La etiolog&#237;a de la LPR es diversa, generalmente asociada con hipertensi&#243;n arterial maligna, toxemia del embarazo o con el uso de agentes inmunosupresores y quimioter&#225;picos. Tacr&#243;limus4, ciclosporina A5, cisplatino6, 7, metotrexate8, interfer&#243;n 9, fludarabina10. Aunque con menor frecuencia, tambi&#233;n han sido descritos varios casos de LPR asociados a vasculitis sist&#233;micas11, porfiria aguda intermitente12 y tratamiento con eritropoyetina13. Cuando la LPR se asocia con hipertensi&#243;n arterial, ocurre de forma t&#237;pica simult&#225;neamente al s&#237;ndrome cl&#237;nico de encefalopat&#237;a hipertensiva1, como observamos en nuestro caso. El fallo renal y la eclampsia son las causas subyacentes m&#225;s frecuentes en la hipertensi&#243;n, complicaciones cerebrovasculares derivadas de su consumo, entre ellas: aumento de incidencia de accidentes vasculares tanto isqu&#233;micos como hemorr&#225;gicos, crisis convulsivas, cerebritis f&#250;ngica, alteraciones de memoria, diston&#237;a parox&#237;smica y hasta probable encefalopat&#237;a asociada con cambios inflamatorios15, 16. Adem&#225;s han sido descritos diversos casos de empeoramiento de hipertensi&#243;n arterial, hipertensi&#243;n arterial acelerada y encefalopat&#237;a hipertensiva17, 18 sin que hasta el momento tengamos conocimiento que se haya publicado su relaci&#243;n con la LPR. Desde el punto de vista fisiopatol&#243;gico, la LPR se relaciona con edema cerebral que afecta a las regiones posteriores de l&#243;bulo parietal, temporal y occipital. Existen dos hip&#243;tesis sobre la fisiopatolog&#237;a de dichas lesiones cerebrales en la forma asociada a hipertensi&#243;n arterial. La primera sugiere que el vasoespasmo producido en respuesta a severos y bruscos aumentos de presi&#243;n arterial sist&#243;lica da lugar a isquemia con edema citot&#243;xico y posteriormente extracelular. El segundo mecanismo propuesto sugiere un fallo en el sistema de autoregulaci&#243;n cerebral de forma que un aumento brusco en la presi&#243;n arterial sist&#233;mica puede causar necrosis de las arteriolas y capilares con la consecuente extravasaci&#243;n de l&#237;quidos y prote&#237;nas a trav&#233;s de la barrera cerebral hacia el par&#233;nquima circundante 2, 3, 19. El porqu&#233; de la distribuci&#243;n preferente de las lesiones en regiones posteriores del cerebro no est&#225; del todo esclarecido aunque la variaci&#243;n topogr&#225;fica en la inervaci&#243;n simp&#225;tica cerebro vascular puede ejercer un papel importante, as&#237; las elevaciones bruscas de presi&#243;n arterial son transmitidas de forma preferente al sistema vertebrobasilar debido a los efectos protectores que la vasoconstricci&#243;n mediada por el sistema simp&#225;tico ejerce sobre la circulaci&#243;n anterior 2, 20. La insuficiencia renal es un factor predisponente de LPR, posiblemente debido a la ure307 E. RODR&#205;GUEZ G&#211;MEZ y cols. mia cr&#243;nica o a la sobrecarga l&#237;quida. En los casos fatales de encefalopat&#237;a hipertensiva suele encontrarse edema cerebral generalizado 2, 21 mientras que en el resto de los casos el edema se localiza fundamentalmente en la sustancia blanca de las zonas posteriores de l&#243;bulos parietales, temporales y occipitales. El reconocimiento temprano de la LPR es esencial ya que de ello depende el establecimiento precoz del tratamiento y la recuperaci&#243;n cl&#237;nica con reversi&#243;n de las lesiones en los estudios radiol&#243;gicos en algunos casos15, 19. Los estudios de neuroimagen son sensibles a los cambios en la distribuci&#243;n de agua a nivel cerebral, y hacen posible detectar edema incluso en fases tempanas del proceso. Estos estudios son fundamentales a la hora de establecer el diagn&#243;stico. Aunque la RMN ofrece una resoluci&#243;n de imagen superior, por lo general no es necesario su uso ya que las lesiones en la sustancia blanca suelen mostrarse en la TAC. La &#250;nica ventaja de la RMN sobre la TAC craneal ser&#237;a su capacidad para mostrar anomal&#237;as focales, peque&#241;as, en los l&#237;mites de resoluci&#243;n de la TAC. En nuestro caso no se evidenciaron alteraciones en la TAC inicial, por lo que se procedi&#243; a la realizaci&#243;n de una RMN, que confirm&#243; el diagn&#243;stico. Adem&#225;s del TAC y la RMN est&#225;ndar de cr&#225;neo, son de gran utilidad las im&#225;genes de difusi&#243;n (DWI) y los mapas de coeficiente de difusi&#243;n aparente (ADC mapas) de la RMN que nos permiten distinguir entre LPR potencialmente reversible y las situaciones iniciales de isquemia cerebral cl&#237;nicamente similares pero con tratamientos completamente distintos3. La LPR muestra un patr&#243;n espec&#237;fico en la RMN con lesiones que afectan fundamentalmente la sustancia blanca posterior y a veces el c&#243;rtex vecino. Estas im&#225;genes son habitualmente iso-hipointensas en T1 e hiperintensas en la T2. En DWI son hipointensas y a veces isointensas e hiperintensas en ADC mapas. La se&#241;ales hiperintensas en DWI en ADC mapas indican un estadio de ba&#241;o cerebral permanente3. La disminuci&#243;n de la presi&#243;n arterial con f&#225;rmacos hipotensores puede corregir el proceso, en los casos en los que el da&#241;o no es muy intenso, con la desaparici&#243;n simult&#225;nea de las im&#225;genes radiol&#243;gicas como pudimos comprobar en nuestro caso. En el caso que la HTA no fuera la causa de dicho cuadro, el tratamiento implicar&#237;a b&#250;squeda de la causa subyacente y tratamiento de la misma, por ejemplo con reducci&#243;n o supresi&#243;n de agentes inmunosupresores y quimioter&#225;picos. En resumen se trata de un caso de LPR secundaria a elevaci&#243;n severa de presi&#243;n arterial en un paciente con antecedentes de consumo habitual de coca&#237;na por v&#237;a inhalada. Se descartaron razonablemente otras causas secundarias o sist&#233;micas de la hipertensi&#243;n arterial. En nuestro conocimiento, es el primer caso descrito de LPR relacionada directa o indirectamente (por su efecto hipertensivo) con el consumo de coca&#237;na. 308 BIBLIOGRAF&#205;A 1. Bakshi R, Bates VE, Mechtler LL, Kinkel PR, Kinkel WR: Occipital lobe seizures as the major clinical manifestation of reversible posterior leukoencephalopathy syndrome: magnetic resonance imaging findings. Epilepsia Mar 39: 295-299, 1998. 2. Sheth RD, Riggs JE, Bodenstenier JB, Guti&#233;rrez AR, Ketonen LM, Ortiz OA: Parietal occipital edema in hypertensive encephalopathy: a pathogenic mechanism. Eur Neurol 36: 25-28, 1996. 3. Ay H, Buonanno FS, Schaefer PW, Le DA, Wang B, Gonz&#225;lez RG, Koroshetz WJ: Posterior leukoencephalopathy without severe hypertension. Utility of diffusion-wighted MRI. Neurology 51: 1369-1376, 1998. 4. Lanzino G, Cloft H, Hemstreet MK, West K, Alston S, Ishitani M: Reversible posterior leukoencephalopathy following organ transplantation. Description of two cases. Clin Neurol Neurosurg 99: 222-226, 1997. 5. Grive E, Rovira-Canellas A, Acebedo G, &#193;lvarez-Sabin J: Reversible leukoencephalopathy related to cyclosporin treatment. Rev Neurol 25: 471-473, 1997. 6. Ito Y, Arahata Y, Goto Y, Hirayama M, Nagamutsu M, Yasuda T y cols.: Cisplatin neurotoxicity presenting as reversible posterior leukoencephalopathy syndrome. Am J Neuroradiol 19: 415-417, 1998. 7. Lyass O, Lossos A, Hubert A, Gips M, Peretz T: Cisplatin-induced non-convulsive encephalopathy. Anticancer Drugs 9: 100-104, 1998. 8. Worthley S, Nc Neil JD: Leukoencephalopathy in a patient taking low dose oral MTX therapy for rheumatoid artritis. J Rheumatol 22: 335-337, 1995. 9. Hinchey J, Chaves C, Appignani B, Breen J, Pao L, Wang A y cols.: A reversible posterior leukoencephalopathy syndrome. N Engl J Med 334: 494-500, 1996. 10. Cohen RB, Abdallah JM, Gray JR, Foss F: Reversible neurologic toxicity in patients treated with standard-dose fludarabine phosphate for mycosis fungoides and chronic lymphocytic leukemia. Ann Intern Med 118: 114-116, 1993. 11. Arai M, Shigeno K, Wada M: A reversible posterior leukoencephalopathy syndrome in a patient with classical polyarteritis nodosa. Rinsho Shinkeigaku 37: 64-66, 1997. 12. Kupferschmidt H, Bont A, Schnorf H, Landis T, Walter E, Peter J y cols.: Transient cortical blindness and bioccipital brain lesions in two patients with acute intermittent porphyria. Ann Intern Med 123: 598-600, 1995. 13. Rodrigo E, Ruiz JC, Meras M, Pi&#241;era C, Fern&#225;ndez Fresnedo G, Sanz de Castro S y cols.: Leucoencefalopat&#237;a posterior reversible y eritropoyetina. Nefrolog&#237;a 19: 360-364, 1999. 14. Hauser WA, Lacey M, Knight MR: Hypertensive encephalopathy: magnetic resonance demonstration of reversible cortical and white matter lesions. Arch Neurol 45: 1078-1083, 1988. 15. Louis L Cregler, Herbert Mark: Medical complications of cocaine abuse. N Engl J Med 315: 1495-1500, 1986. 16. D&#237;ez-Tejedor E, Frank A, Guti&#233;rrez M, Barreiro P: Encephalopathy and biopsy-proven cerebrovascular inflammatory changes in a cocaine abuser. Eur J Neurol 5: 103-107, 1998. 17. Grewal RP, Miller BL: Cocaine induced hypertensive encephalopathy. Acta Neurol (Napoli) 13: 279-281, 1991. 18. Thakur V, Godley C, Weed S, Cook ME, Hoffman E: Case reports: cocaine-associated accelerated hypertension and renal failure. Am J Med Sci 312: 295-8, 1996. 19. Healton EB, Brust JC, Feinfeld DA y cols.: Hypertensive encephalopathy and the neurologic manifestations of malignant hypertension. Neurology 32: 127-32, 1982. 20. Beausang-Linder M, Bill A: Cerebral circulation in acute arterial hypertension: protective effects of sympathetic nervous activity. Acta Physiol Scand 11: 193-199, 1981. 21. Richards A, Graham D, Bullock R: Clinicopathological study of neurological complicaciones due to hypertensive disorders of pregnancy. J Neurol Neurosurg Psychiatry 51: 416-421, 1988. 		</div>&#13;
	