<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 Rabdomiolisis y fracaso renal agudo secundario a estatinas F. J. Borrego, A. Li&#233;bana, J. Borrego, P. P&#233;rez del Barrio, J. M. Gil, M. J. Garc&#237;a Cort&#233;s, C. S&#225;nchez Perales, P. Serrano y V. P&#233;rez Ba&#241;asco Servicio de Nefrolog&#237;a. Hospital General de Especialidades &#171;Ciudad de Ja&#233;n&#187;. Ja&#233;n. RESUMEN Las estatinas son los f&#225;rmacos m&#225;s empleados en el tratamiento de las hipercolesterolemias en la actualidad. Normalmente son bien toleradas, aunque en ocasiones causan toxicidad muscular que normalmente no deteriora la funci&#243;n renal. Presentamos dos pacientes con insuficiencia renal cr&#243;nica en tratamiento con estatinas que desarrollaron rabdomiolisis y fracaso renal agudo. Un paciente inici&#243; pravastatina tras suspender un tratamiento previo con bezafibrato, sin mediar per&#237;odo de lavado, sufriendo fracaso renal agudo con diuresis conservada. La funci&#243;n renal se recuper&#243; sin requerir di&#225;lisis. El otro paciente estaba siendo tratado con simvastatina desde hac&#237;a a&#241;os y desarroll&#243; rabdomiolisis y fracaso renal agudo, con necesidad de di&#225;lisis por insuficiencia card&#237;aca aguda, falleciendo finalmente de sepsis respiratoria. La toxicidad muscular fue reversible en los dos casos. Recomendamos iniciar dosis bajas de estatinas en pacientes con insuficiencia renal cr&#243;nica, monitorizar las enzimas musculares y revisar los f&#225;rmacos que se prescriben a estos pacientes. Palabras clave: Rabdomiolisis. Fracaso renal agudo. Estatinas. Inhibidores de hidroxi-metil-glutaril-CoA reductasa. Pravastatina. Simvastatina. RHABDOMYOLYSIS AND ACUTE RENAL FAILURE ASSOCIATED WITH PRAVASTATIN AND SIMVASTATIN SUMMARY Statins are competitive inhibitors of hydroxy-methyl-glutaryl coenzyme A (HMGCoA) reductase and are the most commonly used drugs to treat hyperlipidaemia. Muscle toxicity is an adverse effect reported with a low incidence and rarely associated with acute renal failure due to rhabdomyolysis. We describe two patients with chronic renal failure treated with pravastatin and simvastatin who suffered rhabdomyolysis and acute renal failure. One patient started pravastatin several days after cessation of bezafibrate and developed acute renal failure without needing dialysis. The other was treated with simvastatin three years ago and suffered rhabdomyolysis when renal function was impaired after indomethacin was Recibido: 20-VI-2000. En versi&#243;n definitiva: 24-X-2000. Aceptado: 26-X-2000. Correspondencia: Dr. Francisco J. Borrego Utiel Ronda de la Misericordia, 75 23009 Ja&#233;n E-mail: fborregou@senefro.org 309 F. J. BORREGO y cols. prescribed for backache. He needed hemodialysis because of acute cardiac failure and died from a respiratory infection while on mechanical ventilation. Myopathy was reversible in both patients. We recommend starting statins with the lower doses in chronic renal failure and monitoring muscle enzymes when renal function changes or when new drugs with potential interactions are prescribed. Key words: Rhabdomyolysis. Acute renal failure. Statin. Hydroxy-methylglutaryl-coenzyme reductase inhibitors. Pravastatin. Simvastatin. INTRODUCCI&#211;N Los estatinas son inhibidores competitivos de la hidroxi-metilglutaril-coenzima A reductasa siendo los f&#225;rmacos hipolipemiantes m&#225;s prescritos en la actualidad debido a su eficacia y tolerancia 1, 2. Han demostrado ser eficaces en el tratamiento de las dislipemias presentes en pacientes con insuficiencia renal cr&#243;nica en programa de di&#225;lisis o en pacientes trasplantados 3-6. Los dos efectos adversos m&#225;s importantes son la hepatotoxicidad 2 y la miopat&#237;a acompa&#241;ada de rabdomiolisis en casos m&#225;s severos 7, 8, que puede incluso conducir a un fracaso renal agudo 8-10. Presentamos dos casos de fracaso renal agudo secundario a rabdomiolisis inducida por pravastatina y simvastatina, en dos pacientes con insuficiencia renal cr&#243;nica previa. CASOS CL&#205;NICOS Caso 1 Var&#243;n de 70 a&#241;os con antecedentes de HTA desde hace 15 a&#241;os, orquitis aguda hace 12 a&#241;os, exfumador, alergia a sulfamidas, hipertrofia prost&#225;tica benigna, hiperuricemia, hipercolesterolemia e insuficiencia renal cr&#243;nica secundaria a glomerulonefritis cr&#243;nica, con funci&#243;n renal estable desde hace 1 a&#241;o (Cr 2,5 y urea 144 mg/dl). Estaba en tratamiento hipolipemiante con bezafibrato formulaci&#243;n retardada (400 mg/d&#237;a) y se sustituy&#243; en la &#250;ltima visita por pravastatina 10 mg/noche, sin per&#237;odo de lavado. Diecinueve d&#237;as m&#225;s tarde se realiza anal&#237;tica programada encontrando deterioro de la funci&#243;n renal (ureas 368 y Cr 7 mg/dl), por lo que se cita al paciente. El paciente refiere haber presentado en los &#250;ltimos 7 d&#237;as cuadro progresivo de astenia, debilidad, anorexia y s&#237;ntomas disp&#233;pticos, a&#241;adi&#233;ndose posteriormente dolor en masas gemelares junto con mareo e hipotensi&#243;n (80/65 mm Hg). En la anal&#237;tica inicial: Cr 8,7 y urea 465 mg/dl, Hb 13,2 g% y Hto 36,8%, mioglobina &gt; 4.038 ng/ml (normal 310 &lt; 70), CK-MB masa 119,8 ng/ml (normal &lt; 4), troponina I 0,041 ng/ml (normal &lt; 0,2), Ca 9 mg/dl, Na 123,8, K 4,97, bicarbonato 21,1 mEq/l, pH 7.372. En orina: 200 eritrocitos/&#181;l, proteinuria negativa, densidad 1.010, leucocitos negativo, Na 48,6, K 19,99 mEq/l y Cr 52 mg/dl. Un estudio posterior de la orina detect&#243; proteinuria 100 mg/dl y solamente 7-8 hemat&#237;es/c en sedimento manual. En la exploraci&#243;n f&#237;sica se constat&#243; hipotensi&#243;n (80/50 mm Hg), auscultaci&#243;n card&#237;aca y pulmonar normales, no edemas perif&#233;ricos ni empastamiento de masas musculares, pero s&#237; p&#233;rdida de fuerza en musculatura proximal y distal de extremidades superiores e inferiores. La ecograf&#237;a renal mostr&#243; ri&#241;ones de tama&#241;o reducido (9,6 cm) sin dilataci&#243;n de v&#237;a urinaria. Se procedi&#243; a realizar expansi&#243;n de volumen, mejorando las cifras tensionales y observando un incremento de la diuresis de 1.600 ml/d&#237;a a 3-3.500 ml/d&#237;a. Setenta y dos horas despu&#233;s la anal&#237;tica era: urea 337, Cr 5,2, &#225;cido &#250;rico 10,3, calcio 11,1, f&#243;sforo 5,32, colesterol 151, TGD 202, glucosa 115, bilirrubina total 0,54 y directa 0,01 mg/dl, Na 134, K 4,57, bicarbonato 23 mEq/l, GOT 254, GPT 123, f. alcalina 66, GGTP 22 UI/l, CPK 7.572 y LDH 1.065, amilasa 116 UI/l, alb&#250;mina 38,6 g/l. Las enzimas musculares descendieron progresivamente a la vez que la funci&#243;n renal comenz&#243; a mejorar. La anal&#237;tica alta, tras 6 d&#237;as, fue: urea 190, Cr 2,8, calcio 9,7, f&#243;sforo 3,34, &#225;cido &#250;rico 7,9 mg/dl, Na 137, K 4,12 mEq/l, GOT 194, GPT 133, f. alcalina 21, GGTP 21, CPK 3.461, LDH 1.144 UI/l, mioglobina 749, troponina I 0,028 y CPK-MB 44,2 ng/ml. Caso 2 Var&#243;n de 60 a&#241;os con antecedentes de aterosclerosis sist&#233;mica, aneurisma a&#243;rtico abdominal infrarrenal, isquemia cr&#243;nica de extremidades inferiores, HTA vasculorrenal, insuficiencia renal cr&#243;nica (Cr 2,5 y urea 124 mg/dl) por nefropat&#237;a isqu&#233;mica, con ri&#241;&#243;n derecho atr&#243;fico y ri&#241;&#243;n izquierdo que fue sometido a angioplastia; incidentaloma suprarrenal derecho, osteoporosis. Estaba en trata- RABDOMIOLISIS Y FRA POR ESTATINAS miento para la hipercolesterolemia con simvastatina (10 mg/noche) desde hac&#237;a 3 a&#241;os. Ingresado 1 mes antes por debilidad y dolores musculares en extremidades inferiores de caracter&#237;sticas mec&#225;nicas, no observando alteraciones en reflejos osteotendinosos. En la radiolog&#237;a presentaba espondilartrosis importante siendo remitido a traumatolog&#237;a. All&#237; se cataloga como lumboci&#225;tica derecha y se solicita RMN para descartar estenosis del canal medular. Prescriben analg&#233;sicos e indometacina. Acude de nuevo por debilidad generalizada, con mejor&#237;a en los dolores &#243;seos, encontrando en anal&#237;tica transaminasas normales, hiperuricemia (11,3 mg/dl) y funci&#243;n renal algo peor (Cr 2,83 y urea 183 mg/dl). Una semana m&#225;s tarde se ingresa por deterioro de su estado general, dolores musculares m&#225;s intensos y debilidad generalizada, encontrando en anal&#237;tica un nuevo deterioro de la funci&#243;n renal (Cr 3,9 y urea 307 mg/dl). En la exploraci&#243;n: mal estado general, auscultaci&#243;n card&#237;aca r&#237;tmica y respiratoria con crepitantes basales, no visceromegalias, masas musculares fl&#225;ccidas y no tumefactas, con dolor en b&#237;ceps y cintura escapular derecha, con fuerza 4/5 proximal y 5/5 distal, con reflejos conservados; edema periorbitario discreto pero no pedio ni pretibial. En la anal&#237;tica: colesterol 234, TGD 448, &#225;cido &#250;rico 11, Ca 8,8, P 7,34 mg/dl, alb&#250;mina 29 g/l, CPK 10.586, LDH 1.246, amilasa 523, GOT 339, GPT 105, GGTP 104, f. alcalina 252 UI/l, leucocitos 10.110/&#181;l (88,6% N, 3,3% L), plaquetas 319.000/&#181;l, Hb 9,7 g/dl y Hto 29,3%, Na 131, K 5,46, bicarbonato 19 mEq/l, pH 7.34, VSG 93 mm PCR 77 mg/l. En la orina: Na 13,5, K 48,1 mEq/l, urea 1.221 y Cr 50 mg/dl, con diuresis 1.550 ml/d&#237;a; sedimento manual negativo, con tira 250 hemat&#237;es/&#181;l. La inmunolog&#237;a fue negativa, incluyendo ENAs (anti-Jo y PM). Se someti&#243; a expansi&#243;n moderada de volumen mostrando inicialmente una diuresis equilibrada (1.550 ml/24 h) con posterior descenso acompa&#241;ando a hipotensi&#243;n progresiva, por lo que se redujo el aporte de fluidos y se increment&#243; la administraci&#243;n de furosemida para mejorar la diuresis (2.400 ml/24 h). El estudio electrofisiol&#243;gico de miembros inferiores encontr&#243; disminuci&#243;n de la velocidad de conducci&#243;n nerviosa y baja amplitud de potenciales evocados, tanto motores como sensitivos, expresi&#243;n de una leve neuropat&#237;a desmielinizante axonal mixta, sin lesi&#243;n muscular primaria ni secundaria en extremidades inferiores. La anal&#237;tica tras 7 d&#237;as de ingreso: urea 184, Cr 3,19, calcio 7,6, P 9,7, &#225;cido &#250;rico 9, colesterol 164, TGD 189, bilirrubina total 0,49 y directa 0,4 mg/dl, alb&#250;mina 23 g/l; Na 125, K 3,99 mEq/l, Hb 8,6 g/dl, Hto 26,6%, leucocitos 15.200/&#181;l (90,6% N 2% L), plaquetas 340.000/&#181;l; CPK 10.097, LDH 1.396, amilasa 427, GOT 379, GPT 126, GGTP 171, F. alcalina 383 UI/l, VSG 99 mm. Dos d&#237;as m&#225;s tarde sufre dolor tor&#225;cico retroesternal y disnea creciente lo que obliga a su traslado a la UCI, en donde se intuba y somete a ventilaci&#243;n mec&#225;nica. Se realiza TAC para descartar aneurisma disecante encontrando datos compatibles con edema agudo de pulm&#243;n. Se coloca cat&#233;ter femoral derecho y se inicia ultrafiltraci&#243;n, tras lo que se introduce un cat&#233;ter de Swan-Ganz mostrando PCP 17 mm Hg. Se inicia dopamina y posteriormente noradrenalina para mejorar la situaci&#243;n hemodin&#225;mica. La anal&#237;tica un d&#237;a m&#225;s tarde: urea 154, Cr 2.77, calcio 8, P 2,69, bilirrubina directa 1,91, total 1,92 mg/dl, GOT 178, GPT 79, CPK 2.942, LDH 1.656 UI/l, serolog&#237;a infecciosa negativa. En los d&#237;as siguientes evoluciona con fracaso multiorg&#225;nico por lo que se inicia hemofiltraci&#243;n venovenosa continua. Se realiza biopsia muscular para descartar poliomiositis encontrando hallazgos inespec&#237;ficos. El paciente desarrolla insuficiencia respiratoria progresiva falleciendo 8 d&#237;as m&#225;s tarde de un cuadro s&#233;ptico. DISCUSI&#211;N Las estatinas constituyen en la actualidad los hipolipemiantes m&#225;s prescritos lo que ha permitido disponer de una amplia experiencia cl&#237;nica sobre su eficacia y efectos adversos. Entre los publicados destacan por su importancia la presencia de hepatitis colost&#225;tica 2, 11, pancreatitis aguda 12, 13 y especialmente la observaci&#243;n de miopat&#237;a o de rabdomiolisis dependiendo del grado de afectaci&#243;n 8. A pesar de que peri&#243;dicamente se publica alg&#250;n caso de toxicidad muscular, su incidencia global es baja, cifr&#225;ndose en grandes poblaciones en tasas inferiores al 1% 14 e incluso alrededor de 1/1.000 2, 15. Cursa en forma de mialgias centradas sobre todo en miembros inferiores, con fatigabilidad f&#225;cil, acompa&#241;&#225;ndose en ocasiones de movimientos enzim&#225;ticos m&#225;s o menos llamativos, llegando incluso a adquirir el rango de verdadera rabdomiolisis con CPK superiores a 10.000 UI/l. En la mayor&#237;a de los casos no comporta mayor trascendencia, normaliz&#225;ndose las enzimas musculares en el plazo de una a dos semanas de retirada la estatina8, 10. Pero en algunos casos la rabdomiolisis conlleva un deterioro de la funci&#243;n renal que puede alcanzar el grado de fracaso renal agudo con requerimientos de di&#225;lisis. Esta complicaci&#243;n ha sido descrita pr&#225;cticamente con todas las estatinas. Normalmente la funci&#243;n renal se recupera a los niveles previos al cabo de 1-2 semanas. Nuestro primer caso curs&#243; con un fracaso 311 F. J. BORREGO y cols. renal agudo que se recuper&#243; con fluidoterapia y medidas conservadoras. El segundo caso evolucion&#243; de forma m&#225;s t&#243;rpida, cursando con hiperamilasemia aunque sin signos cl&#237;nicos de pancreatitis aguda y desarrollando un deterioro de la funci&#243;n renal paulatino. La edematizaci&#243;n del paciente condujo a una insuficiencia card&#237;aca que motiv&#243; finalmente la instauraci&#243;n de hemodi&#225;lisis. Se han se&#241;alado varios factores de riesgo para el desarrollo de toxicidad muscular por estatinas: disfunci&#243;n hep&#225;tica, insuficiencia renal cr&#243;nica, hipotiroidismo, edad avanzada o infecciones severas. Algunos f&#225;rmacos tambi&#233;n se han asociado al desarrollo de rabdomiolisis con las estatinas como son la eritromicina 12, claritromicina y azitromicina 7 ciclosporina 16, antif&#250;ngicos, etc. La raz&#243;n para explicar tal interacci&#243;n es que dichos f&#225;rmacos comparten el citocromo P450-3A4 como v&#237;a de metabolismo 17, lo que favorecer&#237;a un ac&#250;mulo de metabolitos activos de estatinas como la lovastatina, simvastatina, cerivastatina y atorvastatina. Sin embargo, la toxicidad muscular tambi&#233;n est&#225; descrita con la pravastatina que no se acumula por emplear otro citocromo para su metabolismo 17, 18, y con la cerivastatina que tiene dos v&#237;as de eliminaci&#243;n 19, por lo que el mecanismo debe ser diferente. La toxicidad muscular al asociar fibratos y estatinas ha sido recogida con frecuencia, por ejemplo con lovastatina 8, cerivastatina 9 y gemfibrozil. Ambos productos emplean diferentes v&#237;as para su metabolismo, por lo que su toxicidad conjunta no se debe a un incremento de los niveles de estatinas 20. Es m&#225;s, parece que cada producto tendr&#237;a una toxicidad muscular intr&#237;nseca diferente, de manera que simvastatina y lovastatina ser&#237;an m&#225;s t&#243;xicas que la pravastatina 21. La diferente hidrosolubilidad se destac&#243; inicialmente como un factor que influir&#237;a en la toxicidad muscular, se&#241;al&#225;ndose que aqu&#233;llas m&#225;s hidrosolubles (pravastatina) tendr&#237;an una menor incidencia de efectos adversos, situaci&#243;n que al final no se ha demostrado. En el primer paciente se inici&#243; el tratamiento con pravastatina inmediatamente despu&#233;s de suspender el bezafibrato. Dicho hipolipemiante, s&#243;lo o asociado a una estatina, es capaz de causar rabdomiolisis, por lo que ante insuficiencia renal se recomiendan dosis inferiores a las que nosotros hemos empleado 22. Hemos preferido atribuir la toxicidad muscular a la estatina puesto que llevaba tiempo en tratamiento con bezafibrato, sin efectos adversos y coincide en el tiempo la introducci&#243;n de la pravastatina y el desarrollo del cuadro, en un momento en que las concentraciones musculares del bezafibrato se encontraban te&#243;ricamente en descenso. La asociaci&#243;n de fibratos y estatinas no se considera pros312 crita y puede utilizarse cuando sea necesario sin miedo a causar miopat&#237;a. Por ejemplo, entre 389 pacientes con hipercolesterolemia familiar combinada a los que se administr&#243; pravastatina o simvastatina asociadas a gemfibrozil o ciprofibrato, solamente se detect&#243; 1,3% con hipertransaminasemia importante y ninguno curs&#243; con toxicidad muscular 23. La existencia de insuficiencia renal altera el metabolismo de las estatinas de manera diferente seg&#250;n el producto considerado, lo que obliga a recomendar una reducci&#243;n de la dosis a administrar por acumulaci&#243;n de metabolitos activos24. La pravastatina se acumula en la insuficiencia renal 25 no ocurriendo as&#237; con la atorvastatina 26. En pacientes en hemodi&#225;lisis la eliminaci&#243;n de la pravastatina est&#225; compensada, por lo que no es preciso el ajuste de dosis 27. En pacientes en di&#225;lisis peritoneal se ha mostrado la seguridad a dosis bajas de simvastatina 3 y de atorvastatina 4. Sin embargo, se observ&#243; persistencia del efecto hipolipemiante unos dos meses tras suspender la simvastatina, lo que sugerir&#237;a un ac&#250;mulo o persistencia de sus metabolitos activos 3. La atorvastatina ha sido empleada hasta dosis de 40-80 mg en algunos pacientes en di&#225;lisis peritoneal sin recoger efectos adversos a corto plazo 4. Otra poblaci&#243;n de riesgo son los pacientes con trasplante de &#243;rganos, ya que es frecuente que muchos inmunosupresores comparten v&#237;as metab&#243;licas de otros productos. La fluvastatina 6 y la pravastatina 18 no alteran la farmacocin&#233;tica de la ciclosporina por lo que ser&#237;an m&#225;s recomendables que la lovastatina, que s&#237; se acumula por efecto de la ciclosporina 18. En general se recomienda comenzar con la dosificaci&#243;n m&#225;s baja de la estatina y esperar m&#225;s tiempo antes de incrementar la dosis. La simvastatina a dosis de 5 mg fue empleada en 51 trasplantados renales recogiendo solamente dos casos de miopat&#237;a y observando un descenso del 20% en el colesterol total y del 29% en LDL s&#233;ricas 5. Tras la instauraci&#243;n de una estatina a un paciente con insuficiencia renal, se deben monitorizar las enzimas hep&#225;ticas y musculares en los primeros meses y siempre que se proceda a un incremento de dosis. En menos de un 5% de casos se observar&#225;n peque&#241;os movimientos en las transaminasas y CPK, normalmente por debajo de 3 veces el rango de normalidad, no debiendo entonces otorgarles trascendencia alguna. Tras la monitorizaci&#243;n inicial no es preciso realizar determinaciones peri&#243;dicas ya que no permiten predecir si existir&#225; o no toxicidad en el futuro. Cuando &#233;sta surge se produce de manera s&#250;bita y sin ir precedida de elevaciones cr&#243;nicas de la CPK 28. Tampoco se puede establecer un per&#237;odo de seguridad inicial pasado el cual ya no se producir&#225; toxicidad. De hecho se han descrito casos RABDOMIOLISIS Y FRA POR ESTATINAS de miopat&#237;a tras a&#241;os de estar tomando una estatina 10 o un fibrato 22, sin muchas veces poder identificar una causa clara desencadenante 10, 22. En resumen, en pacientes con insuficiencia renal en tratamiento con una estatina, se debe ser consciente de que s&#237;ntomas tan vagos como debilidad generalizada o mialgias en las pantorrillas, pueden ser manifestaciones iniciales de toxicidad muscular, debiendo detectarla antes de que evolucione con mayores complicaciones. La prescripci&#243;n de f&#225;rmacos que puedan alterar la funci&#243;n renal en alg&#250;n grado o que puedan interaccionar con las estatinas, debe ponernos en guardia ante la posibilidad de desarrollar alg&#250;n grado de toxicidad. En caso de que ocurra, hay que decir tambi&#233;n que no impide ensayar m&#225;s adelante el tratamiento con otra estatina, teniendo eso s&#237; la precauci&#243;n de comenzar con dosis m&#225;s bajas. BIBLIOGRAF&#205;A 1. Pedersen TR, Berg K, Cook TJ, Faergeman O, Haghfelt T, Kjekshus J, Miettinen T, Musliner TA, Olsson AG, Pyorala K, Thorgeirsson G, Tobert JA, Wedel H, Wilhelmsen L: Safety and tolerability of cholesterol lowering with simvastatin during 5 years in the Scandinavian Simvastatin Survival Study. Arch Intern Med 156 (18): 2085-92, 1996. 2. Boccuzzi SJ, Bocanegra TS , Walker FJ, Shapiro DR, Keegan ME: Long-term safety and efficacy profile of simvastatin. Am J Cardiol 68 (11): 1127-31, 1991. 3. Akcicek F, Ok E, Duman S, Kursad S, Unsal A, Alev M, Atabay G, Basci A: Lipid-lowering effects of simvastatin and gemfibrozil in CAPD patients: a prospective cross-over study. Adv Perit Dial 261-5, 1996. 4. Hufnagel G, Michel C, Vrtovsnik F, Queffeulou G, Kossari N, Mignon F: Effects of atorvastatin on dyslipidaemia in uraemic patients on peritoneal dyalisis. Nephrol Dial Transplant 15 (5): 684-88, 2000. 5. Lepre F, Rigby R, Hawley C, Saltissi D, Brown A, Walsh Z: A double-blind placebo controlled trial of simvastatin for the treatment of dyslipidaemia in renal allograft recipients. Clin Transplant 13 (6): 520-5, 1999. 6. Goldberg R, Roth D: Evaluation of fluvastatin in the treatment of hypercholesterolemia in renal transplant recipients taking cyclosporine. Transplantation 62 (11): 1559-64, 1996. 7. Grunden JW, Fisher KA: Lovastatin-induced rhabdomyolysis possibly associated with clarithromycin and azithromycin. Ann Pharmacother 31 (7-8): 859-863, 1997. 8. Pierce LR, Wysowski DK, Gross TP: Myopathy and rhabdomyolysis associated with lovastatin-gemfibrozil combination therapy. JAMA 264 (1): 71-5, 1990. 9. Pogson GW, Kindred LH, Carper BG: Rhabdomyolysis and renal failure associated with cerivastatin-gemfibrozil combination therapy. Am J Cardiol 83 (7): 1146, 1999. 10. Biensenbach G, Janko O, Stuby U, Zazgornik J: Myoglobinuric renal failure due to long-standing lovastatin therapy in a patient with pre-existing chronic renal insufficiency. Nephrol Dial Transplant 11 (10): 2059-60, 1996. 11. Grimbert S, Pessayre D, Degott C, Benhamou JP: Acute hepatitis induced by HMG-CoA reductase inhibitor, lovastatin. Dig Dis Sci 39 (9): 2032-3, 1994. 12. Wong PW, Dillard TA, Kroenke K: Multiple organ toxicity from addition of erythromycin to long-term lovastatin therapy. South Med J 91 (2): 202-5, 1998. 13. Ramdani M, Schmitt AM, Liautard J, Duhamel O, Legroux P, Gislon J, Pariente EA, Agay D, Faure D: Simvastatin-induced acute pancreatitis: two cases. Gastroenterol Clin Biol 15 (12): 986, 1991. 14. Glueck CG, Oakes N, Speirs J, Tracy T, Lang J: Gemfibrozillovastatin therapy for primary hyperlipoproteinemias. Am J Cardiol 70 (1): 1-9, 1992. 15. Wanner C: HMG-CoA reductase inhibitor treatment in renal insufficiency. Nephrol Dial Transplant 11 (10): 1951-2, 1996. 16. Corpier CL, Jones PH, Suki WN, Lederer ED, Quinones MA, Schmidt SW, Young JB: Rhabdomyolysis and renal injury with lovastatin use. Report of two cases in cardiac transplant recipients. JAMA 260 (2): 239-41, 1988. 17. Corsini A, Bellosta S, Baetta R, Fumagalli R, Paoletti R, Bernini F: New insights into the pharmacodinamic and pharmacokinetic properties of statins. Pharmacol Ther 84 (3): 413-28, 1999. 18. Olbricht C, Wanner C, Eisenhauer T, Liem V, Doll R, Boddaert M, O'Grady P, Krekler M, Mangold B, Christians U: Accumulation of lovastatin, but nor pravastatin, in the blood of cyclosporine-treated kidney graft patients after multiple does. Clin Pharmacol Ther 62 (3): 311-21, 1997. 19. Guyton JR, Dujovne CA, Illingworth DR: Dual hepatic metabolism of cerivastatin-clarifications. Am J Cardiol 84 (4): 497, 1999. 20. Gruer PJK, Vega JM, Mercuri MF, Dobrinska M, Tobert JA: Concomitant use of cytochrome P450 3A4 inhibitors and simvastatin. Am J Cardiol 84: 811-815, 1999. 21. Gadbut AP, Carusso AP, Galper JB: Differential sensitivity of C2-C12 striated muscle cells to lovastatin and pravastatin. J Mol Cell Cardiol 27 (10): 2397-402, 1995. 22. P&#233;rez P&#233;rez AJ, Moreiras M, Sobrado A, Pazos B: Rhabdomiolisis por fibratos en pacientes ur&#233;micos. Nefrolog&#237;a XIV (4): 506-7, 1994. 23. Athyros VG, Papageorgiou AA, Hatzikonstandinou HA, Didangelos TP, Carina MV, Kranitsas DF, Kontopoulos AG: Safety and efficacy of long-term statin-fibrate combinations in patients with refractory familial combined hyperlipidemia. Am J Cardiol 80 (5): 608-613, 1997. 24. Querin S, Lambert R, Cusson JR, Gregoire S, Vickers S, Stubbs RJ, Sweany AE, Larochelle P: Single-does pharmacokinetics of 14C-lovastatin in chronic renal failure. Clin Pharmacol Ther 50 (4): 437-41, 1991. 25. Motell&#243;n JL, S&#225;nchez Tomero JA, Bernis C, Gruss E, Mu&#241;oz de Bustillo E, Sanz P, Fern&#225;ndez A, Barril B, &#193;lvarez V, Traver JA: Tratamiento con pravastatina en pacientes hipercolesterol&#233;micos con nefropat&#237;a. Nefrolog&#237;a XV 94): 335-342, 1995. 26. Stern RH, Yang BB, Horton M, Moore S, Abel RB, Olson SC: Renal dysfunction does not alter the pharmacokinetics of LDL-cholesterol reduction of atorvastatin. J Clin Pharmacol 37 (9): 816-9, 1997. 27. Gehr TW, Sica DA, Slugg PH, Hammett JL, Raymond R, Ford NF: The pharmacokinetics of pravastatin in patients on chronic hemodialysis. Eur J Clin Pharmacol 53 (2): 117-21, 1997. 28. Grundy SM: Consensus statement: role of therapy with &#171;statins&#187; in patients with hypertriglyceridemia. Am J Cardiol 81 (Supl. 4A): 1B-6B, 1998. 313 		</div>&#13;
	