<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 Insuficiencia renal aguda y nefritis intersticial inducida por rifampicina. Un comentario al respecto P. L. Santacruz, F. Ag&#252;ero, M. E. Le&#243;n y Z. C&#243;rdoba Servicio de Nefrolog&#237;a. Hospital Central de Maracay. Maracay. Estado Aragua. Venezuela. Sr. Director: La nefritis intersticial aguda (NIA) es una reacci&#243;n idiosincr&#225;sica rara que ocurre en una peque&#241;a proporci&#243;n de pacientes expuestos a una medicaci&#243;n particular 1, 2. La mayor&#237;a de los casos relacionados con el empleo de rifampicina han desarrollado &#233;sta en el curso de terap&#233;utica intermitente o despu&#233;s de un lapso de tratamiento sin eventualidades 1-4. El manejo de un caso en este servicio quien desarrollara insuficiencia renal aguda (IRA) tras el uso de rifampicina requiriendo tratamiento dial&#237;tico y la aparici&#243;n reciente de una publicaci&#243;n europea al respecto 5 motiva la presente comunicaci&#243;n. Un paciente masculino, blanco de 49 a&#241;os de edad, de profesi&#243;n m&#233;dico con antecedentes de tuberculosis pulmonar y &#243;sea diagnosticadas y tratadas en 1994 con rifampicina entre otras drogas antituberculosas durante 12 meses, comienza a presentar en septiembre 2000, sudoraci&#243;n nocturna y dolores &#243;seos decidiendo por autoprescripci&#243;n reiniciar terap&#233;utica con rifampicina 600 mg diarios per os. Al segundo d&#237;a tiene temblores y escalofr&#237;os con fiebre y erupci&#243;n cut&#225;nea pruriginosa generalizada, observando adem&#225;s la aparici&#243;n de tinte ict&#233;rico con orinas oscuras por lo que acude a este centro en busca de atenci&#243;n m&#233;dica, donde de inmediato es suspendida la rifampicina. Los ex&#225;menes de laboratorio mostraban anemia moderada con eosinofilia, recuento plaquetario normal e incremento de bilirrubina s&#233;rica tanto en su forma directa como indirecta y las enzimas hep&#225;ticas (ALT y AST) exhib&#237;an elevaci&#243;n moderada. La creatinina s&#233;rica y el BUN incrementaron progresivamente. La diuresis oscil&#243; entre los 1.600 y 2.700 ml/24 horas y el examen de orina revelaba prote&#237;nas ++, microhematuria, leucocituria con eosinofiluria, cilindros hem&#225;ticos y ligera glucosuria. El d&#233;bito urinario de prote&#237;nas en recolecci&#243;n de 24 horas fue de 0,8 g. No se pracCorrespondencia: Dr. Pedro L. Santacruz Apdo. Postal 4536 CP 2101 Maracay, Estado Aragua Venezuela E-mail: plsantacruz@cantv.net tic&#243; dosificaci&#243;n de anticuerpos rifampicina-dependientes. Dos semanas despu&#233;s de su ingreso la creatinina era de 13 mg/dl decidi&#233;ndose iniciar tratamiento con hemodi&#225;lisis y practicar biopsia renal. El enfermo requiri&#243; 8 sesiones de hemodi&#225;lisis al tiempo que la histolog&#237;a mostraba nefritis intersticial con acentuado edema e infiltrado inflamatorio mononuclear, peritubular y perivascular sin cambios estructurales del glom&#233;rulo o evidencia de necrosis tubular. Tampoco se encontraron dep&#243;sitos de inmunoglobulinas. No se utiliz&#243; como terap&#233;utica esteroides ni inmunosupresores. El paciente recupera funci&#243;n renal normal (creatinina &lt; 1,5 mg/dl) a las nueve semanas de evoluci&#243;n. En una revisi&#243;n de la literatura De Vriese y cols. 3 encuentran 48 casos de IRA relacionados con rifampicina y de ellos s&#243;lo 5 ten&#237;an NIA, mientras que Covic y cols., encuentran 55 casos previamente publicados y describen los hallazgos de 60 nuevos pacientes 4. La evoluci&#243;n y desenlace satisfactorio en el paciente aqu&#237; presentado concuerdan tambi&#233;n con el diagn&#243;stico de NIA por rifampicina 1, 2, 4. No obstante, Bordin y cols., informan de un enfermo de 26 a&#241;os de edad con NIA por rifampicina y desenlace fatal por necrosis hep&#225;tica fulminante asociada 6. Aunque un ejemplo no hace la regla, este caso parece apoyar que la prescripci&#243;n de esteroides e inmunosupresores es innecesaria como tratamiento de esta situaci&#243;n cl&#237;nica. BIBLIOGRAF&#205;A 1. Meyers CM: Acute interstitial nephritis. En: Greenberg A (ed.). Primer on Kidney Diseases. 2nd edit. NFK Academic Press, 277282, Toronto, 1998. 2. Neilson EG: Pathogenesis and therapy of interstitial nephritis. Kidney Int 35: 1257-1270, 1989. 3. De Vriese AS, Robbrecht DL, Vanholder RC, Vogelaers DP, Lameire LH: Rifampicin-associated acute renal failure; pathophysiology, immunologic and clinical features. Am J Kidney Dis 31: 108-115, 1998. 4. Covic A, Goldsmith DA, Segall L, Stoicescu C, Lungu S, Velevat C, Covic M: Rifampicin-induced acute renal failure: a series of 60 patients. Nephrol Dial Transplant 13: 924-929, 1998. 5. Bassilios N, Vantelon C, Baumelou A, Deray G: Continuous rifampicin administration inducing acute renal failure. Nephrol Dial Transplant 16: 190-191, 2001. 6. Bordin V, Fabbian F, Cocco P, Di Landro D, Catalao C: Tuberculostatic treatment-an unusual care of renal failure. Nephrol Dial Transplant 15: 282-283, 2000. 323 		</div>&#13;
	