<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 Tuberculosis ileocecal en hemodi&#225;lisis simulando un carcinoma de colon S. Garc&#237;a Marcos, F. J. Borrego, J. M. Mart&#237;nez de la Victoria*, C. S&#225;nchez Perales, M. J. Garc&#237;a Cort&#233;s, P. P&#233;rez del Barrio, L. Parras** y V. P&#233;rez Ba&#241;asco Servicio de Nefrolog&#237;a. Anatom&#237;a Patol&#243;gica* y de Microbiolog&#237;a**. Hospital General de Especialidades &#171;Ciudad de Ja&#233;n&#187;. Ja&#233;n. RESUMEN La tuberculosis de localizaci&#243;n extrapulmonar es m&#225;s frecuente en pacientes en hemodi&#225;lisis que en la poblaci&#243;n general. Presentamos un caso de tuberculosis intestinal ileocecal que debut&#243; con rectorragia y posteriormente con fiebre y dolor abdominal. En la exploraci&#243;n radiol&#243;gica se encontr&#243; una tumoraci&#243;n en ciego y fue intervenido con el diagn&#243;stico de carcinoma de colon, no remitiendo por tanto muestras para cultivo. El examen anatomopatol&#243;gico revel&#243; la presencia de granulomas no caseosos de aspecto tuberculoide. La tinci&#243;n de Ziehl-Neelsen permiti&#243; orientar la etiolog&#237;a al descubrir bacilos &#225;cido-alcohol resistentes en muestras quir&#250;rgicas conservadas en parafina y en muestras de mucosa obtenidas por colonoscopia. El tratamiento con isoniacida, rifampicina y pirazinamida fue bien tolerado, dejando libre de s&#237;ntomas a la paciente. Si bien la localizaci&#243;n intestinal es rara se debe plantear como diagn&#243;stico diferencial ante un paciente con rectorragia, masa intestinal, ant&#237;genos tumorales normales y Mantoux positivo. La realizaci&#243;n de biopsias mediante colonoscopia, con b&#250;squeda de micobacterias mediante tinciones apropiadas permitir&#225; un diagn&#243;stico correcto. Palabras clave: Tuberculosis intestinal. Hemodi&#225;lisis. PSEUDOTOMORAL ILEOCECAL TUBERCULOSIS MIMICKING A COLON CARCINOMA IN A HEMODIALYSIS PATIENT SUMMARY Extrapulmonary tuberculosis is more frequent in hemodialysis patients than in the general population but intestinal localization is an unusual presentation of this infectious disease. We report a 60 year old patient on regular hemodialysis with intestinal tuberculosis masquerading as colon cancer. The patient presented with rectal bleeding, abdominal pain and fever and the radiological findings were compatible with ileocecal carcinoma. After surgery histological examination showed non-caseating granulomas but mycobacterial culture was not available. We performed a colonoscopy and ob- Recibido: 26-VI-2000. En versi&#243;n definitiva: 24-X-2000. Aceptado: 27-X-2000. Correspondencia: Dr. Francisco Jos&#233; Borrego Utiel Ronda de la Misericordia, 75 23009 Ja&#233;n E-mail: fborregou@senefro.org 314 TUBERCULOSIS ILEOCECAL PSEUDOTUMORAL EN HEMODI&#193;LISIS tained a biopsy of colonic mucosa for culture and other analyses. We identified acid-fast bacilli with Ziehl-Neelsen staining of formaldehyde preserved, paraffinembedded tissue from the hemicolectomy and the colonic mucosal biopsy. Treatment with isoniazid, rifampicin and pyrazinamide for nine months was successful and well tolerated. Intestinal tuberculosis is a rare entity that we must keep in mind in a patient with abdominal pain, unexplained fever, digestive bleeding and particularly with a positive tuberculin reaction. When culture is not possible we can obtain intestinal samples by colonoscopy and use appropriate staining of paraffin-embedded tissues. Key words: Intestinal tuberculosis. Hemodialysis. INTRODUCCI&#211;N La incidencia de tuberculosis (TB) en pacientes en hemodi&#225;lisis es 10-25 veces superior a la de la poblaci&#243;n general 1-3, siendo sus cifras variables dependiendo de los pa&#237;ses y de las zonas geogr&#225;ficas consideradas. En nuestro medio, por ejemplo, Garc&#237;a 2 la estim&#243; en 259 casos/100.000 frente a los 35 casos/100.000 para la poblaci&#243;n general, mientras que Moreiras 1 encontr&#243; 680 casos/100.000 frente a 21-27 casos/100.000 en la poblaci&#243;n general. Esta mayor incidencia se debe a la peor respuesta inmunitaria humoral y celular del paciente ur&#233;mico, que se traduce cl&#237;nicamente en la gran frecuencia con que estos pacientes son an&#233;rgicos frente al test de la tuberculina, a pesar de haber padecido la enfermedad 4-5. A esta pobre respuesta inmunitaria hay que sumar la frecuente localizaci&#243;n extrapulmonar que se observa en el 30-40% de los casos 5, 6 o incluso superior al 70% que se&#241;alan algunos autores 1, 2, afectando a meninges, cadenas ganglionares, pericardio, tejido &#243;seo y rara vez como afectaci&#243;n miliar 7. La localizaci&#243;n intestinal es muy rara y cuando est&#225; presente cursa con sintomatolog&#237;a inespec&#237;fica, llevando con frecuencia al diagn&#243;stico err&#243;neo de carcinoma de colon 8, 9. Presentamos un caso de TB ileocecal en una paciente en hemodi&#225;lisis que debut&#243; con rectorragia, dolor abdominal y hallazgos radiol&#243;gicos que condujeron a una intervenci&#243;n quir&#250;rgica bajo un diagn&#243;stico err&#243;neo. CASO CL&#205;NICO Mujer de 60 a&#241;os con insuficiencia renal cr&#243;nica terminal secundaria a poliquistosis renal del adulto en programa de hemodi&#225;lisis desde hac&#237;a 15 a&#241;os. Entre sus antecedentes personales destacaban: &#171;pleuritis&#187; no filiada en la infancia, s&#237;ndrome del t&#250;nel carpiano bilateral intervenido, anti-VHC+; episodios febriles aislados con cultivos negativos, atribuidos a quistes renales complicados y que motivaron el ingreso 3 a&#241;os antes. La paciente refer&#237;a inicialmente cuadro de dolor abdominal centrado en epigastrio y hemiabdomen izquierdo, v&#243;mitos y varias deposiciones diarreicas, a&#241;adi&#233;ndose horas m&#225;s tarde deposiciones mel&#233;nicas y con sangre roja. En la exploraci&#243;n f&#237;sica se objetiv&#243;: T&#170; 36,4 &#176;C, tensi&#243;n arterial 80/50 mmHg, mala perfusi&#243;n perif&#233;rica, dolor en hemiabdomen izquierdo y nefromegalia bilateral no dolorosa. En la anal&#237;tica del ingreso destacaba: VSG 21 mm, Hto 57,1%, Hb 17,5 g/dl, leucocitos 8.220/microl con 81,3% N, 7% L y 9% M, plaquetas 194.000/micromol, urea 52, creatinina 4, calcio 6,5 mg/dl, Na 136 y K 5,52 mEq/l. D&#237;as m&#225;s tarde la anal&#237;tica mostraba: Hb 8,9 g/dl, Hto 28,9%, CMV 79,5 fl, HCM 24,3 pg, VSG 66 mm 1.&#170; hora, urea 111, Cr 8,26, calcio 7,6, glucosa 84, colesterol 136, triglic&#233;ridos 116 mg/dl, GOT 11, GPT 15, fosfatasa alcalina 331, amilasa 64 UI/l, hierro 17 &#181;g/dl, ferritina 57 ng/ml, transferrina 206 mg/dl, saturaci&#243;n 6,6%, alb&#250;mina 3,21 y prote&#237;nas totales 6,3 g/dl. Tras estabilizar su situaci&#243;n hemodin&#225;mica y transfundir 2 concentrados de hemat&#237;es, se realiz&#243; endoscopia oral encontrando lesiones agudas de mucosa g&#225;strica. El dolor abdominal se centr&#243; posteriormente en fosa il&#237;aca derecha, acompa&#241;&#225;ndose de varios episodios de rectorragia y fiebre de 38,5-39,5 &#176;C que fue tratada con cefuroxima. Se practic&#243; enema opaco visualiz&#225;ndose estenosis en &#171;servilletero&#187; en colon ascendente y m&#250;ltiples defectos de repleci&#243;n en ciego, hallazgos compatibles con neoformaci&#243;n y componente inflamatorio sobrea&#241;adido. La TAC abdominal mostr&#243; engrosa315 S. GARC&#205;A MARCOS y cols. miento irregular de las paredes del ciego, con luz irregular, con engrosamiento de la fascia, sin desdibujamiento de planos grasos y sin adenopat&#237;as. La radiolog&#237;a de t&#243;rax fue normal. Las determinaciones de CEA (2 ng/ml) y -fetoprote&#237;na (1,8 ng/ml) fueron normales. Con el diagn&#243;stico inicial de carcinoma de colon se program&#243; la intervenci&#243;n, sufriendo entre tanto nuevos episodios de hemorragia digestiva con melenas y rectorragia que obligaron a transfundir en varias ocasiones. En la intervenci&#243;n, se encontr&#243; una tumoraci&#243;n en ciego con una ulceraci&#243;n y perforaci&#243;n de 4 cm muy adherida a la pared abdominal, con numerosos &#171;granos de mijo&#187; en peritoneo e imagen sugerente de varias met&#225;stasis sobre l&#243;bulo hep&#225;tico derecho y una ves&#237;cula biliar con hidrops. Se practic&#243; hemicolectom&#237;a derecha, con resecci&#243;n de 20 cm de &#237;leon terminal, anastomosis ileotransversa y colecistectom&#237;a, estableci&#233;ndose como diagn&#243;stico quir&#250;rgico carcinoma de ciego con carcinomatosis peritoneal. El estudio anatomopatol&#243;gico descubri&#243; numerosos granulomas no caseosos (fig. 1) en la tumoraci&#243;n de ciego, ganglios linf&#225;ticos del meso, &#237;leon (fig. 2), tejido adiposo peritoneal y periap&#233;ndice, as&#237; como linfadenitis granulomatosa tuberculoide en la pieza de colecistectom&#237;a, sin que se observaran datos de enfermedad neopl&#225;sica. Se realiz&#243; Mantoux que fue de 7 mm a las 48 horas, punci&#243;n-aspiraci&#243;n de m&#233;dula &#243;sea para cultivo y baciloscopias en esputo y heces que resultaron negativas. Al no disponer de tejido para cultivar, se realiz&#243; colonoscopia logrando biopsiar varias lesiones inflamatorias de la mucosa que fueron incluidas en formol y posteriormente te&#241;idas con Ziehl-Neelsen, visualizando bacilos &#225;cido-alcohol resistentes (BAAR). Se resca- Fig. 2.--Imagen de un granuloma tuberculoide compuesto centralmente de c&#233;lulas epitelioides, c&#233;lulas gigantes multinucleadas de tipo Langhans (flecha) y en la periferia por linfocitos (400 x Hematoxilina-Eosina). t&#243; a la vez tejido intestinal de la intervenci&#243;n fijado en formol e incluido en parafina, identificando tambi&#233;n BAAR con tinci&#243;n Zhiel-Nieelsen. Con el diagn&#243;stico de TB intestinal ileocecal se instaur&#243; tratamiento espec&#237;fico con isoniacida (300 mg/d&#237;a con 55 mg/d&#237;a de piridoxina), rifampicina (600 mg/d&#237;a) y pirazinamida (2,5 g/d&#237;as de di&#225;lisis) los dos primeros meses, continuando con isoniacida, piridoxina y rifampicina otros 4 meses. Doce meses despu&#233;s, estaba afebril, libre de s&#237;ntomas y no hab&#237;a sufrido complicaciones. La paciente se neg&#243; a repetirse la colonoscopia para confirmar la desaparici&#243;n de las lesiones granulomatosas intestinales. DISCUSI&#211;N La afectaci&#243;n digestiva de la TB se suele localizar en el 70-80% de los casos en la regi&#243;n ileocecal y colon ascendente, dada su mayor riqueza en agregados linfoides 9, 10. Los bacilos tuberculosos se suelen identificar primeramente en las gl&#225;ndulas de la mucosa intestinal y se extienden posteriormente a las placas de Peyer, dando lugar a una reacci&#243;n inflamatoria que puede traducirse en dos formas anatomopatol&#243;gicas b&#225;sicas; 1) forma ulcerada: cursa con necrosis colicuativa de los granulomas, formaci&#243;n de &#250;lceras con tub&#233;rculos en sus bordes que provocan estenosis de la luz intestinal o perforaci&#243;n, dando lugar a f&#237;stulas y/o abscesos que recuerdan a la enfermedad de Crohn. Puede cursar con masa palpable en fosa il&#237;aca derecha y dolor c&#243;lico por obstrucci&#243;n intestinal. La rectorragia y la perforaci&#243;n son raras. 2) Forma hipertr&#243;fica: mayor componente in- Fig. 1.--Se observa un granuloma (flecha) sobre la capa muscular de la pared del &#237;leon (100 x Hematoxilina-Eosina). 316 TUBERCULOSIS ILEOCECAL PSEUDOTUMORAL EN HEMODI&#193;LISIS flamatorio granulomatoso, desarrollo de tejido de granulaci&#243;n y fibrosis (forma hiperpl&#225;sica-cicatricial), originando una tumoraci&#243;n que estrecha la luz intestinal y que puede confundirse con un carcinoma 9, 10. Suele cursar con dolor abdominal de tipo c&#243;lico, h&#225;bito intestinal alternante y afectaci&#243;n general. El caso que presentamos se trata de una TB ileocecal pseudotumoral que confundi&#243; a los cirujanos y solamente el examen histol&#243;gico tras la intervenci&#243;n permiti&#243; realizar el diagn&#243;stico correcto. En algunas series esta situaci&#243;n llega a ocurrir en el 7080% de los casos 8, 11. La presencia de hemorragia digestiva puede ser el debut en algunos casos 12 como ocurri&#243; en nuestra paciente, si bien se considera una forma rara de evoluci&#243;n. La observaci&#243;n de fiebre elevada tampoco es propia de la tuberculosis, siendo debida probablemente en nuestro caso a la perforaci&#243;n intestinal encubierta, lo que explica la aparente buena respuesta del cuadro a antibi&#243;ticos. El cuadro inflamatorio tan d&#233;bil posibilita la afectaci&#243;n amplia de la pared intestinal 12 sin ir acompa&#241;ada de grandes signos generales que alerten acerca de lo que est&#225; sucediendo. El diagn&#243;stico de TB intestinal puede ser francamente dif&#237;cil en un paciente en di&#225;lisis. Habitualmente los cultivos de esputo y de heces son negativos, ya que las formas extrapulmonares y las lesiones intestinales no eliminan bacilos en abundancia. La prueba de la tuberculina suele ser negativa por la anergia cut&#225;nea del paciente en hemodi&#225;lisis 1, 4, 5, aunque en nuestro caso fue positiva si consideramos el consenso nacional sobre TB, que acepta como caso de infecci&#243;n valores superiores a 5 mm de induraci&#243;n en no vacunados 13. La radiolog&#237;a tor&#225;cica no muestra lesiones concomitantes en m&#225;s del 7080% de los casos 8, 10, 11. El diagn&#243;stico etiol&#243;gico fue posible empleando la tinci&#243;n de Ziehl-Neelsen sobre muestras fijadas en formol procedentes de la pieza quir&#250;rgica y de la biopsia de la mucosa del colon. La identificaci&#243;n de DNA de micobacteria mediante PCR en muestras de tejido potencialmente infectado da con mucha frecuencia resultados positivos 14. En caso de ascitis puede resultar de inter&#233;s la determinaci&#243;n de la adenosina-deaminasa que suele resultar elevada en caso de tuberculosis 15. La endoscopia es una medida exploratoria b&#225;sica a considerar por su naturaleza poco invasiva y muy orientadora. Permite la visi&#243;n de las lesiones ulceradas de distribuci&#243;n transversal junto con mucosa muy inflamatoria circundante, datos bastante orientadores de tuberculosis intestinal 10, 16. Tiene adem&#225;s la ventaja de facilitar la extracci&#243;n de muestras para cultivo y tinciones especiales, evitando as&#237; recurrir a la laparotom&#237;a e x p l o r a t o r i a 9, 10, 16. Las exploraciones radiol&#243;gicas muestran hallazgos no totalmente espec&#237;ficos. El enema opaco con doble contraste permite observar las &#250;lceras que suelen ser alargadas y de distribuci&#243;n transversal, con tendencia a formar luego estenosis con importante retracci&#243;n y formaci&#243;n de bolsillos y con mucha frecuencia a afectar a la v&#225;lvula ileocecal 17. La TAC abdominal puede mostrar zonas de estenosis o engrosamiento de la pared, obstrucci&#243;n intestinal, adherencias o presencia de f&#237;stulas, siendo la aparici&#243;n de adenopat&#237;as un car&#225;cter m&#225;s diferenciador de otras patolog&#237;as 18. El diagn&#243;stico diferencial debe plantearse inicialmente con el carcinoma de colon, con la enfermedad de Crohn o con otros procesos infecciosos. Para diferenciar las lesiones histol&#243;gicas de la enfermedad de Crohn se deben examinar con detalle los hallazgos histopatol&#243;gicos: tipo y frecuencia de granulomas, presencia o ausencia de &#250;lceras lineales, histiocitos epitelioides y microgranulomas 19-21. Un cuadro cl&#237;nico similar pueden darlo otros g&#233;rmenes menos frecuentes como las actinomicosis del tubo digestivo, para lo cual el examen histol&#243;gico y cultivo ser&#225;n de ayuda 22, 23. El tratamiento tuberculost&#225;tico habitual es eficaz 5, 9, 10. Debe iniciarse incluso sin confirmaci&#243;n bacteriol&#243;gica si hay un alto &#237;ndice de sospecha 9, 10. Todos los autores coinciden en su buen pron&#243;stico y en dejar la cirug&#237;a para resolver complicaciones como f&#237;stulas, obstrucciones o perforaciones intestinales 10. Por tanto, ante un paciente con una tumoraci&#243;n intestinal que vaya precedida de episodios de fiebre y febr&#237;cula o con antecedentes de tuberculosis, debe plantearse como diagn&#243;stico diferencial la presencia de una tuberculosis digestiva. Las exploraciones radiol&#243;gicas, especialmente la TAC, las determinaciones de CEA y la realizaci&#243;n de una endoscopia con biopsia y examen microbiol&#243;gico de los tejidos obtenidos, van a ser herramientas que ayudar&#225;n a orientar correctamente el caso, evitando acudir a una intervenci&#243;n quir&#250;rgica mutiladora si no hay necesidad. BIBLIOGRAF&#205;A 1. Moreiras M, Pazos B, Courel MA, P&#233;rez AJ, Cui&#241;a L, Gonz&#225;lez D&#237;az I, G&#225;ndara A, Sobrado JA, Gonz&#225;lez Rodr&#237;guez L: Tuberculosis en pacientes de di&#225;lisis. Nefrolog&#237;a 15 (6): 581-586, 1995. 2. Garc&#237;a Leoni ME, Martin Scapa C, Rodeo P, Valderr&#225;bano F, Moreno S, Bouza E: High incidence of tuberculosis in renal patients. Eur J Clin Microbiol Infect Dis 9 (4): 283-285, 1990. 3. Chia S, Karim M, Elwood RK, Fitzgerald JM: Risk of tuberculosis in dialysis patients: a population-based study. Int J Tuberc Lung Dis 2 (12): 989-91, 1998. 317 S. GARC&#205;A MARCOS y cols. 4. Woeltje KF, Mathew A, Rothstein M, Seiler S, Fraser VJ: Tuberculosis infection and anergy in hemodialysis patients. Am J Kidney Dis 31 (5): 848-852, 1998. 5. Al Homrany M: Successful therapy of tuberculosis in hemodialysis patients. Am J Nephrol 17 (1): 32-5, 1997. 6. Cengiz K: Increased incidence of tuberculosis in patients undergoing hemodialysis. Nephron 73 (3): 421-4, 1996. 7. Ruiz JA, Mart&#237;nez Pe&#241;uela JM, Mel&#233;ndez A, Rivero A: Tuberculosis miliar en hemodi&#225;lisis cr&#243;nica. Nefrolog&#237;a XVII (3): 264-265, 1997. 8. Wang HS, Chen WS, Su WJ, Lin JK, Lin TC, Jiang JK: The changing pattern of intestinal tuberculosis: 30 years' experience. Int J Tuberc Lund Dis 2 (7): 569-74, 1998. 9. Marshall JB: Tuberculosis of the gastrointestinal tract and peritoneum. Am J Gastroenterol 88 (7): 989-99, 1993. 10. Horvath KD, Whelan RL: Intestinal tuberculosis: return of an old disease. Am J Gastroenterol 93 (5): 692-6, 1998. 11. P&#233;rez del R&#237;o MJ, Fresno Forcelledo M, D&#237;az Iglesias JM, Veiga Gonz&#225;lez M, &#193;lvarez Prida E, Ablanedo P, Herrero Zapatero A: Tuberculosis intestinal, un diagn&#243;stico de sospecha dif&#237;cil. An Med Interna 16 (9): 469-472, 1999. 12. Watanabe T, Kudo M, Kayaba M, Shirane H, Tomita S, Orino A, Todo A, Chiba T: Massive rectal bleeding due to ileal tuberculosis. J Gastroenterol 34 (4): 525-9, 1999. 13. Grupo de trabajo para la tuberculosis: Consenso nacional para el control de la tuberculosis en Espa&#241;a. Med Clin 98 (1): 30-37, 1992. 14. Gan H, Ouyang Q, Bu H: Value of polymerase chain reaction assay in diagnosis of intestinal tuberculosis and diffe- 15. 16. 17. 18. 19. 20. 21. 22. 23. rentiation from Crohn's disease. Chin Med J Engl 108 (3): 215-220, 1995. Voight MD, Kalvaria I, Trey C: Diagnostic value of ascites adenosine deaminase in tuberculous peritonitis. Lancet 1 (8641): 751-754, 1989. Kim KM, Lee A, Choi KY, Lee KY, Kwak JJ; Intestinal tuberculosis clinicopathologic analysis and diagnosis by endoscopic biopsy. Am J Gastroenterol 93 (4): 606-9, 1998. Nakano H, Jaramillo E, Watanabe M, Miyachi I, Takahama K, Itoh M: Intestinal tuberculosis: findings on double-contrast barium enema. Gastrointest Radiol 17 (2): 108-14, 1992. Makanjuola D: Is it Crohn's disease or intestinal tuberculosis? CT analysis. Eur J Radiol 28 (1): 55-61, 1998. Pulimood AB, Ramakrishna BS, Durian G, Peter S, Patra S, Mathan VI, Mathan MM: Endoscopic mucosal biopsies are useful in distinguishing granulomatous colitis due to Crohn's disease from tuberculosis. Gut 45 (4): 537-541, 1999. Horvath KD, Whelan RL: Intestinal tuberculosis: return of an old disease. Am J Gastroenterol 93 (5): 692-696, 1998. Kim KM, Lee A, Choi KY, Kwak JJ: Intestinal tuberculosis: clinicopathologic analysis and diagnosis by endoscopic biopsy. Am J Gastroenterol 93 (4): 606-609, 1998. Weese WC, Smith IM: A study of 57 actinomyces over a 36year period. A diagnostic failure with good prognosis after treatment. Arch Intern Med 135 (12): 1562-8, 1975. Mast P, Vereecken L, Van Loon C, Hermans M: Actinomycosis of the ano-rectum: a rare infectious disease mimicking carcinomatosis. Acta Chir Belg 91 (3): 150-4, 1991. 318 		</div>&#13;
	