<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 3. 2001 CARTAS Hidronefrosis bilateral por &#171;Fungus ball&#187; R. Pazos*, J. Esteban, C. P&#233;rez y J. M. Otero Servicio de Nefrolog&#237;a y Servicio de Medicina Interna* Cristal Pi&#241;or Hospitais. Ourense. Sr. Director: Las infecciones f&#250;ngicas urinarias y entre ellas las del g&#233;nero c&#225;ndida han experimentado un incremento en los &#250;ltimos a&#241;os representando el 2% de las infecciones del tracto urinario 1. La mayor&#237;a de los episodios de candiduria yatrog&#233;nica son autolimitados, su persistencia a largo plazo o la presencia de balones de hongos en vejiga puede ser una complicaci&#243;n, especialmente en pacientes con diabetes mellitus, litiasis urinaria u obstrucci&#243;n 2. Presentamos un caso de infecci&#243;n de tracto urinario por c&#225;ndida que provoc&#243; insuficiencia renal aguda obstructiva por bezoar v&#233;sico-pieloureteral. Mujer de 23 a&#241;os, diab&#233;tica tipo I de 10 a&#241;os de evoluci&#243;n con inadecuado control basal y repercusi&#243;n microvascular (retinopat&#237;a, sin nefropat&#237;a conocida). Acude a urgencias, derivada de otro centro, por s&#237;ndrome general y anuria de 24 horas de evoluci&#243;n. Como antecedente, infecciones recidivantes de tracto urinario inferior en los &#250;ltimos 6 meses tratadas emp&#237;ricamente con m&#250;ltiples antibi&#243;ticos y en el &#250;ltimo mes AINES para control sintom&#225;tico. Asimismo refer&#237;a episodios de dolor inespec&#237;fico en hipogastrio acompa&#241;ados de &#171;bloqueo&#187; de la micci&#243;n que desaparec&#237;an con cambios posturales y emisi&#243;n de material &#171;algodonoso&#187; con la orina. En la exploraci&#243;n f&#237;sica se objetivaba deterioro del estado general con TA: 130/95 mm Hg, temperatura axilar de 36 &#176;C, sequedad y palidez mucocut&#225;nea, desnutrici&#243;n y dolor en hipogastrio sin signos de peritonismo ni evidencia de masas palpables. La pu&#241;opercusi&#243;n renal bilateral era negativa, con el resto de la exploraci&#243;n sin hallazgos significativos. En la anal&#237;tica destacaba anemia microc&#237;tica (Hbg 7,2 g, Hto 21% con Fe 75 &#181;g/ml, saturaci&#243;n 3%, ferritina 144 ng/ml), 10.700 leucocitos (75% neutr&#243;filos); glucosa 74 mg/dl, urea: 314 mg/dl Cr: 6,4 mg/dl, K+: 5,7 mEq/l, alb&#250;mina: 2,9 g/100 ml, Co3H- 19,5 mmol/l. En el sedimento de orina se objetiv&#243; leucocituria (40-50 leucos/campo), hematuria (30-40/campo), proteinuria 4 g/24 h con Na0 40 mEq/24 h y presencia de abundantes levaduras. Las serolog&#237;as de virus hepatitis B, C y VIH fueron negativas. El estudio radiol&#243;gico simple de t&#243;rax y abdomen fue normal. La ecograf&#237;a abdominal rutinaria detect&#243; ureterohidronefrosis bilateral con material s&#243;lido en regiones pi&#233;licas y tumoraci&#243;n vegetante vesical con posible contenido s&#243;lido de 6*5 cm (fig. 1). Se coloc&#243; cat&#233;ter vesical recuperado diuresis. Se inici&#243; cobertura antibi&#243;tica emp&#237;rica con fluconazol oral 100 mg/d&#237;a y ciprofloxacino oral 500 mg/12 horas con mejor&#237;a cl&#237;nica. Las citolog&#237;as urinarias seriadas fueron negativas para malignidad y en los urocultivos se aisl&#243; c&#225;ndida albicans sensible a fluconazol y Enterobacter sensible a ciprofloxacino. A las 72 horas se realiz&#243; cistoscopia para definir la lesi&#243;n vesical mostrando una masa algodonosa, m&#243;vil de 4*4 cm, realiz&#225;ndose en un segundo tiempo, con anestesia locorregional, litotricia y extracci&#243;n endosc&#243;pica. Los estudios microbiol&#243;gicos e histopatol&#243;gicos confirmaron la presencia de c&#225;ndida albicans. Correspondencia: Dra. Rosario Pazos A&#241;&#243;n R&#250;a Manuel Murgu&#237;a, 16 - 1.&#186; A 32005 Ourense Fig. 1.--Ecograf&#237;a abd&#243;mino-p&#233;lvica. Vejiga con tumoraci&#243;n vegetante de 6*4,7 cm. 319 J. J. BRAVO y cols. Al octavo d&#237;a del ingreso se procedi&#243; a la retirada de la sonda urinaria manteniendo la paciente diuresis, con recuperaci&#243;n paulatina de la funci&#243;n renal (creatinina: 2,8 mg/dl, urea 200 mg/dl). Los urocultivos de control fueron negativos. Fue alta hospitalaria al 10&#186; d&#237;a del ingresa con tratamiento antif&#250;ngico prolongado (fluconazol 100 mg/d&#237;a 6 semanas) con finalidad erradicadora, objetiv&#225;ndose en un control ecogr&#225;fico al mes de tratamiento la desaparici&#243;n del componente obstructivo de v&#237;as urinarias. DISCUSI&#211;N C&#225;ndida sp t&#237;picamente infecci&#243;n cl&#237;nica cuando existe inmunodepresi&#243;n; su patogenicidad se relaciona con el uso de antibi&#243;ticos, esteroides, neoplasias, diabetes mellitus con mal control basal, la desnutrici&#243;n y los m&#250;ltiples ciclos antibi&#243;ticos previos fueron los &#250;nicos factores de riesgo identificados en esta paciente; en ning&#250;n momento hab&#237;a sido sometida a instrumentaciones urol&#243;gicas. La formaci&#243;n de bezoares representa otra complicaci&#243;n infrecuente de la candidemia, resultado del agrupamiento de hifas o pseudohifas; siendo C. albicans el hongo m&#225;s aislado seguido de penicillium, aspergillus, mucor y torulopsis glabrata 4. Pueden localizarse en pelvis renal o vesical, produciendo c&#243;lico renal, obstrucci&#243;n ureteral o irritaci&#243;n-obstrucci&#243;n vesical 5 y deben sospecharse ante funguria persistente a pesar del tratamiento adecuado. El diagn&#243;stico se basa en el aislamiento de hongos en la orina positivos en el 100% de los casos 6, frente a un 50% de los hemocultivos positivos. En la TAC aparecen como masas &#171;tipo coliflor&#187; con opacidades separadas por l&#225;minas de aire, siendo de elecci&#243;n para el diagn&#243;stico la citoscopia y la ecograf&#237;a. El estudio histopatol&#243;gico confirma el diagn&#243;stico y plantea el diagn&#243;stico diferencial con litiasis, co&#225;gulos, tumores de la v&#237;a o restos de tejidos necrosados. Es interesante resaltar los excelentes resultados terap&#233;uticos de la cistoscopia, la instilaci&#243;n de anfotericina B por la nefrostom&#237;a percut&#225;nea 7 junto con la administraci&#243;n de fluconazol oral, un derivado imidaz&#243;lico de amplio espectro y de excelente tolerancia 8. El fluconazol alcanza niveles elevados (70-80%) en orina; siendo de elecci&#243;n cuando est&#225; comprometida la funci&#243;n renal, dado que la Anfotericina B provoca deterioro de la funci&#243;n renal en un 80% de los pacientes y su excreci&#243;n por orina es muy limitada. La mayor&#237;a de los autores se inclinan por la pielograf&#237;a anter&#243;grada y la colocaci&#243;n de una nefrostom&#237;a percut&#225;nea diagn&#243;stica 9 que permite la extracci&#243;n del &#171;fungus ball&#187; aunque con elevado riesgo de septicemia mic&#243;tica al inocular hongos en el torrente sangu&#237;neo. Tambi&#233;n se ha descrito un caso de bezoar que se resolvi&#243; s&#243;lo con anfotericina B y 5 flucitosina con diuresis forzada y sin la realizaci&#243;n de maniobras instrumentales 10. En nuestro caso dado lo discutible del manejo y ante la buena evoluci&#243;n cl&#237;nica inicial con actitud terap&#233;utica conservadora (antif&#250;ngicos sist&#233;micos combinados con la desobstrucci&#243;n cistosc&#243;pica y alcalinizaci&#243;n de la orina) se revalor&#243; a las 2 semanas la obstrucci&#243;n del tracto superior que hab&#237;a desaparecido por lo que se mantuvo tratamiento antif&#250;ngico sist&#233;mico s&#243;lo. El motivo de presentar este caso es doble 1) la inusual expresi&#243;n cl&#237;nica de la infecci&#243;n por c&#225;ndida y 2) el excelente resultado terap&#233;utico con el tratamiento antif&#250;ngico sist&#233;mico que evit&#243; la realizaci&#243;n de t&#233;cnicas instrumentales (nefrostom&#237;a percut&#225;nea) con reducci&#243;n de la morbilidad. BIBLIOGRAF&#205;A 1. Fisher JF, Chew WH, Shadomy S, Duma RJ, Mayhall CG, House WC: urinary tract infections due to Candida albicans. Rev Infect Dis 4: 1107-1118, 1982. 2. Eckstein CW, Kass: Anuria in a newborn secondary to bilateral ureteropelvis fungus balls. J Urol 127: 161-63, 1982. 3. Michigan S: Genitourinary fungal infections. J Urol 116: 390397, 1976. 4. Irby PB, Stoller ML, McAninch J: Fungal Bezoars of the upper urinary tract. J Urol 143: 447-51, 1990. 5. Harol DI, Koff SA, Kass EJ: Candida albicans fungus ball in bladder. Urology 9: 62-63, 1997. 6. Navarro J, Hidalgo L, Carcamo P, Jim&#233;nez J, Cozar JM, Garc&#237;a Mastres MJ y cols.: Candidiasis renal: tratamiento endosc&#243;pico percut&#225;neo del fungus ball pieloureteral. Arch Esp Urol 43: 543-549, 1990. 7. Men&#233;ndez V, Elia M, Llorens FJ, Gal&#225; JA, De Nova E: Tratamiento del fungus ball pi&#233;lico con cateterismo ureteral, fluconazol y alcalinizaci&#243;n de la orina. Actas Urol Esp 23: 167170, 1999. 8. Corbella X, Carratala J, Castells M: Fluconazole treatment in Torulopsis glabrata upper urinary tract infection causing ureteral obstruction. J urol 147: 1116, 1992. 9. S&#225;nchez M, Pastor J, San Juan de la Orden, Llopis B, Tarin M, Carrascosa V: Candidiasis del tracto urinario superior. A prop&#243;sito de un caso. Arch Esp Urol 49: 66-68, 1996. 10. Alkalay AI, Srugo I, Blifeld C, Komaiko MS, Pomerance JJ: Non invasive medical management of fungus ball uropathy in a premature infant. Am J Perinatol 8: 330-332, 1991. 320 		</div>&#13;
	