<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La rotura del m&#250;sculo papilar se asocia cl&#225;sicamente con una complicaci&#243;n mec&#225;nica del infarto agudo de miocardio (IAM) o con un traumatismo tor&#225;cico. La rotura espont&#225;nea de m&#250;sculo papilar es extremadamente rara y se atribuye a una necrosis aislada del m&#250;sculo relacionada, seg&#250;n la bibliograf&#237;a, con la hipertrofia ventricular izquierda (HVI). Presentamos el caso cl&#237;nico de una paciente que present&#243; una insuficiencia mitral (IM) aguda severa por rotura completa de m&#250;sculo papilar, sin enfermedad coronaria angiogr&#225;fica, y que precis&#243; cirug&#237;a emergente de sustituci&#243;n valvular mitral.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 73 a&#241;os hipertensa y obesa que present&#243; un episodio de dolor tor&#225;cico prolongado de caracter&#237;sticas isqu&#233;micas, acudiendo por ello a su centro de salud, donde se le realiz&#243; un electrocardiograma (ECG) que no puso de manifiesto signos de isquemia aguda, siendo dada de alta tras haber calmado el dolor con nitroglicerina sublingual. Permaneci&#243; durante 3 d&#237;as con dolor tor&#225;cico de similares caracter&#237;sticas, intermitente, asociado a disnea progresiva, raz&#243;n por la que acudi&#243; de nuevo a urgencias. Cl&#237;nica y radiol&#243;gicamente presentaba edema agudo de pulm&#243;n. En el ECG s&#243;lo destacaba una rectificaci&#243;n del segmento ST en V3-V6. La determinaci&#243;n de enzimas card&#237;acas demostr&#243; una creatincinasa normal, troponina I de 3,3 ng/ml y LDH de 691 U/l. En la exploraci&#243;n f&#237;sica llamaba la atenci&#243;n un soplo pansist&#243;lico IV/VI de mayor intensidad en el &#225;pex e irradiado a la axila, motivo por el que se le realiz&#243; un ecocardiograma transtor&#225;cico (ETT) urgente que demostr&#243; un ventr&#237;culo izquierdo (VI) con hipertrofia conc&#233;ntrica ligera, funci&#243;n sist&#243;lica global conservada sin alteraciones segmentarias de la contracci&#243;n, prolapso mitral de ambos velos e insuficiencia mitral severa secundaria a rotura completa del m&#250;sculo papilar posteromedial. Dichos hallazgos fueron confirmados por ecocardiograf&#237;a transesof&#225;gica (ETE) (fig. 1) realiz&#225;ndose con posterioridad un cateterismo card&#237;aco, que puso de manifiesto unas arterias coronarias de buen desarrollo sin lesiones angiogr&#225;ficamente significativas, dominancia derecha, funci&#243;n sist&#243;lica VI normal y una insuficiencia mitral severa con onda V de 65 mmHg. Se indic&#243; tratamiento quir&#250;rgico urgente. La situaci&#243;n cl&#237;nica evolucion&#243; a shock cardiog&#233;nico, sin que aparecieran ondas Q de necrosis en los ECG y con una curva enzim&#225;tica negativa. En el acto quir&#250;rgico se objetiv&#243; la rotura completa del m&#250;sculo papilar posteromedial (fig. 2), de aspecto macrosc&#243;picamente isqu&#233;mico (fig. 3). El examen histopatol&#243;gico evidenci&#243; un tejido valvular mitral normal y un m&#250;sculo papilar necr&#243;tico con zonas perif&#233;ricas de infiltraci&#243;n leucocitaria, compatible con necrosis aguda de m&#250;sculo papilar de aproximadamente 3 d&#237;as de evoluci&#243;n. Se implant&#243; una pr&#243;tesis mec&#225;nica St. Jude del n&#250;mero 27, sin complicaciones intraoperatorias ni en el postoperatorio, por lo que la paciente fue dada de alta a los 10 d&#237;as de la intervenci&#243;n. Transcurridos 5 meses, la paciente permanece asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017014:25v54n08-13017014fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017014:25v54n08-13017014fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Superior: ecocardiograma transesof&#225;gico desde un plano transg&#225;strico a 83&#186; en el que se aprecia en di&#225;stole la secci&#243;n completa del m&#250;sculo papilar posteromedial (flecha). Inferior: desde un plano de 2 c&#225;maras, en s&#237;stole, se aprecia el prolapso de los velos de la v&#225;lvula mitral y de la cabeza del m&#250;sculo papilar posteromedial roto dentro de la aur&#237;cula izquierda. AI: aur&#237;cula izquierda; MP: cabeza del m&#250;sculo papilar; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017014:25v54n08-13017014fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017014:25v54n08-13017014fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen intraoperatoria, en la que se observa la rotura completa del m&#250;sculo papilar posteromedial (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017014:25v54n08-13017014fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017014:25v54n08-13017014fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Pieza macrosc&#243;pica en la que se aprecia una v&#225;lvula mitral morfol&#243;gicamente normal y m&#250;sculo papilar posteromedial roto. MP: m&#250;sculo papilar; VM: v&#225;lvula mitral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La rotura de m&#250;sculo papilar es casi siempre secundaria a un IAM<span class="elsevierStyleSup">1,2</span>, con evidencia anatomopatol&#243;gica de enfermedad coronaria<span class="elsevierStyleSup">3</span>, o bien a un traumatismo tor&#225;cico. El caso que presentamos es extremadamente at&#237;pico. La rotura espont&#225;nea de m&#250;sculo papilar, atribuida a una necrosis aislada del mismo, es una entidad con escasas referencias en la bibliograf&#237;a<span class="elsevierStyleSup">4,5</span>, pero la ausencia de enfermedad coronaria la hace todav&#237;a m&#225;s at&#237;pica (s&#243;lo hay un caso similar en la bibliograf&#237;a internacional<span class="elsevierStyleSup">6</span>). En las m&#225;s amplias series publicadas sobre rotura no traum&#225;tica de m&#250;sculo papilar se evidencia una menor incidencia de estenosis coronaria respecto a la hallada en pacientes con IAM fatal no asociada a rotura de m&#250;sculo papilar, siendo en la mayor&#237;a de dichos pacientes el primer episodio coronario (sin angina o IAM previo), trat&#225;ndose de infartos de peque&#241;a extensi&#243;n (en la serie de Nishimura el 50% eran subendoc&#225;rdicos), sin que se llegara a un diagn&#243;stico cl&#237;nico claro de IAM previo a su muerte en un porcentaje considerable de ellos (27% en la serie de Barbour).</p><p class="elsevierStylePara">Hemos revisado los mecanismos que pueden explicar un infarto aislado de m&#250;sculo papilar. La hip&#243;tesis m&#225;s extendida en los estudios publicados sobre series necr&#243;psicas, y que podr&#237;a adaptarse a nuestro caso, apunta a que los pacientes con HVI tendr&#237;an un mayor riesgo de isquemia de los m&#250;sculos papilares<span class="elsevierStyleSup">7</span>, y esto se intenta explicar por diversos factores: debido a la localizaci&#243;n de &#233;stos, alejada de la circulaci&#243;n coronaria epic&#225;rdica, por lo que ser&#237;an m&#225;s sensibles a una hipoperfusi&#243;n<span class="elsevierStyleSup">8,9</span>; porque existe una menor concentraci&#243;n de capilares y mayor grado de fibrosis en el miocardio hipertr&#243;fico<span class="elsevierStyleSup">10</span>, o porque el incremento de la masa mioc&#225;rdica aumenta la resistencia a la perfusi&#243;n de los capilares del miocardio<span class="elsevierStyleSup">11</span>. La otra hip&#243;tesis, probablemente m&#225;s l&#243;gica y que encajar&#237;a en un extremo del perfil de los casos descritos por Barbour, ser&#237;a que hubiese ocurrido una oclusi&#243;n transitoria (o no visible por angiograf&#237;a) de una ramificaci&#243;n secundaria de la arteria coronaria epic&#225;rdica que irriga selectivamente el m&#250;sculo papilar posteromedial (coronaria derecha en nuestro caso), durante el tiempo suficiente para producir un &#171;peque&#241;o&#187; IAM, relativamente poco evidente desde el punto de vista ECG y enzim&#225;tico, como ocurri&#243; en nuestra paciente.</p><p class="elsevierStylePara">El m&#250;sculo papilar posteromedial resulta afectado con m&#225;s frecuencia que el anterolateral en la necrosis aislada de m&#250;sculo papilar, al igual que en el contexto de un IAM. Si la rotura es completa se produce un prolapso de ambas valvas mitrales e insuficiencia mitral masiva, que se traduce en la cl&#237;nica por shock cardiog&#233;nico. Globalmente, s&#243;lo el 25% de los pacientes con rotura completa sobreviven m&#225;s de 24 h sin tratamiento quir&#250;rgico, por lo que es fundamental el diagn&#243;stico precoz, el cual se basa en tres aspectos b&#225;sicos: la sospecha cl&#237;nica, ondas &#171;V&#187; prominentes en el registro de la presi&#243;n capilar pulmonar y la ecocardiograf&#237;a<span class="elsevierStyleSup">12</span>. El ecocardiograma transtor&#225;cico (ETT) es de gran utilidad en el diagn&#243;stico de la rotura del m&#250;sculo papilar y permite evaluar la funci&#243;n VI y el grado de insuficiencia mitral. Permite diferenciar la rotura de la disfunci&#243;n del m&#250;sculo papilar. El ecocardiograma transesof&#225;gico (ETE) tiene una mayor sensibilidad y es m&#225;s &#250;til, principalmente en pacientes sometidos a ventilaci&#243;n mec&#225;nica. En nuestro caso, el diagn&#243;stico se realiz&#243; con ETT. La mortalidad quir&#250;rgica oscila entre el 19 y el 85% en las diversas series publica das y entre los factores que aumentan el riesgo se encuentran la presencia de shock cardiog&#233;nico, lesiones asociadas (rotura septal o de pared libre, aneurisma ventricular) y disfunci&#243;n del m&#250;sculo papilar m&#225;s que rotura (se asocia con infartos m&#225;s extensos). La supervivencia a los 5 a&#241;os oscila ampliamente entre el 40-75% y depende de la funci&#243;n ventricular, la situaci&#243;n del paciente y la precocidad de la intervenci&#243;n<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. T. Ripoll Vera. Santueri, 2, 1.&#176; izqda. 07006 Palma de Mallorca. Baleares. Correo electr&#243;nico: tomasripoll@airtel.net  Recibido el 31 de octubre del 2000. Aceptado para su publicaci&#243;n el 11 de enero del 2001.</p>		</div>&#13;
	