<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">cor triatriatum</span> es una malformaci&#243;n card&#237;aca producida por un defecto en la incorporaci&#243;n de la vena pulmonar com&#250;n a la aur&#237;cula izquierda (AI). &#201;sta queda dividida en 2 c&#225;maras: una posterosuperior que recibe las venas pulmonares, denominada c&#225;mara accesoria, y otra anteroinferior que incluye la orejuela y la v&#225;lvula mitral, conocida como AI verdadera. Se asocia con frecuencia a otras malformaciones, sobre todo comunicaci&#243;n interauricular (CIA)<span class="elsevierStyleSup">1</span>. Presentamos en este trabajo el cuadro cl&#237;nico, el diagn&#243;stico y el tratamiento de 4 casos de <span class="elsevierStyleItalic">cor triatriatum</span>.</p><p class="elsevierStylePara">CASOS CL&#205;NICOS</p><p class="elsevierStylePara">Caso 1</p><p class="elsevierStylePara">Ni&#241;a de 21 meses de edad que fue remitida a nuestro servicio por soplo, retraso ponderal e infecciones respiratorias de repetici&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n se apreciaba un soplo sist&#243;lico II-III/VI en el foco pulmonar, con desdoblamiento fijo del segundo tono y soplo diast&#243;lico II/VI en el foco tricusp&#237;deo. En la radiograf&#237;a de t&#243;rax se observaban cardiomegalia y pl&#233;tora pulmonar. El ECG puso de manifiesto un eje derecho y signos de crecimiento auricular y ventricular derechos.</p><p class="elsevierStylePara">En el ecocardiograma se observ&#243; (fig. 1) una imagen de membrana diafragm&#225;tica en la AI con una &#250;nica fenestraci&#243;n de 1 cm de tama&#241;o, con flujo ligeramente turbulento a su trav&#233;s y un gradiente pico de 9 mmHg. Exist&#237;a asociada una dilataci&#243;n de las cavidades derechas y una CIA de 13 mm que comunicaba la aur&#237;cula derecha (AD) y la c&#225;mara accesoria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017015:25v54n08-13017015fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017015:25v54n08-13017015fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma en plano apical de 4 c&#225;maras del caso 1. Se observa un eco lineal en la parte media de la aur&#237;cula izquierda (flecha) que corresponde a la membrana fibromuscular.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Dado que el gradiente a trav&#233;s de la membrana fibromuscular no era muy grande, y debido al tama&#241;o de la CIA, se decidi&#243; realizar un estudio hemodin&#225;mico para cuantificar la repercusi&#243;n de la malformaci&#243;n. La membrana fibromuscular se objetiv&#243; en las proyecciones oblicua anterior derecha y posteroanterior. El gradiente medio obtenido fue de 1,9 mmHg. La relaci&#243;n Qp/Qs fue de 2,9/1. No exist&#237;a hipertensi&#243;n pulmonar.</p><p class="elsevierStylePara">Se indic&#243; cirug&#237;a a los 4 a&#241;os de edad. Se realiz&#243; abordaje v&#237;a AD, con resecci&#243;n de la membrana y cierre de la CIA con parche de pericardio.</p><p class="elsevierStylePara">Un mes despu&#233;s de la intervenci&#243;n la paciente se encuentra asintom&#225;tica. Se observan por ecocardiograf&#237;a im&#225;genes de restos de membrana sin gradiente.</p><p class="elsevierStylePara">Caso 2</p><p class="elsevierStylePara">Ni&#241;o de 5 meses remitido por disnea con las tomas, crisis de cianosis, infecciones pulmonares de repetici&#243;n y retraso ponderal.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica exist&#237;a un soplo II/VI en el mesocardio y desdoblamiento fijo del segundo tono. La radiograf&#237;a de t&#243;rax pon&#237;a de manifiesto cardiomegalia y pl&#233;tora pulmonar. En el ECG exist&#237;a eje derecho y signos de crecimiento de las cavidades derechas.</p><p class="elsevierStylePara">Mediante ecocardiograf&#237;a (fig. 2A) se objetiv&#243; una imagen sugestiva de membrana de tipo diafragm&#225;tico en la AI, con una &#250;nica fenestraci&#243;n. Exist&#237;a una clara dilataci&#243;n de las cavidades derechas y una CIA de 8 mm que comunicaba la AD con la AI verdadera. A trav&#233;s de la fenestraci&#243;n exist&#237;a un gradiente pico de 5 mmHg, que aument&#243; a 17 mmHg 2 meses despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017015:25v54n08-13017015fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017015:25v54n08-13017015fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: ecocardiograma en plano paraesternal eje largo del caso 2 en el que se observa la membrana que divide a la aur&#237;cula izquierda (flechas verticales). B: imagen postoperatoria del mismo paciente que pone de manifiesto restos de membrana en las paredes de la aur&#237;cula izquierda. AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Ante el diagn&#243;stico ecocardiogr&#225;fico y el cuadro cl&#237;nico, sin estudio hemodin&#225;mico previo, se indic&#243; cirug&#237;a a los 8 meses de edad. Se realiz&#243; abordaje quir&#250;rgico v&#237;a AD con resecci&#243;n de la membrana y cierre de la CIA con parche de pericardio.</p><p class="elsevierStylePara">Cuatro a&#241;os despu&#233;s el paciente se encuentra asintom&#225;tico. En el ECG van disminuyendo los signos de crecimiento derecho. Por ecocardiograma se observan restos de la membrana resecada sin que exista gradiente (fig. 2B). Las cavidades derechas persisten algo dilatadas.</p><p class="elsevierStylePara">Caso 3</p><p class="elsevierStylePara">Ni&#241;o de 4 meses de edad que ingres&#243; en insuficiencia card&#237;aca. No presentaba soplos a la auscultaci&#243;n. La radiograf&#237;a de t&#243;rax pon&#237;a de manifiesto signos de congesti&#243;n venocapilar sin cardiomegalia. El ECG ten&#237;a eje derecho y signos de crecimiento de cavidades derechas.</p><p class="elsevierStylePara">Por ecocardiograma se objetiv&#243; en la AI una imagen sugestiva de membrana de tipo diafragm&#225;tico, con una &#250;nica fenestraci&#243;n entre la c&#225;mara accesoria y la AI verdadera con flujo turbulento a su trav&#233;s y un gradiente pico de 35 mmHg. Se asociaba un peque&#241;o foramen oval permeable con flujo izquierda-derecha entre la c&#225;mara accesoria y la AD, y exist&#237;a un gradiente entre ambas c&#225;maras de 20 mmHg. Se apreciaba una insuficiencia tricusp&#237;dea moderada que permit&#237;a estimar una presi&#243;n pulmonar sist&#243;lica de 95 mmHg.</p><p class="elsevierStylePara">En los siguientes d&#237;as se indic&#243; cirug&#237;a con abordaje por v&#237;a AD, con resecci&#243;n de la membrana.</p><p class="elsevierStylePara">Tres a&#241;os despu&#233;s el paciente se encuentra asintom&#225;tico, salvo por dos crisis aisladas de taquicardia auricular que ocurrieron en el postoperatorio precoz y que no se volvieron a presentar. En el ECG basal se aprecia un ritmo del seno coronario. El ecocardiograma evidencia restos de membrana sin generar gradiente (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017015:25v54n08-13017015fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017015:25v54n08-13017015fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Ecocardiograma en el plano subxifoideo de 4 c&#225;maras correspondiente al caso 3 tras la intervenci&#243;n quir&#250;rgica. Se observan restos de membrana que no producen obstrucci&#243;n, observ&#225;ndose un flujo laminar con Doppler color. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo; VM: v&#225;lvula mitral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Caso 4</p><p class="elsevierStylePara">Ni&#241;a de 5 a&#241;os de edad cl&#237;nicamente asintom&#225;tica que fue remitida a nuestro servicio para el estudio preoperatorio de un soplo. En la exploraci&#243;n se apreciaba un soplo sist&#243;lico I/VI. La radiograf&#237;a de t&#243;rax y el ECG eran normales.</p><p class="elsevierStylePara">En el ecocardiograma se observ&#243; una imagen en la AI sugestiva de membrana tipo diafragm&#225;tica con fenestraci&#243;n amplia sin turbulencia ni gradiente a su trav&#233;s. No exist&#237;an lesiones asociadas.</p><p class="elsevierStylePara">Tres a&#241;os despu&#233;s la paciente permanece asintom&#225;tica y los hallazgos ecocardiogr&#225;ficos son similares.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">cor triatriatum</span> es una cardiopat&#237;a cong&#233;nita poco frecuente que representa el 0,4% de las cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">2</span>. La c&#225;mara accesoria comunica con la AI verdadera a trav&#233;s de uno o varios orificios. Existen tres tipos anat&#243;micos de <span class="elsevierStyleItalic">cor triatriatum</span>: diafragm&#225;tico, &#171;en reloj de arena&#187; y tubular. El tipo diafragm&#225;tico se caracteriza por la presencia de una membrana fibromuscular que divide a la AI en c&#225;mara accesoria y AI verdadera. El tipo diafragm&#225;tico es el m&#225;s frecuente y los 4 casos presentados pertenecen a esta forma anat&#243;mica. En el tipo &#171;en reloj de arena&#187; se aprecia una constricci&#243;n externa en la uni&#243;n de la c&#225;mara accesoria y la AI verdadera. En el tipo tubular, la confluencia de las venas pulmonares conecta con la AI a trav&#233;s de un canal<span class="elsevierStyleSup">3</span>. Su asociaci&#243;n m&#225;s frecuente (50-60% de los casos) es la CIA, que se sit&#250;a en la mayor&#237;a de los casos entre la c&#225;mara accesoria y la AD<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Su presentaci&#243;n cl&#237;nica es muy variada. Existen pacientes, como el caso 4, asintom&#225;ticos, diagnosticados de forma casual ante el hallazgo de un soplo, en los que la membrana no genera una obstrucci&#243;n significativa<span class="elsevierStyleSup">4</span>. En los casos en los que la membrana genera obstrucci&#243;n significativa y no existe CIA (caso 3), o existe CIA que comunica la AI verdadera y la AD (caso 2), los s&#237;ntomas se producen por hipertensi&#243;n venosa pulmonar; en algunos de estos casos el aumento de presi&#243;n en la c&#225;mara accesoria favorece la persistencia de la vena cava superior izquierda como forma de retorno venoso an&#243;malo. Si la membrana genera obstrucci&#243;n y existe asociada una CIA amplia que comunica la c&#225;mara accesoria y la AD (caso 1), los s&#237;ntomas depender&#225;n del hiperaflujo pulmonar, que puede ir asociado a bajo gasto sist&#233;mico<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">En el ECG se suele observar un eje derecho y signos de crecimiento derechos, como ocurre en los 3 casos que presentaban s&#237;ntomas<span class="elsevierStyleSup">7</span>. En pacientes asintom&#225;ticos y sin obstrucci&#243;n, como el caso 4, el ECG y la radiograf&#237;a de t&#243;rax son normales.</p><p class="elsevierStylePara">El ecocardiograma permite establecer un diagn&#243;stico preciso del <span class="elsevierStyleItalic">cor triatriatum</span> y de su repercusi&#243;n hemodin&#225;mica<span class="elsevierStyleSup">8,9</span>. En los casos presentados existe muy buena correlaci&#243;n entre los hallazgos quir&#250;rgicos y el diagn&#243;stico ecocardiogr&#225;fico, que permite valorar la existencia de membrana fibromuscular, el n&#250;mero de fenestraciones y su tama&#241;o, y el gradiente transmembrana. Tambi&#233;n facilita el diagn&#243;stico de lesiones asociadas, fundamentalmente la CIA.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transesof&#225;gica es de utilidad en pacientes adultos o con mala ventana ecoica<span class="elsevierStyleSup">10,11</span>. As&#237; mismo, cuando existen prolapso e insuficiencia mitral asociados, la ecocardiograf&#237;a transesof&#225;gica intraoperatoria permite valorar de manera adecuada la morfolog&#237;a de la v&#225;lvula mitral y la severidad de la insuficiencia mitral tras la resecci&#243;n de la membrana, ya que el grado de severidad puede ser infraestimado preoperatoriamente debido a la presencia de la membrana<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">La resonancia magn&#233;tica es otra t&#233;cnica de imagen que se ha utilizado para el diagn&#243;stico de <span class="elsevierStyleItalic">cor triatriatum</span>, y puede ser de gran utilidad cuando la ecocardiograf&#237;a o el estudio hemodin&#225;mico no son diagn&#243;sticos<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara">No es necesario realizar estudio hemodin&#225;mico en la mayor&#237;a de los casos, pero s&#237; estar&#225; indicado en casos con lesiones asociadas que lo precisen. En el caso 1 exist&#237;a, por ecocardiograf&#237;a, un gradiente pico de 9 mmHg y una CIA asociada de 13 mm entre la c&#225;mara accesoria y la AD. Se indic&#243; estudio hemodin&#225;mico para cuantificar el cortocircuito, ya que el gradiente a trav&#233;s de la membrana no era muy alto.</p><p class="elsevierStylePara">El abordaje quir&#250;rgico de elecci&#243;n es la v&#237;a auricular derecha, que facilita un buen acceso para resecar la membrana y corregir las lesiones asociadas, fundamentalmente la CIA<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">Tras la intervenci&#243;n los pacientes quedan asintom&#225;ticos, siendo el pron&#243;stico a largo plazo muy bueno<span class="elsevierStyleSup">7</span>. Es frecuente encontrar im&#225;genes sugestivas de restos de membrana por ecocardiograf&#237;a, sin gradiente. La presi&#243;n pulmonar se normaliza y regresan la cardiomegalia y los signos ECG de crecimiento derecho.</p><p class="elsevierStylePara"> Uno de los casos presentados corresponde a una paciente asintom&#225;tica con <span class="elsevierStyleItalic">cor triatriatum</span> no obstructivo. Se cre&#237;a que estos casos ten&#237;an una evoluci&#243;n benigna<span class="elsevierStyleSup">16</span>, pero &#250;ltimamente se ha descrito que con el tiempo pueden desarrollar degeneraci&#243;n mixomatosa de la v&#225;lvula mitral con insuficiencia mitral<span class="elsevierStyleSup">4</span>. Tambi&#233;n se ha asociado a taquiarritmias supraventriculares del tipo aleteo y fibrilaci&#243;n auricular y a accidente cerebrovascular en pacientes relativamente j&#243;venes sin factores de riesgo<span class="elsevierStyleSup">17</span>. A&#250;n son pocos casos los descritos, y s&#243;lo el seguimiento de estos pacientes asintom&#225;ticos indicar&#225; con qu&#233; frecuencia se desarrollan estas complicaciones y qu&#233; actitud tomar.</p>		</div>&#13;
	