<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCION</p><p class="elsevierStylePara">La ablaci&#243;n con cat&#233;ter y radiofrecuencia (RF) se considera, en la actualidad, un m&#233;todo seguro y eficaz de tratamiento de la taquicardia por v&#237;a accesoria auriculoventricular (AV), con una baja incidencia de complicaciones<span class="elsevierStyleSup">1,2</span>. La endocarditis infecciosa, en relaci&#243;n con los procedimientos de ablaci&#243;n, ha sido raramente descrita<span class="elsevierStyleSup">3,4</span>. En este trabajo se describe el caso de un ni&#241;o que desarroll&#243; un cuadro de endocarditis infecciosa mitral tras la ablaci&#243;n de una v&#237;a accesoria AV lateral izquierda.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Un ni&#241;o de 2 a&#241;os de edad con s&#237;ndrome de Wolff-Parkinson-White (WPW) y taquicardias supraventriculares graves fue ingresado para ablaci&#243;n con RF. El ecocardiograma descart&#243; la presencia de cardiopat&#237;a estructural. El procedimiento de ablaci&#243;n se realiz&#243; durante sedaci&#243;n profunda con midazolam y fentanilo i.v. Tras el consentimiento informado de los padres se introdujeron, por v&#237;a venosa percut&#225;nea de ambas femorales, dos cat&#233;teres tetrapolares de 5 Fr (Bard<span class="elsevierStyleSup">&#174;</span>) que se situaron, consecutivamente, en aur&#237;cula derecha alta, el haz de His y el &#225;pex de ventr&#237;culo derecho. Otro cat&#233;ter tetrapolar de 5 Fr (Bard<span class="elsevierStyleSup">&#174;</span>), introducido por la vena subclavia derecha, fue colocado en el seno coronario. El estudio electrofisiol&#243;gico demostr&#243; la presencia de una v&#237;a accesoria AV lateral izquierda, responsable de los episodios de taquicardia supraventricular. El mapeo del surco AV izquierdo se realiz&#243; por v&#237;a anter&#243;grada, tras punci&#243;n transeptal del tabique interauricular (t&#233;cnica de Brockenbrough), mediante un cat&#233;ter deflectable bipolar de 5 Fr, programable &#250;nicamente en potencia (Cordis<span class="elsevierStyleSup">&#174;</span>) (fig. 1). Tras la introducci&#243;n de los cat&#233;teres se realiz&#243; heparinizaci&#243;n sist&#233;mica con un bolo inicial de 100 U/kg y posteriormente a 500 U/h. Se programaron 25 W durante 60 s y la ablaci&#243;n de la v&#237;a accesoria AV precis&#243; de tres aplicaciones de RF; tras la primera, de 60 s de duraci&#243;n, recurri&#243; la preexcitaci&#243;n y la segunda se suspendi&#243; a los 10 s por falta de eficacia. La tercera aplicaci&#243;n provoc&#243; la desaparici&#243;n de la preexcitaci&#243;n en el primer segundo y se mantuvo durante 60 s, con impedancia estable. No hubo, con ninguna de las aplicaciones de RF, un incremento excesivo de la impedancia por formaci&#243;n de un co&#225;gulo. El tiempo total del procedimiento fue de 3,6 h y el de radioscopia de 52 min. El ecocardiograma inmediato postablaci&#243;n fue normal, sin alteraciones. Dos d&#237;as despu&#233;s el paciente fue reingresado por fiebre alta, en picos, y en la auscultaci&#243;n se observ&#243; la presencia de un nuevo soplo card&#237;aco. El ecocardiograma demostr&#243; la existencia de una gran vegetaci&#243;n en la valva posterior de la v&#225;lvula mitral, pr&#243;xima al sitio de la ablaci&#243;n (fig. 2) e insuficiencia valvular ligera. En dos hemocultivos se aisl&#243; <span class="elsevierStyleItalic">Staphylococcus aureus</span> sensible a penicilina y se inici&#243; tratamiento antibi&#243;tico i.v., a pesar de lo cual desarroll&#243;, 3 d&#237;as m&#225;s tarde, un cuadro cl&#237;nico de shock s&#233;ptico e insuficiencia card&#237;aca congestiva, que fue tratado con f&#225;rmacos inotr&#243;picos y diur&#233;ticos. En el ecocardiograma, la insuficiencia valvular era de grado III/IV. Sin embargo, aunque se observ&#243; una importante mejor&#237;a hemodin&#225;mica con el tratamiento, el paciente desarroll&#243; posteriormente dos complicaciones relacionadas con la endocarditis infecciosa: una pericarditis constrictiva por derrame peric&#225;rdico fibrinoso que requiri&#243; pericardiectom&#237;a quir&#250;rgica y una hemiplej&#237;a aguda por accidente cerebrovascular emb&#243;lico procedente, probablemente, de la vegetaci&#243;n valvular. Esta &#250;ltima desapareci&#243; con el tratamiento antibi&#243;tico, que se mantuvo durante 6 semanas y, a continuaci&#243;n, fue dado de alta hospitalaria. Cinco a&#241;os despu&#233;s presenta una hemiparesia ligera con buen desarrollo psicomotor. La insuficiencia mitral residual es de grado II/IV y el electrocardiograma no presenta onda delta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017011:25v54n08-13017011fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017011:25v54n08-13017011fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes radiol&#243;gicas en las proyecciones oblicua anterior izquierda (superior) y derecha (inferior) de la colocaci&#243;n de los electrocat&#233;res durante la ablaci&#243;n. El cat&#233;ter de mapeo/ablaci&#243;n (MAP) se ha situado por encima del anillo mitral, pr&#243;ximo al segundo electrodo del cat&#233;ter del seno coronario (CS). RVA: &#225;pex de ventr&#237;culo derecho. </p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017011:25v54n08-13017011fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017011:25v54n08-13017011fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transesof&#225;gico en proyecci&#243;n de cuatro c&#225;maras modificado (A). Se observa una gran vegetaci&#243;n (flecha) en la valva posterior mitral, pr&#243;xima al surco AV izquierdo (B). LA: aur&#237;cula izquierda; LV: ventr&#237;culo izquierdo; RA: aur&#237;cula derecha; RV: ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La ablaci&#243;n con cat&#233;ter y RF es actualmente un m&#233;todo seguro y eficaz de tratamiento de la taquicardia supraventricular en ni&#241;os<span class="elsevierStyleSup">2</span>. La secuela valvular m&#225;s frecuentemente descrita ha sido la insuficiencia mitral secundaria a la aplicaci&#243;n de RF y a la manipulaci&#243;n mec&#225;nica con el cat&#233;ter<span class="elsevierStyleSup">5</span>. Aunque rara, al menos en dos publicaciones previas se han descrito sendos pacientes con endocarditis infecciosa tras un procedimiento de ablaci&#243;n con cat&#233;ter<span class="elsevierStyleSup">3,4</span>. Aunque la causa precisa de esta complicaci&#243;n no est&#225; clara, se puede especular que, a pesar de que el ecocardiograma postablaci&#243;n era normal, las aplicaciones de RF en el surco AV izquierdo pudieron causar una peque&#241;a lesi&#243;n en la valva posterior mitral, sobre la que se form&#243; un trombo; esta vegetaci&#243;n est&#233;ril pudo ser colonizada posteriormente, v&#237;a sangu&#237;nea, por microorganismos procedentes de los sitios de punci&#243;n y canulaci&#243;n percut&#225;nea o de una contaminaci&#243;n accidental del cat&#233;ter. Una mayor predisposici&#243;n para el riesgo de endocarditis estar&#237;a representada por las lesiones en cr&#225;ter o por aquellas en que se produjo un co&#225;gulo, ambas relacionadas con aplicaciones prolongadas o en las que hay un aumento de la impedancia. En el presente caso s&#243;lo dos lesiones fueron de 60 s y en ninguna de ellas hubo aumento de la impedancia. Por otra parte, el hecho de que tanto el cat&#233;ter de ablaci&#243;n como los diagn&#243;sticos estuviesen reesterilizados no creemos que supusiese un riesgo adicional, como ha puesto de manifiesto un estudio reciente<span class="elsevierStyleSup">6</span>. Mientras que el riesgo de endocarditis infecciosa en los cateterismos card&#237;acos est&#225;ndar es muy bajo<span class="elsevierStyleSup">7,8</span>, en los procedimientos de ablaci&#243;n los riesgos potenciales de contaminaci&#243;n sangu&#237;nea son mayores debido a la prolongada manipulaci&#243;n de los cat&#233;teres; una rigurosa asepsia en los accesos vasculares y en el manejo de los cat&#233;teres, as&#237; como evitar los tiempos prolongados del procedimiento y la monitorizaci&#243;n de la temperatura durante las aplicaciones reducir&#225;n probablemente el riesgo, que por otra parte es muy reducido, como ha puesto de manifiesto el mayor estudio sobre ablaci&#243;n en ni&#241;os, en el que no se ha descrito ning&#250;n caso de endocarditis en una serie de 4.135 pacientes menores de 20 a&#241;os<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Benito. Mel&#233;ndez Vald&#233;s 22, 5.&#176; B. 28015 Madrid. Correo electr&#243;nico: fbenito@gmx.net Recibido el 19 de septiembre del 2000. Aceptado para su publicaci&#243;n el 8 de enero del 2001.</p>		</div>&#13;
	