<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 67 a&#241;os portador de pr&#243;tesis a&#243;rtica e injerto de safena a coronaria derecha (CD) desde 1989. En el cateteterismo previo a la intervenci&#243;n la CD no fue visualizada selectivamente, por lo que se sospech&#243; una estenosis no significativa sobre una aortograf&#237;a y se decidi&#243; no practicar <span class="elsevierStyleItalic">bypass</span> aortocoronario simult&#225;neo. Durante el tiempo de reperfusi&#243;n el paciente se mantuvo en fibrilaci&#243;n ventricular refractaria y se practic&#243; de manera urgente un injerto de safena a CD, logrando la salida de bomba posterior sin problemas. En el postoperatorio se objetiv&#243; un infarto de miocardio inferior no complicado.</p><p class="elsevierStylePara">Actualmente cateterizado para estudio de insuficiencia mitral severa, la angiograf&#237;a del injerto de safena pone de manifiesto en su tercio proximal una estenosis focal exc&#233;ntrica de bordes lisos (fig. 1). Una segunda inyecci&#243;n en la misma proyecci&#243;n realizada con mayor presi&#243;n evidencia la desaparici&#243;n transitoria de dicha estenosis (fig. 2). En una proyecci&#243;n ortogonal se obtuvo una imagen lineal radiolucente en dicha localizaci&#243;n sin estenosis visible (fig. 3, flecha), por lo que se estableci&#243; el diagn&#243;stico de acodamiento del injerto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017010:25v54n08-13017010fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017010:25v54n08-13017010fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Angiograf&#237;a de injerto de safena a coronaria derecha. Proyecci&#243;n oblicua anterior izquierda de 45 grados. Imagen de aparente estenosis en el segmento proximal de cuerpo del injerto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017010:25v54n08-13017010fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017010:25v54n08-13017010fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Angiograf&#237;a de injerto de safena a coronaria derecha. Proyecci&#243;n oblicua anterior izquierda de 45 grados. Desaparici&#243;n de la imagen de estenosis al inyectar contraste a mayor presi&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017010:25v54n08-13017010fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017010:25v54n08-13017010fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Angiograf&#237;a de injerto de safena a coronaria derecha. Proyecci&#243;n oblicua anterior derecha de 30 grados. Imagen radiolucente lineal sin estenosis visible (flecha).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El acodamiento y la torsi&#243;n de los injertos venosos pueden ser causa insospechada de su obstrucci&#243;n en un 2% de los pacientes. La cirug&#237;a urgente, los injertos secuenciales y los realizados a CD predisponen a su aparici&#243;n. En el caso de la CD, la colocaci&#243;n del injerto con cavidades vac&#237;as puede falsear la longitud de injerto requerida y ocasionar acodamiento o estiramiento de &#233;ste, ya fuera del <span class="elsevierStyleItalic">bypass</span> cardiopulmonar. Este caso pone de manifiesto c&#243;mo tambi&#233;n pueden ser causa de una aparente estenosis angiogr&#225;fica si no se fuerza la inyecci&#243;n de contraste.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"> Correspondencia: Dr. J.A. Diarte. Secci&#243;n de Hemodin&#225;mica. Servicio de Cardiolog&#237;a. Hospital Universitario Miguel Servet. P.<span class="elsevierStyleSup">o</span> Isabel la Cat&#243;lica, 1-3. 50009 Zaragoza. Correo electr&#243;nico: hosservet@wanadoo.es</p>		</div>&#13;
	