<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La tetralog&#237;a de Fallot constituye el 10% de todas las cardiopat&#237;as cong&#233;nitas. Representa la cardiopat&#237;a cong&#233;nita cian&#243;gena m&#225;s frecuente en el adulto, pero s&#243;lo el 6% de los pacientes no operados viven a los 30 a&#241;os de edad y el 3% a los 40 a&#241;os. La tetralog&#237;a de Fallot con atresia pulmonar y una circulaci&#243;n colateral a&#243;rtica a pulmonar adecuada permite la supervivencia no s&#243;lo hasta la adolescencia, sino tambi&#233;n hasta la madurez<span class="elsevierStyleSup">1</span>, aunque se desarrollan complicaciones de dif&#237;cil soluci&#243;n. Una de ellas es la hemoptisis, que puede estar producida por diferentes mecanismos y compromete la vida del paciente. Comentaremos un tratamiento poco usual en esta complicaci&#243;n que ocasion&#243; una situaci&#243;n muy grave en una paciente.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 31 a&#241;os de edad diagnosticada de tetralog&#237;a de Fallot que acudi&#243; a nuestro hospital por hemoptisis. Tres estudios hemodin&#225;micos confirmaban la existencia de atresia pulmonar con comunicaci&#243;n interventricular, arco a&#243;rtico derecho, foramen oval permeable, arteria coronaria izquierda &#250;nica, extrema hipoplasia del &#225;rbol pulmonar derecho intrapulmonar e hipoplasia de la arteria pulmonar izquierda.</p><p class="elsevierStylePara">La irrigaci&#243;n pulmonar se produc&#237;a a trav&#233;s de colaterales sist&#233;micas, con una importante hipoperfusi&#243;n en el l&#243;bulo inferior derecho (LID), en el l&#243;bulo medio derecho (LMD) y en todo el pulm&#243;n izquierdo.</p><p class="elsevierStylePara">Con anterioridad la paciente hab&#237;a ingresado en el hospital en dos ocasiones por esputo hemoptoico en los a&#241;os 1989 y 1996, y en ambas el problema se resolvi&#243; con sangr&#237;as.</p><p class="elsevierStylePara">La enferma era valorada anualmente en las consultas externas de nuestro hospital, observ&#225;ndose una tendencia a la poliglobulia con hemat&#243;critos en torno al 60% y sangr&#237;as peri&#243;dicas.</p><p class="elsevierStylePara">Ingres&#243; por presentar varios episodios de hemoptisis franca con deterioro importante de su estado, sin moco ni pus.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba, a la inspecci&#243;n, una cianosis central y acra llamativa, con dedos &#171;en palillo de tambor&#187;. Presentaba a la auscultaci&#243;n un soplo sist&#243;lico de intensidad II/VI en el borde esternal izquierdo, con un segundo ruido &#250;nico y aumentado, junto con un soplo continuo en el tercio inferior del hemit&#243;rax derecho de grado 2/6.</p><p class="elsevierStylePara">En el ECG realizado en urgencias se objetiv&#243; una onda <span class="elsevierStyleItalic">P. congenitale</span>, con un eje de QRS a 180&#176;, bloqueo de rama derecha del haz de His (BRDHH) con crecimiento ventricular derecho (CVD) sin sobrecarga de adaptaci&#243;n, y en la radiograf&#237;a de t&#243;rax se observaba ausencia de cardiomegalia y morfolog&#237;a de zueco, con ausencia de hilio pulmonar izquierdo. No presentaba condensaciones pulmonares que sugirieran infiltrados infecciosos o secuestro pulmonar. Anal&#237;ticamente s&#243;lo destacaban 5,3 millones de hemat&#237;es, con una hemoglobina de 16,9 y hemat&#243;crito del 58% despu&#233;s de dos sangr&#237;as.</p><p class="elsevierStylePara">El estudio ecocardiogr&#225;fico visualiz&#243; un acabalgamiento de aorta menor del 20%, con atresia de arteria pulmonar, sin que se observaran ramas pulmonares. Presentaba una amplia comunicaci&#243;n interventricular (CIV) a trav&#233;s de la cual se conduc&#237;a todo el gasto de ventr&#237;culo derecho hacia la aorta.</p><p class="elsevierStylePara">La ra&#237;z de la aorta se encontraba dilatada (41 cm) con insuficiencia a&#243;rtica trivial y v&#225;lvula tricomisural. No hab&#237;a evidencia de comunicaci&#243;n interauricular (CIA). Las v&#225;lvulas auriculoventriculares eran competentes.</p><p class="elsevierStylePara">Durante el primer d&#237;a de ingreso present&#243; tres episodios de hemoptisis franca precedidos de sensaci&#243;n subjetiva de vibraci&#243;n en la base pulmonar izquierda. Los episodios se limitaron con medidas conservadoras consistentes en posici&#243;n de dec&#250;bito supino inclinada sobre el lado izquierdo. Siempre ven&#237;an precedidos de varios golpes de tos, tras los cuales aparec&#237;a hemoptisis de sangre rojo-viva sin restos de moco ni pus. Tras esto aumentaba la cianosis y aparec&#237;an n&#225;useas intensas. En los controles anal&#237;ticos efectuados tras el &#250;ltimo episodio se evidenciaron cifras de hemat&#243;crito en torno al 48%. En esta situaci&#243;n, y viendo el deterioro de la paciente, se consult&#243; con la unidad de radiolog&#237;a intervencionista de nuestro hospital y se decidi&#243; realizar una aortograf&#237;a selectiva para detectar el lugar de la hemorragia<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Durante el procedimiento se rastrearon arterias sist&#233;micas bronquiales y no bronquiales (intercostales, subclavias, etc.) y se encontr&#243; un tronco intercostal bronquial derecho no patol&#243;gico, una arteria bronquial derecha que irrigaba a los l&#243;bulos medio e inferior del pulm&#243;n derecho y que presentaba un seudoaneurisma de 1 cm de di&#225;metro a unos 3 cm de su origen, y f&#237;stulas con la arteria pulmonar. La arteria bronquial izquierda no era patol&#243;gica, la arteria tirocervical derecha se encontraba hipertrofiada, la arteria tirocervical izquierda era claramente patol&#243;gica y presentaba hiperclaridad, hipertrofia y <span class="elsevierStyleItalic"> shunt</span> sist&#233;mico-pulmonar, con relleno r&#225;pido de todas las arterias pulmonares izquierdas y flujo hacia las venas pulmonares (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017012:25v54n08-13017012fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017012:25v54n08-13017012fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Aortograf&#237;a selectiva del tronco tirocervical izquierdo preembolizaci&#243;n en la que se visualiza el entramado vascular patol&#243;gico antes del procedimiento.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En estas condiciones, y aunque no dispon&#237;amos de broncoscopia para saber con certeza el lugar de la hemorragia, debido a la urgencia del procedimiento (adem&#225;s de no estar indicada por el riesgo de hemorragia masiva en estos casos de extensa vascularizaci&#243;n patol&#243;gica y alteraciones hemost&#225;ticas intr&#237;nsecas<span class="elsevierStyleSup">3</span>), se procedi&#243; a la embolizaci&#243;n supraselectiva de la rama m&#225;s patol&#243;gica<span class="elsevierStyleSup">4,5</span>, es decir, la tirocervical izquierda, realiz&#225;ndose con microesferas de 300 micrones y espirales met&#225;licas de 3, 5 y 8 mm de di&#225;metro, hasta que se consigui&#243; el enlentecimiento del flujo de la f&#237;stula (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017012:25v54n08-13017012fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017012:25v54n08-13017012fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tronco tirocervical izquierdo tras la embolizaci&#243;n: se observa el enlentecimiento del flujo de la f&#237;stula al final del procedimiento. </p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Tras el procedimiento la paciente evolucion&#243; favorablemente con s&#243;lo restos de esputo sanguinolento en las primeras horas tras la embolizaci&#243;n. Fue dada de alta 2 d&#237;as despu&#233;s en tratamiento con code&#237;na.</p><p class="elsevierStylePara">Revisada en consulta externa a los 2 a&#241;os la paciente no ha vuelto a presentar hemoptisis ni esputo hemoptoico.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Existen diferentes causas que pueden provocar hemoptisis en los pacientes con tetralog&#237;a de Fallot. La m&#225;s frecuente es la congesti&#243;n venosa pulmonar causada por la policitemia secundaria a la hipoxemia cr&#243;nica, t&#237;pica de esta cardiopat&#237;a. En este caso se trata de esputos hemoptoicos provocados por golpes de tos secundarios o no a infecciones bronquiales. Suelen resolverse con descensos del hemat&#243;crito mediante flebotom&#237;as, cuidando no descenderlo demasiado para no provocar deficiencias de hierro, que aumentar&#237;an la hiperviscosidad en estos pacientes. En estos casos se proceder&#237;a a la flebotom&#237;a siempre que apareciera cl&#237;nica con hemat&#243;critos superiores al 60%, descartando la deshidrataci&#243;n como causa de estas cifras de hemat&#243;crito. En el caso de nuestra paciente se intent&#243; este procedimiento, sobre todo al haber presentado dos ingresos previos en las mismas circunstancias, sin que resultara eficaz. Otra causa de hemoptisis la constituyen los defectos hemost&#225;sicos primarios de esta cardiopat&#237;a (aunque suelen ser leves o moderados) o secundarios al uso de anticoagulantes o antiinflamatorios no esteroides. En nuestro caso no exist&#237;a consumo de f&#225;rmaco alguno previo a los episodios, ni antecedentes de hemorragia por mucosas. Tambi&#233;n puede aparecer hemoptisis en casos de infecciones bronquiales o del par&#233;nquima pulmonar, aunque no exist&#237;an signos cl&#237;nicos, radiol&#243;gicos o anal&#237;ticos de infecci&#243;n. Por &#250;ltimo, puede aparecer hemorragia pulmonar por defectos de la circulaci&#243;n arterial pulmonar<span class="elsevierStyleSup">6,7</span>, tan caracter&#237;stica en estos casos de tetralog&#237;a de Fallot extrema, y que permiten la supervivencia de estos pacientes. Las anomal&#237;as en la vascularizaci&#243;n pulmonar tienen la misi&#243;n de suplir la funci&#243;n de las arterias pulmonares. &#201;stas se hipoplasian progresivamente al no recibir flujo sangu&#237;neo, por la obstrucci&#243;n a la salida del ventr&#237;culo derecho que define a esta cardiopat&#237;a. La vascularizaci&#243;n pulmonar se lleva a cabo mediante colaterales sist&#233;micas an&#243;malas (bronquiales y no bronquiales), que van formando anaeurismas y f&#237;stulas a presiones sist&#233;micas. En este caso, la rotura de uno de estos vasos es muy peligrosa por el riesgo de p&#233;rdidas hemorr&#225;gicas que determinan un shock hipovol&#233;mico. Adem&#225;s, ante una irrigaci&#243;n an&#243;mala de forma generalizada resulta dif&#237;cil encontrar el punto exacto de rotura, m&#225;s a&#250;n teniendo en cuenta que el cierre de muchos de estos vasos conlleva un d&#233;ficit de la irrigaci&#243;n pulmonar y un aumento de la cianosis. En nuestro caso se procedi&#243; al enlentecimiento del flujo de la rama m&#225;s patol&#243;gica de aquel pulm&#243;n del que parec&#237;a que proced&#237;an los s&#237;ntomas, ya que la paciente contaba una sensaci&#243;n de vibraci&#243;n en dicho hemit&#243;rax (quiz&#225; por el escape de la sangre cuando la boca vascular se abr&#237;a). Fuimos conscientes de que exist&#237;an ramas patol&#243;gicas en otras localizaciones (en el hemit&#243;rax derecho), pero no se tocaron.</p><p class="elsevierStylePara">Dos a&#241;os despu&#233;s del episodio la paciente se encontraba asintom&#225;tica, con ecocardiograf&#237;a y resto de exploraciones sin cambios con respecto a estudios anteriores, persistiendo la tendencia a la elevaci&#243;n de las cifras de hemat&#243;crito.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.A. Ruip&#233;rez Abizanda. Maestro Alonso, 6, 4.<span class="elsevierStyleSup">a</span> esc., 1.<span class="elsevierStyleSup">o</span> G. 30005 Murcia.  Recibido el 11 de octubre del 2000. Aceptado para su publicaci&#243;n el 27 de diciembre del 2000.</p>		</div>&#13;
	