<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Los accidentes cerebrovasculares agudos (ACVA) en pacientes j&#243;venes son poco frecuentes. Su causa principal es emb&#243;lica y para su diagn&#243;stico debe investigarse un posible origen card&#237;aco. Hay que recordar tambi&#233;n algunos s&#237;ndromes cl&#237;nicos poco habituales, como el s&#237;ndrome antifosfol&#237;pido primario (SAF) y otras enfermedades autoinmunes que cursan con fen&#243;menos tromb&#243;ticos de repetici&#243;n.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 20 a&#241;os con antecedentes de migra&#241;as ocasionales y un episodio de focalidad neurol&#243;gica transitoria ocurrido un a&#241;o antes, que consult&#243; en el servicio de urgencias en abril de 1995 por hemiparesia izquierda y cefalea de aparici&#243;n brusca. En la exploraci&#243;n f&#237;sica destacaba una hemiparesia faciobraquiocrural izquierda, reflejo cut&#225;neo plantar izquierdo en extensi&#243;n y desviaci&#243;n de la mirada conjugada y de la cabeza a la derecha. Las exploraciones complementarias b&#225;sicas no pusieron de manifiesto alteraciones. En la TAC craneal realizada en el momento del ingreso se apreci&#243; un infarto isqu&#233;mico antiguo en el territorio de la arteria cerebral media izquierda (ACM). La paciente fue ingresada con el diagn&#243;stico de infarto isqu&#233;mico en el territorio de la ACM derecha y se inici&#243; anticoagulaci&#243;n con heparina Na<span class="elsevierStyleSup">+</span> intravenosa.</p><p class="elsevierStylePara">Se realiz&#243; ecocardiograf&#237;a en la que se observ&#243; una masa densa y redondeada de 10 x 10 mm, ligeramente m&#243;vil, adherida a la comisura posteromedial de la v&#225;lvula mitral (fig. 1) que originaba una insuficiencia de grado ligero. La v&#225;lvula ten&#237;a un aspecto normal. Las cavidades y la contractilidad card&#237;acas eran, as&#237; mismo, normales. Con la orientaci&#243;n diagn&#243;stica de fibroelastoma frente a mixoma de la v&#225;lvula mitral se decidi&#243; efectuar una intervenci&#243;n quir&#250;rgica para su extirpaci&#243;n. En la intervenci&#243;n se encontr&#243; una tumoraci&#243;n muy adherida a las 2 valvas de la v&#225;lvula mitral que impidi&#243; su reparaci&#243;n, y requiri&#243; su extirpaci&#243;n y recambio por una pr&#243;tesis mec&#225;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017013:25v54n08-13017013fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017013:25v54n08-13017013fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Plano paraesternal transversal en la v&#225;lvula mitral en el que se aprecia una masa redondeada y densa (flecha) adherida a la comisura posterolateral. VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La anatom&#237;a patol&#243;gica evidenci&#243; cambios degenerativos, mixoides y fibrosos inespec&#237;ficos, con ausencia de tumoraci&#243;n mixomatosa. El estudio immunol&#243;gico puso de manifiesto unas determinaciones de anticuerpos antinucleares (ANA) y anticuerpos antic&#233;lulas parietales y antim&#250;sculo liso positivas. La paciente fue dada de alta en tratamiento anticoagulante con cumar&#237;nicos y se ha mantenido asintom&#225;tica hasta la actualidad. En una anal&#237;tica de control llevada a cabo en junio de 2000 se obtuvo una determinaci&#243;n de anticuerpos anticardiolipina y anticoagulante l&#250;pico positiva.</p><p class="elsevierStylePara">Dos a&#241;os m&#225;s tarde, en febrero de 1997, la madre de la paciente descrita previamente acudi&#243; al servicio de urgencias por disartria y mano izquierda torpe. Se trataba de una mujer de 48 a&#241;os con antecedentes de migra&#241;a, dislipemia y s&#237;ndrome depresivo. La exploraci&#243;n f&#237;sica fue normal, excepto por la focalidad neurol&#243;gica anteriormente descrita, y las exploraciones complementarias b&#225;sicas y la TAC craneal realizada en el momento del ingreso tambi&#233;n fueron normales. Con el diagn&#243;stico de ACVA isqu&#233;mico se instaur&#243; tratamiento con heparina Na<span class="elsevierStyleSup">+</span> intravenosa. A las 48 h de su ingreso la enferma present&#243; un deterioro neurol&#243;gico en forma de hemiparesia faciobraquiocrural izquierda. En la TAC realizada en ese momento se apreciaron dos lesiones isqu&#233;micas de car&#225;cter agudo en la &#237;nsula derecha y en el n&#250;cleo lent&#237;culo-estriado (territorio de la ACM derecha). El estudio eco-Doppler de troncos supraa&#243;rticos fue normal. La ecocardiograf&#237;a transesof&#225;gica (ETE) puso de manifiesto peque&#241;as masas inm&#243;viles (la mayor de 5 mm) adheridas a la superficie auricular de la valva posterior de la v&#225;lvula mitral (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017013:25v54n08-13017013fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017013:25v54n08-13017013fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Plano de 2 c&#225;maras del examen transesof&#225;gico con peque&#241;as masas (flecha) adheridas a la superficie auricular del punto de cierre de ambas valvas de la v&#225;lvula mitral. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Con la orientaci&#243;n de fibroelastoma frente a trombovegetaciones de la v&#225;lvula mitral como foco embol&#237;geno se efectu&#243; una intervenci&#243;n quir&#250;rgica en la que se resecaron dichas masas. El resto de la v&#225;lvula era normal y pudo ser conservada. El estudio histol&#243;gico evidenci&#243; un material fibrinoide con c&#233;lulas histiocitarias y leucocitos polimorfonucleares aislados, compatible con endocarditis tromb&#243;tica no bacteriana (ETNB). Se descart&#243; la existencia de neoplasia oculta y se realiz&#243; un estudio immunol&#243;gico y de coagulaci&#243;n, que result&#243; normal. Se decidi&#243; mantener el tratamiento anticoagulante con dicumar&#237;nicos.</p><p class="elsevierStylePara">En febrero de 1999, en una ecocardiograf&#237;a de control se objetiv&#243; una masa de 30 x 20 mm, homog&#233;nea y de l&#237;mites bien definidos, adherida a la superficie auricular derecha del septo interauricular (fig. 3). Se efectu&#243; resecci&#243;n quir&#250;rgica de la tumoraci&#243;n. La histolog&#237;a puso de manifiesto un trombo sin evidencia de microorganismos ni de proliferaci&#243;n tumoral. El estudio inmunol&#243;gico realizado en esos momentos present&#243; dos determinaciones positivas para anticuerpos anticardiolipina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017013:25v54n08-13017013fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017013:25v54n08-13017013fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Plano de 4 c&#225;maras del examen transesof&#225;gico con gran masa de bordes definidos adherida a la superficie auricular derecha del septo interauricular. AD: aur&#237;cula derecha. Resto de abreviaturas como en las figuras anteriores.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Tras un a&#241;o asintom&#225;tica, la paciente reingres&#243; en febrero del 2000 por edema agudo de pulm&#243;n. Se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica (ETE) que puso de manifiesto una insuficiencia mitral de grado moderado y una trombosis auricular izquierda m&#250;ltiple (fig. 4). La descompensaci&#243;n card&#237;aca fue atribuida a un s&#237;ndrome an&#233;mico de etiolog&#237;as autoinmune y hemol&#237;tica (por infartos espl&#233;nicos m&#250;ltiples) concomitantes. Ante estos hallazgos se estableci&#243; el diagn&#243;stico de SAF catastr&#243;fico<span class="elsevierStyleSup">1</span> por afecci&#243;n tromb&#243;tica de tres &#243;rganos (coraz&#243;n, p&#225;ncreas y vena espl&#233;nica), con probable viraje a lupus eritematoso sist&#233;mico (LES)<span class="elsevierStyleSup">2</span> por anemia, plaquetopenia, ANA positivos e insuficiencia renal secundaria a nefropat&#237;a l&#250;pica, y se inici&#243; tratamiento combinado anticoagulante y corticoide.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017013:25v54n08-13017013fig04.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017013:25v54n08-13017013fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> Masas tromb&#243;ticas en la aur&#237;cula izquierda (flechas) visualizadas en el plano de 2 c&#225;maras del examen transesof&#225;gico. MI: v&#225;lvula mitral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La causa m&#225;s frecuente de ACVA en pacientes j&#243;venes es el fen&#243;meno emb&#243;lico de origen card&#237;aco. La etiolog&#237;a de &#233;ste puede ser m&#250;ltiple (fibrilaci&#243;n auricular, pr&#243;tesis valvulares, endocarditis infecciosa y ETNB, trombos intracavitarios, etc.). Una de las exploraciones m&#225;s rentables, por su capacidad de diagn&#243;stico de trombos intracavitarios y de trombovegetaciones valvulares, es la ETE que, junto con los datos cl&#237;nicos y de laboratorio, puede orientarnos al diagn&#243;stico etiol&#243;gico.</p><p class="elsevierStylePara">Presentamos un caso familiar de SAF primario con afecci&#243;n card&#237;aca. En nuestra primera paciente se manifest&#243; con una masa en la v&#225;lvula mitral con degeneraci&#243;n valvular asociada y ACVA secundario. Los antecedentes de migra&#241;a (descrita como una de las formas de manifestaci&#243;n precoz del SAF<span class="elsevierStyleSup">3</span>) y el ACVA previo pueden ser tambi&#233;n atribuidos al SAF. En nuestro segundo caso, el SAF se present&#243; con lesiones intracard&#237;acas t&#237;picas de SAF (ETNB y trombosis auricular) y ACVA secundario. La recidiva tromb&#243;tica, a pesar del tratamiento anticoagulante, confirma la extrema trombogenicidad de los AAF y la evoluci&#243;n posterior del caso la posibilidad de progresi&#243;n del SAF primario a LES. En los 2 casos, la documentaci&#243;n previa de casos familiares de SAF<span class="elsevierStyleSup">4,5</span> apoya su diagn&#243;stico.</p><p class="elsevierStylePara">El SAF fue definido por primera vez en 1987 y su etiolog&#237;a es desconocida. Se caracteriza por fen&#243;menos tromb&#243;ticos de repetici&#243;n en pacientes j&#243;venes (trombosis venosa profunda, ACVA, infarto agudo de miocardio, abortos y p&#233;rdidas fetales de repetici&#243;n) y la presencia en sangre de anticuerpos antifosfol&#237;pido (AAF) (anticardiolipina y anticoagulante l&#250;pico)<span class="elsevierStyleSup">6</span>. Los AAF son un grupo de inmunoglobulinas adquiridas de clase IgG, IgM o IgA que tienen la capacidad de unirse <span class="elsevierStyleItalic">in vitro</span> a los fosfol&#237;pidos de carga negativa. Se manifiestan cl&#237;nicamente por una prolongaci&#243;n de los tiempos de coagulaci&#243;n dependientes de fosfol&#237;pidos (APTT) y se relacionan en la cl&#237;nica con fen&#243;menos tromb&#243;ticos. Se calcula que la prevalencia de AAF en la poblaci&#243;n general es del 1-2%, siendo &#233;sta muy superior en algunas enfermedades autoinmunes como el LES, en que se estima que es del 25-50%.</p><p class="elsevierStylePara">Los AAF se han relacionado con m&#250;ltiples entidades cl&#237;nicas<span class="elsevierStyleSup">7</span>, como enfermedades autoinmunes, infecciones, neoplasias, f&#225;rmacos y embarazo, aunque tambi&#233;n se han observado en personas aparentemente sanas. Los criterios diagn&#243;sticos del SAF primario son la existencia de fen&#243;menos tromb&#243;ticos de repetici&#243;n, la presencia en la sangre de AAF (anticardiolipina y/o anticoagulante l&#250;pico) y la ausencia de LES u otras causas de SAF secundario.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas que se han relacionado con los AAF son m&#250;ltiples: procesos hematol&#243;gicos (trombosis, trombocitopenia, anemia hemol&#237;tica, hemorragias), ginecol&#243;gicos (abortos de repetici&#243;n, p&#233;rdidas fetales, retraso de crecimiento intrauterino), cardiol&#243;gicos, dermatol&#243;gicos <span class="elsevierStyleItalic"> (livedo reticularis)</span> y neurol&#243;gicos (migra&#241;a, trastornos del movimiento, s&#237;ndrome de Guillain-Barr&#233;, demencia multiinfarto, etc.).</p><p class="elsevierStylePara">El infarto cerebral es el s&#237;ntoma neurol&#243;gico m&#225;s frecuentemente relacionado con los AAF<span class="elsevierStyleSup">8</span>. Es m&#225;s habitual en el SAF primario que en las formas secundarias y alcanza una prevalencia aproximada del 25%. La importancia de los AAF en pacientes j&#243;venes con ictus isqu&#233;mico se demostr&#243; con el estudio de Brey et al<span class="elsevierStyleSup">7</span>, quienes observaron que el 46% de los casos de ACVA en menores de 50 a&#241;os presentaban AAF positivos, en comparaci&#243;n con s&#243;lo el 8% de los controles por edad afectados de otras enfermedades neurol&#243;gicas. La diferencia principal entre los pacientes con ictus y AAF positivos y el resto es la ausencia en los primeros de los factores de riesgo cl&#225;sicos para ACVA y aterosclerosis y el mayor &#237;ndice de recurrencia<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">La coexistencia frecuente de lesiones valvulares card&#237;acas (fundamentalmente mitrales) sugiere en la mayor&#237;a de los casos su origen cardioemb&#243;lico. En otros casos, el mecanismo patog&#233;nico m&#225;s probable parece ser la trombosis <span class="elsevierStyleItalic">in situ</span> en los vasos carot&#237;deos. Se ha sugerido que la migra&#241;a podr&#237;a ser una manifestaci&#243;n precoz del SAF relacionada con los AAF al haberse observado que a menudo precede en el tiempo a los ACVA<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">De las manifestaciones card&#237;acas del SAF<span class="elsevierStyleSup">10,11</span>, las lesiones valvulares son la forma m&#225;s frecuente<span class="elsevierStyleSup">12</span> y pueden ser diversas: masas o vegetaciones (ETNB o de Libman-Sacks), engrosamiento difuso de las v&#225;lvulas, insuficiencia valvular y mucho m&#225;s raramente estenosis valvular. Su descripci&#243;n fue realizada en un principio en pacientes con LES y enfermedad valvular, pero despu&#233;s se relacion&#243; con los AAF. Se ha descrito una prevalencia de hasta el 89% de AAF en el LES con afecci&#243;n valvular, en comparaci&#243;n con el 44% de prevalencia en los pacientes con LES sin afecci&#243;n valvular<span class="elsevierStyleSup">13</span>. La enfermedad valvular en el LES no est&#225; relacionada con el resto de manifestaciones cl&#237;nicas de la enfermedad<span class="elsevierStyleSup">14</span>, lo que podr&#237;a indicar su dependencia de los AAF<span class="elsevierStyleSup">15</span>. La incidencia de enfermedad valvular, as&#237; mismo, parece ser mayor en el SAF primario (36%) que en el LES (18%), pero similar en el subgrupo de pacientes con LES y AAF positivos. Estos pacientes tienen un riesgo incrementado de ACVA cardioemb&#243;licos. No se ha podido determinar si el desarrollo de AAF es el responsable de las lesiones valvulares o si &#250;nicamente constituye un marcador de su presencia.</p><p class="elsevierStylePara">Las otras manifestaciones card&#237;acas del SAF son: la enfermedad coronaria, los trombos card&#237;acos, la hipertensi&#243;n pulmonar y una forma de miocardiopat&#237;a. La enfermedad coronaria se manifiesta en forma de infarto, angina o reoclusi&#243;n precoz de derivaciones aortocoronarias. Seg&#250;n un estudio de Hamsten et al<span class="elsevierStyleSup">16</span>, hasta un 20% de los pacientes de menos de 45 a&#241;os con infarto tienen AAF positivos. Los trombos intracard&#237;acos pueden localizarse en cualquier cavidad card&#237;aca y sus manifestaciones cl&#237;nicas dependen de su localizaci&#243;n, planteando a menudo el diagn&#243;stico diferencial con otras masas intracard&#237;acas como el mixoma. Finalmente, existe una forma de miocardiopat&#237;a difusa que se ha relacionado con los AAF y se cree que es secundaria a trastornos de la microcirculaci&#243;n. Kaplan et al<span class="elsevierStyleSup">10</span> describen el caso de un paciente joven afectado de LES que muri&#243; de insuficiencia card&#237;aca aguda secundaria a una miocardiopat&#237;a difusa. La anatom&#237;a patol&#243;gica puso de manifiesto trombos intraarteriolares dispersos sin evidencia de vasculitis con necrosis del miocardio circundante. En la bibliograf&#237;a se recogen otros casos similares<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Otra cuesti&#243;n importante a discutir es el tratamiento que deben recibir los pacientes identificados como portadores de AAF, as&#237; como la duraci&#243;n del mismo debido a la alta incidencia de recidiva de trombosis<span class="elsevierStyleSup">6,17,18</span>. En un estudio retrospectivo publicado por Khamasta et al<span class="elsevierStyleSup">19</span> en 1995, con 147 pacientes, la incidencia de recidiva tromb&#243;tica a los 3 a&#241;os sin tratamiento era pr&#225;cticamente del 95%. El objetivo de este estudio era determinar el mejor tratamiento preventivo en estos pacientes en funci&#243;n de los resultados obtenidos con los diversos tratamientos emp&#237;ricos utilizados hasta ese momento. Se analizaron la aspirina y los cumar&#237;nicos a dosis altas (INR &gt; 3) acompa&#241;ados o no de aspirina a dosis bajas. El r&#233;gimen que demostr&#243; mayor disminuci&#243;n de los episodios tromb&#243;ticos fue la anticoagulaci&#243;n con dicumar&#237;nicos a dosis altas (INR &gt; 3) combinada o no con &#225;cido acetilsalic&#237;lico a dosis bajas, siendo inferior al 4% a los 3 a&#241;os y al 12% a los 5 a&#241;os. Debe destacarse el alto &#237;ndice de recidivas durante los primeros 6 meses posteriores a la retirada del tratamiento anticoagulante, que es superior al 50%. A la vista de los resultados parece razonable el uso de cumar&#237;nicos a dosis plenas (INR &gt; 3) y su mantenimiento a largo plazo, al menos mientras se mantengan positivos los AAF<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, existen diversos casos familiares de SAF descritos de forma aislada en la bibliograf&#237;a<span class="elsevierStyleSup">5</span>. El estudio con mayor n&#250;mero de casos es el publicado por Goel et al<span class="elsevierStyleSup">4</span>, en el que se analiza a 7 familias con dos o m&#225;s miembros afectados y se sugiere la existencia de un gen heredado de forma autos&#243;mica dominante como responsable de la enfermedad y la existencia de factores externos que determinan las diversas formas de presentaci&#243;n cl&#237;nica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. C. Par&#233;. Institut Cl&#237;nic de Malalties Cardiovasculars. Hospital Cl&#237;nic. Villarroel, 170. 08036 Barcelona. Correo electr&#243;nico: jcpare@medicina.ub.es Recibido el 24 de octubre del 2000. Aceptado para s u publicaci&#243;n el 27 de diciembre del 2000.</p>		</div>&#13;
	