<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Los aneurismas del seno de Valsalva son malformaciones cong&#233;nitas, m&#225;s frecuente en varones adultos. Son muy raros los casos publicados de lactantes<span class="elsevierStyleSup">1</span> y ni&#241;os. Los pacientes afectados pueden no presentar s&#237;ntomas durante largo tiempo, mientras el aneurisma est&#233; &#237;ntegro. Pero cuando se perfora a una cavidad receptora, habitualmente a cavidades derechas, la cl&#237;nica suele ser florida, por congesti&#243;n pulmonar de r&#225;pida instauraci&#243;n e insuficiencia card&#237;aca severa y progresiva.</p><p class="elsevierStylePara">Presentamos el caso de un paciente con un aneurisma cong&#233;nito del seno de Valsalva a&#243;rtico derecho perforado en aur&#237;cula derecha, que origin&#243; un <span class="elsevierStyleItalic">shunt</span> izquierda-derecha de magnitud torrencial, dando lugar a insuficiencia card&#237;aca r&#225;pidamente progresiva.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Paciente de 53 a&#241;os sin antecedentes cardiol&#243;gicos ni factores de riesgo cardiovascular conocidos, trabajador activo (direcci&#243;n de obras) y asintom&#225;tico cardiol&#243;gicamente hasta 2 semanas antes de su ingreso, cuando inici&#243; quejas de cansancio f&#225;cil, disnea para moderados esfuerzos, tos y edemas en los miembros inferiores. La exploraci&#243;n en el momento del ingreso revel&#243; signos evidentes de insuficiencia card&#237;aca derecha, con ingurgitaci&#243;n yugular, abdomen asc&#237;tico, hepatomegalia moderada y edemas en muslos y genitales; la auscultaci&#243;n card&#237;aca revelaba tonos r&#237;tmicos con frecuencia ligeramente elevada y un soplo continuo de grado 4/6, audible en la base y en el mesocardio, sin irradiaci&#243;n preferencial. El electrocardiograma era normal, y la radiograf&#237;a de t&#243;rax pon&#237;a de manifiesto un &#237;ndice cardiotor&#225;cico en el l&#237;mite alto con un discreto grado de pl&#233;tora pulmonar. El ecocardiograma transtor&#225;cico no fue resolutivo por una deficiente ventana ac&#250;stica, aunque ya se visualizaban en el plano de 4 c&#225;maras unas cavidades derechas dilatadas, y al aplicar color un flujo turbulento mosaico que pasaba de las cavidades izquierdas a la aur&#237;cula y el ventr&#237;culo derechos. Realizamos un ecocardiograma transesof&#225;gico que revel&#243; una aur&#237;cula izquierda ligera a moderadamente dilatada (48 mm). La v&#225;lvula mitral era normal. La ra&#237;z de la aorta se encontraba ligeramente dilatada (43 mm), con sigmoideas de aspecto normal, pero presentando un claro aneurisma de 1,4 cm de tama&#241;o localizado en el seno coronario derecho, pr&#243;ximo a la comisura con el seno no coronario. El aneurisma protru&#237;a hacia la aur&#237;cula derecha, junto al tracto de entrada del ventr&#237;culo derecho, a caballo sobre la v&#225;lvula tric&#250;spide, y estaba ampliamente perforado comunicando la ra&#237;z de la aorta con la aur&#237;cula derecha (fig. 1). Ambas cavidades derechas estaban dilatadas, con inversi&#243;n de la curvatura del septo auricular y dilataci&#243;n muy severa de cavas y suprahep&#225;ticas. El septo interventricular estaba &#237;ntegro, con aplanamiento de la curvatura por aumento de la presi&#243;n pulmonar. El tronco pulmonar y las ramas eran de tama&#241;o normal. El ventr&#237;culo izquierdo se encontraba ligeramente dilatado y la funci&#243;n global sist&#243;lica era hiperdin&#225;mica, con sobrecarga de volumen (62/32,10/10, fracci&#243;n de eyecci&#243;n del 79%). Se apreci&#243; un m&#237;nimo derrame peric&#225;rdico sin compromiso hemodin&#225;mico. El flujo de llenado mitral era muy restrictivo, con predominio de una gran onda E. Se observ&#243; un cortocircuito I-D muy importante en el aneurisma perforado que comunicaba directamente con la aur&#237;cula derecha (fig. 2). No fue posible medir la presi&#243;n pulmonar, pero por signos indirectos se encontraba, al menos, moderadamente aumentada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019377:25v54n10-13019377fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019377:25v54n10-13019377fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Ecocardiograma transesof&#225;gico en modo bidimensional donde se aprecia el aneurisma del seno de Valsalva derecho (flecha) que protruye en la aur&#237;cula derecha (AD). AI: aur&#237;cula izquierda; AO: aorta; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019377:25v54n10-13019377fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019377:25v54n10-13019377fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig. 2.  Ecocardiograma transesof&#225;gico aplicando Doppler color donde se objetiva con claridad el paso de flujo desde la aorta (AO) a la aur&#237;cula derecha (AD) a trav&#233;s del aneurisma perforado (flecha). VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El c&#225;lculo del <span class="elsevierStyleItalic">shunt</span> izquierda-derecha por is&#243;topos revel&#243; una evidencia gammagr&#225;fica de cortocircuito izquierda-derecha, con relaci&#243;n Qp:Qs = 2,5.</p><p class="elsevierStylePara">Se realiz&#243; un cateterismo card&#237;aco que puso de manifiesto el paso de contraste y cat&#233;teres de la aorta al ventr&#237;culo derecho, sugiriendo la presencia de un ventr&#237;culo derecho de doble salida. Se hall&#243; un discreto cortocircuito izquierda-derecha (Qp:Qs = 1,8). No se detect&#243; comunicaci&#243;n interventricular, aunque por oximetr&#237;as se apreci&#243; un salto significativo de la aur&#237;cula derecha (SatO<span class="elsevierStyleInf">2</span> = 69,8%) al ventr&#237;culo derecho (SatO<span class="elsevierStyleInf">2</span> = 82,6%). El ventr&#237;culo izquierdo no estaba dilatado, con contracci&#243;n normal, mientras que el ventr&#237;culo derecho era hipertr&#243;fico. Las arterias coronarias eran normales.</p><p class="elsevierStylePara">Una vez compensado el enfermo con tratamiento m&#233;dico habitual fue trasladado al servicio de cirug&#237;a card&#237;aca del hospital de referencia para ser intervenido. Durante el acto operatorio se objetiv&#243; una aur&#237;cula derecha dilatada. Se apreci&#243; un aneurisma del seno de Valsalva coronariano derecho, en su porci&#243;n media, con trayecto fistuloso hacia la aur&#237;cula derecha. El orificio de entrada presentaba un di&#225;metro de 1,5 cm y el trayecto fistuloso terminaba en la cara auricular de la valva septal tricusp&#237;dea, con un di&#225;metro de 1 cm.</p><p class="elsevierStylePara">Se observ&#243; una insuficiencia tricusp&#237;dea moderada por una gran dilataci&#243;n del anillo. Se realiz&#243; una fistulorraf&#237;a con cierre de ambos extremos de la f&#237;stula, y una anuloplast&#237;a de De Vega con buen resultado final. El procedimiento transcurri&#243; sin complicaciones. Un mes despu&#233;s de la intervenci&#243;n el paciente se encontraba asintom&#225;tico y realizando una vida normal. Fue sugerida profilaxis para la endocarditis bacteriana.</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Los aneurismas del seno de Valsalva son malformaciones cong&#233;nitas raras, originadas por la dilataci&#243;n progresiva hacia una cavidad receptora de una zona d&#233;bil de la uni&#243;n de la aorta con el coraz&#243;n (fig. 3). El defecto cong&#233;nito de fusi&#243;n de la capa media a&#243;rtica con el esqueleto fibroso del coraz&#243;n en el anillo valvular a&#243;rtico proporciona un punto de debilidad a trav&#233;s del cual puede desarrollarse un aneurisma de Valsalva<span class="elsevierStyleSup">2,3</span>. Un 95% aproximadamente de los casos afecta al seno coronario derecho y al no coronario, y el origen del defecto en el seno coronario izquierdo debe hacernos dudar de su naturaleza cong&#233;nita<span class="elsevierStyleSup">4</span>. Seg&#250;n la localizaci&#243;n y la cavidad receptora, Sakakibara et al<span class="elsevierStyleSup">3</span> realizaron en 1962 una clasificaci&#243;n de los aneurismas de Valsalva que a&#250;n hoy d&#237;a tiene validez. El caso que presentamos correspode a un aneurisma de Valsalva tipo IIIa de la clasificaci&#243;n de Sakakibara.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019377:25v54n10-13019377fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019377:25v54n10-13019377fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Aneurisma del seno de Valsalva. La debilidad de la uni&#243;n de la aorta con el coraz&#243;n por defecto cong&#233;nito de la capa media de la aorta origina dilataci&#243;n aneurism&#225;tica y perforaci&#243;n a aur&#237;cula derecha. VCS: vena cava superior; VCI: vena cava inferior; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; TP: tronco de la arteria pulmonar; APD: arteria pulmonar derecha; API: arteria pulmonar izquierda; VPD: vena pulmonar derecha; VPI: vena pulmonar izquierda; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; Ao: aorta.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Es frecuente, si el aneurisma se localiza en el seno coronario derecho, que se asocie a una comunicaci&#243;n interventricular supracristal que puede complicar el cuadro cl&#237;nico.</p><p class="elsevierStylePara">La evoluci&#243;n natural del aneurisma puede ser la rotura a una cavidad, habitualmente derecha, originando un cortocircuito izquierda-derecha. De la rapidez con que se produce la rotura, de la magnitud del cortocircuito y de la cavidad receptora depender&#225;n las consecuencias fisiopatol&#243;gicas y la cl&#237;nica. Cuando la rotura se produce bruscamente y el cortocircuito es importante, la cl&#237;nica es florida, con dolor precordial transfixiante, soplo card&#237;aco continuo e intenso e insuficiencia card&#237;aca severa por congesti&#243;n pulmonar de r&#225;pida instauraci&#243;n, de pron&#243;stico fatal dejada a su evoluci&#243;n. Si la rotura es lenta y el cortocircuito peque&#241;o, puede pasar largo tiempo inadvertido, siendo en esta fase la endocarditis bacteriana la complicaci&#243;n de mayor riesgo. Pueden encontrarse signos de infecci&#243;n precedente cuando la rotura del aneurisma es secundaria a una endocarditis bacteriana<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Cerca de un 20% de los aneurismas cong&#233;nitos del seno de Valsalva no se perforan y se descubren en la necropsia o en la cirug&#237;a de una comunicaci&#243;n interventricular coexistente.</p><p class="elsevierStylePara">Cuando un aneurisma roto o &#237;ntegro penetra en la base del tabique interventricular a veces se produce un bloqueo card&#237;aco completo que ocasiona s&#237;ncope o muerte.</p><p class="elsevierStylePara">Debido a la evoluci&#243;n de la enfermedad, todos los pacientes deben ser tratados quir&#250;rgicamente<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El tratamiento quir&#250;rgico de la rotura del aneurisma del seno de Valsalva es seguro. Au et al<span class="elsevierStyleSup">8</span> realizaron una revisi&#243;n de 53 pacientes intervenidos de rotura del seno de Valsalva entre abril de 1978 y de 1996, demostrando resultados satisfactorios, con grandes supervivencias a largo plazo, ausencia de muertes perioperatorias precoces y de recurrencias, tras la reparaci&#243;n inicial.</p><p class="elsevierStylePara">El caso que presentamos nos permite observar la evoluci&#243;n cl&#237;nica y la importancia de un diagn&#243;stico precoz en un paciente con aneurisma cong&#233;nito del seno de Valsalva coronario derecho que pasa inadvertido durante a&#241;os hasta que se perfora bruscamente a aur&#237;cula derecha dando lugar a una cl&#237;nica florida de insuficiencia card&#237;aca y soplo card&#237;aco continuo intenso. La sintomatolog&#237;a, los signos f&#237;sicos y fundamentalmente el ecocardiograma transesf&#225;gico resultaron determinantes en el diagn&#243;stico. No as&#237; el cateterismo card&#237;aco que no result&#243; en absoluto definitivo.</p><p class="elsevierStylePara">Gracias al diagn&#243;stico precoz realizado, este enfermo pudo ser intervenido r&#225;pidamente, evit&#225;ndose un probable desenlace fatal. Debemos sospechar esta afectaci&#243;n ante un paciente con cl&#237;nica de insuficiencia card&#237;aca reciente y soplo continuo no detectado con anterioridad. La ecocardiograf&#237;a transesof&#225;gica resulta determinante en el diagn&#243;stico correcto.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. M. Cancho Ma&#241;a. Antonio Pereira, 33. 24400 Ponferrada. Le&#243;n. Correo electr&#243;nico: mcanchoweb@mixmail.com<br /> Recibido el 1 de febrero de 2001 Aceptado para su publicaci&#243;n el 27 de marzo de 2001</p>		</div>&#13;
	