<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La aparici&#243;n de contusi&#243;n mioc&#225;rdica tras un traumatismo tor&#225;cico cerrado var&#237;a entre el 8 y el 76% seg&#250;n los criterios cl&#237;nicos utilizados para el diagn&#243;stico<span class="elsevierStyleSup">1,2</span>. Los accidentes de tr&#225;fico son la causa m&#225;s frecuente, aunque tambi&#233;n se ha descrito en accidentes deportivos, patadas de animales, ca&#237;das y maniobras de reanimaci&#243;n card&#237;aca<span class="elsevierStyleSup">3-5</span>. Estos traumatismos pueden ocasionar desde laceraciones hasta roturas de pared, insuficiencias valvulares, lesiones en las arterias coronarias o arritmias ventriculares<span class="elsevierStyleSup">6-8</span>. Adem&#225;s, pueden aparecer defectos de conducci&#243;n AV o intraventriculares, generalmente bloqueo de rama derecha<span class="elsevierStyleSup">9,10</span> o bifascicular<span class="elsevierStyleSup">11</span>, constituyendo el bloqueo AV completo una complicaci&#243;n poco frecuente<span class="elsevierStyleSup">3,4,6,12</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente que, tras sufrir un traumatismo tor&#225;cico cerrado, present&#243;, de manera transitoria, un bloqueo AV completo y posteriormente un bloqueo de rama derecha con hemibloqueo anterior izquierdo. Tras desaparecer los trastornos de conducci&#243;n se realiz&#243; un EEF que descart&#243; la existencia de alteraciones basales del sistema de conducci&#243;n.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 44 a&#241;os de edad, sin antecedentes personales de inter&#233;s, que sufri&#243; un traumatismo cerrado en la regi&#243;n anterior del t&#243;rax debido a un accidente de tr&#225;fico. Fue atendido en el lugar del accidente encontr&#225;ndose consciente y sin focalidad neurol&#243;gica. El paciente refer&#237;a dolor en la regi&#243;n anterior del t&#243;rax y en el miembro inferior derecho, presentando erosiones en varias localizaciones y una herida incisocontusa en la rodilla derecha. La PAS era 80 mmHg, y se realiz&#243; un ECG que pon&#237;a de manifiesto la existencia de un bloqueo AV completo con un ritmo de escape de QRS ancho a 22 lat/min (fig. 1). Se coloc&#243; un marcapasos transcut&#225;neo estimulando a 80 lat/min y se administr&#243; fluidoterapia, consiguiendo remontar la PAS hasta 120 mmHg, siendo posteriormente trasladado al hospital. A su ingreso la exploraci&#243;n f&#237;sica evidenciaba una PAS de 140 mmHg, ausencia de soplos, ligera hipoventilaci&#243;n en la base izquierda y ausencia de inestabilidad tor&#225;cica. El marcapasos transcut&#225;neo presentaba fallos de captura, procedi&#233;ndose a la colocaci&#243;n de una sonda de marcapasos transyugular estimulando el &#225;pex del ventr&#237;culo derecho a 90 lat/min. En situaci&#243;n cardiorrespiratoria estable se realiz&#243; una TAC craneal que fue normal y un mapeo radiol&#243;gico que revel&#243; la existencia de m&#250;ltiples fracturas costales bilaterales, una fractura del tercio distal del estern&#243;n, ausencia de neumot&#243;rax y una fractura transversa de la r&#243;tula derecha. Se realiz&#243; una TAC toracoabdominal en la que se apreciaba contusi&#243;n pulmonar bibasal con m&#237;nimo derrame pleural izquierdo, siendo el mediastino normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019374:25v54n10-13019374fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019374:25v54n10-13019374fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Bloqueo AV completo con ritmo de escape ventricular a 22 lat/min, derivaci&#243;n II.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A las 5 h de ingreso en UCI el paciente recuper&#243; espont&#225;neamente la conducci&#243;n AV 1:1, evidenci&#225;ndose en el ECG una imagen de bloqueo de rama derecha y hemibloqueo anterior izquierdo (fig. 2). Posteriormente, tras 12 h de ingreso, desaparecieron los trastornos de conducci&#243;n intraventriculares, presentando en el ECG ritmo sinusal a 106 lat/min, sin defectos de conducci&#243;n (fig. 3). En las primeras horas de ingreso se hab&#237;a realizado un ecocardiograma transtor&#225;cico y transesof&#225;gico que puso de manifiesto la ausencia de derrame peric&#225;rdico, integridad valvular y a&#243;rtica, as&#237; como un ventr&#237;culo izquierdo con dimensiones y contractilidad global y segmentaria normal. En la anal&#237;tica destac&#243; la existencia de un pico de creatinfosfocinasa de 1.099 U/l con una fracci&#243;n de MB del 10,4% (115 U/l) en el segundo d&#237;a de ingreso. Una semana despu&#233;s se realiz&#243; un estudio electrofisiol&#243;gico en el que se apreci&#243; una conducci&#243;n AV normal, basal y tras administraci&#243;n de procainamida. Durante su ingreso la evoluci&#243;n fue satisfactoria, no presentando arritmias ni insuficiencia card&#237;aca, por lo que fue dado de alta tras estabilizaci&#243;n quir&#250;rgica de la fractura rotuliana. Tras 8 meses de seguimiento el paciente est&#225; asintom&#225;tico y el ECG es normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019374:25v54n10-13019374fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019374:25v54n10-13019374fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ritmo sinusal a 100 lat/min, bloqueo de rama derecha y hemibloqueo anterior izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019374:25v54n10-13019374fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019374:25v54n10-13019374fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Ritmo sinusal normal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La aparici&#243;n de contusi&#243;n mioc&#225;rdica tras un traumatismo tor&#225;cico cerrado es relativamente frecuente<span class="elsevierStyleSup">1,2</span>. Sin embargo, la incidencia var&#237;a seg&#250;n las series debido a que los criterios cl&#237;nicos para el diagn&#243;stico de contusi&#243;n mioc&#225;rdica permanecen a&#250;n sin definir, y a que la rentabilidad de las diferentes pruebas diagn&#243;s ticas utilizadas ofrece resultados en ocasiones contradictorios<span class="elsevierStyleSup">13,14</span>. Adem&#225;s, frecuentemente los signos y s&#237;ntomas que sugieren afectaci&#243;n card&#237;aca tras un traumatismo tor&#225;cico son muy sutiles o est&#225;n enmascarados por lesiones no card&#237;acas, pasando desapercibida la existencia de contusi&#243;n mioc&#225;rdica. Existe evidencia de que la contusi&#243;n mioc&#225;rdica es m&#225;s frecuente en traumatismos tor&#225;cicos mayores que se acompa&#241;an de fracturas esternales y costales<span class="elsevierStyleSup">15</span>. A pesar de que la ecocardiograf&#237;a es una t&#233;cnica &#250;til en el diagn&#243;stico de contusi&#243;n mioc&#225;rdica a trav&#233;s de la valoraci&#243;n de la contractilidad segmentaria de ambos ventr&#237;culos<span class="elsevierStyleSup">14,16</span>, en ocasiones, como en el caso que describimos, la contusi&#243;n puede pasar desapercibida. Tras el traumatismo nuestro paciente present&#243;, adem&#225;s de la fractura esternal y las fracturas costales, los trastornos de conducci&#243;n previamente descritos y una curva enzim&#225;tica con fracci&#243;n MB significativa que apoyaban la sospecha de afectaci&#243;n mioc&#225;rdica, a pesar de que el ecocardiograma no pon&#237;a de manifiesto alteraciones de la contractilidad, subestimando el diagn&#243;stico de contusi&#243;n.</p><p class="elsevierStylePara">Tras un traumatismo tor&#225;cico cerrado, el trastorno de conducci&#243;n m&#225;s frecuente es el bloqueo de rama derecha<span class="elsevierStyleSup">9,10</span>, probablemente debido a una mayor exposici&#243;n del lado derecho del coraz&#243;n. Aunque la aparici&#243;n de bloqueo AV completo postraum&#225;tico es com&#250;n en modelos experimentales<span class="elsevierStyleSup">17,18</span>, constituye una observaci&#243;n excepcional en la pr&#225;ctica cl&#237;nica. Puede aparecer de manera transitoria tras el traumatismo<span class="elsevierStyleSup">3</span>, como en nuestro caso, o puede ser una complicaci&#243;n tard&#237;a<span class="elsevierStyleSup">12</span> o persistente<span class="elsevierStyleSup">4</span>, requiriendo entonces el implante de un marcapasos definitivo. Aunque la causa exacta de estos trastornos de conducci&#243;n se desconoce, se han propuesto diversos mecanismos, como la aparici&#243;n de hemorragias focales, la hipoxia localizada del tejido espec&#237;fico de conducci&#243;n, las alteraciones electrol&#237;ticas, el incremento del tono vagal o la liberaci&#243;n de sustancias depresoras del sistema de conducci&#243;n<span class="elsevierStyleSup">12,19</span>.</p><p class="elsevierStylePara">Para poder determinar si un accidente de tr&#225;fico es el verdadero causante de la aparici&#243;n de los trastornos de conducci&#243;n, y no al contrario, ser&#237;a necesario conocer la situaci&#243;n cardiol&#243;gica previa de estos pacientes. Sin embargo, esto no es posible en la mayor&#237;a de las ocasiones, ya que generalmente se trata de individuos j&#243;venes o de mediana edad, sin antecedentes cardiol&#243;gicos conocidos ni ECG previos al accidente. Aunque algunos autores consideran peligroso realizar un EEF tras una contusi&#243;n mioc&#225;rdica<span class="elsevierStyleSup">11</span>, nosotros consideramos que su realizaci&#243;n puede ser &#250;til para determinar la existencia o no de alteraciones del sistema espec&#237;fico de conducci&#243;n, ayudando a esclarecer el mecanismo causal tras un accidente y sirviendo de gu&#237;a terap&#233;utica. Dado el car&#225;cter transitorio de los trastornos de conducci&#243;n en nuestro paciente, la realizaci&#243;n de un EEF permiti&#243; descartar la existencia de un trastorno de conducci&#243;n preexistente que hubiera producido una p&#233;rdida de conocimiento del paciente ocasionando el accidente, motivo por el que se decidi&#243; no implantar un marcapasos definitivo.</p><p class="elsevierStylePara">En conclusi&#243;n, nuestro caso representa una complicaci&#243;n poco frecuente tras un traumatismo tor&#225;cico cerrado, e ilustra la dificultad para el diagn&#243;stico de contusi&#243;n mioc&#225;rdica cuando existe discrepancia entre los diferentes hallazgos cl&#237;nicos, enzim&#225;ticos y de t&#233;cnicas de imagen. Por &#250;ltimo, destacamos la utilidad de la realizaci&#243;n de un EEF para descartar la existencia de alteraciones basales del sistema de conducci&#243;n en este tipo de pacientes.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Garc&#237;a Tejada. Servicio de Cardiolog&#237;a. Hospital 12 de Octubre. Ctra. de Andaluc&#237;a, km 5,4. 28041. Madrid.  Correo electr&#243;nico: juliogtejada@yahoo.com Recibido el 19 de diciembre del 2000. Aceptado para su publicaci&#243;n el 16 de marzo del 2001.  Rev Esp Cardiol Vol. 54, N&#250;m.10, Octubre 2001; 1226-1229</p>		</div>&#13;
	