<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCION</p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os cada vez es m&#225;s frecuente el tratamiento intraoperatorio de la fibrilaci&#243;n auricular (FA) mediante t&#233;cnicas basadas en el procedimiento maze o laberinto. Esta t&#233;cnica quir&#250;rgica ha presentado posteriores modificaciones, entre ellas la modificaci&#243;n radial, descrita en 1999 por el mismo grupo de Cox<span class="elsevierStyleSup">1</span>. Recientemente se han descrito los primeros casos de maze realizados con radiofrecuencia, reproduciendo de forma eficaz, r&#225;pida y m&#225;s simple las atriotom&#237;as quir&#250;rgicas<span class="elsevierStyleSup">2-5</span>. Hasta el momento, todos estos procedimientos descritos se han realizado con ayuda de la circulaci&#243;n extracorp&#243;rea (CEC). Presentamos el caso de un paciente con indicaci&#243;n quir&#250;rgica por cardiopat&#237;a isqu&#233;mica y FA cr&#243;nica al que se realiz&#243; sin CEC la revascularizaci&#243;n mioc&#225;rdica y la ablaci&#243;n epic&#225;rdica de la arritmia con ayuda de la radiofrecuencia.</p><p class="elsevierStylePara">CASO CLINICO</p><p class="elsevierStylePara">Var&#243;n de 71 a&#241;os, con antecedentes de palpitaciones desde los 60 a&#241;os, anticoagulado con acenocumarol desde hac&#237;a 16 a&#241;os por FA cr&#243;nica, con historia de infarto de miocardio inferior y posterior angina de esfuerzo progresiva. La coronariograf&#237;a evidenci&#243; enfermedad severa de 3 vasos, con una lesi&#243;n significativa en la arteria descendente anterior, la coronaria derecha y la primera obtusa marginal. En el ECG se apreci&#243; una FA con ondas f en V1 menores de 0,05 mV. La ecocardiograf&#237;a preoperatoria puso de manifiesto una aur&#237;cula izquierda (AI) con un di&#225;metro anteroposterior de 35 mm y un &#225;rea 21 cm<span class="elsevierStyleSup">2</span>, ausencia de ondas A y funci&#243;n ventricular conservada.</p><p class="elsevierStylePara">El procedimiento quir&#250;rgico planteado fue la revascularizaci&#243;n mioc&#225;rdica asociada a cirug&#237;a de la FA, sin CEC. La t&#233;cnica elegida para la arritmia fue la modificaci&#243;n radial del maze (fig. 1) empleando la radiofrecuencia epic&#225;rdica para reproducir las atriotom&#237;as (fig. 2). La aplicaci&#243;n de la radiofrecuencia epic&#225;rdica se realiz&#243; mediante sonda quir&#250;rgica multielectrodo (Therma Line&#174;, Boston Scientific). Cada l&#237;nea de ablaci&#243;n se cre&#243; programando la fuente de radiofrecuencia a una potencia de 100 W durante 2 min de duraci&#243;n, y a una temperatura de corte de 85 &#186;C. Antes de la ablaci&#243;n se administraron 3 mg/kg de heparina s&#243;dica. El procedimiento se inici&#243; en la aur&#237;cula derecha y el paciente permaneci&#243; hemodin&#225;micamente estable y sin alteraci&#243;n de la frecuencia ventricular media. La l&#237;nea del septo interauricular se realiz&#243; introduciendo el electrodo a trav&#233;s de la orejuela derecha con ayuda de una bolsa de tabaco, confirmando manual y electrocardiogr&#225;ficamente la correcta posici&#243;n del electrodo en el septo interauricular. El abordaje de la aur&#237;cula izquierda se inici&#243; con el aislamiento de las pulmonares derechas en sus ostium. Esta l&#237;nea fue continuada y unida con otra similar de la cara posterior de la AI. Para posicionar la sonda en la cara posterior de la AI, &#233;sta fue introducida entre la cava inferior y la vena pulmonar inferior derecha, y dirigida manualmente a la vena pulmonar inferior izquierda. Esta aplicaci&#243;n se realiz&#243; a menor potencia, 85 W durante 2 min. Para abordar las venas pulmonares izquierdas y la orejuela izquierda nos ayudamos de 3 puntos de tracci&#243;n peric&#225;rdica, habitualmente empleados en la exposici&#243;n del &#225;rbol coronario izquierdo. Mediante s&#243;lo una aplicaci&#243;n se cre&#243; una l&#237;nea de ablaci&#243;n que uni&#243; entre s&#237; los ostium de las pulmonares izquierdas y el seno coronario. Posteriormente se cre&#243; la lesi&#243;n en la orejuela izquierda que comunic&#243; con la l&#237;nea de los ostium de las venas pulmonares izquierdas. Por &#250;ltimo, para finalizar, se realiz&#243; una l&#237;nea de lesi&#243;n de localizaci&#243;n epic&#225;rdica del istmo cavotricusp&#237;deo. La duraci&#243;n del procedimiento completo de ablaci&#243;n fue de 40 min. No se realiz&#243; crioablaci&#243;n en los l&#237;mites de las l&#237;neas de ablaci&#243;n con el anillo auriculoventricular. Tras concluir el procedimiento radial el paciente manten&#237;a la FA, aunque con una onda f de mayor tama&#241;o. Una cardioversi&#243;n interna sincronizada a 10 J restableci&#243; el ritmo sinusal de paciente, traducido de forma inmediata en una evidente contracci&#243;n auricular derecha. Posteriormente se realizaron 3 <span class="elsevierStyleItalic">bypass</span> aortocoronarios con ayuda del sistema de inmovilizaci&#243;n card&#237;aca Octopus-II, la arteria descendente anterior con arteria mamaria interna izquierda y la primera obtusa marginal y coronaria derecha con vena safena. Durante las manipulaciones posteriores a la cardioversi&#243;n en ning&#250;n momento el paciente perdi&#243; el ritmo sinusal. Durante las primeras 72 h se mantuvo estimulaci&#243;n en modo DDD. En el quir&#243;fano se inici&#243; una perfusi&#243;n intravenosa continua de amiodarona (1 g/d&#237;a), que se mantuvo durante las primeras 24 h, para posteriormente iniciar una dosis diaria de 200 mg. El paciente permaneci&#243; monitorizado electrocardiogr&#225;ficamente durante las primeras 48 h, sin que se apreciara ning&#250;n tipo de arritmia supraventricular. La ecocardiograf&#237;a-Doppler de control postoperatoria confirm&#243; la contracci&#243;n auricular efectiva en ambas aur&#237;culas, con onda A transmitral 0,45 m/s y una relaci&#243;n E/A de 1,3. El paciente fue dado de alta al sexto d&#237;a con 200 mg/d&#237;a de amiodarona durante 2 semanas, y dosis de acenocumarol para mantener un INR entre 2 y 3 durante los primeros 3 meses. Al s&#233;ptimo mes de seguimiento el paciente se mantiene en ritmo sinusal sin f&#225;rmacos antiarr&#237;tmicos y sin cambios ecocardiogr&#225;ficos respecto a la contracci&#243;n auricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019376:25v54n10-13019376fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019376:25v54n10-13019376fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Esquema de la superficie auricular. Las l&#237;neas de ablaci&#243;n se representan con el trazo discontinuo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019376:25v54n10-13019376fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019376:25v54n10-13019376fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Sonda multielectrodo aplicada en la orejuela derecha.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSION</p><p class="elsevierStylePara">El procedimiento maze fue inicialmente desarrollado para pacientes con FA cr&#243;nica aislada, aunque en la actualidad se emplea de forma asociada a gran variedad de enfermedades card&#237;acas en FA<span class="elsevierStyleSup">6,7</span>. En los &#250;ltimos a&#241;os se han descrito modificaciones en la t&#233;cnica maze, como maze-III<span class="elsevierStyleSup">8</span>, procedimiento radial<span class="elsevierStyleSup">1</span>, compartimentaci&#243;n auricular<span class="elsevierStyleSup">9</span>, Kosakai-maze<span class="elsevierStyleSup">6</span>, y el aislamiento de la aur&#237;cula izquierda<span class="elsevierStyleSup">10</span>, con el objeto de disminuir su complejidad t&#233;cnica y su morbilidad postoperatoria. El empleo intraoperatorio de la radiofrecuencia ha permitido reproducir las atriotom&#237;as quir&#250;rgicas de forma r&#225;pida y simple, as&#237; como extender el procedimiento a un mayor n&#250;mero de pacientes<span class="elsevierStyleSup">4,5,11</span>.</p><p class="elsevierStylePara">Todos los procedimientos quir&#250;rgicos descritos hasta el momento para el tratamiento de la FA han sido realizados con ayuda de la CEC. En 1999, Cox describi&#243; experimentalmente el modelo de maze-III sin CEC, demostrando que pod&#237;a realizarse de forma segura y eficaz, aunque no por ello lograra disminuir su complejidad t&#233;cnica<span class="elsevierStyleSup">12</span>. Aplicando la radiofrecuencia epic&#225;rdicamente se pueden reproducir en gran parte las atriotom&#237;as quir&#250;rgicas y eliminar la FA sin necesidad de CEC. En nuestra experiencia adquirida con el uso de la radiofrecuencia para el tratamiento quir&#250;rgico de la FA, nos planteamos su realizaci&#243;n sin CEC, pudiendo as&#237; tratar de forma simult&#225;nea otras enfermedades quir&#250;rgicas que puedan ser realizadas igualmente sin ella. En nuestro caso, la radiofrecuencia pudo ser aplicada sin complicaci&#243;n alguna, obteniendo el resultado deseado al final del procedimiento.</p><p class="elsevierStylePara">En la actualidad, el <span class="elsevierStyleItalic">bypass</span> aortocoronario sin CEC se realiza en un alto porcentaje de casos, aunque son pocos los pacientes que presentan preoperatoriamente de forma asociada FA. En el estudio CASS, la prevalencia de FA en pacientes con cardiopat&#237;a isqu&#233;mica fue del 0,6%<span class="elsevierStyleSup">13</span>. Nuestro caso pudo ser realizado sin complicaci&#243;n, alcanzando con &#233;xito los dos objetivos quir&#250;rgicos: la revascularizaci&#243;n mioc&#225;rdica y la recuperaci&#243;n del ritmo sinusal con una contracci&#243;n auricular efectiva que evitase el tratamiento anticoagulante permanente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Hornero Sos. Servicio Cirug&#237;a Card&#237;aca. Hospital General Universitario de Valencia. Avda. Tres Cruces, s/n. 46014 Valencia. Correo electr&#243;nico: fhornero@jazzfree.com  Recibido el 3 de enero de 2001. Aceptado para su publicaci&#243;n el 27 de marzo de 2001. Fernando Hornero Sos et al.&#173; Tratamiento quir&#250;rgico de la fibrilaci&#243;n auricular sin circulaci&#243;n extracorp&#243;rea</p>		</div>&#13;
	