<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 68 a&#241;os, hipertenso e hipercolesterol&#233;mico, que acudi&#243; al servicio de urgencias refiriendo dolor anginoso de m&#225;s de 6 h de duraci&#243;n. En la evaluaci&#243;n inicial el ECG evidenciaba elevaci&#243;n del segmento ST de V1 a V3. Tras establecer el diagn&#243;stico de infarto agudo de miocardio (IAM) anteroseptal se inici&#243; infusi&#243;n de estreptocinasa (SK) 1,5 millones de unidades. A los 10 min del inicio de la administraci&#243;n del f&#225;rmaco, el paciente comenz&#243; a referir disnea y sensaci&#243;n de ocupaci&#243;n far&#237;ngea. Nunca hab&#237;a presentado reacciones al&#233;rgicas a medicamentos ni historia de exposici&#243;n previa a la SK, infecciones por estreptococo ni reacciones al&#233;rgicas cr&#243;nicas. La exploraci&#243;n del tracto respiratorio superior evidenci&#243; un marcado edema de &#250;vula (fig. 1, cabezas de flecha) y labio. Tras la administraci&#243;n intravenosa de esteroides y antihistam&#237;nicos se resolvi&#243; el cuadro al&#233;rgico, permitiendo la finalizaci&#243;n de la infusi&#243;n de trombol&#237;tico sin nuevos acontecimientos. Un a&#241;o m&#225;s tarde el paciente se encuentra vivo y en buena situaci&#243;n funcional.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13019373:25v54n10-13019373fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13019373:25v54n10-13019373fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">La SK es uno de los agentes trombol&#237;ticos m&#225;s usados en el IAM. El desarrollo de reacciones al&#233;rgicas ha sido comunicado con incidencias que oscilan entre el 1,6 y el 18%. Es bien conocido que la mayor&#237;a de las reacciones al&#233;rgicas a la SK son autolimitadas y no conducen a secuelas a largo plazo, como sucedi&#243; en nuestro caso, lo cual no debe asociarse a una disminuci&#243;n en el grado de vigilancia y alerta cl&#237;nica en todos y cada uno de los casos en que se administre dicho tratamiento, como ilustra el paciente presentado.</p>		</div>&#13;
	