<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 63 a&#241;os de edad, sin antecedentes de inter&#233;s y asintom&#225;tico desde el punto de vista cardiol&#243;gico, al que se realiz&#243; ecocardiograma por el hallazgo casual de cardiomegalia radiol&#243;gica, encontr&#225;ndose un derrame peric&#225;rdico severo, sin signos de compromiso hemodin&#225;mico ni otros hallazgos patol&#243;gicos. La exploraci&#243;n f&#237;sica no demostr&#243; datos destacables. En la bioqu&#237;mica sangu&#237;nea todos los par&#225;metros se encontraban dentro de l&#237;mites normales, con colesterol total de 172 mg/dl, triglic&#233;ridos de 83 mg/dl y LDL de 106 mg/dl. Asimismo, la hematolog&#237;a no revel&#243; alteraciones, la VSG fue de 1 mm/primera hora y las hormonas tiroideas normales. El proteinograma, factor reumatoide, ANA, anti-ADN y marcadores tumorales fueron negativos. Se comenz&#243; tratamiento con indometacina, 50 mg/8 h, realiz&#225;ndose un nuevo ecocardiograma 7 d&#237;as despu&#233;s, que no evidenci&#243; mejor&#237;a respecto al inicial, por lo que se realiz&#243; pericardiocentesis, extray&#233;ndose 1.200 ml de l&#237;quido peric&#225;rdico de color amarillento claro transl&#250;cido. En el an&#225;lisis del mismo se hallaron 120 leucocitos/&#181;l, 650 hemat&#237;es/&#181;l, glucosa 109 mg/dl, LDH 229 mg/dl, prote&#237;nas 5,6 g/dl, ADA 10,6 U/l y colesterol 1 mg/dl. No se observaron bacilos &#225;cido-alcohol resistentes con la tinci&#243;n Ziehl-Neelsen y la tinci&#243;n de Gram y el cultivo fueron igualmente negativos. El examen citol&#243;gico puso de manifiesto abundantes macr&#243;fagos y c&#233;lulas espumosas con dep&#243;sitos lip&#237;dicos en su interior, algunas c&#233;lulas gigantes multinucleadas y numerosos cristales de colesterol, con ausencia de c&#233;lulas malignas (fig. 1). A los 3 meses de seguimiento el enfermo contin&#250;a libre de s&#237;ntomas, persistiendo un derrame peric&#225;rdico leve en el ecocardiograma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021103:25v54n11-13021103fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021103:25v54n11-13021103fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La visualizaci&#243;n de cristales de colesterol en l&#237;quido peric&#225;rdico es muy infrecuente y de fisiopatolog&#237;a desconocida, y se ha descrito en el seno de enfermedades como hipotiroidismo, tuberculosis o artritis reumatoide, mientras que en otros pacientes, como el que nos ocupa, es un hallazgo aislado constitutivo de la denominada pericarditis idiop&#225;tica por colesterol. Estos pacientes suelen presentar derrames de gran volumen pero lento desarrollo, por lo que son bien tolerados y rara vez originan taponamiento card&#237;aco.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.C. Gallego Page. Crist&#243;bal Lozano, 27, 2&#186; D. 02002 Albacete. Correo electr&#243;nico: jgallegop@medynet.com</p>		</div>&#13;
	