<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas del hipoparatiroidismo son diversas y debidas fundamentalmente a la hipocalcemia, destacando la afecci&#243;n del sistema neuromuscular, piel y ojos<span class="elsevierStyleSup">1,2</span>. En el coraz&#243;n, lo m&#225;s frecuente es el alargamiento del segmento QT, siendo excepcional la aparici&#243;n de un fallo card&#237;aco. Cuando &#233;ste aparece suele ser refractario al tratamiento convencional, precisando la correcci&#243;n de los valores del calcio el restablecimiento de la funci&#243;n card&#237;aca<span class="elsevierStyleSup">3-6</span>. Se presenta un caso de insuficiencia card&#237;aca congestiva, secundario a un estado de hipocalcemia, como primera manifestaci&#243;n de un hipoparatiroidismo idiop&#225;tico.</p><p class="elsevierStylePara">Mujer de 77 a&#241;os que consulta por disnea progresiva de medianos esfuerzos en el &#250;ltimo a&#241;o, ortopnea e hinchaz&#243;n de los miembros inferiores. Entre sus antecedentes no hab&#237;a factores de riesgo cardiovascular, no ten&#237;a h&#225;bitos t&#243;xicos ni recib&#237;a ninguna medicaci&#243;n. El examen f&#237;sico revel&#243; una presi&#243;n arterial de 160/100 mmHg, leve cianosis perioral e ingurgitaci&#243;n yugular hasta &#225;ngulo mandibular. No ten&#237;a bocio ni adenopat&#237;as perif&#233;ricas. Los tonos card&#237;acos eran r&#237;tmicos, sin soplos, y en la auscultaci&#243;n pulmonar hab&#237;a crepitantes bibasales. Ten&#237;a leves edemas maleolares bilaterales. La exploraci&#243;n neurol&#243;gica era normal, con negatividad de los signos de Trousseau y Chvostek. En el hemograma destacaba macrocitosis y en la bioqu&#237;mica, un calcio corregido con la alb&#250;mina de 4,2 mg/dl, f&#243;sforo 8 mg/dl, magnesio 1,6 mg/dl y la funci&#243;n renal normal. La CPK fue de 739 con CPK-Mb normal, GOT 305 y LDH de 1.038. El electrocardiograma inicial revel&#243; una taquicardia parox&#237;stica supraventricular, que posteriormente pas&#243; a ritmo sinusal con un alargamiento del segmento QT. En la radiograf&#237;a de t&#243;rax exist&#237;a cardiomegalia y un patr&#243;n intersticial difuso bilateral, engrosamiento de cisuras y peque&#241;os derrames pleurales bilaterales compatible con edema intersticial. En la ecocardiograf&#237;a hab&#237;a una disminuci&#243;n generalizada de la contractilidad, sin lesiones estructurales. La vitamina B<span class="elsevierStyleInf">12</span> s&#233;rica fue inferior a 100 pg/ml (VN: 165-920 pg/ml), la gastrinemia 1.635 pg/ml y el test de Schilling compatible con malabsorci&#243;n de vitamina B<span class="elsevierStyleInf">12</span> por d&#233;ficit de factor intr&#237;nseco. Una gastroscopia con biopsia evidenci&#243; signos de gastritis cr&#243;nica con ligera actividad y atrofia moderada. La PTH intacta fue inferior a 9 pg/ml (VN: 10-65 pg/ml). La determinaci&#243;n de cortisol, ACTH, LH, FSH, PRL, HGH, somatomedina C y hormonas tiroideas fueron normales. El cuadro cl&#237;nico fue interpretado como insuficiencia card&#237;aca congestiva y miopat&#237;a secundarios a hipoparatiroidismo primario. Fue tratada con diur&#233;ticos, calcio y vitamina D, con mejor&#237;a del fallo card&#237;aco y desaparici&#243;n de las alteraciones radiol&#243;gicas y electrocardiogr&#225;ficas. Asimismo, fue diagnosticada de d&#233;ficit de B<span class="elsevierStyleInf">12</span> por anemia perniciosa asociada a hipoparatiroidismo idiop&#225;tico, de probable origen autoinmune, y tratada con cianocobalamina intramuscular hasta la reposici&#243;n de los valores normales. Se descartaron otros posibles d&#233;ficit pluriglandulares asociados.</p><p class="elsevierStylePara"> Este caso pone de manifiesto la existencia de una rara causa de insuficiencia card&#237;aca, la miocardiopat&#237;a hipocalc&#233;mica, secundaria a un estado de hipoparatiroidismo idiop&#225;tico, con pocas manifestaciones musculares<span class="elsevierStyleSup">7,8</span>. Los mecanismos responsables de la miocardiopat&#237;a incluyen la hipocalcemia e hipomagnesemia, los bajos valores circulantes de PTH, otras alteraciones metab&#243;licas a&#241;adidas secundarias al ipoparatiroidismo y la presencia de una miocardiopat&#237;a subyacente<span class="elsevierStyleSup">4</span>. La hipocalcemia ejerce un efecto inotr&#243;pico negativo sobre las fases de contracci&#243;n-excitaci&#243;n y la conducci&#243;n card&#237;aca, con una caracter&#237;stica prolongaci&#243;n del intervalo QT del ECG<span class="elsevierStyleSup">4-6</span>. Sin embargo, la correcci&#243;n de los valores s&#233;ricos de calcio y magnesio conduce a la normalizaci&#243;n de la funci&#243;n card&#237;aca, constituyendo un ejemplo de miocardiopat&#237;a reversible de origen metab&#243;lico.</p>		</div>&#13;
	