<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCION</p><p class="elsevierStylePara">La hemocromatosis es una enfermedad que cursa con un anormal dep&#243;sito de ferritina en una serie de &#243;rganos (coraz&#243;n, h&#237;gado, p&#225;ncreas y g&#243;nadas) y que puede aparecer como consecuencia de una alteraci&#243;n gen&#233;tica o idiop&#225;tica, en asociaci&#243;n con un defecto en la s&#237;ntesis de hemoglobina con eritropoyesis ineficaz, en hepatopat&#237;as cr&#243;nicas y como resultado de importantes cantidades de aporte de hierro durante varios a&#241;os como consecuencia de repetidas transfusiones de sangre. Una acumulaci&#243;n significativa de ferritina en el miocardio puede producir disfunci&#243;n ventricular sist&#243;lica y diast&#243;lica, as&#237; como arritmias<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Las manifestaciones card&#237;acas aparecen en un tercio de los pacientes y casi en la misma proporci&#243;n fallecen por una complicaci&#243;n card&#237;aca, especialmente en j&#243;venes<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">CASO CLINICO</p><p class="elsevierStylePara">Mujer de 36 a&#241;os con anemia siderobl&#225;stica cong&#233;nita tratada con m&#250;ltiples transfusiones desde la infancia, que le hab&#237;a ocasionado secundariamente una hemosiderosis hep&#225;tica, hipogonadismo hipogonadotropo, diabetes mellitus insulinodependiente, tromboflebitis de repetici&#243;n, un s&#237;ndrome de Banti que requiri&#243; esplenectom&#237;a y desde el punto de vista card&#237;aco hab&#237;a presentado varios episodios de fibrilaci&#243;n auricular parox&#237;stica y episodios aislados de taquicardia ventricular no sostenida, con estudios ecocardiogr&#225;ficos que demostraban una funci&#243;n ventricular normal y ecogenicidad septal, estando en tratamiento con flecainida, bloqueadores beta y acenocumarol, junto con quelantes de hierro en el momento del ingreso.</p><p class="elsevierStylePara">Acudi&#243; al servicio de urgencias por un cuadro de palpitaciones acompa&#241;adas de reacci&#243;n vegetativa y s&#237;ncope. En la exploraci&#243;n f&#237;sica inicial present&#243;: hipotensi&#243;n (90/50 mmHg), signos de hipoperfusi&#243;n perif&#233;rica, auscultaci&#243;n card&#237;aca con latidos card&#237;acos r&#237;tmicos a una frecuencia aproximada de 200 lat/min y auscultaci&#243;n pulmonar normal, hepatomegalia de 3 cm y edemas en extremidades. El electrocardiograma demostr&#243; una taquicardia de complejos QRS anchos a una frecuencia de 200 lat/min con eje a 60&#186;, morfolog&#237;a de bloqueo completo de rama izquierda con algunos complejos de fusi&#243;n (fig. 1). El diagn&#243;stico inicial fue de taquicardia ventricular con inestabilidad hemodin&#225;mica, por lo que se procedi&#243; a cardioversi&#243;n el&#233;ctrica con 100 julios pasando a ritmo sinusal a 70 lat/min con eje a 60&#186; y con isquemia subepic&#225;rdica en derivaciones precordiales (que desapareci&#243; a las pocas horas). Fue ingresada en la unidad coronaria y se inici&#243; tratamiento con amiodarona intravenosa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021104:25v54n11-13021104fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021104:25v54n11-13021104fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> ECG en el ingreso en el que se observa una taquicardia regular de QRS ancho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">En la anal&#237;tica realizada destacaban 10 g/dl de hemoglobina y 545.000 plaquetas; la curva de marcadores de necrosis mioc&#225;rdica era normal; as&#237; mismo, se hall&#243; glucosuria, una ligera proteinuria y un aumento de la ferritina y del porcentaje de saturaci&#243;n de la transferrina.</p><p class="elsevierStylePara">La ecocardiograf&#237;a puso de manifiesto un di&#225;metro diast&#243;lico de ventr&#237;culo izquierdo de 58 mm y un di&#225;metro sist&#243;lico de 41 mm, fracci&#243;n de eyecci&#243;n (FE) de 50%, ecorrefringencia septal, patr&#243;n de llenado diast&#243;lico restrictivo con E &gt; A, insuficiencia mitral y tricusp&#237;dea de grado II/IV, dilataci&#243;n de ventr&#237;culo derecho con defectos de repleci&#243;n (im&#225;genes &#171;en mordisco&#187;) en la punta, presi&#243;n arterial pulmonar sist&#243;lica estimada de 32 mmHg y pericardio posterior con aumento de ecogenicidad.</p><p class="elsevierStylePara">El cateterismo card&#237;aco practicado pocos d&#237;as despu&#233;s demostr&#243; una dilataci&#243;n de las 4 cavidades card&#237;acas, ventr&#237;culo izquierdo dilatado con FE 23%, insuficiencia mitral y tricusp&#237;dea de grado II/IV, zonas de hipodensidad en la pared libre de ventr&#237;culo derecho y punta de ventr&#237;culo izquierdo (fig. 2), presiones pulmonares sist&#243;lica, media y diast&#243;lica de 35/21/18, &#237;ndice card&#237;aco de 2,5 l/min/m, presiones de ventr&#237;culo izquierdo de 125/18, ventr&#237;culo derecho de 35/5, aur&#237;cula derecha 2, aur&#237;cula izquierda 16 y arterias coronarias normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021104:25v54n11-13021104fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021104:25v54n11-13021104fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a derecha e izquierda y en proyecci&#243;n oblicua anterior derecha en la que se aprecia la dilataci&#243;n biventricular, as&#237; como defectos de repleci&#243;n en el ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se realiz&#243; una biopsia endomioc&#225;rdica en el &#225;pex, tracto de salida de ventr&#237;culo derecho y septo, que demostr&#243; dep&#243;sitos de hierro con la tinci&#243;n de Perls (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021104:25v54n11-13021104fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021104:25v54n11-13021104fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Biopsia endomioc&#225;rdica del ventr&#237;culo derecho en la que se aprecian dep&#243;sitos de pigmento f&#233;rrico en el miocardio con tinci&#243;n de Perls.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La resonancia magn&#233;tica nuclear toracoabdominal demostr&#243; im&#225;genes de dep&#243;sito de hierro en el h&#237;gado, pero no en el miocardio.</p><p class="elsevierStylePara">Con estos datos se estableci&#243; el diagn&#243;stico de miocardiopat&#237;a dilatada secundaria a dep&#243;sitos de hierro con deterioro severo de la funci&#243;n ventricular sist&#243;lica y alteraci&#243;n restrictiva diast&#243;lica.</p><p class="elsevierStylePara">Se realiz&#243; un estudio electrofisiol&#243;gico (EEF), en el que con 3 extraest&#237;mulos en el &#225;pex (ciclos de 500-260-200-200) se desencaden&#243; una taquicardia ventricular monomorfa sostenida a 170 lat/min, con morfolog&#237;a de bloqueo de rama izquierda con eje derecho que se suprim&#237;a con sobrestimulaci&#243;n ventricular; tras la infusi&#243;n de procainamida se volvi&#243; a desencadenar una taquicardia ventricular sostenida a 190 lat/min, con morfolog&#237;a de bloqueo de rama izquierda y distinto eje a la anterior, con hipotensi&#243;n y s&#237;ncope.</p><p class="elsevierStylePara">Ante la presencia de taquicardias ventriculares sostenidas sincopales, tanto espont&#225;neas como inducibles en el estudio electrofisiol&#243;gico, en una paciente con una miocardiopat&#237;a dilatada con una clase funcional I de la NYHA y funci&#243;n sist&#243;lica severamente deprimida, se valoraron las distintas opciones de tratamiento de las taquicardias ventriculares, una vez descartada la ablaci&#243;n por presentar TV de m&#225;s de 2 morfolog&#237;as y la posibilidad de presentar varios focos. Finalmente se decidi&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico implantable que se llev&#243; a cabo sin complicaciones.</p><p class="elsevierStylePara">DISCUSION</p><p class="elsevierStylePara">La hemocromatosis es una enfermedad relativamente rara que est&#225; originada por un excesivo dep&#243;sito de hierro en diversos &#243;rganos. Puede tener un origen primario, por un defecto gen&#233;tico transmitido con car&#225;cter autos&#243;mico recesivo en el cromosoma 6, o ser secundaria a hepatopat&#237;a cr&#243;nica, defectos en la s&#237;ntesis de hemoglobina o transfusiones repetidas en pacientes con anemias, generalmente cong&#233;nitas presentes desde la infancia, como es el caso que presentamos, con una anemia siderobl&#225;stica que hab&#237;a precisado m&#250;ltiples transfusiones.</p><p class="elsevierStylePara">Para que aparezcan manifestaciones card&#237;acas se precisan concentraciones elevadas de dep&#243;sito de ferritina en el m&#250;sculo card&#237;aco que sean capaces de originar una alteraci&#243;n en la funci&#243;n ventricular o alteraciones en el estado electrofisiol&#243;gico en las aur&#237;culas y/o los ventr&#237;culos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En nuestro caso, las repetidas transfusiones desde la edad infantil hab&#237;an facilitado la acumulaci&#243;n excesiva de hierro en el miocardio, como pudo comprobarse en el estudio histopatol&#243;gico. La manifestaci&#243;n cl&#237;nica m&#225;s habitual de la hemocromatosis card&#237;aca es una insuficiencia card&#237;aca congestiva en forma de disfunci&#243;n sist&#243;lica, aunque tambi&#233;n puede manifestarse con un patr&#243;n restrictivo<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Otras manifestaciones cl&#237;nicas, no infrecuentes, son taquiarritmias supraventriculares, bloqueo auriculoventricular, extrasistolia ventricular (excepcionalmente taquicardia ventricular sostenida), s&#237;ncope y muerte s&#250;bita<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Nuestro caso hab&#237;a presentado, con anterioridad al ingreso, episodios recurrentes de taquiarritmias supraventriculares controladas con flecainida y se hab&#237;a constatado una funci&#243;n ventricular conservada en la ecocardiograf&#237;a. Sin embargo, meses m&#225;s tarde, aunque la paciente no manifestaba s&#237;ntomas ni presentaba signos de insuficiencia card&#237;aca, la funci&#243;n ventricular se deterior&#243;, tanto la sist&#243;lica como la diast&#243;lica, y se generaron arritmias ventriculares potencialmente letales. Una posible explicaci&#243;n del deterioro de la funci&#243;n ventricular de un ingreso a otro puede haber sido las frecuentes transfusiones recibidas en este per&#237;odo que determinaron una acumulaci&#243;n mayor de hierro ventricular, aunque la discrepancia existente entre la FE ecocardiogr&#225;fica y la ventriculograf&#237;a que apareci&#243; en pocos d&#237;as bien podr&#237;a ser debida a los distintos m&#233;todos de c&#225;lculo. La taquicardia ventricular sostenida no es una arritmia frecuente<span class="elsevierStyleSup">4,5</span>, pero puede ser letal, especialmente cuando es sincopal y se acompa&#241;a de un deterioro severo de funci&#243;n ventricular, como es el caso que presentamos.</p><p class="elsevierStylePara">El diagn&#243;stico de hemocromatosis se sospecha cuando existe una elevaci&#243;n de ferritina s&#233;rica y un aumento en la relaci&#243;n entre sideremia total y capacidad total de uni&#243;n al hierro. La afecci&#243;n card&#237;aca puede sospecharse en pacientes con el diagn&#243;stico de hemocromatosis que presentan en la ecocardiograf&#237;a un patr&#243;n anormal de funci&#243;n ventricular asociado a engrosamiento de paredes y ecogenicidad de las mismas<span class="elsevierStyleSup">6</span>, o bien, en la resonancia magn&#233;tica nuclear (RMN) por im&#225;genes sugestivas con una especificidad todav&#237;a por establecer; pero el diagn&#243;stico definitivo se hace por biopsia endomioc&#225;rdica, en la que se aprecia dep&#243;sito de hierro en el sarcoplasma de los miocitos, siendo m&#225;s frecuente encontrar dep&#243;sitos en aquellos pacientes con deterioro de la funci&#243;n ventricular<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Como sucedi&#243; en nuestro caso, la RMN no detect&#243; datos de dep&#243;sito de hierro y, sin embargo, la biopsia demostr&#243; inequ&#237;vocamente el exceso de acumulaci&#243;n del mismo.</p><p class="elsevierStylePara">El tratamiento de la hemocromatosis secundaria por transfusiones repetidas se lleva a cabo con quelantes de hierro. La insuficiencia card&#237;aca se trata de forma convencional, la prevenci&#243;n de taquiarritmias auriculares con f&#225;rmacos antiarr&#237;tmicos del grupo IA o IC, si no existe disfunci&#243;n ventricular sist&#243;lica, o tipo III si se acompa&#241;a de disfunci&#243;n.</p><p class="elsevierStylePara">En relaci&#243;n al tratamiento de las taquiarritmias ventriculares sostenidas sincopales, existen pocos casos descritos en la bibliograf&#237;a<span class="elsevierStyleSup">5,8</span>, por lo que el tratamiento m&#225;s adecuado est&#225; por establecer; as&#237; s&#243;lo se ha comunicado un caso con una fibrilaci&#243;n ventricular desencadenada en un estudio electrofisiol&#243;gico en un paciente que hab&#237;a presentado como manifestaci&#243;n inicial un s&#237;ncope, implant&#225;ndose finalmente un desfibrilador autom&#225;tico<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Consideramos que nuestro caso, portador de una hemocromatosis card&#237;aca significativa confirmada, reun&#237;a criterios de alto riesgo para muerte s&#250;bita como edad temprana, disfunci&#243;n ventricular sist&#243;lica y taquicardia ventricular espont&#225;nea e inducida de tipo sincopal, por lo que se decidi&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico. Adem&#225;s, otras alternativas como la ablaci&#243;n se descartaron por presentar una taquicardia ventricular de dos morfolog&#237;as diferentes, con alta probabilidad de generarse en otras &#225;reas teniendo en cuenta la amplia infiltraci&#243;n mioc&#225;rdica en el ventr&#237;culo derecho.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.L. Mor&#237;&#241;igo Mu&#241;oz. Torres Villarroel, 16, 6.&#176; A. 37005 Salamanca. Correo electr&#243;nico: jlmori@eresmas.com Recibido el 26 de enero de 2001. Aceptado para su publicaci&#243;n el 5 de abril de 2001.</p>		</div>&#13;
	