<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">El embolismo de cristales de colesterol o ateroembolismo constituye una infrecuente entidad cl&#237;nica que aparece principalmente en pacientes con marcada arterioesclerosis, tras la realizaci&#243;n de procedimientos intervencionistas o cirug&#237;a vascular. No obstante, puede encontrarse en otras situaciones m&#225;s raramente, como tras la introducci&#243;n de tratamiento anticoagulante o fibrinol&#237;tico. Se trata de un proceso sist&#233;mico que afecta principalmente al ri&#241;&#243;n y a la piel, aunque tambi&#233;n puede da&#241;ar otros &#243;rganos y originar diversas manifestaciones cl&#237;nicas.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico correspondiente a un paciente que sufri&#243; un infarto agudo de miocardio, que fue tratado con fibrin&#243;lisis con t-PA y que desarroll&#243; posteriormente deterioro de la funci&#243;n renal y lesiones cut&#225;neas, probablemente secundarios a embolismo de cristales de colesterol.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Var&#243;n de 64 a&#241;os de edad, con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia, tabaquismo y claudicaci&#243;n intermitente, en tratamiento con cilazapril (5 mg/d&#237;a) m&#225;s hidroclorotiazida (12,5 mg/d&#237;a) y simvastatina (10 mg/d&#237;a). Ingres&#243; en nuestro centro con el diagn&#243;stico de infarto agudo de miocardio inferoposterior de 2 h de evoluci&#243;n. La anal&#237;tica de urgencias era normal, con creatinina de 1,17 mg/dl y urea de 53 mg/dl. Se realiz&#243; tratamiento fibrinol&#237;tico con alteplasa (100 mg en pauta acelerada), junto con AAS (150 mg/d&#237;a), heparina s&#243;dica (5.000 U i.v. iniciales, seguidas de perfusi&#243;n continua manteniendo APTT entre 65 y 80 s), atenolol (50 mg/d&#237;a) y simvastatina (10 mg/d&#237;a), desapareciendo el dolor y permaneciendo estable hemodin&#225;micamente. La cifra m&#225;xima de CPK fue de 1.494 U/l a las 24 h del ingreso y en el ECG aparecieron ondas Q patol&#243;gicas en III y aVF, as&#237; como aumento del voltaje de la onda R en V2 y V3. Desde el segundo d&#237;a de ingreso se detect&#243; un deterioro progresivo de la funci&#243;n renal y al tercer d&#237;a se observ&#243; la aparici&#243;n de lesiones cut&#225;neas viol&#225;ceas, caracter&#237;sticas de <span class="elsevierStyleItalic">livedo reticularis</span>, predominantemente en gl&#250;teos, regi&#243;n lumbar y rodillas (figs. 1 y 2). Asimismo, present&#243; un episodio de dolor abdominal autolimitado, sin signos de irritaci&#243;n peritoneal, que cedi&#243; con espasmol&#237;ticos. La bioqu&#237;mica sangu&#237; nea demostr&#243; un aumento de la urea hasta 110 mg/dl y cratinina a 3,2 mg/dl, colesterol total de 236 mg/dl con LDL de 176 mg/dl y normalidad en el resto de par&#225;metros. En la hematolog&#237;a se detect&#243; leucocitosis de 10.920/&#181;l, con eosinofilia del 6,2%, trombocitosis con 459.000 plaquetas/&#181;l y aumento de la velocidad de sedimentaci&#243;n a 81 mm la primera hora. El espectro electrofor&#233;tico, complemento, factor reumatoide, anticuerpos anticardiolipina, ANA y anticuerpos antifosfol&#237;pido fueron normales. Se practic&#243; examen del fondo de ojo que &#250;nicamente demostr&#243; hialinosis asteroidea. Posteriormente se realiz&#243; biopsia cut&#225;nea que no puso de manifiesto hallazgos patol&#243;gicos. Un ecocardiograma revel&#243; un ventr&#237;culo izquierdo de tama&#241;o normal, con hipertrofia conc&#233;ntrica leve, acinesia de los segmentos inferiores y posteriores basales y medios y funci&#243;n sist&#243;lica global conservada. Asimismo, se practic&#243; gammagraf&#237;a de perfusi&#243;n mioc&#225;rdica con estr&#233;s farmacol&#243;gico (talio-dipiridamol) en la que se observ&#243; un &#250;nico defecto fijo en la regi&#243;n inferior y posterior de ventr&#237;culo izquierdo. Tras 15 d&#237;as de ingreso, el paciente fue dado de alta bajo tratamiento con AAS 100 mg/d&#237;a, atenolol 50 mg/d&#237;a y simvastatina 20 mg/d&#237;a, encontr&#225;ndose asintom&#225;tico y persistiendo las lesiones cut&#225;neas. A los 3 meses de seguimiento las alteraciones dermatol&#243;gicas persisten, aunque han disminuido considerablemente, contin&#250;a libre de s&#237;ntomas y la cifra de creatinina plasm&#225;tica es de 2,5 mg/dl.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021107:25v54n11-13021107fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021107:25v54n11-13021107fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Imagen correspondiente a la regi&#243;n lumbar y gl&#250;teos del paciente, en la que pueden observarse m&#250;ltiples lesiones del tipo <span class="elsevierStyleItalic">livedo reticularis</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021107:25v54n11-13021107fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021107:25v54n11-13021107fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Detalle de las lesiones cut&#225;neas viol&#225;ceas e irregulares, que delimitan zonas centrales de piel normal, caracter&#237;sticas de <span class="elsevierStyleItalic">livedo reticularis</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">El s&#237;ndrome de embolismo por cristales de colesterol es una entidad poco frecuente que aparece principalmente en varones mayores de 60 a&#241;os con arterioesclerosis generalizada, tras la realizaci&#243;n de procedimientos angiogr&#225;ficos o cirug&#237;a vascular<span class="elsevierStyleSup">1,2</span>. Su incidencia cl&#237;nica es dif&#237;cil de estimar y se ha descrito como complicaci&#243;n tras cateterismo card&#237;aco en menos del 0,2%<span class="elsevierStyleSup">3,4</span>. No obstante, estudios <span class="elsevierStyleItalic">post mortem</span> encuentran hallazgos de este s&#237;ndrome entre el 25-30% de los pacientes a los que se les realiz&#243; recientemente un estudio vascular arterial o cirug&#237;a<span class="elsevierStyleSup">5</span>; otros trabajos encuentran una prevalencia del 12% en pacientes asintom&#225;ticos tras un cateterismo card&#237;aco<span class="elsevierStyleSup">6</span>, lo que indica que en un gran n&#250;mero de casos cursa de forma subcl&#237;nica y no es diagnosticado. Estudios provenientes de pacientes con insuficiencia renal avanzada indican que puede ser la causa de la misma hasta en un 4% de los mismos<span class="elsevierStyleSup">2</span>. De forma m&#225;s infrecuente se han descrito casos tras la introducci&#243;n de tratamiento anticoagulante oral<span class="elsevierStyleSup">2</span>, heparina<span class="elsevierStyleSup">7</span> o fibrinol&#237;ticos<span class="elsevierStyleSup">8,9</span>, como el caso que nos ocupa.</p><p class="elsevierStylePara">El s&#237;ndrome viene determinado por el embolismo de m&#250;ltiples cristales de colesterol hasta peque&#241;as arterias de 150-200  &#181;m de di&#225;metro, originando isquemia y una respuesta inflamatoria en el &#243;rgano afectado<span class="elsevierStyleSup">2</span>. El origen de los cristales de colesterol estar&#237;a determinado por la exposici&#243;n del n&#250;cleo lip&#237;dico de una placa de ateroma a la circulaci&#243;n sist&#233;mica, como consecuencia de laceraci&#243;n mec&#225;nica tras un procedimiento intervencionista o por la lisis de un trombo sobreexpuesto, en el caso de tratamiento anticoagulante o trombol&#237;tico<span class="elsevierStyleSup">1-6</span>.</p><p class="elsevierStylePara">Por tanto, se trata de un proceso que puede afectar a m&#250;ltiples &#243;rganos, pudiendo originar diversas manifestaciones cl&#237;nicas que aparecen entre horas y d&#237;as tras el factor precipitante<span class="elsevierStyleSup">2</span>. Las lesiones cut&#225;neas son las m&#225;s frecuentes (hasta en un 90%); en la mayor&#237;a de los pacientes se puede observar <span class="elsevierStyleItalic">livedo reticularis</span> afectando principalmente a miembros inferiores y regi&#243;n lumbar, aunque tambi&#233;n puede aparecer acrocianosis con pulso conservado, n&#243;dulos cut&#225;neos, necrosis o ulceraci&#243;n<span class="elsevierStyleSup">1-2</span>. Se produce afectaci&#243;n renal en aproximadamente el 50% de los pacientes, con insuficiencia de curso variable, que puede requerir di&#225;lisis hasta en un 60% de los casos; adem&#225;s, la ateroembolizaci&#243;n puede inducir la aparici&#243;n de hipertensi&#243;n arterial o agravamiento de la misma<span class="elsevierStyleSup">2</span>. Puede ocurrir afectaci&#243;n del aparato intestinal hasta en un 48%, de espectro variable, incluyendo dolor abdominal, diarrea, hemorragia digestiva o pancreatitis<span class="elsevierStyleSup">10</span>. La afectaci&#243;n del sistema nervioso ocurre hasta en el 23% de los casos, pudiendo originar infartos cerebrales, episodios de isquemia transitorios, <span class="elsevierStyleItalic"> amaurosis fugax</span> o deterioro cognitivo<span class="elsevierStyleSup">1,2</span>. La incidencia de afectaci&#243;n retiniana var&#237;a entre 6-26% y permite observar la existencia de los cristales de colesterol en las arteriolas<span class="elsevierStyleSup">1,2,11</span>. Otras manifestaciones m&#225;s infrecuentes del s&#237;ndrome incluyen miositis o infarto espl&#233;cnico<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En los ex&#225;menes de laboratorio podemos encontrar proteinuria y microhematuria, adem&#225;s del incremento de las cifras de urea y creatinina secundarios a insuficiencia renal<span class="elsevierStyleSup">2</span>. Existe eosinofilia en un 80% de los pacientes<span class="elsevierStyleSup">12</span>, por lo que probablemente es el hallazgo m&#225;s espec&#237;fico. Tambi&#233;n podemos encontrar leucocitosis, trombocitosis y elevaci&#243;n de reactantes de fase aguda, como velocidad de sedimentaci&#243;n globular o prote&#237;na C reactiva<span class="elsevierStyleSup">2</span>. Existe hipocomplementemia en cerca del 40% de los casos<span class="elsevierStyleSup">2</span>. Adem&#225;s, dependiendo de los &#243;rganos afectados podremos encontrar otras alteraciones como hiperamilasemia si existe pancreatitis, elevaci&#243;n de la CPK en caso de miositis o elevaci&#243;n de transaminasas en caso de afectaci&#243;n hep&#225;tica. Con gran frecuencia, tambi&#233;n encontramos hipercolesterolemia plasm&#225;tica, en especial en los casos m&#225;s graves, con afectaci&#243;n renal<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Por tanto, el caso cl&#237;nico descrito constituye un buen ejemplo del s&#237;ndrome por sus caracter&#237;sticas epidemiol&#243;gicas, sus manifestaciones cl&#237;nicas, en las que destaca la llamativa <span class="elsevierStyleItalic">livedo reticularis</span> y la presencia de alteraciones anal&#237;ticas t&#237;picas como eosinofilia, trombocitosis y aumento de la VSG, adem&#225;s del deterioro de la funci&#243;n renal.</p><p class="elsevierStylePara">El diagn&#243;stico ha de sospecharse ante la tr&#237;ada de lesiones cut&#225;neas, insuficiencia renal de nueva aparici&#243;n y factor precipitante. La existencia de eosinofilia, elevaci&#243;n de reactantes de fase aguda y la posible afectaci&#243;n de otros &#243;rganos apoyan asimismo el diagn&#243;stico. La confirmaci&#243;n histol&#243;gica es la prueba definitiva, al visualizar los cristales de colesterol en peque&#241;as arterias de biopsias procedentes de &#243;rganos afectados, principalmente ri&#241;&#243;n o piel. No obstante, dado que la embolizaci&#243;n es un proceso parcheado, las lesiones focales pueden no ser visualizadas en la muestra obtenida. De hecho, en nuestro caso, la biopsia cut&#225;nea no demostr&#243; hallazgos patol&#243;gicos, si bien la tipicidad del cuadro cl&#237;nico, as&#237; como el resto de exploraciones complementarias, nos permiten realizar el diagn&#243;stico de presunci&#243;n de ateroembolismo. Ante el fracaso de la biopsia cut&#225;nea, se valor&#243; la posibilidad de realizar biopsia renal, pero dada la estabilidad cl&#237;nica y de los par&#225;metros funcionales renales se decidi&#243;, de acuerdo con el servicio de nefrolog&#237;a, no someter al paciente a la realizaci&#243;n de la misma para conseguir un diagn&#243;stico de certeza, por otro lado no asegurado. Las principales entidades con las que se debe realizar el diagn&#243;stico diferencial son las vasculitis, el s&#237;ndrome de Sneddon, la necrosis cut&#225;nea por acenocumarol y la endocarditis.</p><p class="elsevierStylePara">El pron&#243;stico de estos pacientes es variable, pues la mortalidad inicial alcanzaba m&#225;s del 80%, mientras que en estudios m&#225;s recientes la supervivencia a 2 a&#241;os supera el 60%, incluso en pacientes con afectaci&#243;n renal grave<span class="elsevierStyleSup">2</span>. No existe un tratamiento espec&#237;fico; se deben evitar nuevos procesos intervencionistas vasculares, as&#237; como los anticoagulantes. Se han utilizado los corticoides con resultados dispares y en la actualidad no hay evidencias suficientes para su utilizaci&#243;n<span class="elsevierStyleSup">2</span>. El descenso de los valores de colesterol plasm&#225;tico puede ser eficaz y existen buenos resultados en algunos casos con la utilizaci&#243;n de estatinas<span class="elsevierStyleSup">13,14</span>, que pueden contribuir a la estabilizaci&#243;n de la placa.</p><p class="elsevierStylePara">En resumen, el caso descrito constituye un buen ejemplo de este s&#237;ndrome, aunque infrecuente por ser una complicaci&#243;n de tratamiento trombol&#237;tico. La aparici&#243;n de lesiones cut&#225;neas, junto con deterioro de la funci&#243;n renal tras un proceso desencadenante, son las claves para el diagn&#243;stico. Se trata de una entidad sin tratamiento espec&#237;fico y con morbimortalidad considerable, determinada principalmente por el da&#241;o renal. El descenso de los valores de colesterol plasm&#225;tico con estatinas puede contribuir a la estabilizaci&#243;n de la placa de ateroma y quiz&#225; logre mejorar el pron&#243;stico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.C. Gallego Page. Crist&#243;bal Lozano, 27 2&#186; D. 02002 Albacete. Correo electr&#243;nico: jgallegop@medynet.com Recibido el 26 de febrero de 2001. Aceptado para su publicaci&#243;n el 5 de abril de 2001.</p>		</div>&#13;
	