<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCION</p><p class="elsevierStylePara">La coartaci&#243;n a&#243;rtica (CoAo) suele representar el 5-8% de todas las cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">1</span>. Junto a la CoAo habitual, tenemos la que podemos denominar, por su localizaci&#243;n, CoAo at&#237;pica, que se manifiesta en forma de una estenosis localizada o de una hipoplasia segmentaria en la aorta descendente tor&#225;cica o abdominal y que puede tambi&#233;n afectar a sus ramas viscerales (renales, mesent&#233;ricas, etc.). La localizaci&#243;n abdominal representa s&#243;lo el 2% de todos los casos de CoAo<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">Los hallazgos cl&#237;nicos son similares a los de la CoAo t&#237;pica (hipertensi&#243;n arterial en los miembros superiores y/o claudicaci&#243;n de miembros inferiores, as&#237; como ausencia o disminuci&#243;n de los pulsos femorales), con la posibilidad de auscultar un soplo abdominal. Generalmente, para obtener el diagn&#243;stico se debe recurrir a la resonancia nuclear magn&#233;tica (RNM) o a la arteriograf&#237;a. Las opciones terap&#233;uticas, tanto de &#233;sta como de otras localizaciones, abarcan la dilataci&#243;n percut&#225;nea con cat&#233;ter-bal&#243;n, el tratamiento quir&#250;rgico y, por &#250;ltimo y como opci&#243;n m&#225;s novedosa, la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span><span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara">CASO CLINICO</p><p class="elsevierStylePara">Ni&#241;o de 9 a&#241;os que fue remitido a nuestro servicio al detectar una hipertensi&#243;n arterial en los miembros superiores, con pulsos femorales disminuidos. El paciente present&#243; un soplo sist&#243;lico en el momento del nacimiento que era seguido en otro hospital y era considerado un soplo inocente. Presentaba, as&#237; mismo, asma extr&#237;nseca que precis&#243; alg&#250;n ingreso hospitalario, aunque s&#243;lo en el &#250;ltimo hubo constancia de cifras elevadas de presi&#243;n arterial.</p><p class="elsevierStylePara">En la exploraci&#243;n inicial presentaba buen estado general y de desarrollo asintomaticovascular. Los pulsos radiales eran fuertes y los femorales no se palpaban. La presi&#243;n arterial era de 160/80 mmHg y en la auscultaci&#243;n se apreciaba un soplo mesosist&#243;lico 2/6 en la fosa supraclavicular izquierda y en la espalda. La radiograf&#237;a de t&#243;rax puso de manifiesto la presencia de una cardiomegalia, con flujo pulmonar normal. En el electrocardiograma se apreci&#243; hipertrofia ventricular izquierda, y en la ecocardiograf&#237;a Doppler color se observ&#243; un gradiente de 50 mmHg en la aorta abdominal, pero sin que se pudiera localizar la zona de CoAo. La RNM puso de manifiesto un calibre normal del istmo a&#243;rtico; sin embargo, se apreci&#243; una imagen de hipoplasia segmentaria de localizaci&#243;n abdominal en la RNM con contraste (fig. 1). Se realiz&#243; posteriormente un cateterismo card&#237;aco por v&#237;a arterial femoral derecha, cuyos hallazgos fueron: <span class="elsevierStyleItalic"> a)</span> gradiente de 100 mmHg entre la aorta descendente tor&#225;cica y la abdominal; <span class="elsevierStyleItalic">b)</span> presi&#243;n sist&#243;lica en la aorta ascendente y el ventr&#237;culo izquierdo de 190 mmHg. La aortograf&#237;a en proyecci&#243;n anteroposterior evidenci&#243; una hipoplasia segmentaria de aorta abdominal por debajo del tronco cel&#237;aco, de unos 3 cm de longitud y de unos 2,5 mm de di&#225;metro en la zona m&#225;s estrecha. La aorta contigua a la obstrucci&#243;n, en su parte superior, med&#237;a 12 mm. Exist&#237;a, adem&#225;s, abundante circulaci&#243;n colateral (fig. 2). En la ventriculograf&#237;a izquierda se observ&#243; una hipertrofia y un aumento de la contractilidad del ventr&#237;culo izquierdo. Las inyecciones de contraste en la aorta ascendente y la descendente por debajo de la obstrucci&#243;n no demostraron la presencia de anomal&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021105:25v54n11-13021105fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021105:25v54n11-13021105fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: resonancia magn&#233;tica en la que se comprueba un calibre normal del istmo a&#243;rtico. B: en la resonancia con contraste abdominal se observa una imagen de hipoplasia segmentaria en la aorta abdominal (flecha), as&#237; como una importante diferencia entre la imagen contrastada de la vena cava y la aorta. AOA: aorta ascendente; AOD: aorta descendente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021105:25v54n11-13021105fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021105:25v54n11-13021105fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> En la imagen de la izquierda observamos, se&#241;alada con una flecha, la zona de hipoplasia segmentaria en la aortograf&#237;a abdominal. En la derecha se aprecia la gran circulaci&#243;n colateral desde la aorta toracoabdominal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">A trav&#233;s de una gu&#237;a de intercambio de 2,60 m y 0,035'' se introdujo la vaina y el introductor largo de 12 Fr, que se situ&#243; en la aorta descendente inmediatamente por encima de la obstrucci&#243;n. A trav&#233;s de la vaina se introdujo un cat&#233;ter bal&#243;n de 15 x 4 cm, sobre el que se mont&#243; un <span class="elsevierStyleItalic">stent</span> de Palmaz de 4 cm de longitud que, una vez ubicado en la zona esten&#243;tica, y sin dilataci&#243;n previa con bal&#243;n, se dilat&#243; hasta una presi&#243;n de 6 atm&#243;sferas, quedando la parte superior del <span class="elsevierStyleItalic">stent</span> m&#225;s estrecha, por lo que se realizaron dilataciones progresivas de esta parte superior, con cat&#233;teres bal&#243;n de 7 mm x 2 cm, 10 mm x 2 cm y 14 mm x 2 cm, con lo que se consigui&#243; un incremento significativo de la luz, aunque persist&#237;a la asimetr&#237;a en el calibre entre la parte superior y el resto del <span class="elsevierStyleItalic">stent</span>. Se consigui&#243; una reducci&#243;n a 20 mmHg del gradiente, con buen resultado (con las limitaciones mencionadas) tambi&#233;n en la aortograf&#237;a post-<span class="elsevierStyleItalic">stent</span> (fig. 3), con un di&#225;metro de 13 mm en la zona que aparec&#237;a completamente dilatada por el <span class="elsevierStyleItalic">stent</span>, y de 7 mm en la zona m&#225;s esten&#243;tica. El paciente fue dado de alta con tratamiento antiagregante, y en la revisi&#243;n realizada al cabo de un mes la presi&#243;n arterial era de 120/80 mmHg y el gradiente en la aorta abdominal de 25 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021105:25v54n11-13021105fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021105:25v54n11-13021105fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: aortograf&#237;a tras colocaci&#243;n del <span class="elsevierStyleItalic">stent</span> de Palmaz. La flecha se&#241;ala la situaci&#243;n del <span class="elsevierStyleItalic"> stent</span>, con un importante aumento del di&#225;metro a&#243;rtico y una disminuci&#243;n de la circulaci&#243;n colateral. B: imagen del <span class="elsevierStyleItalic">stent</span> con menor apertura en su parte proximal.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSION</p><p class="elsevierStylePara">La CoAo abdominal es una rara entidad que representa aproximadamente el 2% de todos los casos de CoAo. El 50% es de localizaci&#243;n interrenal, el 25% infrarrenal, el 15% suprarrenal y un 10% difusa. En cuanto a la etiolog&#237;a, puede ser cong&#233;nita o adquirida. La forma cong&#233;nita puede presentarse de manera aislada o como parte integrante de otras enfermedades (neurofibromatosis, esclerosis tuberosa, s&#237;ndrome de Williams, rub&#233;ola y mucopolisacaridosis). Tambi&#233;n hay formas adquiridas, como las que podemos apreciar en la enfermedad de Takayasu y otras enfermedades autoinmunes, as&#237; como secundarias a tuberculosis, radiaci&#243;n y eosinofilia<span class="elsevierStyleSup">7-9</span>.</p><p class="elsevierStylePara">Los hallazgos cl&#237;nicos<span class="elsevierStyleSup">10</span>, aunque similares a los de la CoAo t&#237;pica, depender&#225;n de la localizaci&#243;n y de la participaci&#243;n renal o espl&#225;cnica. En las formas supra e interrenales predominar&#225; la hipertensi&#243;n renovascular y m&#225;s si las arterias renales est&#225;n tambi&#233;n esten&#243;ticas. En la localizaci&#243;n infrarrenal habr&#225; claudicaci&#243;n en las extremidades inferiores pero sin hipertensi&#243;n arterial, por lo que suelen diagnosticarse de manera m&#225;s tard&#237;a. Si hay lesiones oclusivas espl&#225;cnicas, lo que ocurre en un 22% de los casos, puede haber isquemia intestinal<span class="elsevierStyleSup">11</span>. La localizaci&#243;n abdominal debe sospecharse siempre que nos encontremos con signos cl&#237;nicos de CoAo sin que podamos localizar la zona de la obstrucci&#243;n con el ecocardiograma transtor&#225;cico, o cuando sea dif&#237;cil hacerlo, debiendo recurrir a la RNM o a la aortograf&#237;a para el diagn&#243;stico, aunque tambi&#233;n se puede realizar un ecocardiograma transesof&#225;gico<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">En cuanto a las posibilidades terap&#233;uticas, el tratamiento cl&#225;sico ha sido quir&#250;rgico, con realizaci&#243;n de un <span class="elsevierStyleItalic">bypass</span> mediante interposici&#243;n de un conducto, en las obstrucciones segmentarias, entre la zona pre y postesten&#243;tica<span class="elsevierStyleSup">13</span>. Sin embargo, la cirug&#237;a es dif&#237;cil y complicada y el conducto del injerto puede necesitar ser reemplazado, sobre todo en ni&#241;os que no han terminado el crecimiento<span class="elsevierStyleSup">14,15</span>. Otra posibilidad es la dilataci&#243;n percut&#225;nea con bal&#243;n de la zona esten&#243;tica<span class="elsevierStyleSup">16,17</span> con buenos resultados. Sin embargo, existe una incidencia significativa de formaci&#243;n de aneurismas, pudiendo producirse disecci&#243;n a&#243;rtica e incluso rotura de la misma. Por otra parte, es frecuente la reestenosis a consecuencia del retroceso el&#225;stico de la lesi&#243;n.</p><p class="elsevierStylePara">La utilizaci&#243;n de <span class="elsevierStyleItalic">stents</span>, que actualmente se realiza en diversos defectos cong&#233;nitos o posquir&#250;rgicos, se ha utilizado tambi&#233;n en el tratamiento de la CoAo, tanto habitual como en la localizaci&#243;n abdominal<span class="elsevierStyleSup">4-6,18,19</span>. Se recurre al <span class="elsevierStyleItalic">stent</span> siempre que la dilataci&#243;n con bal&#243;n pueda producir resultados impredecibles o insatisfactorios. Tiene la ventaja de evitar la sobredilataci&#243;n del segmento esten&#243;tico, con lo que la lesi&#243;n de la capa &#237;ntima es m&#225;s limitada que en la dilataci&#243;n con bal&#243;n, siendo la dilataci&#243;n m&#225;s controlada y predecible y, adem&#225;s, se evita el retroceso el&#225;stico con menor posibilidad de reestenosis. Por otra parte, el <span class="elsevierStyleItalic">stent</span> puede redilatarse si el paciente lo requiere<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara">CONCLUSION</p><p class="elsevierStylePara">El tratamiento mediante la implantaci&#243;n de <span class="elsevierStyleItalic">stent,</span> tanto en la CoAo t&#237;pica como en la localizaci&#243;n abdominal, constituye una alternativa al tratamiento quir&#250;rgico que tiene la ventaja de ser menos invasivo que la cirug&#237;a y ofrece mejores resultados, con menos inconvenientes que la angioplastia con bal&#243;n.</p><p class="elsevierStylePara">Los resultados, en este caso, han sido satisfactorios a corto plazo, con reducci&#243;n del gradiente y desaparici&#243;n de la hipertensi&#243;n en reposo. No obstante, la estenosis residual que queda, tanto en la parte superior del <span class="elsevierStyleItalic">stent</span> inexpandido como en el segmento proximal no cubierto, necesitar&#225; evaluaciones peri&#243;dicas, ya que puede plantear problemas con el crecimiento del ni&#241;o y precisar redilataci&#243;n u otro tipo de tratamiento alternativo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Gu&#237;a Torrent. Secci&#243;n de Cardiolog&#237;a Pedi&#225;trica. Hospital Universitario Virgen de la Arrixaca. Ctra. Murcia-Cartagena, s/n. 30120 El Palmar. Murcia. Recibido el 28 de julio de 2000. Aceptado para su publicaci&#243;n el 23 de abril de 2001.</p>		</div>&#13;
	