<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica apical es una variante de la miocardiopat&#237;a hipertr&#243;fica, caracterizada por una implicaci&#243;n casi exclusiva del &#225;pex<span class="elsevierStyleSup">1</span>. El cuadro cl&#237;nico suele ser oligosintom&#225;tico y el pron&#243;stico benigno<span class="elsevierStyleSup">2</span>. Las alteraciones electrocardiogr&#225;ficas son muy caracter&#237;sticas y consisten en T gigantes negativas en las derivaciones precordiales izquierdas<span class="elsevierStyleSup">3</span>. El diagn&#243;stico se basa en la demostraci&#243;n de la hipertrofia apical, tradicionalmente con la ventriculograf&#237;a de contraste<span class="elsevierStyleSup">1</span> (imagen t&#237;pica en &#171;as de picas&#187;) y actualmente con la ecocardiograf&#237;a<span class="elsevierStyleSup">4,5</span>. Para el diagn&#243;stico ecocardiogr&#225;fico es imprescindible una visualizaci&#243;n precisa de los bordes endoc&#225;rdicos, no siempre posible por deficiente ventana ac&#250;stica. Recientemente se han introducido en la pr&#225;ctica cl&#237;nica contrastes ecocardiogr&#225;ficos que mejoran la delimitaci&#243;n del borde endoc&#225;rdico<span class="elsevierStyleSup">6,7</span>. Presentamos el caso de una paciente con cuadro cl&#237;nico y electrocardiogr&#225;fico de miocardiopat&#237;a hipertr&#243;fica apical, en la que el diagn&#243;stico ecocardiogr&#225;fico se hizo con la administraci&#243;n de contraste ecocardiogr&#225;fico.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Mujer de 70 a&#241;os, con antecedentes personales de hipercolesterolemia e hipertensi&#243;n arterial de reciente diagn&#243;stico, leve seg&#250;n los criterios del sexto informe del Joint National Committee y bien controlada con diur&#233;ticos. Ingres&#243; por dolor tor&#225;cico de caracter&#237;sticas inespec&#237;ficas con ECG patol&#243;gico (fig. 1), ya presente en ECG previos. La paciente nunca hab&#237;a presentado disnea, palpitaciones o s&#237;ncope. En la exploraci&#243;n f&#237;sica destacaba la presencia de una obesidad importante, con auscultaci&#243;n card&#237;aca sin soplos ni extratonos. La anal&#237;tica b&#225;sica y la radiograf&#237;a de t&#243;rax no pusieron de manifiesto alteraciones patol&#243;gicas. Se practic&#243; un primer ecocardiograma bidimensional (Aspen, Acuson, Mountain View, Calif.) empleando segundo  arm&#243; nico (1,5: 3,0 MHz) (fig. 2A), con mala visualizaci&#243;n del &#225;pex e indefinici&#243;n del endocardio de la cara lateral, lo que impidi&#243; obtener conclusiones diagn&#243;sticas. Ante el ECG tan sugestivo de miocardiopat&#237;a hipertr&#243;fica apical se realiz&#243; un nuevo ecocardiograma bidimensional con segundo arm&#243;nico, esta vez administrando un contraste ecocardiogr&#225;fico de segunda generaci&#243;n (Optison, Mallinckrodt Medical, St. Louis, Miss.). El contraste permiti&#243; delimitar correctamente el borde endoc&#225;rdico apical, visualiz&#225;ndose una hipertrofia localizada apical, con colapso de la cavidad ventricular en s&#237;stole (fig. 2B). Se comprob&#243; que no exist&#237;a obstrucci&#243;n en el tracto de salida del ventr&#237;culo izquierdo. Por persistencia de la sintomalog&#237;a a pesar de tratamiento se realiz&#243; cateterismo card&#237;aco, que demostr&#243; unas coronarias sin lesiones y una imagen de la cavidad ventricular izquierda en &#171;as de picas&#187; en la ventriculograf&#237;a (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021106:25v54n11-13021106fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021106:25v54n11-13021106fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Electrocardiograma en el que se observan T negativas profundas en las derivaciones precordiales</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021106:25v54n11-13021106fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021106:25v54n11-13021106fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: Ecocardiograma bidimensional con segundo arm&#243;nico, plano apical de cuatro c&#225;maras, en el que se observa una nula visualizaci&#243;n del &#225;pex. B: Ecocardiograma bidimensional con segundo arm&#243;nico y contraste, plano apical de cuatro c&#225;maras, en el que se observa hipertrofia apical. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo. *Paredes apicales de ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13021106:25v54n11-13021106fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13021106:25v54n11-13021106fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Ventriculograf&#237;a de contraste en la que se observa la imagen t&#237;pica en &#171;as de picas&#187;. El contorno externo es la imagen diast&#243;lica. El contorno sist&#243;lico est&#225; superpuesto y en negativo.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La ecocardiograf&#237;a bidimensional es la t&#233;cnica diagn&#243;stica de elecci&#243;n de la miocardiopat&#237;a hipertr&#243;fica apical<span class="elsevierStyleSup">4</span>; sin embargo, la presencia de una deficiente ventana ac&#250;stica limita su utilidad. Para soslayar este problema han aparecido nuevas t&#233;cnicas, como la imagen de segundo arm&#243;nico, que mejoran la visualizaci&#243;n del borde endoc&#225;rdico<span class="elsevierStyleSup">8</span>, en especial en los segmentos apicales y laterales, que son los que habitualmente se definen con mayor dificultad en imagen fundamental. En nuestro caso, a pesar de utilizar la t&#233;cnica de segundo arm&#243;nico, el diagn&#243;stico ecocardiogr&#225;fico de miocardiopat&#237;a hipertr&#243;fica apical fue imposible por la falta de visualizaci&#243;n del &#225;pex.</p><p class="elsevierStylePara">Actualmente disponemos de agentes de contraste ecocardiogr&#225;fico que en esencia son una suspensi&#243;n de burbujas que resuenan al incidir sobre ellas un haz de ultrasonidos. Estos contrastes, en conjunci&#243;n con la t&#233;cnica de segundo arm&#243;nico, mejoran la relaci&#243;n se&#241;al/ruido, lo que permite una mejor definici&#243;n del borde endoc&#225;rdico<span class="elsevierStyleSup">6,7</span>. En nuestra paciente, la perfecta visualizaci&#243;n del borde endoc&#225;rdico apical con contraste ecocardiogr&#225;fico permiti&#243; hacer el diagn&#243;stico de hipertrofia apical, si bien por otros motivos se tuvo que practicar un cateterismo card&#237;aco que corrobor&#243; el diagn&#243;stico. Concluimos que, en pacientes con cl&#237;nica y ECG sugestivos de miocardiopat&#237;a hipertr&#243;fica apical, el ecocardiograma con contraste puede ayudar a establecer el diagn&#243;stico en pacientes con un ecocardiograma bidimensional no concluyente, obviando la necesidad de pruebas diagn&#243;sticas invasivas.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. R. Florenciano S&#225;nchez. Historiador Torres Fontes, 18; 4&#186; E. 30011 Murcia. Correo electr&#243;nico: r.florenciano@retemail.es<br /></p><p class="elsevierStylePara"> Recibido el 30 de enero de 2001. Aceptado para su publicaci&#243;n el 5 de abril de 2001.</p>		</div>&#13;
	