<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 59 a&#241;os a quien se realiz&#243; un cierre percut&#225;neo de defecto interauricular tipo &#243;stium sec&#250;ndum con dispositivo Amplatzer (fig. 1). Durante la implantaci&#243;n del dispositivo se produjeron s&#250;bitamente cambios en el registro electrocardiogr&#225;fico del monitor consistentes en elevaci&#243;n del segmento ST en las derivaciones II y III (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023036:25v54n12-13023036fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023036:25v54n12-13023036fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023036:25v54n12-13023036fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023036:25v54n12-13023036fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">En la coronariograf&#237;a (fig. 3) se observ&#243; estenosis en la arteria coronaria derecha proximal que no se modificaba con nitroglicerina intracoronaria. Se evalu&#243; la lesi&#243;n con ecograf&#237;a intravascular, que puso de manifiesto una placa que reduc&#237;a el &#225;rea luminal a 3,5 mm<span class="elsevierStyleSup">2</span>. Ante la severidad de la lesi&#243;n se decidi&#243; realizar angioplastia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023036:25v54n12-13023036fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023036:25v54n12-13023036fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se han descrito elevaciones transitorias del segmento ST durante valvuloplastia mitral con bal&#243;n de Inoue e incluso recientemente en alg&#250;n caso de cierre percut&#225;neo de defecto interauricular con Amplatzer<span class="elsevierStyleSup">1,2</span>. Estas alteraciones se atribuyen en general a embolias por burbujas de aire presentes en los dispositivos, sin que en todos los casos se haya efectuado coronariograf&#237;a en ese momento.</p><p class="elsevierStylePara">En este caso, aun con la evidencia de lesi&#243;n significativa en coronaria derecha, no podemos descartar la participaci&#243;n de una embolia de aire en la alteraci&#243;n electrocardiogr&#225;fica observada. Tampoco es descartable la participaci&#243;n de un componente esp&#225;stico que hubiera revertido justo antes de realizar la coronariograf&#237;a. Los cambios el&#233;ctricos que se apreciaron fueron prolongados (minutos) y esta persistencia fue la que motiv&#243; la coronariograf&#237;a e intervenci&#243;n posterior sobre la lesi&#243;n.</p><p class="elsevierStylePara"> Este caso pone de manifiesto la conveniencia de realizar coronariograf&#237;a previa en pacientes sometidos a cierre percut&#225;neo de defectos septales interauriculares a partir de cierta edad.</p>		</div>&#13;
	