<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">Las mejoras desarrolladas en el dise&#241;o de las pr&#243;tesis valvulares mec&#225;nicas han cambiado las perspectivas pron&#243;sticas de estos pacientes. Sin embargo, las complicaciones tromboemb&#243;licas contin&#250;an siendo una causa frecuente de morbilidad, generalmente debida a una anticoagulaci&#243;n incorrecta. La incidencia referida de trombosis valvular prot&#233;sica oscila entre el 0,2 y el 6% por paciente y a&#241;o en la posici&#243;n a&#243;rtica o mitral, y hasta el 20% en la tric&#250;spide<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La trombectom&#237;a y el reemplazamiento valvular han sido cl&#225;sicamente las opciones terap&#233;uticas de elecci&#243;n; sin embargo, la mortalidad operatoria oscila desde un 0% hasta un 69%, dependiendo de la clase cl&#237;nica funcional<span class="elsevierStyleSup">3</span>. En los &#250;ltimos a&#241;os, el tratamiento fibrinol&#237;tico ha sido utilizado como una alternativa a la cirug&#237;a, siendo de elecci&#243;n en la trombosis prot&#233;sica tric&#250;spide<span class="elsevierStyleSup">3</span>. Sin embargo, el elevado riesgo de tromboembolismo cerebral con el tratamiento fibrinol&#237;tico de las trombosis prot&#233;sicas del lado izquierdo hace que su uso se reserve para pacientes con un elevado riesgo quir&#250;rgico, y su utilizaci&#243;n en pacientes de bajo riesgo es controvertida<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">A continuaci&#243;n, exponemos el caso cl&#237;nico de una trombosis valvular prot&#233;sica en posici&#243;n mitral, tratada con &#233;xito mediante terapia fibrinol&#237;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de una mujer de 53 a&#241;os de edad, con antecedentes cl&#237;nicos de estenosis mitral de origen reum&#225;tico, comisurotomizada en 1993, con reemplazamiento valvular por pr&#243;tesis mec&#225;nica Carbomedics en 1997. En mayo de 1999 acudi&#243; al servicio de urgencias manifestando disnea progresiva en las &#250;ltimas 2 semanas, disnea en reposo y episodios de disnea parox&#237;stica nocturna en las &#250;ltimas 48 h. Se constataron valores infraterap&#233;uticos de anticoagulaci&#243;n en los 3 meses previos (INR de 1,8 y 2,3 en las dos &#250;ltimas determinaciones). La paciente estaba taquipneica con aumento del trabajo respiratorio, cianosis mucocut&#225;nea e ingurgitaci&#243;n yugular. En la auscultaci&#243;n card&#237;aca destacaba un primer ruido disminuido y soplo diast&#243;lico II/IV en &#225;pex no descrito en exploraciones previas, junto con estertores crepitantes en los campos medios e inferiores de ambos hemit&#243;rax. En la anal&#237;tica destacaban los siguientes valores: INR 1,8; pH 7,52; pCO<span class="elsevierStyleInf">2</span> 26 mmHg, y pO<span class="elsevierStyleInf">2</span> 44 mmHg. En la radiograf&#237;a de t&#243;rax se observaba cardiomegalia importante, con un &#237;ndice cardiotor&#225;cico en torno al 60% y signos de hipertensi&#243;n venocapilar pulmonar grado III (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023037:25v54n12-13023037fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023037:25v54n12-13023037fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Radiograf&#237;a de t&#243;rax realizada en el momento del ingreso en la que se observa cardiomegalia a expensas de las c&#225;maras derechas y<br /> la aur&#237;cula izquierda, con un patr&#243;n alveolointersticial parahiliar bilateral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El ecocardiograma transtor&#225;cico (fig. 2) pon&#237;a de manifiesto un ventr&#237;culo izquierdo de di&#225;metros normales y fracci&#243;n de eyecci&#243;n del 80%, el AVM calculada por THP oscilaba en torno a 0,8 cm<span class="elsevierStyleSup">2</span> (fig. 2A), las c&#225;maras derechas estaban dilatadas, y la presi&#243;n pulmonar sist&#243;lica calculada era de 80 mmHg (fig. 2B). En el ecocardiograma transesof&#225;gico se observaba ecocontraste espont&#225;neo en la aur&#237;cula izquierda, movilidad restringida de la pr&#243;tesis e imagen sugerente de trombo sobre la misma. El resto de c&#225;lculos era concordante con el estudio transtor&#225;cico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023037:25v54n12-13023037fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023037:25v54n12-13023037fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023037:25v54n12-13023037fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023037:25v54n12-13023037fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figs. 2 y 3. Ecocardiograma transtor&#225;cico realizado antes de iniciar el tratamiento fibrinol&#237;tico (fig. 2) y a las 24 h del mismo (fig. 3). Se observa c&#243;mo el AVM estimado mediante el THP pas&#243; de 0,77 a 3,29 cm<span class="elsevierStyleSup">2</span>, y el gradiente de presi&#243;n ventr&#237;culo-auricular derecho se redujo de 66 a<br /> 25 mmHg, lo que indicaba una reducci&#243;n de la HAP a un grado ligero.</p><p class="elsevierStylePara">Tras establecer la sospecha diagn&#243;stica de trombosis prot&#233;sica se plantearon las siguientes opciones terap&#233;uticas posibles: cirug&#237;a o fibrin&#243;lisis. La situaci&#243;n grave de edema pulmonar, la eventual morbimortalidad de una tercera cirug&#237;a y la ausencia de unidad quir&#250;rgica en el propio hospital determinaron la opci&#243;n de la fibrin&#243;lisis. Se llev&#243; a cabo con pauta acelerada de r-TPA (10 mg en bolo y 90 mg en 90 min). El resultado inmediato fue espectacular, remitieron la disnea y los signos de insuficiencia card&#237;aca. El ecocardiograma transtor&#225;cico realizado a las 24 h (fig. 3) evidenci&#243; un &#225;rea efectiva de 3,3 cm<span class="elsevierStyleSup">2</span> (fig. 3A) y la presi&#243;n pulmonar disminuy&#243; a 35 mmHg (fig. 3B). Estos datos se confirmaron en el estudio transesof&#225;gico. La evoluci&#243;n posterior fue plenamente satisfactoria. Se mantuvo estable, con remisi&#243;n completa de los signos y s&#237;ntomas de insuficiencia card&#237;aca. No hubo complicaciones emb&#243;licas. Se ajust&#243; la medicaci&#243;n, asoci&#225;ndose a la terapia con acenocumarol 200 mg diarios de &#225;cido acetilsalic&#237;lico. A los 12 meses, la paciente permanece asintom&#225;tica y el ecocardiograma pone de manifiesto el normal funcionamiento prot&#233;sico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La trombosis valvular prot&#233;sica tiene una incidencia del 0,1-6% por paciente y a&#241;o<span class="elsevierStyleSup">1,2</span>. El factor causal principal es una inadecuada anticoagulaci&#243;n y la posici&#243;n mitral de la pr&#243;tesis un factor coadyuvante. No existen variaciones en la incidencia en funci&#243;n del tipo de pr&#243;tesis<span class="elsevierStyleSup">1</span> y cl&#237;nicamente puede presentarse como un s&#237;ndrome de congesti&#243;n pulmonar, como en nuestro caso, hipoperfusi&#243;n perif&#233;rica, o tal vez como un embolismo perif&#233;rico. La constataci&#243;n de concentraciones subterap&#233;uticas de anticoagulaci&#243;n en el momento del ingreso o previas al mismo puede constituir un indicador diagn&#243;stico important&#237;simo. La exploraci&#243;n f&#237;sica puede revelar disminuci&#243;n de uno o ambos ruidos prot&#233;sicos o la aparici&#243;n de un nuevo soplo. En la actualidad, la ecocardiograf&#237;a transesof&#225;gica es el m&#233;todo de elecci&#243;n para el diagn&#243;stico y seguimiento inmediato de esta entidad<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La decisi&#243;n del tipo de tratamiento que actualmente debe utilizarse en pacientes con trombosis valvular prot&#233;sica puede ser dif&#237;cil y, sin duda, controvertido. El tratamiento fibrinol&#237;tico es efectivo en un 82-84% de los pacientes, se asocia a una mortalidad del 6%, existiendo un riesgo de embolismo sist&#233;mico (12%) y de ictus (3-10%), sin duda, el tal&#243;n de Aquiles de esta opci&#243;n terap&#233;utica, que se asocia fundamentalmen-<br /> te con la administraci&#243;n de pautas r&#225;pidas de tromb&#243;lisis, en especial en los casos con grandes masas de trombo<span class="elsevierStyleSup">9</span>. La trombosis prot&#233;sica puede recurrir en un 11% de los casos<span class="elsevierStyleSup">7</span>. De manera general pueden asumirse las recomendaciones que proponen las gu&#237;as de actuaci&#243;n de la American Heart Association<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Siguiendo estas recomendaciones, la terapia fibrinol&#237;tica se reservar&#237;a para pacientes en clase funcional III o IV de la NYHA con un elevado riesgo quir&#250;rgico. Estreptocinasa y urocinasa son los agentes utilizados con m&#225;s frecuencia, aunque hoy d&#237;a tambi&#233;n es utilizado el r-TPA. No hay diferencias significativas en cuanto a la mayor efectividad de alguno de ellos o de su pauta de administraci&#243;n (r&#225;pida o lenta), si bien el riesgo embol&#237;geno puede aumentar con la utilizaci&#243;n de pautas r&#225;pidas<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">Cuando el trombo sea peque&#241;o y el paciente se encuentre en clase cl&#237;nica funcional I o II, debe realizarse un tratamiento con heparina intravenosa durante un per&#237;odo corto de tiempo (48 h). En caso de no ser efectiva se puede combinar heparina c&#225;lcica subcut&#225;nea cada 12 h (TTPa 1,5-2 veces el control) junto con warfarina o acenocumarol (INR 2,5-3,5) durante un per&#237;odo de 1-3 meses, dando tiempo a que act&#250;en los mecanismos trombol&#237;ticos end&#243;genos.</p><p class="elsevierStylePara">Si las opciones medicamentosas (fibrin&#243;lisis o heparina) son efectivas, el tratamiento con warfarina o acenocumarol debe incrementarse para alcanzar un INR entre 3 y 4 para la pr&#243;tesis a&#243;rtica, y entre 3,5 y 4,5 para la pr&#243;tesis mitral<span class="elsevierStyleSup">7</span>, siendo muy recomendable a&#241;adir tratamiento antiagregante con dosis bajas de aspirina (80-100 mg diarios)<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">De este modo, la cirug&#237;a queda reservada para aquellos pacientes en clase funcional III o IV de no muy elevado riesgo quir&#250;rgico o con contraindicaciones para la fibrin&#243;lisis, pacientes en clase funcional I o II en los que la anticoagulaci&#243;n no consigue eliminar el trombo, o cuando se trate de un trombo grande, m&#243;vil o que ocupe gran parte de la aur&#237;cula izquierda<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En contraposici&#243;n con las gu&#237;as de actuaci&#243;n de la American Heart Association, estudios recientes proponen que el tratamiento trombol&#237;tico sea de elecci&#243;n independientemente de la clase funcional de la NYHA<span class="elsevierStyleSup">9,11</span>, ya sean formas obstructivas o no obstructivas (con historia de embolismos sist&#233;micos o presencia de grandes trombos)<span class="elsevierStyleSup">9,12</span>, en las que la sola anticoagulaci&#243;n puede conllevar un 50% de fracasos terap&#233;uticos<span class="elsevierStyleSup">13,14</span>, aumentando de este modo las indicaciones del tratamiento no quir&#250;rgico de la trombosis valvular prot&#233;sica.</p><p class="elsevierStylePara">El caso que presentamos se trataba de una trombosis prot&#233;sica mitral, con grave repercusi&#243;n hemodin&#225;mica, en un paciente de elevado riesgo quir&#250;rgico, que fue tratada con fibrin&#243;lisis (pauta acelerada de r-TPA)<span class="elsevierStyleSup">8,15</span> de forma eficaz y sin complicaciones precoces ni tard&#237;as.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F. Mart&#237;n Herrero. P.<span class="elsevierStyleSup">o</span> San Vicente, 52 37007 Salamanca. Correo electr&#243;nico: <a href="fmartinherrero@yahoo.es" class="elsevierStyleCrossRefs"> fmartinherrero@yahoo.es</a><br /> Recibido el 5 de abril del 2000. Aceptado para su publicaci&#243;n el 2 de febrero del 2001.</p>		</div>&#13;
	