<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">El s&#237;ndrome de Twiddler fue descrito por primera vez en 1968 por Bayliss et al<span class="elsevierStyleSup">1</span> en pacientes portadores de marcapasos. Consiste en la rotaci&#243;n del generador por su eje axial, lo que provoca la torsi&#243;n del electrodo. Esta torsi&#243;n puede llegar a fracturar o desplazar el electrodo, provocando la disfunci&#243;n del dispositivo<span class="elsevierStyleSup">2</span>. Tambi&#233;n se ha descrito en portadores de desfibrilador implantable<span class="elsevierStyleSup">3-9</span>, pudiendo acarrear graves consecuencias para estos pacientes. Por ello, la identificaci&#243;n <span class="elsevierStyleItalic">a priori</span> de enfermos predispuestos y, sobre todo, de factores facilitadores de esta complicaci&#243;n puede ser importante para un seguimiento correcto de pacientes portadores de desfibrilador. Presentamos el caso de un enfermo con esta complicaci&#243;n en el que se pudo identificar <span class="elsevierStyleItalic">a posteriori</span> un factor precipitante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Se trata de un paciente de 51 a&#241;os con antecedentes de diabetes mellitus, hipertensi&#243;n arterial, hipercolesterolemia y obesidad importante, con s&#237;ndrome de hipoventilaci&#243;n alveolar, que present&#243; como manifestaci&#243;n inicial de su cardiopat&#237;a un episodio de muerte s&#250;bita por fibrilaci&#243;n ventricular, del que se recuper&#243; sin secuelas. En el estudio posterior, la coronariograf&#237;a mostr&#243; la oclusi&#243;n de las arterias descendente anterior y circunfleja, as&#237; como irregularidades no significativas en la coronaria derecha y una funci&#243;n ventricular izquierda conservada. La gammagraf&#237;a card&#237;aca de esfuerzo no puso de manifiesto signos de isquemia. En el estudio electrofisiol&#243;gico no se indujeron arritmias ventriculares significativas. Se decidi&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico VENTAK PRX II (CPI<span class="elsevierStyleSup">&#174;</span>, St Paul, Mn, EE.UU.) en la regi&#243;n subcut&#225;nea pectoral izquierda, que se realiz&#243; sin complicaciones.</p><p class="elsevierStylePara">En el seguimiento, el paciente permaneci&#243; estable de su coronariopat&#237;a, sin presentar ninguna recurrencia de las arritmias ventriculares ni descargas inapropiadas del desfibrilador. Los controles peri&#243;dicos de electrogramas, marcadores y par&#225;metros de estimulaci&#243;n fueron siempre correctos. Tres a&#241;os m&#225;s tarde ingres&#243; en nuestro centro tras presentar m&#250;ltiples descargas, objetiv&#225;ndose durante las mismas ritmo sinusal en el ECG de superficie, que posteriormente fue confirmado en los electrogramas almacenados por el dispositivo durante las descargas. Para interrumpir la secuencia de repetidas descargas se desactiv&#243; el desfibrilador. El interrogatorio del dispositivo demostr&#243; una impedancia de estimulaci&#243;n del electrodo superior a 2.000 &#937;, lo que sugir&#237;a fractura del mismo. En la radiograf&#237;a de t&#243;rax se apreciaba una torsi&#243;n del electrodo en la bolsa del generador, con tracci&#243;n del electrodo intracavitario y desflecamiento del anillo de desfibrilaci&#243;n proximal (fig. 1). Se llev&#243; a cabo la extracci&#243;n del electrodo por tracci&#243;n continua, y se pudo observar el extenso da&#241;o que padec&#237;a (fig. 2). Asimismo, se realiz&#243; recambio del generador por encontrarse pr&#243;ximo al estado de agotamiento, fij&#225;ndolo en esta ocasi&#243;n a la fascia del pectoral mayor.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023039:25v54n12-13023039fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023039:25v54n12-13023039fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Detalle de una radiograf&#237;a de t&#243;rax donde se observa c&#243;mo la parte proximal del cable se halla retorcida por m&#250;ltiples torsiones del generador, que producen adem&#225;s la tracci&#243;n del cable, con desflecamiento del electrodo de descarga proximal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023039:25v54n12-13023039fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023039:25v54n12-13023039fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Estado del cable tras la extracci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">En los d&#237;as posteriores a la intervenci&#243;n se observ&#243; que el paciente realizaba, de forma inconsciente y repetitiva, un movimiento estereotipado de elevaci&#243;n del brazo izquierdo y posicionamiento detr&#225;s de la nuca (fig. 3). Este movimiento fue identificado como el probable desencadenante de la complicaci&#243;n, por lo que se recomend&#243; al paciente que en lo sucesivo evitara esta maniobra.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023039:25v54n12-13023039fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023039:25v54n12-13023039fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Representaci&#243;n de la postura viciada repetitiva que realizaba el paciente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El s&#237;ndrome de Twiddler asociado a desfibriladores autom&#225;ticos implantados (DAI) fue descrito por primera vez por Veltri et al en 1984<span class="elsevierStyleSup">3</span>. En algunos casos aislados se ha podido demostrar una manipulaci&#243;n activa del generador por parte del paciente<span class="elsevierStyleSup">10</span>. Sin embargo, en la inmensa mayor&#237;a la causa es desconocida. Se han descrito factores predisponentes para el desarrollo del s&#237;ndrome, como la obesidad, el excesivo tama&#241;o de la bolsa que aloja el generador y el peso y tama&#241;o del propio generador<span class="elsevierStyleSup">3,10</span>. Una vez conocidos estos factores se deber&#237;a poner sobre aviso a todos los pacientes obesos y a los que han presentado recambio de generador por otro de menor tama&#241;o, con el fin de evitar posturas viciadas o movimientos repetidos de abducci&#243;n del brazo homolateral al lugar donde se aloja el generador en pacientes con implante pectoral. En este sentido creemos que el caso que presentamos representa un ejemplo extremo, aunque no excepcional, de esta situaci&#243;n.</p><p class="elsevierStylePara">Como consecuencia del desplazamiento o fractura del electrodo se pueden producir complicaciones menores, como aumentos de la impedancia o del umbral de estimulaci&#243;n<span class="elsevierStyleSup">8</span>, o bien la estimulaci&#243;n de la musculatura esquel&#233;tica, pero tambi&#233;n pueden presentarse complicaciones mayores, como fallos en la detecci&#243;n por infra o sobresensado, as&#237; como aumentos del umbral de desfibrilaci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Para evitar que se produzca el s&#237;ndrome de Twiddler se han propuesto algunas medidas a aplicar en el momento de la implantaci&#243;n, como fijar el generador a la fascia<span class="elsevierStyleSup">8</span> o implantarlo por debajo del m&#250;sculo pectoral<span class="elsevierStyleSup">7</span>. Limitar el tama&#241;o de la bolsa del generador para hacerla lo m&#225;s ajustada posible y evitar as&#237; libres movimientos del generador dentro de la misma puede, por el contrario, favorecer complicaciones de dec&#250;bito. Algunos autores que recomiendan como prevenci&#243;n secundaria la utilizaci&#243;n de una bolsa de Dacron introducida por Parsonnet et al<span class="elsevierStyleSup">10</span>, con buenos resultados, aunque no siempre compartidos<span class="elsevierStyleSup">7</span>. El seguimiento radiol&#243;gico de pacientes predispuestos puede tambi&#233;n ayudar a realizar un diagn&#243;stico precoz y evitar as&#237; complicaciones mayores.</p><p class="elsevierStylePara">La prevenci&#243;n de recurrencia de esta complicaci&#243;n deber&#237;a incluir en todos los casos, adem&#225;s de las mencionadas t&#233;cnicas quir&#250;rgicas, la intensa b&#250;squeda de posibles factores desencadenantes evitables como, en nuestro caso, posturas viciadas o, m&#225;s infrecuentemente, la manipulaci&#243;n voluntaria o involuntaria del generador por parte del paciente.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"> Correspondencia: Dr. E. Rodr&#237;guez Font.Unidad de Arritmias. Servicio de Cardiolog&#237;a. Hospital de Vall d'Hebron. P.&#176; Vall d'Hebron, 119-129. Barcelona. Correo electr&#243;nico: <a href="erf11111@hg.vhebron.es" class="elsevierStyleCrossRefs"> erf11111@hg.vhebron.es</a> Recibido el 19 de diciembre de 2000.Aceptado para su publicaci&#243;n el 23 de abril de 2001.</p>		</div>&#13;
	