<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">La disfunci&#243;n sinusal es una de las causas frecuentes de s&#237;ncope y, aunque su prevalencia real no se conoce, se estima que podr&#237;a ser de 60/100.000 habitantes y del 0,17% en pacientes mayores de 50 a&#241;os<span class="elsevierStyleSup">1</span>. Presenta una gran variabilidad de trastornos del ritmo que van desde bradiarritmias, taquiarritmias o insuficiencia cronotr&#243;pica al esfuerzo. El s&#237;ndrome de taquicardia-bradicardia es la forma m&#225;s caracter&#237;stica. El diagn&#243;stico se realiza generalmente mediante la asociaci&#243;n de la cl&#237;nica con el ECG, un Holter de 24 h y un estudio electrofisiol&#243;gico, que adem&#225;s definir&#225; el tipo &#243;ptimo de estimulaci&#243;n<span class="elsevierStyleSup">2-4</span>. A pesar de todas estas pruebas algunos casos no son diagnosticados y entran en ese gran grupo de pacientes con s&#237;ncope de causa incierta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente de 84 a&#241;os de edad con un historial de s&#237;ncopes/pres&#237;ncopes desde 1991, m&#225;s frecuentes durante el &#250;ltimo a&#241;o, uno de los cuales le caus&#243; un traumatismo craneal grave. La mayor&#237;a de episodios eran bruscos, aunque en ocasiones se asociaban con sensaci&#243;n prodr&#243;mica. La paciente ten&#237;a historial de hipertensi&#243;n arterial cr&#243;nica tratada con diur&#233;ticos y de cardiopat&#237;a isqu&#233;mica, con un infarto agudo de miocardio sin complicaciones, de localizaci&#243;n anterior, en septiembre de 1997. La exploraci&#243;n f&#237;sica fue normal. El ECG basal puso de manifiesto ritmo sinusal a una frecuencia de 70 lat/min, AQRS a -&#173;10&#176;, PR de 140 ms, y QT de 360 ms. El ecocardiograma revel&#243; una fracci&#243;n de eyecci&#243;n del 60%, doble lesi&#243;n a&#243;rtica degenerativa, muy ligera, ventr&#237;culo izquierdo con leve hipertrofia y acinesia apical. El Holter de 24 h evidenci&#243; un ritmo sinusal con una frecuencia ventricular media de 65 lat/min (rango, 37-109), extrasistolias ventriculares monom&#243;rficas aisladas y un episodio no sostenido de taquicardia auricular, sin pausas cr&#237;ticas. Debido a la falta de resultados concluyentes de las pruebas, incluyendo un electroencefalograma y una tomograf&#237;a craneal computarizada, se realiz&#243; un test de basculaci&#243;n basal y bajo isoproterenol, que result&#243; negativo.</p><p class="elsevierStylePara">El estudio electrofisiol&#243;gico puso de manifiesto unos par&#225;metros de conducci&#243;n basal normales con los intervalos HV de 36 ms y AH de 90 ms. El punto de Wenckebach anter&#243;grado fue de 340 ms, el tiempo de recuperaci&#243;n del nodo sinusal (TRNS) fue normal y la disociaci&#243;n V-A se produc&#237;a a 600 ms. La estimulaci&#243;n ventricular y auricular programada fue negativa, sin inducir arritmias ventriculares ni supraventriculares. El masaje de seno carot&#237;deo dio resultado negativo. La administraci&#243;n de 20 mg de adenosina trifosfato indujo una pausa de 6,5 s por bloqueo A-V con sensaci&#243;n prodr&#243;mica presincopal.</p><p class="elsevierStylePara">Dada la indeterminaci&#243;n de todas las pruebas se implant&#243; un Holter insertable Reveal<span class="elsevierStyleSup">&#174;</span> (Medtronic Inc.) en la regi&#243;n submamaria izquierda, programando la modalidad tipo A, que registra el EGM de los 20 min previos y un minuto despu&#233;s de la activaci&#243;n manual por el paciente. A los 12 d&#237;as de la implantaci&#243;n la enferma present&#243; un cuadro presincopal y la lectura del Holter &#250;nicamente evidenci&#243; una ca&#237;da en fibrilaci&#243;n auricular (FA). Diez d&#237;as m&#225;s tarde, el 22 de junio de 1999, la enferma sufri&#243; un primer episodio sincopal, registr&#225;ndose nuevamente una ca&#237;da en FA y la aparici&#243;n de una pausa de 6 s, tras la cual la paciente se manten&#237;a en FA (fig. 1). Al presentarse la duda de un posible artefacto del registro (desconexi&#243;n del sistema de registro), pues se esperaba que la enferma saliera de esta pausa en ritmo sinusal, el registro fue remitido a la factor&#237;a Medtronic para ser analizado y amplificado. Durante ese per&#237;odo la paciente sufri&#243; un segundo episodio sincopal, mostrando de nuevo el Holter una ca&#237;da en FA y una pausa de m&#225;s de 3 s despu&#233;s de la cual reaparec&#237;a la fibrilaci&#243;n auricular (fig. 2). El resultado del an&#225;lisis de f&#225;brica dej&#243; bien claro que no existi&#243; desconexi&#243;n del sistema y que la pausa era real, como se demostraba por la existencia de ruido en la l&#237;nea de base (fig. 3). En consecuencia, el diagn&#243;stico fue disfunci&#243;n sinusal sintom&#225;tica, con paro de toda actividad auricular, sin recuperaci&#243;n del nodo sinusal, entre episodios de fibrilaci&#243;n auricular</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023040:25v54n12-13023040fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023040:25v54n12-13023040fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Registro de un s&#237;ncope el 22 de junio de 1999 en el que se observa fibrilaci&#243;n auricular (FA) con una pausa sinusal de 6 s en medio del episodio.  parox&#237;stica.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023040:25v54n12-13023040fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023040:25v54n12-13023040fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Registro de un pres&#237;ncope el 14 de julio de 1999. La paciente se encuentra en fibrilaci&#243;n auricular (FA) y presenta una pausa sinusal de 3 s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13023040:25v54n12-13023040fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13023040:25v54n12-13023040fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Ampliaci&#243;n de la l&#237;nea basal de la pausa de 6 s sufrida el 22 de junio de 1999. El ruido de fondo recibido por el electrodo demuestra que no hay p&#233;rdida de la conexi&#243;n.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se implant&#243; un marcapasos VVI Prodigy (Medtronic Inc) con sonda CapsureZ, dado que la edad de la paciente, su grado de actividad f&#237;sica y su ritmo basal recomendaban un modo de estimulaci&#243;n VVI para estricta prevenci&#243;n de la asistolia. A los 6 meses de la implantaci&#243;n del marcapasos la paciente se hallaba libre de s&#237;ntomas y no hab&#237;a activado de nuevo el Reveal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El caso que presentamos ilustra la utilidad del Holter implantable en el diagn&#243;stico del s&#237;ncope de origen desconocido. Este tipo de s&#237;ncope oscila entre un 13-40% del total, como se demuestra en la serie de Garc&#237;a Civera et al<span class="elsevierStyleSup">5</span> en la cual, tras aplicar el protocolo de s&#237;ncope utilizando selectivamente el estudio electrofisiol&#243;gico y el test de basculaci&#243;n, se pudo establecer un diagn&#243;stico positivo en el 66% de los pacientes. La utilizaci&#243;n del Holter implantable puede reducir hasta un 4,5% el porcentaje de s&#237;ncopes inexplicados, como demostraron Paylos et al<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En este caso es importante remarcar que s&#243;lo en los dos registros en los que hubo s&#237;ncope, de los tres obtenidos, se observ&#243; una desaparici&#243;n completa de la actividad auricular. El registro del pres&#237;ncope document&#243; &#250;nicamente la existencia de fibrilaci&#243;n auricular, sin pausa alguna, lo que pod&#237;a haber sugerido este mecanismo para el s&#237;ncope al tratarse de una persona anciana. El diagn&#243;stico correcto fue posible gracias al registro de los episodios sincopales, y no al del episodio presincopal. Esto es concordante con la serie publicada por Paylos et al<span class="elsevierStyleSup">6</span> sobre 176 pacientes: en ninguno de los casos con pres&#237;ncope se documentaron alteraciones significativas del ritmo, salvo un caso de fibrilaci&#243;n auricular parox&#237;stica en el que se estableci&#243; un diagn&#243;stico de presunci&#243;n de s&#237;ncope neurol&#243;gicamente mediado.</p><p class="elsevierStylePara">La curiosidad del caso radica en la forma de presentaci&#243;n at&#237;pica de la disfunci&#243;n sinusal, puesto que ambos episodios sincopales se produjeron al cesar la fibrilaci&#243;n auricular, sin aparici&#243;n posterior del ritmo sinusal, sino nuevamente de la fibrilaci&#243;n auricular. El TRNS era tan prolongado (mas de 6 s en uno de los registros) que permit&#237;a reiniciar la fibrilaci&#243;n antes que el ritmo sinusal. El hecho de que el estudio electrofisiol&#243;gico no detectara la alteraci&#243;n de la funci&#243;n sinusal puede ser debido a que la sensibilidad y especificidad de la t&#233;cnica para detectar la disfunci&#243;n sinusal sea del 73 y del 97%, respectivamente, cuando se utiliza un valor m&#225;ximo de TRNS normal de 1.500 ms, y del 69 y 98%, respectivamente, cuando se utiliza un valor m&#225;ximo de TRNS corregido de 525 ms<span class="elsevierStyleSup">7,8</span>. Por otro lado, el TRNS est&#225; muy relacionado con el estado neurovegetativo del enfermo<span class="elsevierStyleSup">9</span>, y probablemente &#233;ste es diferente en un laboratorio de electrofisiolog&#237;a que en condiciones normales.</p><p class="elsevierStylePara">Finalmente, el caso ilustra un registro de Holter implantable que se presta a dificultad de interpretaci&#243;n, ya que en un principio se pens&#243; m&#225;s en disfunci&#243;n del sistema que no en la posibilidad de una disfunci&#243;n sinusal. En un caso como &#233;ste, magnificar la imagen y observar la existencia de ruido en la l&#237;nea de base permiti&#243; establecer el diagn&#243;stico certero.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Mart&#237;.Unidad de Arritmias. Hospital del Mar.Passeig Mar&#237;tim, 25-29. 08003 Barcelona.Correo electr&#243;nico: <a href="92532@imas.imim.es" class="elsevierStyleCrossRefs"> 92532@imas.imim.es</a> Recibido el 9 de febrero de 2001. Aceptado para su publicaci&#243;n el 23 de abril de 2001.</p>		</div>&#13;
	