<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Existe una amplia experiencia sobre la terap&#233;utica trombol&#237;tica en el adulto, mientras que en la edad pedi&#225;trica no est&#225;n a&#250;n claramente definidas la seguridad ni las indicaciones de esta terap&#233;utica.</p><p class="elsevierStylePara">Los f&#225;rmacos fibrinol&#237;ticos m&#225;s utilizados en el ni&#241;o son la estreptocinasa, la urocinasa y el activador tisular del plasmin&#243;geno recombinante (r-TPA). Son muy escasas las publicaciones referidas al uso de r-TPA en el neonato para el tratamiento de trombosis de f&#237;stulas sist&#233;mico-pulmonares<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Presentamos un caso de trombosis de f&#237;stula modificada de Blalock-Taussig en una ni&#241;a de 15 d&#237;as de vida tratada con &#233;xito mediante terap&#233;utica trombol&#237;tica con r-TPA.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Ni&#241;a producto de una tercera gestaci&#243;n, nacida de parto espont&#225;neo a t&#233;rmino y normosoma (peso: 3.110 g). Entre los antecedentes maternos destacaba una metrorragia a las 18 semanas de embarazo. Ingres&#243; en nuestro hospital con 12 h de vida por cianosis generalizada que mejor&#243; ostensiblemente tras la administraci&#243;n de PGE-1 intravenosa.</p><p class="elsevierStylePara">En la exploraci&#243;n cl&#237;nica destacaba cianosis central con soplo sist&#243;lico 1/6 en l&#237;nea paraesternal izquierda. La radiograf&#237;a de t&#243;rax pon&#237;a de manifiesto una mesocardia con &#237;ndice cardiotor&#225;cico de 0,58, isquemia pulmonar y situaci&#243;n visceral normal. El ECG evidenci&#243; un ritmo sinusal; el eje QRS se encontraba a +120&#176;; se observaban signos de hipertrofia de ventr&#237;culo derecho. En la ecocardiograf&#237;a 2D-Doppler se hall&#243; <span class="elsevierStyleItalic">situs solitus</span>, mesocardia y dextro&#225;pex, discordancia auriculoventricular y ventr&#237;culo arterial, comunicaci&#243;n interventricular, atresia pulmonar con tronco pulmonar y ramas confluentes, conducto arterioso permeable y ausencia de vena cava inferior.</p><p class="elsevierStylePara">A los 9 d&#237;as de vida se realiz&#243; una f&#237;stula de Blalock-Taussig modificada derecha con tubo de PTF de 4 mm, sin que se ligara el ductus.</p><p class="elsevierStylePara">A los 15 d&#237;as de vida la paciente present&#243; hipoxemia severa (SatO<span class="elsevierStyleInf">2</span> del 50%), comprob&#225;ndose por eco 2D-Doppler ausencia de flujo a trav&#233;s de la f&#237;stula, por lo que se instaur&#243; de nuevo tratamiento con prostaglandina E1. Se realiz&#243; a continuaci&#243;n un cateterismo card&#237;aco confirm&#225;ndose por angiograf&#237;a la trombosis total de la f&#237;stula (fig. 1) con escaso paso de contraste hacia ambas ramas pulmonares a trav&#233;s del ductus. Dejamos colocado un cat&#233;ter de mamaria interna de 4 Fr (Mallinckrodt), introducido por arteria subclavia derecha con su extremo enclavado en el lado a&#243;rtico de la f&#237;stula (fig. 2) y, a su trav&#233;s, comenzamos la terapia trombol&#237;tica con un bolo de r-TPA de 0,3 mg/kg que perfundimos en 15 min sin observar al final cambios en la trombosis. A continuaci&#243;n perfundimos r-TPA a dosis de 0,3 mg/kg/h durante 2 h y a dosis de 0,7 mg/kg/h durante 12 h. A las 14 h se detect&#243; por radiograf&#237;a de t&#243;rax un hemot&#243;rax derecho y comprobamos por angiograf&#237;a (fig. 3) la repermeabilizaci&#243;n total de la f&#237;stula, suspendi&#233;ndose la perfusi&#243;n de r-TPA. La complicaci&#243;n hemorr&#225;gica fue tratada con plasma fresco, concentrado de hemat&#237;es y se dren&#243; el hemot&#243;rax mediante punci&#243;n pleural percut&#225;nea. Continuamos el tratamiento trombol&#237;tico durante 24 h con heparina s&#243;dica a 10 U/kg/h y posteriormente con &#225;cido acetilsalic&#237;lico a dosis de 10 mg/kg/d&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017802:25v54n09-13017802fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017802:25v54n09-13017802fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Angiograf&#237;a selectiva en el extremo a&#243;rtico de la f&#237;stula, observ&#225;ndose la obstrucci&#243;n completa de la misma (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017802:25v54n09-13017802fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017802:25v54n09-13017802fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Cat&#233;ter de mamaria interna con su extremo alojado en el lado a&#243;rtico de la f&#237;stula (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017802:25v54n09-13017802fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017802:25v54n09-13017802fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Angiograf&#237;a selectiva en la f&#237;stula tras 14 h de tratamiento con r-TPA. Se observa la repermeabilizaci&#243;n total de la f&#237;stula y el relleno de las arterias pulmonares. Se aprecia el hemot&#243;rax derecho antes de ser drenado.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">La paciente evolucion&#243; bien y en los d&#237;as sucesivos se comprob&#243; el buen funcionamiento de la f&#237;stula con eco 2D-Doppler y el cierre del ductus arterioso. La ni&#241;a fue dada de alta a los 23 d&#237;as de vida, permaneciendo actualmente (4 meses de edad) asintom&#225;tica con la f&#237;stula totalmente permeable (eco 2D-Doppler).</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La trombosis de una f&#237;stula modificada de Blalock-Taussig en el postoperatorio reciente de una cardiopat&#237;a ductus dependiente puede resultar catastr&#243;fica.</p><p class="elsevierStylePara">Los mecanismos de hemostasia y fibrin&#243;lisis no acaban de desarrollarse en el ni&#241;o hasta los 6 meses de edad<span class="elsevierStyleSup">3</span>, por lo que el reci&#233;n nacido (RN) tiene mayor riesgo, tanto de fen&#243;menos tromb&#243;ticos como he morr&#225;gicos.</p><p class="elsevierStylePara">Las concentraciones de agentes fibrinol&#237;ticos end&#243;genos (antitrombina III, prote&#237;na C, prote&#237;na S) est&#225;n disminuidas en un 50% en el neonato respecto del adulto<span class="elsevierStyleSup">4</span>. Asimismo, el plasma neonatal tiene s&#243;lo el 50-70% de los valores de plasmin&#243;geno del adulto<span class="elsevierStyleSup">5</span> y este d&#233;ficit ha sido asociado a los fracasos del tratamiento trombol&#237;tico en el neonato. Corrigan et al<span class="elsevierStyleSup">6</span> han demostrado en estudios <span class="elsevierStyleItalic">in vitro</span> de plasmin&#243;geno que el plasma del neonato necesita cinco veces la concentraci&#243;n de r-TPA y 11 veces la de urocinasa para alcanzar la misma capacidad fibrinol&#237;tica que el plasma del adulto. Lo comentado anteriormente, unido al efecto fibrinol&#237;tico local que posee el r-TPA, su corta vida media (4-5 min) y el no ser antig&#233;nico<span class="elsevierStyleSup">7,8</span>, lo hacen el agente fibrinol&#237;tico preferido sobre los dem&#225;s para su aplicaci&#243;n en el RN. Tiene el inconveniente de su elevado coste econ&#243;mico. Aunque existe contraindicaci&#243;n relativa a utilizar tratamiento fibrinol&#237;tico en los 10 d&#237;as posteriores a proceso quir&#250;rgico, el r-TPA produce fibrin&#243;lisis local selectiva sobre la fibrina del trombo sin provocar un estado fibrinol&#237;tico general<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Lo ideal es aplicar el r-TPA localmente mediante un cat&#233;ter en la zona del trombo, como ocurri&#243; en nuestro caso. Antes de iniciar el tratamiento hay que solicitar estudio de coagulaci&#243;n junto con recuento de plaquetas y fibrin&#243;geno. Se deben hacer controles anal&#237;ticos cada 4-6 h durante el tratamiento, al igual que es necesaria una monitorizaci&#243;n cl&#237;nica intensiva.</p><p class="elsevierStylePara">Seg&#250;n nuestro conocimiento, existen muy pocas publicaciones sobre el tratamiento con r-TPA de f&#237;stulas de Blalock-Taussig trombosadas, por lo que no hay un r&#233;gimen claramente establecido de la dosis a usar. Las dosis utilizadas en otros trabajos oscilan entre 0,2- 1,4 mg/k/h, siguiendo nosotros las recomendaciones de Ries et al<span class="elsevierStyleSup">1</span>. En nuestro caso se produjo una complicaci&#243;n hemorr&#225;gica importante, probablemente causada por hemorragia en los puntos de sutura del extremo pulmonar de la f&#237;stula, que fue resuelta con &#233;xito y sin secuelas. Es probable que dosis m&#225;s bajas, como 0,4 mg/kg/h que han sido efectivas en ni&#241;os en otros tipos de tromboembolismos<span class="elsevierStyleSup">9</span>, sean m&#225;s recomendables, aunque en casos de hipoxemia severa como el nuestro por trombosis de f&#237;stula sist&#233;mico-pulmonar creemos justificado usar nuestra dosis, aun a riesgo de episodios hemorr&#225;gicos.</p><p class="elsevierStylePara">En conclusi&#243;n, consideramos que el tratamiento trombol&#237;tico con r-TPA aplicado localmente, en caso de trombosis aguda de f&#237;stula modificada de Blalock-Taussig, puede ser una buena opci&#243;n terap&#233;utica, dados los riesgos de una nueva intervenci&#243;n quir&#250;rgica en estado de hipoxemia grave.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. J. Santos de Soto. Juan Pablos 21, pta.1, 2.<span class="elsevierStyleSup">o</span> C. 41013 Sevilla. Correo electr&#243;nico: jsdesoto@terra.es .Recibido el 19 de diciembre del 2000. Aceptado para su publicaci&#243;n el 23 de febrero del 2001.</p>		</div>&#13;
	