<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">La pericarditis con cristales colesterol (tambi&#233;n referenciada en la literatura m&#233;dica como pericarditis por colesterol) es una forma espec&#237;fica e infrecuente de enfermedad peric&#225;rdica que se caracteriza por la presencia de numerosos cristales microsc&#243;picos de colesterol en el l&#237;quido peric&#225;rdico<span class="elsevierStyleSup">1,2</span>. Aunque en la mayor&#237;a de los casos es idiop&#225;tica &#173;hasta un 57,4%&#173;<span class="elsevierStyleSup">2</span>, suele verse asociada a mixedema, artritis reumatoide, tuberculosis o hipercolesterolemia<span class="elsevierStyleSup">3</span>. Tambi&#233;n ha sido descrita ocasionalmente en asociaci&#243;n con carcinomas metast&#225;sicos o infarto agudo de miocardio<span class="elsevierStyleSup">4</span>. Se trata de un proceso patol&#243;gico infrecuente, con s&#243;lo 12 casos de pericarditis por colesterol idiop&#225;tica descritos en la bibliograf&#237;a inglesa desde 1964<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Presentamos un caso de pericarditis con gran contenido de cristales de colesterol en un paciente con insuficiencia renal cr&#243;nica secundaria a enfermedad renal poliqu&#237;stica. Tras revisar la bibliograf&#237;a no hemos hallado ning&#250;n caso con esta asociaci&#243;n.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trataba de un var&#243;n de 51 a&#241;os, hipertenso, que ingres&#243; por un cuadro de dolor en la zona lumbar y disnea para esfuerzos moderados. En la exploraci&#243;n f&#237;sica se apreciaban unas constantes mantenidas. En la auscultaci&#243;n destacaban unos tonos card&#237;acos atenuados, sin soplos ni roce peric&#225;rdico. El tiroides no era palpable. El electrocardiograma pon&#237;a de manifiesto alteraciones inespec&#237;ficas de la repolarizaci&#243;n, con ondas T negativas asim&#233;tricas en las derivaciones D2, D3 y aVF. En la radiograf&#237;a de t&#243;rax se observaba una cardiomegalia global muy severa con campos pulmonares normales. En la anal&#237;tica sangu&#237;nea destacaba un valor de urea de 108 mg/dl y creatinina de 5,54 mg/dl. La cifra de colesterol en sangre era 210 mg/dl. La anal&#237;tica de orina puso de manifiesto una hematuria y proteinuria ligeras. El ecocardiograma pon&#237;a de manifiesto un derrame peric&#225;rdico envolvente, severo, de 40 mm en la zona anterior y de 26 mm en la zona posterior, sin datos de taponamiento. En la ecograf&#237;a abdominal se apreciaban m&#250;ltiples im&#225;genes qu&#237;sticas en ambos ri&#241;ones compatibles con una enfermedad renal poliqu&#237;stica. Se realiz&#243; una resonancia magn&#233;tica nuclear que desvel&#243; un derrame peric&#225;rdico importante, sin datos de tabicaci&#243;n, con pericardio engrosado y m&#250;ltiples im&#225;genes qu&#237;sticas en ambos ri&#241;ones. No se apre ciaron tumoraciones tor&#225;cicas ni adenopat&#237;as mediast&#237;nicas.</p><p class="elsevierStylePara">Dada la mala respuesta al tratamiento con antiinflamatorios y la persistencia de la cl&#237;nica de disnea se realiz&#243; una pericardiocentesis, en la que se obtuvieron 1.200 ml de l&#237;quido peric&#225;rdico de aspecto amarillo brillante. Se trataba de un exudado con celularidad escasa y predominio de polimorfonucleares. En el an&#225;lisis microsc&#243;pico del mismo llamaba la atenci&#243;n la presencia de m&#250;ltiples cristales de colesterol (fig. 1). El valor de adenosindesaminasa fue de 12 mg/dl. Los cultivos de l&#237;quido peric&#225;rdico para bacterias, micobacterias y hongos fueron negativos. El derrame recidiv&#243; en pocos d&#237;as. Las determinaciones serol&#243;gicas de hormonas tiroideas, factor reumatoide, anticuerpos antinucleares, marcadores tumorales y serolog&#237;as de virus cardiotropos fueron todas negativas, as&#237; como la prueba cut&#225;nea de la tuberculina y la baciloscopia en esputo. Se decidi&#243; realizar una ventana peric&#225;rdica anterior con apertura a la pleura derecha, con lo que se consigui&#243; la desaparici&#243;n del derrame y de la cl&#237;nica de disnea. En los controles ecocardiogr&#225;ficos posteriores se comprob&#243; la ausencia de recidiva del mismo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017804:25v54n09-13017804fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017804:25v54n09-13017804fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Cristales de colesterol vistos al microscopio &#243;ptico (x400 aumentos).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">La primera descripci&#243;n de pericarditis por colesterol la realiz&#243; Alexander, quien se&#241;al&#243; el aspecto &#225;ureo del l&#237;quido peric&#225;rdico debido a la presencia de cristales de colesterol<span class="elsevierStyleSup">1</span>. En pacientes con tuberculosis o artritis reumatoide, la fuente de colesterol es, probablemente, los granulomas caseosos y los n&#243;dulos reumatoi des necr&#243;ticos<span class="elsevierStyleSup">3</span>, pero la patogenia de la pericarditis idiop&#225;tica por colesterol es desconocida. Brawley et al<span class="elsevierStyleSup">2</span> sugieren que el colesterol podr&#237;a provenir de las c&#233;lulas peric&#225;rdicas inicialmente lesionadas, de la lisis de hemat&#237;es o ser consecuencia de la afecci&#243;n del drenaje linf&#225;tico del pericardio. Ataques recurrentes de pericarditis aguda, subcl&#237;nica o sintom&#225;tica, en nuestro caso desencadenados por la insuficiencia renal, producir&#237;an un derrame inflamatorio, engrosamiento peric&#225;rdico y un empeoramiento de la capacidad de absorci&#243;n del mismo. El incremento en la concentraci&#243;n de colesterol conducir&#237;a al dep&#243;sito de cristales de colesterol sobre la membrana peric&#225;rdica, produciendo una reacci&#243;n inflamatoria granulomatosa contra cuerpo extra&#241;o con acumulaci&#243;n de l&#237;quido peric&#225;rdico y perpetuaci&#243;n de la inflamaci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Los casos revisados en la bibliograf&#237;a existente refieren una acumulaci&#243;n de l&#237;quido caracter&#237;sticamente lenta, lo que permite la adaptaci&#243;n del pericardio, dando lugar, como en nuestro caso, a derrames masivos<span class="elsevierStyleSup">2</span>. Suele presentarse cl&#237;nicamente como una pericarditis cr&#243;nica con o sin colesterol detectable en el l&#237;quido peric&#225;rdico<span class="elsevierStyleSup">3</span>. Tambi&#233;n se ha descrito asociado a una historia previa de insuficiencia card&#237;aca refractaria al tratamiento diur&#233;tico<span class="elsevierStyleSup">5</span>. La evoluci&#243;n hacia el taponamiento card&#237;aco es infrecuente<span class="elsevierStyleSup">6</span>. Tampoco es habitual la aparici&#243;n de pericarditis constrictiva<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En el manejo de estos pacientes, como en otras formas de pericarditis cr&#243;nica, es importante determinar si existe una posible causa y tratar la misma<span class="elsevierStyleSup">5,7</span>. La pericardiocentesis suele producir una mejor&#237;a de duraci&#243;n variable, aunque el derrame tiende a recidivar<span class="elsevierStyleSup">3</span>. Generalmente, como sucedi&#243; en nuestro paciente, suele ser necesaria la realizaci&#243;n de una ventana peric&#225;rdica o pericardiectom&#237;a para la resoluci&#243;n del cuadro<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. A. Jim&#233;nez Elorza. Etxepare, 5, 2.&#176; dcha. 48015 Bilbao. Vizcaya. Correo electr&#243;nico: ajelorza@terra.es Recibido el 19 de diciembre del 2000. Aceptado para su publicaci&#243;n el 8 de marzo del 2001.</p>		</div>&#13;
	