<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">INTRODUCCI&#211;N</p><p class="elsevierStylePara">Los resultados de las t&#233;cnicas intervencionistas sobre la estenosis cong&#233;nita de las venas pulmonares, tanto la dilataci&#243;n intraluminal con bal&#243;n o <span class="elsevierStyleItalic">stent</span> como la cirug&#237;a, han sido, en general, poco satisfactorios<span class="elsevierStyleSup">1-3</span>. En el presente trabajo se describe el caso de un lactante con estenosis cong&#233;nita de la vena pulmonar superior izquierda que fue eficazmente dilatada con bal&#243;n, sin complicaciones. La mejor&#237;a cl&#237;nica y hemodin&#225;mica persiste a largo plazo, 14 a&#241;os despu&#233;s.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Ni&#241;a de 7 meses de edad remitida para estudio con el diagn&#243;stico de insuficiencia card&#237;aca (ICC) por probable cardiopat&#237;a cong&#233;nita. En los antecedentes personales destacaba un parto pret&#233;rmino, en la semana 28, por ces&#225;rea, con un test de Apgar 6/10. El peso al nacimiento fue de 1.300 g. Al cuarto d&#237;a de vida fue tratada con indometacina por sospecha de ductus arterioso. A los 5 meses fue diagnosticada de ICC y se inici&#243; tratamiento con digital. En el momento del ingreso en este centro destacaba, en la exploraci&#243;n f&#237;sica, un marcado hipodesarrollo ponderoestatural (peso 4,4 kg), pulso arterial acelerado, soplo sist&#243;lico eyectivo 2/6 en el foco pulmonar irradiado a la espalda y hepatomegalia de 3 cm. El electrocardiograma presentaba ritmo sinusal con crecimiento auricular y ventricular derecho y la radiograf&#237;a de t&#243;rax, cardiomegalia y congesti&#243;n venocapilar. El cateterismo card&#237;aco se realiz&#243;, tras autorizaci&#243;n escrita de los padres, con sedaci&#243;n profunda y respiraci&#243;n espont&#225;nea. Por la vena femoral derecha se realiz&#243; un sondaje de las cavidades card&#237;acas derechas y se registraron la presi&#243;n arterial y capilar pulmonar y, a trav&#233;s del foramen oval, la de las venas pulmonares derechas e izquierdas y la presi&#243;n sist&#233;mica; el gradiente medio entre la vena pulmonar superior izquierda y la aur&#237;cula izquierda era de 20 y de 3 mmHg entre la superior derecha y la aur&#237;cula; no hubo gradientes entre las venas inferiores, derecha e izquierda, y la aur&#237;cula izquierda. La presi&#243;n en arteria pulmonar era de 75/35 mmHg y la sist&#233;mica a&#243;rtica de 100/60 mmHg. En la angiograf&#237;a de las venas pulmonares izquierda, media y superior se apreciaron dos estenosis secuenciales de 2 y 3,5 mm de di&#225;metro con dilataci&#243;n postesten&#243;tica (fig. 1A). La ventriculograf&#237;a izquierda y el aortograma eran normales, sin imagen de ductus arterioso. La angioplastia se realiz&#243; inicialmente con un bal&#243;n de 8 mm de di&#225;metro (8-3-8, Meditech<span class="elsevierStyleSup">&#174;</span>), que se intercambi&#243; por otro de 10 mm (10-3-8, Meditech<span class="elsevierStyleSup">&#174;</span>) al no observarse muesca clara con el primero. Tras la angioplastia se redujeron el gradiente entre la vena izquierda y la aur&#237;cula a 4 mmHg y la presi&#243;n arterial pulmonar a 44/28 mmHg (presi&#243;n a&#243;rtica de 97/56 mmHg). Angiogr&#225;ficamente el di&#225;metro de las estenosis se increment&#243; a 6 mm en la vena superior izquierda (fig. 1B). El cateterismo de control realizado 3 a&#241;os despu&#233;s demostr&#243; ausencia de gradientes significativos en las venas pulmonares y presi&#243;n pulmonar de 30/18 mmHg (presi&#243;n a&#243;rtica de 99/56 mmHg). A los 14 a&#241;os de seguimiento la paciente se encuentra asintom&#225;tica con una exploraci&#243;n cardiol&#243;gica normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13017801:25v54n09-13017801fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13017801:25v54n09-13017801fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes angiogr&#225;ficas de la vena pulmonar superior izquierda antes (A) y despu&#233;s (B) de la dilataci&#243;n. En A se aprecian 2 estenosis secuenciales (flechas), de di&#225;metros de 2 y 3,5 mm, que se incrementan a 6 mm tras la angioplastia (B).</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">DISCUSI&#211;N</p><p class="elsevierStylePara">Los resultados de este trabajo demuestran la eficacia de la dilataci&#243;n intraluminal con bal&#243;n en un caso de estenosis aislada de la vena pulmonar superior izquierda, de etiolog&#237;a cong&#233;nita. El procedimiento se complet&#243; sin complicaciones, y la mejor&#237;a cl&#237;nica y hemodin&#225;mica persiste a largo plazo.</p><p class="elsevierStylePara">En la mayor&#237;a de las series publicadas los resultados, tanto de la dilataci&#243;n con bal&#243;n como la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> o la cirug&#237;a, han sido uniformemente poco satisfactorios. Se invocan varios mecanismos negativos, entre ellos la imposibilidad de dilataci&#243;n por resistencia de la estenosis debida a fibrosis de la media, afectaci&#243;n difusa frecuente del vaso con obstrucci&#243;n perif&#233;rica tras una dilataci&#243;n eficaz proximal, y la proliferaci&#243;n intimal endotelial en la luz con incidencia elevada de reestenosis.</p><p class="elsevierStylePara">Lock et al<span class="elsevierStyleSup">1</span> han presentado 5 casos de estenosis, tres cong&#233;nitas, y en todas la dilataci&#243;n fue ineficaz por la imposibilidad de desaparici&#243;n de la muesca en el bal&#243;n, incluso con altas presiones. Mendelshon et al<span class="elsevierStyleSup">2</span> publicaron la implantaci&#243;n intraoperatoria de <span class="elsevierStyleItalic">stent</span> en<br /> 3 casos con buen resultado inmediato, aunque la evoluci&#243;n cl&#237;nica fue mala en todos: un paciente falleci&#243; y los otros dos presentaron reestenosis severa.</p><p class="elsevierStylePara">En nuestro caso, la muesca desapareci&#243; durante el inflado a presi&#243;n, lo que explicar&#237;a el &#233;xito inmediato del procedimiento. En la mejor&#237;a hemodin&#225;mica a largo plazo estar&#237;a hipot&#233;ticamente implicado tanto la angioplastia como la maduraci&#243;n pulmonar que ocurre desde los primeros meses de vida hasta la adolescencia. Aunque el buen resultado de la angioplastia en esta paciente no ha sido reproducido en otros casos publicados, en los que el fracaso ha sido la regla, creemos que debe intentarse la dilataci&#243;n intraluminal, tanto por la mala evoluci&#243;n cl&#237;nica con el desarrollo de hipertensi&#243;n pulmonar en los casos no tratados, como por las escasas alternativas quir&#250;rgicas<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, comentar que los nuevos cat&#233;teres de dilataci&#243;n, de bajo perfil y que permiten altas presiones de inflado, facilitar&#225;n, probablemente, el procedimiento en ni&#241;os, sobre todo en los de bajo peso.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Correspondencia: Dr. F.C. Benito Bartolom&#233;. Mel&#233;ndez Vald&#233;s, 22, 5.<span class="elsevierStyleSup">o</span> B. 28015 Madrid. Correo electr&#243;nico: fbenito@gmx.net Recibido el 6 de junio del 2000. Aceptado para su publicaci&#243;n el 11 de enero del 2001.  Rev Esp Cardiol Vol. 54, N&#250;m. 9, Septiembre 2001; 1111-1112</p>		</div>&#13;
	