<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">El hallazgo de anomal&#237;as en el origen de las arterias coronarias en los senos de Valsalva, as&#237; como en su distribuci&#243;n, es un hecho cada vez m&#225;s frecuente, dada la amplia utilizaci&#243;n en las dos &#250;ltimas d&#233;cadas del cateterismo card&#237;aco y coronariograf&#237;a selectiva en la pr&#225;ctica diaria. Yamanaka y Hobbs<span class="elsevierStyleSup">1</span> han comunicado la presencia de anomal&#237;as en el nacimiento de las arterias coronarias en un 1% de individuos a los que realizaron una coronariograf&#237;a diagn&#243;stica.</p><p class="elsevierStylePara">Las anomal&#237;as cong&#233;nitas de los orificios coronarios pueden clasificarse en 3 grupos: por defecto, por exceso y por situaci&#243;n an&#243;mala. A su vez, las anomal&#237;as de situaci&#243;n se clasifican en: situaci&#243;n ect&#243;pica en el seno a&#243;rtico propio, en un seno a&#243;rtico distinto y situaci&#243;n ect&#243;pica extraa&#243;rtica<span class="elsevierStyleSup">2</span>. Describimos el resultado de implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en una larga lesi&#243;n localizada en una coronaria derecha con origen en el seno de Valsalva izquierdo.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de un paciente de 67 a&#241;os de edad con m&#250;ltiples factores de riesgo coronario (fumador importante, hipertensi&#243;n arterial sist&#233;mica y antecedentes familiares de fallecimiento por cardiopat&#237;a isqu&#233;mica), artrosis generalizada e hipertrofia benigna de pr&#243;stata. El paciente fue remitido para la realizaci&#243;n de una coronariograf&#237;a por presentar angina progresiva y ergometr&#237;a con criterios de severidad para enfermedad coronaria.</p><p class="elsevierStylePara">La coronaria izquierda se cateteriz&#243; sin dificultad con cat&#233;teres habituales, pero tras comprobar la ausencia de &#243;stium coronario en el seno de Valsalva derecho, mediante inyecciones de contraste en el seno de Valsalva izquierdo, se identific&#243; el origen an&#243;malo de la coronaria derecha, naciendo las dos arterias coronarias en el seno de Valsalva izquierdo (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024727:25v55n01-13024727tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024727:25v55n01-13024727tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Con un cat&#233;ter AL II se opacifica el seno de Valsalva izquierdo (SVI), de donde nacen las arterias coronarias izquierda (CI) y derecha (CD). En la derecha se aprecia una lesi&#243;n larga y muy cerrada en los segmentos 2 y 3 (cabezas de flecha), con un flujo distal casi ausente.</p><p class="elsevierStylePara">En la coronaria derecha se apreci&#243; una estenosis larga en las porciones II y III de este vaso, sin que en las im&#225;genes en secuencia se objetivara un compromiso din&#225;mico del vaso en su discurrir entre la aorta y la arteria pulmonar. En la coronaria izquierda se hallaron sendas y severas lesiones arteriosclerosas en la primera diagonal y circunfleja.</p><p class="elsevierStylePara">Para la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> largo en la coronaria derecha se utiliz&#243; un cat&#233;ter-gu&#237;a FL4A de Boston Scientific. La lesi&#243;n se atraves&#243; con una gu&#237;a Balance BMW de 0,014'' y se efectuaron predilataciones con un bal&#243;n largo de 30 mm, implant&#225;ndose a continuaci&#243;n un <span class="elsevierStyleItalic">stent</span> AVE de 3,5 mm de calibre y 30 mm de longitud (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024727:25v55n01-13024727tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024727:25v55n01-13024727tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> El cat&#233;ter FL4A se introduce selectivamente en el &#243;stium coronario derecho, permitiendo la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> largo (3,5 x30 mm).</p><p class="elsevierStylePara">En una segunda sesi&#243;n, un mes m&#225;s tarde, se trataron las lesiones asentadas en las ramas de la coronaria izquierda, comprob&#225;ndose que persist&#237;a el buen resultado inicial del <span class="elsevierStyleItalic">stent</span> implantado.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara">La incidencia de arterias coronarias con origen an&#243;malo en la aorta en la poblaci&#243;n general es desconocida, oscilando entre 0,64% seg&#250;n Topaz<span class="elsevierStyleSup">3</span> y 1,2% seg&#250;n Bass<span class="elsevierStyleSup">4</span>. En la serie de Kimbiris<span class="elsevierStyleSup">5</span>, este autor encuentra entre 7.000 pacientes 45 casos (0,64%) con origen an&#243;malo de una o las 2 arterias coronarias de la aorta. En el 26% de estos &#250;ltimos se observaba una coronaria derecha que se originaba en el seno de Valsalva izquierdo. En un estudio posterior llevado a cabo por Yamanaka y Hobbs<span class="elsevierStyleSup">1</span> esta incidencia fue del 22%.</p><p class="elsevierStylePara">Cuando la coronaria derecha nace en el seno de Valsalva izquierdo, su &#243;stium est&#225; situado por delante y encima del &#243;stium de la coronaria izquierda, junto a la comisura que separa los senos de Valsalva izquierdo y derecho; a continuaci&#243;n la arteria sigue un trayecto anterior, con una aguda inflexi&#243;n inicial y pasa al surco auriculoventricular derecho, con una distribuci&#243;n final como en condiciones normales (fig. 3A).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024727:25v55n01-13024727tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024727:25v55n01-13024727tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: diagrama del trayecto de la arteria coronaria derecha cuando se origina en el seno de Valsalva izquierdo. B: el extremo del cat&#233;ter FL4A tiene una desviaci&#243;n de la punta hacia delante en relaci&#243;n con el cat&#233;ter JL4, que permite una adecuada canulaci&#243;n del vaso situado en una localizaci&#243;n anterior en el seno de Valsalva izquierdo.</p><p class="elsevierStylePara">Otro hecho importante a tener en cuenta es que la arteria sigue un trayecto inicial al dejar la aorta muy oblicuo, lo que ocasiona una tracci&#243;n sobre el &#243;stium, el cual aparece con el aspecto de una hendidura vertical, m&#225;s que un c&#237;rculo<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Todo esto hace que la canulaci&#243;n selectiva de las arterias an&#243;malas sea un reto, ya que cuando se realizan intervenciones sobre ellas tenemos que conseguir un buen soporte, adem&#225;s de considerar aspectos como la configuraci&#243;n del &#243;stium, el &#225;ngulo de salida, el trayecto inicial de la arteria, la localizaci&#243;n de la lesi&#243;n, as&#237; como el tipo de dispositivo que queramos utilizar.</p><p class="elsevierStylePara">Aunque mediante inyecciones semiselectivas en el seno de Valsalva izquierdo se puede conseguir una opacificaci&#243;n suficiente del vaso an&#243;malo y establecer un diagn&#243;stico correcto, en los procedimientos terap&#233;uticos los problemas surgen de la necesidad de conseguir una buena alineaci&#243;n del cat&#233;ter-gu&#237;a con el curso inicial de la arteria y tener as&#237; un buen soporte para los dispositivos programados, lo cual es indispensable en vasos ect&#243;picos, a los que se a&#241;aden estenosis de alto grado.</p><p class="elsevierStylePara">Revisando la bibliograf&#237;a m&#233;dica entre los a&#241;os 1992-2000 (Medline), atendiendo a los apartados &#171;anomal&#237;as de las arterias coronarias, angioplastia, <span class="elsevierStyleItalic">stent</span>&#187;, se han localizado escasas referencias a angioplastias y s&#243;lo hay 3 comunicaciones que hacen referencia a implantaci&#243;n de <span class="elsevierStyleItalic"> stents</span> en las arterias coronarias con origen an&#243;malo de los ostia coronarios.</p><p class="elsevierStylePara">Se han utilizado cat&#233;teres convencionales Judkins, Amplatz, Williams LR, forzamientos de estos cat&#233;teres para conseguir un mejor soporte, etc.<span class="elsevierStyleSup">6-12</span>.</p><p class="elsevierStylePara">En nuestro caso, para conseguir una alineaci&#243;n adecuada con el vaso y un buen soporte recurrimos a la utilizaci&#243;n de un cat&#233;ter FL4A de Boston Scientific. La curva primaria (distal) de este cat&#233;ter est&#225; desplazada en relaci&#243;n con el resto del cat&#233;ter, anteriormente, evitando as&#237; el &#243;stium coronario izquierdo normal (fig. 3B).</p><p class="elsevierStylePara">Dada la limitada experiencia en el tratamiento de lesiones arteriosclerosas en estos casos particulares, nosotros concluimos que un cat&#233;ter Judkins con desplazamiento anterior de la punta es de gran utilidad y m&#225;s cuando se ha de tener un buen soporte que permita empujar vigorosamente el dispositivo.</p><p class="elsevierStylePara">Correspondencia: Dr. A. Peleato Peleato.<br /> Unidad de Cardiolog&#237;a Intervencionista.<br /> Hospital Cl&#237;nico Universitario Lozano Blesa.<br /> Avda. San Juan Bosco, 15. 50009 Zaragoza.<br /> Correo electr&#243;nico: <a href="mailto:luismial92@hotmail.com" class="elsevierStyleCrossRefs"> luismial92@hotmail.com</a><br /> Recibido el 15 de febrero de 2001.<br /> Aceptado para su publicaci&#243;n el 25 de abril de 2001.</p>		</div>&#13;
	