<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">La miocardiopat&#237;a espongiforme, tambi&#233;n conocida como &#171;miocardio no compactado&#187; es una forma infrecuente de miocardiopat&#237;a cong&#233;nita, resultado de una embriog&#233;nesis endomioc&#225;rdica alterada.</p><p class="elsevierStylePara">El diagn&#243;stico de esta entidad se hace seg&#250;n los hallazgos ecocardiogr&#225;ficos t&#237;picos, como son los recesos y las trabeculaciones intramioc&#225;rdicas. Los s&#237;ntomas cl&#237;nicos incluyen datos de disfunci&#243;n sist&#243;lica ventricular, fundamentalmente izquierda, incluyendo la insuficiencia card&#237;aca, arritmias ventriculares y fen&#243;menos emb&#243;licos. Sus aspectos cl&#237;nicos y pron&#243;sticos son muy paralelos a los de la miocardiopt&#237;a dilatada idiop&#225;tica. Presentamos un caso de miocardiopat&#237;a espongiforme en su variedad aislada, sin otras anomal&#237;as asociadas.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de un paciente var&#243;n de 16 a&#241;os de edad remitido a nuestro centro para valoraci&#243;n de trasplante card&#237;aco por insuficiencia card&#237;aca refractaria al tratamiento convencional.</p><p class="elsevierStylePara">Entre sus antecedentes destacaba la muerte s&#250;bita de su madre a los 32 a&#241;os, sin que se llegase a un diagn&#243;stico causal de esta &#250;ltima, y tampoco se lleg&#243; a estudiar ni al padre ni a los familiares directos desde el punto de vista cardiol&#243;gico ni gen&#233;tico.</p><p class="elsevierStylePara">Hab&#237;a sido diagnosticado de miocardiopat&#237;a hipertr&#243;fica no obstructiva, con disfunci&#243;n sist&#243;lica severa en su hospital de referencia un a&#241;o antes. La progresi&#243;n de la insuficiencia card&#237;aca hasta hacerse de reposo (grado IV) fue el motivo por el que fue remitido a nuestro centro para la valoraci&#243;n del trasplante card&#237;aco. No se recogieron en la historia datos compatibles con episodios arr&#237;tmicos ni emb&#243;licos.</p><p class="elsevierStylePara">El cuadro cl&#237;nico, como ya hemos mencionado, era el de insuficiencia card&#237;aca franca de predominio izquierdo, que hab&#237;a progresado en los &#250;ltimos meses a pesar de un tratamiento que inclu&#237;a furosemida (80 mg/d&#237;a), espironolactona (25 mg/d&#237;a), digoxina (0,25 mg/d&#237;a), enalapril (10 mg/d&#237;a) y carvedilol a una dosis de 6,25 mg cada 12 h.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba un mal estado general, con hipoperfusi&#243;n sist&#233;mica. La presi&#243;n arterial era de 105/65 mmHg. En la auscultaci&#243;n presentaba unos tonos r&#237;tmicos a 120 s&#237;stoles por minuto, sin soplos, con galope por tercer ruido y crepitantes h&#250;medos en ambas bases pulmonares.</p><p class="elsevierStylePara">Entre los estudios complementarios que se le realizaron destacaba una hiponatremia de 127 con disfunci&#243;n leve de la funci&#243;n renal (creatinina 1,8). La hematimetr&#237;a y el estudio de coagulaci&#243;n eran normales. El electrocardiograma demostraba una taquicardia sinusal con crecimiento ventricular izquierdo y extras&#237;stoles ventriculares monomorfos aislados; la duraci&#243;n del QRS era de 110 ms.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax revel&#243; una cardiomegalia moderada, con signos evidentes de hipertensi&#243;n venocapilar.</p><p class="elsevierStylePara">La ecocardiograf&#237;a puso de manifiesto una dilataci&#243;n importante del ventr&#237;culo izquierdo, que presentaba una disfunci&#243;n sist&#243;lica severa, con una fracci&#243;n de eyecci&#243;n del 12%, con un septo de 24 mm (fig. 1). En el plano apical de 4 c&#225;maras el endocardio presentaba recesos y eran evidentes unas trabeculaciones intramioc&#225;rdicas muy manifiestas en el segmento apical (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024723:25v55n01-13024723tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024723:25v55n01-13024723tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen ecocardiogr&#225;fica bidimensional a trav&#233;s del plano paraesternal de eje largo, en la que se visualiza el engrosamiento mioc&#225;rdico, con disfunci&#243;n sist&#243;lica severa del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024723:25v55n01-13024723tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024723:25v55n01-13024723tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. Imagen ecocardiogr&#225;fica bidimensional (apical de 4 c&#225;maras) donde se evidencian los recesos y trabeculaciones, sobre todo circunscritos al segmento apical.</p><p class="elsevierStylePara">La evoluci&#243;n cl&#237;nica del paciente fue desfavorable, precisando medicaci&#243;n inotr&#243;pica a altas dosis desde el momento del ingreso. Fue trasplantado durante ese mismo ingreso y, aunque present&#243; un episodio de rechazo IIIA, la evoluci&#243;n posterior fue muy satisfactoria y a los 10 meses de seguimiento se encuentra asintom&#225;tico y en muy buena situaci&#243;n cl&#237;nica.</p><p class="elsevierStylePara">El an&#225;lisis anatomopatol&#243;gico del coraz&#243;n confirm&#243; el diagn&#243;stico de miocardiopat&#237;a espongiforme y existi&#243; una gran correlaci&#243;n respecto a los recesos y trabeculaciones que se hab&#237;an puesto de manifiesto en el estudio ecocardiogr&#225;fico (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024723:25v55n01-13024723tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024723:25v55n01-13024723tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3. Corte transversal del coraz&#243;n del receptor que pone de manifiesto los recesos y trabeculaciones en el ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara">Dentro de las miocardiopat&#237;as, definidas como el conjunto de enfermedades del miocardio que causan una mala funci&#243;n del mismo, la forma espongiforme es realmente infrecuente y ha sido incluida en el grupo de las miocardiopat&#237;as sin clasificar<span class="elsevierStyleSup">1</span>. A pesar de su rareza, la miocardiopat&#237;a espongiforme es una entidad que se est&#225; diagnosticando en los &#250;ltimos tiempos de manera m&#225;s frecuente<span class="elsevierStyleSup">2</span>. Inicialmente descrita en la poblaci&#243;n pedi&#225;trica<span class="elsevierStyleSup">3</span>, se ha observado tambi&#233;n en pacientes adultos. Esto &#250;ltimo quiz&#225; se debe a un reconocimiento de la enfermedad relativamente sencillo mediante la ecocardiograf&#237;a bidimensional cuando se obtienen las im&#225;genes caracter&#237;sticas de recesos mioc&#225;rdicos que comunican directamente con la cavidad ventricular en ausencia de otras anomal&#237;as<span class="elsevierStyleSup">4</span>. Estas im&#225;genes coinciden con los datos que se obtienen en el examen anatomopatol&#243;gico de estas piezas<span class="elsevierStyleSup">5</span> (fig. 3).</p><p class="elsevierStylePara">Aunque puede afectar al ventr&#237;culo derecho y el septo interventricular, en las pocas series existentes en la bibliograf&#237;a la implicaci&#243;n es del ventr&#237;culo izquierdo, siendo la implicaci&#243;n biventricular de un 40% de los casos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Como hemos mencionado con anterioridad, esta enfermedad se caracteriza por una disfunci&#243;n sistodiast&#243;lica del ventr&#237;culo izquierdo, que cl&#237;nicamente cursa con insuficiencia card&#237;aca<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Existen 2 variedades<span class="elsevierStyleSup">5</span> de esta entidad: una forma aislada que no se asocia a ninguna malformaci&#243;n card&#237;aca ni extracard&#237;aca, que con mucho es la m&#225;s infrecuente, y otra en la que, junto a la miocardiopat&#237;a, existe dismorfia facial (frente prominente, estrabismo bilateral, micrognatia y paladar hendido) y con mucha frecuencia s&#237;ndrome de Wolff-Parkinson-White, sobre todo en la poblaci&#243;n pedi&#225;trica. Las arritmias que pueden ocurrir son supraventriculares, mediadas por v&#237;as en el contexto de un s&#237;ndrome de Wolff-Parkinson-White, y ventriculares, en las que el mecanismo electrofisiol&#243;gico no est&#225; a&#250;n determinado<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La base gen&#233;tica de esta enfermedad<span class="elsevierStyleSup">7</span> no es conocida totalmente, aunque existe relaci&#243;n con una mutaci&#243;n del gen <span class="elsevierStyleItalic">G 4,5</span> en el Xq 28, independientemente de que se trate de la forma aislada o asociada al s&#237;ndrome de Barth (neutropenia, retraso de crecimiento, aumento de &#225;cidos org&#225;nicos urinarios, bajas concentraciones de carnitina y anomal&#237;as mitocondriales), a la distrofia muscular de Emery-Dreifus y a la miocardiopat&#237;a miotubular. Se sabe que la recurrencia familiar es alta, y en la serie m&#225;s amplia<span class="elsevierStyleSup">5</span> se ha asociado a un 44% de los casos. En el caso de nuestro paciente no se lleg&#243; a filiar la causa de la muerte de su madre, y tampoco se estudi&#243; a ning&#250;n otro familiar desde el punto de vista cardiol&#243;gico ni gen&#233;tico.</p><p class="elsevierStylePara">Respecto al pron&#243;stico y manejo de estos pacientes<span class="elsevierStyleSup">8</span>, son pocos los datos que existen por el momento, pero en las series m&#225;s amplias parece existir un paralelismo en la historia natural y el tratamiento con la miocardiopat&#237;a dilatada de origen idiop&#225;tico. La mortalidad<span class="elsevierStyleSup">3</span> a los 6 a&#241;os es del 80%. Respecto a la terapia<span class="elsevierStyleSup">9</span>, se propone el tratamiento ampliamente aceptado de la insuficiencia card&#237;aca, incluida la anticoagulaci&#243;n y las medicaciones antiarr&#237;tmicas, y se han comunicado casos de implantaci&#243;n de desfibrilador autom&#225;tico y, por &#250;ltimo, la indicaci&#243;n de trasplante card&#237;aco, siguiendo las directrices actuales del mismo.</p><p class="elsevierStylePara">Correspondencia: Dr. J.R. Siles Rubio.<br /> Servicio de Cardiolog&#237;a. Hospital Reina Sof&#237;a.<br /> Avda. Men&#233;ndez Pidal, s/n. 14004 C&#243;rdoba.<br /> Recibido el 23 de enero de 2001.<br /> Aceptado para su publicaci&#243;n el 24 de mayo de 2001.</p>		</div>&#13;
	