<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico excepcional de un paciente con infarto agudo de miocardio (IAM) no complicado que sufri&#243; una rotura card&#237;aca de la pared libre ventricular izquierda (RCPL) aguda durante la realizaci&#243;n de una ergometr&#237;a previa al alta, lo que constituye una presentaci&#243;n con una incidencia muy baja y escasamente comunicada en publicaciones, y que padeci&#243; una nueva rotura, a los 7 meses, en forma de seudoaneurisma (complicaci&#243;n muy rara), en el contexto de la fase aguda de un reinfarto inferior. En ambas situaciones se realiz&#243; cirug&#237;a card&#237;aca con &#233;xito. La recurrencia es una situaci&#243;n excepcional en el caso de RCPL, sin referencias en la bibliograf&#237;a.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Un var&#243;n de 70 a&#241;os, ex fumador e hipercolesterol&#233;mico, acudi&#243; al servicio de urgencias por dolor tor&#225;cico de caracter&#237;sticas coronarias de 14 h de evoluci&#243;n, siendo diagnosticado de IAM inferoposterior que curs&#243; inicialmente sin complicaciones. No se realiz&#243; tromb&#243;lisis por el tiempo de evoluci&#243;n y la ausencia de criterios el&#233;ctricos. El pico de CPK/CPK-MB fue de 937/143. Se inici&#243; tratamiento con bloqueadores beta. Como estratificaci&#243;n de riesgo postinfarto se realiz&#243; un ecocardiograma, que puso de manifiesto una funci&#243;n ventricular izquierda (VI) global conservada, con acinesia inferoposterobasal e hipocinesia inferoposteromedial, sin otros hallazgos. Al d&#233;cimo d&#237;a postinfarto se realiz&#243; una ergometr&#237;a seg&#250;n protocolo de Bruce, en la que present&#243;, al sexto minuto, una taquicardia supraventricular con descenso significativo del segmento ST, raz&#243;n por la que se suspendi&#243; la prueba. En el postesfuerzo inmediato se produjo una parada card&#237;aca por disociaci&#243;n electromec&#225;nica, que se remont&#243; con maniobras de resucitaci&#243;n cardiopulmonar avanzada. En el ECG posterior se objetiv&#243; una lesi&#243;n subepic&#225;rdica hiperaguda inferior, que se normaliz&#243; r&#225;pidamente. Ante la sospecha de RCPL se realiz&#243; un ecocardiograma urgente, objetiv&#225;ndose un derrame peric&#225;rdico severo en el saco posterior, de probable contenido sangu&#237;neo, y con un gran trombo que ocupaba el saco anterior por delante de la pared libre de ventr&#237;culo derecho (VD) (fig. 1), sin signos de taponamiento card&#237;aco agudo y con imagen sugestiva de soluci&#243;n de continuidad inferoapical. Ante la evidencia de RCPL se indic&#243; cirug&#237;a urgente, en la que se objetiv&#243; la rotura de la pared posterior del VI con extensi&#243;n a la pared lateral del VD, repar&#225;ndose el defecto mediante parche de Dacron adherido a epicardio con cianocrilato, sin complicaciones postoperatorias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024731:25v55n01-13024731tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024731:25v55n01-13024731tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma transtor&#225;cico durante la primera rotura card&#237;aca, en el que se observa el saco peric&#225;rdico anterior por delante de la pared libre de ventr&#237;culo derecho ocupado por un gran trombo. La imagen ecocardiogr&#225;fica que se muestra no es probablemente la m&#225;s demostrativa de rotura de pared libre, ya que corresponde a un plano subcostal realizado, como es habitual en estos casos por el estado cr&#237;tico del paciente, en situaci&#243;n dif&#237;cil desde el punto de vista t&#233;cnico. Liver: h&#237;gado; RV: ventr&#237;culo derecho; Thr: trombo.</p><p class="elsevierStylePara">Un ecocardiograma realizado un mes despu&#233;s de la cirug&#237;a revel&#243; un aneurisma inferoposterobasal y medial, con funci&#243;n sist&#243;lica global del VI conservada y sin derrame peric&#225;rdico.</p><p class="elsevierStylePara">Siete meses despu&#233;s del primer IAM, el paciente sufri&#243; un reinfarto inferior durante el que se produjo fibrilaci&#243;n ventricular en la primera hora de evoluci&#243;n, que fue resuelta con cardioversi&#243;n el&#233;ctrica y maniobras de reanimaci&#243;n. Se realiz&#243; una angioplastia coronaria percut&#225;nea primaria eficaz a la arteria coronaria derecha, objetiv&#225;ndose adem&#225;s una lesi&#243;n severa ostial en la arteria circunfleja, y la arteria descendente anterior difusamente enferma. La ventriculograf&#237;a evidenci&#243; un seudoaneurisma posterobasal (fig. 2, izqda.). En el ecocardiograma se observ&#243; lo que parec&#237;a un seudoaneurisma inferoposterobasal y medial con flujos lentos en su interior, y funci&#243;n sist&#243;lica del VI global conservada (fig. 2, dcha.). Se indic&#243; cirug&#237;a, en la que se observ&#243; un seudoaneurisma de cuello amplio (48 x30 mm), ocupado por un gran trombo, y de localizaci&#243;n posterolateral del VI, fuera del &#225;rea de contenci&#243;n del primer parche. Se realiz&#243; resecci&#243;n del seudoaneurisma, trombectom&#237;a e implante de parche de Dacron, sin complicaciones. No se realiz&#243; revascularizaci&#243;n coronaria dada la mala calidad de los vasos distales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024731:25v55n01-13024731tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024731:25v55n01-13024731tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. <span class="elsevierStyleItalic">Izda:</span> ventriculograf&#237;a durante el segundo IAM en la que se observa un gran seudoaneurisma posterobasal (segunda rotura). <span class="elsevierStyleItalic">Dcha</span>: ecocardiograma transtor&#225;cico en el que se aprecia el ventr&#237;culo izquierdo con un seudoaneurisma que comprende los segmentos inferoposterobasal y medial, con flujos lentos en su interior. LA: aur&#237;cula izquierda; LV: ventr&#237;culo izquierdo; PsA: seudoaneurisma.</p><p class="elsevierStylePara">A los 2 meses un ecocardiograma de seguimiento demostr&#243; una peque&#241;a zona aneurism&#225;tica inferobasal con ecos densos (parches) y funci&#243;n sist&#243;lica global del VI conservada. Dos a&#241;os despu&#233;s del primer IAM el paciente se encuentra vivo y asintom&#225;tico desde el punto de vista cardiovascular.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara">La RCPL es una complicaci&#243;n poco frecuente que se presenta en el 3-5% de todos los IAM<span class="elsevierStyleSup">1</span>, alcanzando el 10-25% en las series necr&#243;psicas. Despu&#233;s del shock cardiog&#233;nico constituye la segunda causa de muerte hospitalaria por IAM. Se discute si la tromb&#243;lisis aumenta su incidencia relativa<span class="elsevierStyleSup">2</span>, si bien la administraci&#243;n de este tratamiento en las primeras 6 h reduce el n&#250;mero absoluto de roturas card&#237;acas como resultado de una disminuci&#243;n global de la mortalidad. El 40% de las RCPL se producen en las primeras 24 h del IAM y el 85% dentro de la primera semana. Se ha considerado asociada con mayor frecuencia a la edad avanzada, sexo femenino, hipertensi&#243;n arterial, un primer IAM transmural, sin angina previa y sin circulaci&#243;n colateral, y a infartos no muy extensos y poco complicados<span class="elsevierStyleSup">3</span>. El diagn&#243;stico de sospecha de RCPL se basa en la presentaci&#243;n cl&#237;nica, esto es, en la aparici&#243;n de un cuadro de disociaci&#243;n electromec&#225;nica s&#250;bita (no precedido de fallo card&#237;aco), que se confirma mediante la demostraci&#243;n por ecocardiograf&#237;a del derrame peric&#225;rdico importante con ecos sugerentes de sangre o hemopericardio. En raros casos, la rotura es tapada por adherencias peric&#225;rdicas y por la formaci&#243;n de trombos, resultando un seudoaneurisma, siendo la incidencia de este tipo de RCPL muy baja, probablemente inferior al 1% de todos los IAM (menos del 0,4&#8240; en necropsias), siendo su evoluci&#243;n natural poco conocida<span class="elsevierStyleSup">4</span>. El diagn&#243;stico del seudoaneurisma es tambi&#233;n habitualmente ecocardiogr&#225;fico y el tratamiento preconizado en la fase aguda es la resecci&#243;n quir&#250;rgica, con independencia de la sintomatolog&#237;a, tama&#241;o o localizaci&#243;n, dado que la rotura espont&#225;nea del seudoaneurisma se presenta sin signo premonitorio alguno en un tercio de los casos.</p><p class="elsevierStylePara">En nuestro paciente, la primera RCPL ocurri&#243; durante la ergometr&#237;a previa al alta hospitalaria, al d&#233;cimo d&#237;a de un IAM inferior no complicado al que no se realiz&#243; fibrin&#243;lisis. Esta prueba se ha considerado cl&#225;sicamente como de bajo riesgo en el entorno hospitalario. En diversas series de pacientes postinfarto se observan incidencias de RCPL muy bajas, constituyendo sin embargo una de las causas m&#225;s frecuentes de muerte durante esta exploraci&#243;n. En una serie de 151.949 ergometr&#237;as postinfarto (&#190; 4 semanas, 76% &#190; 14 d&#237;as) se rese&#241;a una mortalidad global del 0,03%, complicaciones mayores no fatales en el 0,09% y otras complicaciones card&#237;acas en el 1,4%. La incidencia de RCPL en esta serie fue del 0,1% del total de complicaciones (s&#243;lo 2 casos, ambos dentro de los primeros 14 d&#237;as postinfarto), por lo que se trata de una complicaci&#243;n extremadamente rara<span class="elsevierStyleSup">5</span>. En otra serie espa&#241;ola se refiere una incidencia del 0,03% (sobre 17.328 ergometr&#237;as postinfarto)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Nuestro caso presenta varios puntos de inter&#233;s poco comunes:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> El hecho de que la primera RCPL se produjera durante la ergometr&#237;a hospitalaria en un IAM es una complicaci&#243;n muy poco frecuente y con muy pocas referencias en la bibliograf&#237;a m&#233;dica (s&#243;lo hemos encontrado publicados 3 casos similares<span class="elsevierStyleSup">7-9</span>).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> La segunda RCPL se produjo en forma de seudoaneurisma, considerado como una complicaci&#243;n postinfarto tambi&#233;n infrecuente. Se ha asociado con mayor frecuencia a RCPL en el contexto de IAM posterior o lateral principalmente en pacientes que sobreviven a un episodio de RCPL con hemopericardio<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> La recurrencia es una situaci&#243;n excepcional en el caso de RCPL dado que, si bien hay referencias en la bibliograf&#237;a a la recurrencia de roturas del septo interventricular tras la cirug&#237;a<span class="elsevierStyleSup">11</span>, se trata m&#225;s de un tratamiento quir&#250;rgico imperfecto (parche con cierre incompleto o suelto) que de una recidiva propiamente dicha. No hemos encontrado referencias en la bibliograf&#237;a a una situaci&#243;n como la descrita en nuestro paciente, esto es, recurrencia de rotura de pared libre (no del septo interventricular), adyacente al sitio de la primera rotura, pero sin relaci&#243;n con la cirug&#237;a previa (el parche de la primera rotura estaba bien sellado).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">4.</span> La RCPL cl&#225;sicamente ha sido considerada un cuadro cl&#237;nico grave, de elevada mortalidad y asociado a tratamiento quir&#250;rgico urgente<span class="elsevierStyleSup">12-14</span>. Nuestro paciente ha &#171;sobrevivido&#187; a 2 roturas card&#237;acas en el plazo de 7 meses, requiriendo en ambos casos maniobras de reanimaci&#243;n cardiopulmonar avanzada, lo que reafirma la importancia de &#233;stas en el tratamiento de las complicaciones del IAM.</p><p class="elsevierStylePara">Correspondencia: Dr. T. Ripoll Vera.<br /> Santueri, 12 1.&#176; izq. 07006 Palma de Mallorca. Baleares.<br /> Correo electr&#243;nico: <a href="mailto:tomasripoll@airtel.net" class="elsevierStyleCrossRefs"> tomasripoll@airtel.net</a><br /> Recibido el 23 de enero de 2001.<br /> Aceptado para su publicaci&#243;n el 27 de mayo de 2001.</p><p class="elsevierStylePara"> ABREVIATURAS</p><p class="elsevierStylePara">IAM: infarto agudo de miocardio.</p><p class="elsevierStylePara">RCPL: rotura card&#237;aca de la pared libre ventricular izquierda.</p><p class="elsevierStylePara">VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">VD: ventr&#237;culo derecho.</p>		</div>&#13;
	