<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> INTRODUCCI&#211;N</p><p class="elsevierStylePara">Un aneurisma del seno de Valsalva (ASV) es una anomal&#237;a card&#237;aca muy poco frecuente (0,14-0,96% de casos quir&#250;rgicos realizados a coraz&#243;n abierto)<span class="elsevierStyleSup">1</span>. Aunque la causa puede ser adquirida, en la mayor&#237;a de los casos se trata de una anomal&#237;a cong&#233;nita por un defecto en la capa media de la aorta<span class="elsevierStyleSup">2</span>. El ASV suele permanecer silente hasta que rompe<span class="elsevierStyleSup">3</span> aunque, en ocasiones, puede producir diferentes manifestaciones cl&#237;nicas, como obstrucci&#243;n al flujo en el tracto de salida ventricular derecho, insuficiencia a&#243;rtica, trastornos del ritmo y, m&#225;s raramente, isquemia mioc&#225;rdica o necrosis. Presentamos un caso de ASV derecho cong&#233;nito cuya primera manifestaci&#243;n cl&#237;nica fue un infarto agudo de miocardio (IAM) inferior.</p><p class="elsevierStylePara">CASO CL&#205;NICO</p><p class="elsevierStylePara">Se trata de un var&#243;n de raza blanca, de 40 a&#241;os de edad, fumador, sin otros factores de riesgo coronario. En la infancia se le hab&#237;a advertido la presencia de un soplo sist&#243;lico pero hasta el d&#237;a del ingreso se hab&#237;a mantenido asintom&#225;tico y no hab&#237;a sido objeto de estudio. El paciente acudi&#243; al hospital con dolor tor&#225;cico prolongado de aparici&#243;n s&#250;bita y en reposo. En urgencias fue diagnosticado de IAM inferior por criterios cl&#237;nicos y electrocardiogr&#225;ficos, que posteriormente fue confirmado con la demostraci&#243;n de elevaci&#243;n enzim&#225;tica (CPK 3495, MB 362). La evoluci&#243;n cl&#237;nica transcurri&#243; sin complicaciones y 7 d&#237;as despu&#233;s de su ingreso el paciente fue trasladado a nuestro servicio para completar el estudio. En la exploraci&#243;n f&#237;sica presentaba una presi&#243;n arterial de 100/60 mmHg y un soplo sist&#243;lico eyectivo precordial de grado 3/6. En el ECG, el ritmo era sinusal de 65 lat/min, con un patr&#243;n QS y ondas T negativas en las derivaciones III y aVF. La radiograf&#237;a de t&#243;rax era normal. Una ecocardiograf&#237;a transtor&#225;cica pon&#237;a de manifiesto una v&#225;lvula a&#243;rtica tric&#250;spide y un aneurisma del seno de Valsalva anterior parcialmente trombosado, el ventr&#237;culo izquierdo estaba dilatado (di&#225;metro telediast&#243;lico de 66 mm) con una ligera hipocinesia inferior y una fracci&#243;n de eyecci&#243;n del 52%. Con una ecocardiograf&#237;a transesof&#225;gica se confirm&#243; la presencia de dicho aneurisma, con un tama&#241;o de 57 x55 mm, parcialmente relleno de material tromb&#243;tico y protruyendo en la cavidad auricular derecha (fig. 1); no se detectaron cortocircuitos intracard&#237;acos ni insuficiencia a&#243;rtica. La angiograf&#237;a coronaria (fig. 2) puso de manifiesto un ASV derecho parcialmente trombosado (55 x 35 mm de di&#225;metro en proyecci&#243;n oblicua anterior izquierda y 41 x 41 mm en la proyecci&#243;n oblicua anterior derecha); las arterias coronarias no presentaban lesiones ateroscler&#243;ticas. No se detectaron posibles causas de ASV adquirido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024730:25v55n01-13024730tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024730:25v55n01-13024730tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma transesof&#225;gico del paciente (plano longitudinal en la ra&#237;z a&#243;rtica) en el que se aprecia una dilataci&#243;n aneurism&#225;tica del seno de Valsalva anterior. AI: aur&#237;cula izquierda; Ao: ra&#237;z a&#243;rtica; TSVI: tracto de salida del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024730:25v55n01-13024730tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024730:25v55n01-13024730tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Aortograf&#237;a en la que se observa, en la proyecci&#243;n OAI, una dilataci&#243;n sacular localizada de la ra&#237;z a&#243;rtica, 55 x 35 mm de di&#225;metro, en el seno de Valsalva derecho, a modo de protrusi&#243;n digitiforme hacia la aur&#237;cula derecha. La menor intensidad del contraste en la luz del aneurisma se debe a la presencia de un trombo en su interior. En el lado izquierdo de la figura se puede ver la arteria coronaria derecha libre de lesiones; su cateterizaci&#243;n selectiva no fue posible.</p><p class="elsevierStylePara">El paciente fue intervenido bajo circulaci&#243;n extracorp&#243;rea. El seno de Valsalva derecho presentaba una dilataci&#243;n aneurism&#225;tica (4 x 3 cm) y se extend&#237;a anteriormente; estaba trombosado en parte y afectaba al ostium de la arteria coronaria derecha. La correcci&#243;n quir&#250;rgica incluy&#243; el cierre del &#243;stium de la coronaria derecha con dos puntos discontinuos, reconstrucci&#243;n de la aorta ascendente con un parche de dacron e implantaci&#243;n de un <span class="elsevierStyleItalic"> bypass</span> de injerto de vena safena desde la aorta a la arteria coronaria derecha. La evoluci&#243;n postoperatoria transcurri&#243; sin complicaciones y el paciente permanece vivo y asintom&#225;tico despu&#233;s de 2 a&#241;os de seguimiento.</p><p class="elsevierStylePara"> DISCUSI&#211;N</p><p class="elsevierStylePara">Los ASV pueden ser adquiridos, secundarios a procesos infecciosos, degenerativos o a traumatismos. En estos casos se produce una dilataci&#243;n difusa del seno de Valsalva que puede afectar a cualquier seno, incluso 2 o 3 al mismo tiempo, a la aorta ascendente e, incluso, tener proyecciones hacia el saco peric&#225;rdico. Sin embargo, la mayor&#237;a se trata de ASV cong&#233;nitos, que son debidos a un defecto localizado en la pared a&#243;rtica situada detr&#225;s del seno de Valsalva, con una falta de continuidad entre la aorta media y el anillo valvular<span class="elsevierStyleSup">2</span>. En estos casos, el seno coronario derecho es el m&#225;s frecuentemente afectado (70% de los casos), el aneurisma suele protruir en forma digitiforme hacia la aur&#237;cula y/o ventr&#237;culo derechos; un 29% de los casos afecta al seno no coronario, mientras que la afectaci&#243;n del seno coronario izquierdo es excepcional<span class="elsevierStyleSup">4,5</span>. Los ASV cong&#233;nitos pueden asociarse a defectos septales o valvulares<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La complicaci&#243;n m&#225;s frecuente de un ASV es la rotura, con comunicaci&#243;n a la aur&#237;cula o ventr&#237;culo derecho o bien, como ocurre en algunos casos adquiridos, a la pleura o saco peric&#225;rdico. El diagn&#243;stico de un ASV roto es relativamente f&#225;cil de establecer por el cuadro cl&#237;nico severo que suele acompa&#241;arle. Pero diagnosticar un ASV antes de su rotura es mucho menos probable, ya que se suelen cursar de forma silente<span class="elsevierStyleSup">3</span>. Un ASV no roto se manifiesta cl&#237;nicamente cuando se infecta, provoca embolia o comprime estructuras vecinas durante su expansi&#243;n, siendo las complicaciones m&#225;s frecuentes la obstrucci&#243;n del flujo en el tracto de salida ventricular derecho, insuficiencia a&#243;rtica, trastornos de conducci&#243;n y, m&#225;s raramente, isquemia mioc&#225;rdica por compresi&#243;n de las arterias coronarias (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024730:25v55n01-13024730tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024730:25v55n01-13024730tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El compromiso del flujo coronario por un ASV es una manifestaci&#243;n poco com&#250;n. En estos casos, la afectaci&#243;n de la circulaci&#243;n coronaria puede ser potencialmente letal, la expansi&#243;n del aneurisma puede ser muy r&#225;pida, de ah&#237; que se considere el tratamiento quir&#250;rgico urgente<span class="elsevierStyleSup">7</span>. El ASV izquierdo tiene mayor riesgo de producir isquemia mioc&#225;rdica que el derecho<span class="elsevierStyleSup">4,8</span>. La raz&#243;n de esto puede ser que la porci&#243;n central del seno coronario izquierdo est&#225; expuesto directamente al pericardio y el aneurisma originado en esta localizaci&#243;n puede protruir entre la aur&#237;cula izquierda y el tronco pulmonar, llegando a presionar y comprimir el tronco y las ramas de la arteria coronaria izquierda<span class="elsevierStyleSup">2</span>. Por el contrario, la obstrucci&#243;n del &#243;stium de la arteria coronaria derecha suele deberse a la presencia de un trombo o a la afectaci&#243;n sifil&#237;tica, y menos frecuentemente a la deformaci&#243;n mec&#225;nica del ostium y/o compresi&#243;n proximal<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En nuestro caso, el ASV era probablemente cong&#233;nito (las posibles causas adquiridas fueron razonablemente descartadas) y la primera manifestaci&#243;n cl&#237;nica un IAM inferior. En la bibliograf&#237;a internacional s&#243;lo se han descrito 44 casos de ASV acompa&#241;ados de isquemia o necrosis mioc&#225;rdica. De ellos, 28 afectaban al seno de Valsalva izquierdo, 12 al derecho y 4 a ambos. El IAM fue la primera manifestaci&#243;n cl&#237;nica en 14 de los 28 casos de ASV izquierdo, pero s&#243;lo en tres de los 12 que afectaban al derecho (tabla 1). Nuestro caso es, por tanto, el cuarto descrito de IAM como primera manifestaci&#243;n de un ASV derecho no roto y el primero que se describe en la bibliograf&#237;a de habla hispana.</p><p class="elsevierStylePara">La isquemia mioc&#225;rdica secundaria a un ASV puede ser un signo de mal pron&#243;stico. Como ya indicaron Faillace et al<span class="elsevierStyleSup">7</span>, la dilataci&#243;n aneurism&#225;tica puede ser muy r&#225;pida, y el diagn&#243;stico y tratamiento quir&#250;rgico precoz es obligado. La t&#233;cnica quir&#250;rgica depende de la anatom&#237;a espec&#237;fica y var&#237;a desde un simple parche que cierre el orificio del aneurisma<span class="elsevierStyleSup">9</span> a una completa reconstrucci&#243;n de la ra&#237;z a&#243;rtica. El pron&#243;stico parece ser mejor si se pueden evitar el recambio valvular a&#243;rtico y el puente aortocoronario<span class="elsevierStyleSup">10</span>. Tras la reparaci&#243;n quir&#250;rgica el pron&#243;stico suele ser bueno y el riesgo de recurrencia raro.</p><p class="elsevierStylePara">Correspondencia: Dra. M. Regueiro Abel.<br /> Servicio de Cardiolog&#237;a. Hospital Juan Canalejo.<br /> Las Jubias, 84. 15006 La Coru&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:margareg@hotmail.com" class="elsevierStyleCrossRefs"> margareg@hotmail.com</a><br /> Recibido el 26 de marzo de 2001.<br /> Aceptado para su publicaci&#243;n el 7 de junio de 2001.<br /></p>		</div>&#13;
	