<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 63 a&#241;os con antecedentes de hipertensi&#243;n arterial, obesidad y angina de esfuerzo estable. Ingres&#243; por infarto agudo de miocardio inferior no complicado. Al tercer d&#237;a present&#243; cl&#237;nica de insuficiencia card&#237;aca progresiva con soplo pansist&#243;lico rudo en el foco mitral que se irradiaba al borde esternal derecho y desarroll&#243; shock cardiog&#233;nico que precis&#243; inotr&#243;picos y bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico. El estudio ecocardiogr&#225;fico transesof&#225;gico puso de manifiesto la existencia de un ventr&#237;culo izquierdo (VI) con acinesia inferior, dilataci&#243;n de ventr&#237;culo derecho (VD) con depresi&#243;n severa de su funci&#243;n sist&#243;lica y detect&#243; la existencia de una comunicaci&#243;n interventricular (CIV) amplia localizada en el septo apical. La ventriculograf&#237;a izquierda en proyecci&#243;n oblicua anterior izquierda confirm&#243; la existencia de la CIV apical y su severidad (fig. 1). La coronariograf&#237;a y aortograf&#237;a (figs. 2 y 3) revelaron el origen an&#243;malo del tronco de la arteria coronaria izquierda (TCI) a partir de la porci&#243;n proximal de la arteria coronaria derecha (CD). La descendente anterior (DA) y la circunfleja (CX) estaban poco desarrolladas, presentando la DA la interventricular posterior (IVP) y las posterolaterales estenosis significativas. Se realiz&#243; cirug&#237;a urgente con cierre de la CIV con parche de tefl&#243;n y <span class="elsevierStyleItalic">bypass</span> coronario con arteria mamaria interna izquierda a la primera diagonal. La evoluci&#243;n postoperatoria fue satisfactoria y a los 5 meses se encontraba asintom&#225;tica.</p><p class="elsevierStylePara">La asociaci&#243;n de una CIV apical e infarto inferior es infrecuente. En este caso es atribuible al poco desarrollo de la arteria coronaria izquierda an&#243;mala, con una descendente anterior y sus septales de peque&#241;o tama&#241;o, de forma que el septo estaba irrigado fundamentalmente por septales dependientes de la IVP.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024732:25v55n01-13024732tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024732:25v55n01-13024732tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024732:25v55n01-13024732tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024732:25v55n01-13024732tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.</p><p class="elsevierStylePara">&#160;&#160; </p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13024732:25v55n01-13024732tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13024732:25v55n01-13024732tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div>&#160;<p class="elsevierStylePara"> Fig. 3.</p>		</div>&#13;
	