<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 Amiloidosis sist&#233;mica secundaria a pielonefritis xantogranulomatosa J. Almirall, T. L&#243;pez, A. S&#225;ez*, J. Gratac&#243;s** y J. Prats*** *Servicio de Nefrolog&#237;a, Anatom&#237;a Patol&#243;gica, **Reumatolog&#237;a y ***Urolog&#237;a. Corporaci&#243; Parc Taul&#237;. Sabadell. RESUMEN La amiloidosis secundaria es una entidad relativamente frecuente, en la que los procesos infecciosos cr&#243;nicos ocupan un lugar destacado como causa desencadenante, especialmente las infecciones respiratorias cr&#243;nicas que cursan con bronquiectasias, osteomielitis, &#250;lceras cr&#243;nicas, etc. La existencia de una pielonefritis xantogranulomatosa (PNX) como causa de amiloidosis es un hecho excepcional, a pesar de las innumerables descripciones de series amplias de PNX, en la revisi&#243;n efectuada de la literatura tan s&#243;lo se describen ocho casos de amiloidosis secundaria. La PNX se caracteriza cl&#237;nicamente por la existencia de fiebre, dolor lumbar y cl&#237;nica urinaria, siendo frecuente una historia de larga evoluci&#243;n de este proceso. Presentamos el caso de una paciente de 70 a&#241;os que desarroll&#243; una amiloidosis secundaria a una PNX. Adem&#225;s de la excepcionalidad de esta asociaci&#243;n, el presente caso contiene una singularidad especial en la forma de presentaci&#243;n debido a la ausencia de manifestaciones cl&#237;nicas de tipo nefro-urol&#243;gico que orientasen el proceso. Palabras clave: Pielonefritis xantogranulomatosa. Amiloidosis sist&#233;mica. SYSTEMIC AMYLOIDOSIS SECONDARY TO XANTHOGRANULOMATOUS PYELONEPHRITIS SUMMARY Secondary amyloidosis is a relatively common pathology in which chronic infectious diseases are common causes, especially infected bronchiectasis, osteomyelitis or chronic ulcers. The association of xanthogranulomatous pyelonephritis and systemic amyloidosis is extremely rare. To our knowledge, despite innumerable cases of xanthogranulomatous pyelonephritis reported in the literature, this association has been reported in only 8 previous cases. Patients usually complain of fever, back or flank pain and urinary tract sypmtoms. A long lasting evolution of the process is frequent. Recibido: 27-XII-2000. En versi&#243;n definitiva: 27-II-2001. Aceptado: 1-III-2001. Correspondencia: Dr. Jaume Almirall Unitat de Nefrologia Corporaci&#243; Parc Taul&#237; 08208 Sabadell AC 196 505 J. ALMIRALL y cols. We report a 70 year old patient who developed amyloidosis secondary to xanthogranulomatous pyelonephritis. Aswellas the rarity of this association, this case is exceptional in its clinical presentation, without any urinary tract symptoms that could suggest the diagnosis. Key words: Xanthogranulomatous pyelonephritis. Systemic amyloidosis. INTRODUCCI&#211;N La pielonefritis xantogranulomatosa (PNX) es una variante poco frecuente de pielonefritis cr&#243;nica, que afecta predominantemente a mujeres de edad media. Las manifestaciones cl&#237;nicas consisten generalmente en fiebre, dolor lumbar y s&#237;ntomas constitucionales en forma de astenia, anorexia y p&#233;rdida de peso. Es frecuente encontrar una historia previa de infecciones del tracto urinario, obstrucciones urinarias y en ocasiones instrumentalizaci&#243;n previa. Aunque el desencadenante inicial del proceso permanece oscuro, la obstrucci&#243;n pielo calicilar con ulceraci&#243;n del urotelio y colecci&#243;n de material necr&#243;tico junto con la infecci&#243;n ser&#237;an los factores determinantes. La existencia de macr&#243;fagos espumosos caracterizan el cuadro desde el punto de vista histol&#243;gico 1, 2. La amiloidosis secundaria es una entidad relativamente frecuente, siendo las enfermedades reumatol&#243;gicas cr&#243;nicas la primera causa desencadenente en los pa&#237;ses desarrollados 3. Los procesos infecciosos cr&#243;nicos, aunque menos frecuentemente, tambi&#233;n ocupan un lugar destacado, especialmente las infecciones respiratorias cr&#243;nicas, osteomielitis, &#250;lceras cr&#243;nicas, etc. La existencia de una PNX como causa de amiloidosis es un hecho excepcional, en la revisi&#243;n efectuada de la literatura tan s&#243;lo se describen ocho casos de amiloidosis secundaria 4-10. Presentamos el caso de una paciente de 70 a&#241;os que desarroll&#243; un cuadro consuntivo grave debido a una amiloidosis secundaria a PNX. Adem&#225;s de la excepcionalidad de esta asociaci&#243;n, el presente caso contiene una singularidad especial en la forma de presentaci&#243;n debido a la ausencia de manifestaciones cl&#237;nicas de tipo nefro-urol&#243;gico que orientasen el proceso. Por &#250;ltimo se comenta la evoluci&#243;n favorable tras la nefrectom&#237;a, con recuperaci&#243;n total del cuadro cl&#237;nico. CASO CL&#205;NICO Se trata de una mujer de 70 a&#241;os de edad, con antecedentes de apendicectom&#237;a a los 16 a&#241;os, histerectom&#237;a a los 36 a&#241;os. Refer&#237;a un episodio de infecci&#243;n urinaria hac&#237;a 25 a&#241;os. Hac&#237;a ocho a&#241;os se 506 descubri&#243; de forma casual en una radiograf&#237;a simple de abdomen, la existencia de una litiasis coraliforme en el ri&#241;&#243;n izquierdo, demostr&#225;ndose en la urograf&#237;a endovenosa la anulaci&#243;n funcional del mismo, totalmente asintom&#225;tica. La paciente fue remitida al Hospital por un cuadro cl&#237;nico constitucional de unos 46 meses de evoluci&#243;n consistente en astenia, anorexia intensa y p&#233;rdida de 10 kg de peso durante este per&#237;odo. Dado que refer&#237;a adem&#225;s dolor articular mec&#225;nico en ambas rodillas, ante la falta de otros datos cl&#237;nicos orientativos fue vista inicialmente por el Servicio de Reumatolog&#237;a. En el estudio inicial practicado destacaba, adem&#225;s de la importante afectaci&#243;n del estado general, tensi&#243;n arterial 110/70, palidez cut&#225;nea, m&#237;nimo derrame articular en ambas rodillas sin signos inflamatorios. La palpaci&#243;n abdominal cuidadosa ofrec&#237;a dudas sobre la existencia de una masa con contacto lumbar izquierda, no dolorosa, con pu&#241;o percusi&#243;n lumbar negativa. Los ex&#225;menes biol&#243;gicos demostraron: anemia normoc&#237;tica-normocr&#243;mica con Hto 29%, recuento leucocitario y f&#243;rmula normales, hipoalbuminemia de 25 g/dl con proteinograma normal, colesterol 134 mg/dl, VSG 120, prote&#237;na C reactiva 12 mg/dl, recuento plaquetar 423 &#215; 10 9/L, funci&#243;n renal normal (urea 26 mg/dl, creatinina 0,8 mg/dl), proteinuria 2 g/24 h, sedimento &gt; 50 hemat&#237;es &#215; campo, 6-8 leucocitos x campo con urocultivo negativo. Coagulaci&#243;n y funcionalismo hep&#225;ticos normales. El estudio immunol&#243;gico demostr&#243;: ANCA negativos, Ac antinucleares 1/640, anti DNA negativos, complemento normal. Ante la gravedad del cuadro constitucional con aumento de los reactantes de fase aguda, la dudosa masa lumbar y la proteinuria, se valor&#243; la posibilidad de un proceso neopl&#225;sico como desencadenante. Por este motivo se practicaron un TAC abdominal y una biopsia de grasa subcut&#225;nea. El TAC abdominal demostr&#243; la existencia de im&#225;genes compatibles con pielonefritis xantogranulomatosa con c&#225;lculo coraliforme en el ri&#241;&#243;n izquierdo, exist&#237;a una nefromegalia derecha compensadora de aspecto normal. La punci&#243;n aspirativa de la grasa subcut&#225;nea PIELONEFRITIS GRANULOMATOSA Y AMILOIDOSIS Fig. 1.--Sustituci&#243;n del par&#233;nquima renal por elementos inflamatorios, abundante presencia de c&#233;lulas con citoplasma claro correspondientes a macr&#243;fagos espumosos (hematoxilina eosina, 100x). Fig. 3.--Examen inmunohistoqu&#237;mico mediante el anticuerpo monoclonal contra la prote&#237;na AA. Se demuestra la tinci&#243;n en los dep&#243;sitos de las paredes vasculares. demostr&#243; la presencia de dep&#243;sitos rojo congo positivos con birrefringencia verde con la luz polarizada a nivel de vasos y tejido fibroso, que desaparec&#237;a con el permanganato, estableci&#233;ndose el diagn&#243;stico de amiloidosis secundaria. Ante la r&#225;pida progresi&#243;n del estado t&#243;xico de la enferma, que hab&#237;a perdido 7 kg m&#225;s en las ocho semanas de seguimiento en consultas externas, se procedi&#243; a la nefrectom&#237;a del ri&#241;&#243;n izquierdo. El aspecto macrosc&#243;pico de la pieza de nefrectom&#237;a pesaba 143 g y med&#237;a 11,5 &#215; 5,5 &#215; 5,5 cm. Mostraba una gran dilataci&#243;n del sistema pielocalicilar con marcada atrofia del par&#233;nquima renal de color amarillento, exist&#237;a la litiasis coraliforme y quistes con gran cantidad de material necr&#243;tico. El estudio histol&#243;gico mostraba un infiltrado inflamatorio granulomatoso difuso con gran n&#250;mero de histiocitos espumosos, c&#233;lulas gigantes multinucleadas, linfocitos, c&#233;lulas plasm&#225;ticas y neutr&#243;filos (fig. 1). El par&#233;nquima renal residual mostraba una marcada atrofia. La tinci&#243;n rojo congo era positiva, identificando los dep&#243;sitos de material en las paredes de arterias de peque&#241;o y mediano calibre (fig. 2), sin evidencia de dep&#243;sito amiloideo a nivel glomerular. El estudio inmunohistoqu&#237;mico mediante anticuerpos contra la prote&#237;na AA confirmaba que se trataba de una amiloidosis secundaria (fig. 3). La evoluci&#243;n posterior destac&#243; por la importante mejor&#237;a del estado general, a los seis meses hab&#237;a recuperado 8 kg de peso, los signos inflamatorios VSG y PCR se hab&#237;an normalizado y la proteinuria era negativa (0,1 g/24 h). Un nuevo estudio de la grasa subcut&#225;nea practicado tras 18 meses, con proteinuria totalmente negativa sigue demostrando la existencia de dep&#243;sitos de amiloide. DISCUSI&#211;N La amiloidosis secundaria es un proceso relativamente frecuente en el que la afectaci&#243;n renal es casi constante. Entre las causas desencadenantes m&#225;s habituales destacan los procesos reumatol&#243;gicos o inflamatorios cr&#243;nicos 3. Los procesos infecciosos cr&#243;nicos, aunque menos frecuentemente en la actualidad debido a las mejoras en el tratamiento antibi&#243;tico, tambi&#233;n son responsables de un buen n&#250;mero de casos, en especial los derivados de infecciones respiratorias cr&#243;nicas que cursan con bronquiectasias, osteomielitis, &#250;lceras cr&#243;nicas, etc. 507 Fig. 2.--Estructuras vasculares del par&#233;nquima renal. Destaca la existencia de dep&#243;sitos rojo congo positivos en las paredes de dichos vasos. J. ALMIRALL y cols. La existencia de una PNX como responsable del proceso ya no es tan habitual. De hecho, en la revisi&#243;n efectuada de la literatura tan s&#243;lo se describen ocho casos de amiloidosis secundaria 4-10, aunque es probable que se trate de una asociaci&#243;n infradiagnosticada. Las caracter&#237;sticas cl&#237;nicas de la PNX son variables y consisten en la presencia de fiebre, dolor lumbar y cl&#237;nica urinaria, siendo frecuente una historia de larga evoluci&#243;n de este proceso. Los factores relacionados determinantes son la combinaci&#243;n de obstrucci&#243;n (generalmente calculosa) e infecci&#243;n del tracto urinario. El diagn&#243;stico, aunque sugestivo por las t&#233;cnicas de imagen, lo confirma el estudio anatomopatol&#243;gico, mediante la demostraci&#243;n del ac&#250;mulo de grandes cantidades de macr&#243;fagos cargados de l&#237;pidos, histiocitos espumosos, en &#225;reas de tejido renal supurado con un infiltrado inflamatorio mixto y c&#233;lulas gigantes multinucleadas. Adem&#225;s de la excepcionalidad de la asociaci&#243;n de la amiloidosis secundaria y la PNX, el presente caso contiene una singularidad especial en la forma de presentaci&#243;n dada la ausencia de manifestaciones cl&#237;nicas orientativas (fiebre, dolor lumbar, sintomatolog&#237;a urinaria...). Es de destacar la gravedad del cuadro sist&#233;mico constitucional con p&#233;rdida de 17 kg en medio a&#241;o y la ausencia manifestaciones sugestivas de complicaci&#243;n urinaria como dolor lumbar, s&#237;ndrome febril, etc. Los estudios de imagen, la existencia de proteinuria y la tinci&#243;n positiva para amiloide en la grasa subcut&#225;nea ayudaron a orientar el cuadro correctamente. Otro aspecto a destacar es la persistencia de los dep&#243;sitos de amiloide a pesar de la &#171;curaci&#243;n&#187; de la enfermedad. Este mismo hecho se describe por Mazuecos 4 en un caso de amiloidosis secundaria a pionefrosis, en el que tras seis a&#241;os de la nefrectom&#237;a, con aparente curaci&#243;n de la enfermedad, la biopsia rectal segu&#237;a demostrando la existencia de los dep&#243;sitos de amiloide. Este hecho sugirie que las alteraciones funcionales de la amiloidosis resultan m&#225;s del continuo dep&#243;sito de fibrillas que de la persistencia pasiva de dep&#243;sitos previamente formados. BIBLIOGRAF&#205;A 1. Rubin RH, Cotran RS, Tolkoff-Rubin NE: The Kidney, fifth Edition. Philadelphia: WB Saunders Company. p. 1639-1640, 1996. 2. Meyrier A: Xathogranulomatous pyelonephritis. UpToDate vol 8, n&#186; 3, 2000. 3. Gertz MA, Kyle RA: Secondary systemic amyloidosis: response and survival in 64 patients. Medicine (Baltimore) 70: 246-256, 1991. 4. Mazuecos A, Araque A, S&#225;nchez R, Mart&#237;nez MA, Guesmes A, Rivero M, Praga M: Systemic amyloidosis secondary to pyonephrosis. Resolution after nephrectomy. Nephrol Dial Transplant 11: 875-878, 1996. 5. Rivera F, Egea JJ, Gil CM, Trigueros M, Olivares J: Systemic amyloidosis secondary to xantogranulomatous pyelonephritis. Nephrol Dial Transplant 13: 2416-17, 1998. 6. Islek I, Baris S, Albayrak D, Buyukalpelli R, Sancak R: Chronic nephrotic syndrome and chronic renal failure by amyloidosis secondary to xanthogranulomatous pyelonephritis. Clin Nephrol 49: 62-65, 1998. 7. Lauzurica R, Felip A, Serra A, Saladie JM, Montserrat E, Encabo B, Caralps A: Xanthogranulomatous pyelonephritis and systemic amyloidosis: report of 2 new cases and the natural history of this association. J Urol 146: 1603-6, 1991. 8. Querfeld U, Walderr R, Twittenhoff W, Mohring K, Scharer K: Generalized amyloidosis secondary to xantogranulomatous pyelonephritis. Eur J Pediatr 145: 565-568, 1986. 9. Garber BB, Cendron M, Cohen R, Whitmore KE: Xanthogranulomatous pyelonephritis and amyloidosis: a rare association. J Urol 142: 114-116, 1989. 10. Bromsoms JM, Vall&#233;s H, Mas H, Sant F, Llobet M: Amiloidosis y pielonefritis xantogranulomatosa. Nefrolog&#237;a 15: 371, 1995. 508 		</div>&#13;
	