<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 COMUNICACI&#211;N BREVE Utilidad del sildenafilo en el tratamiento de la disfunci&#243;n er&#233;ctil del var&#243;n en hemodi&#225;lisis F. Mart&#237;n, A. Reig*, F. Sarr&#243;, M. D. Arenas, R. Ferrer*, F. Gonz&#225;lez, M. T. Gil y J. Egea Servicio de Nefrolog&#237;a. Sanatorio Perpetuo Socorro. Alicante. *Departamento de Psicolog&#237;a de la Salud de la Universidad de Alicante. La disfunci&#243;n sexual es un problema altamente prevalente en el var&#243;n ur&#233;mico 1-11, que se caracteriza por disminuci&#243;n de la actividad y del deseo sexual, y un deterioro de la funci&#243;n er&#233;ctil. El origen de la misma todav&#237;a no es bien conocido, y se atribuye a la interacci&#243;n de una serie de factores 8-12: estado ur&#233;mico, aspectos regresivos condicionados por la enfermedad cr&#243;nica, respuesta psicol&#243;gica inadecuada a la di&#225;lisis, bienestar f&#237;sico disminuido, alteraciones hormonales, patolog&#237;a asociada (diabetes, enfermedad vascular, neuropat&#237;a ur&#233;mica, depresi&#243;n), medicaciones intercurrentes, etc. Estas alteraciones son evidentes en la fase de uremia, y empeoran una vez iniciada la di&#225;lisis, a pesar de la mejor&#237;a que conlleva en otras &#225;reas como la funci&#243;n f&#237;sica 1-11. Hasta la fecha, y a pesar de la frecuencia y la trascendencia que representa este problema, muy pocos han sido los trabajos destinados a profundizar en su conocimiento, sobre todo si lo comparamos con los que anualmente se realizan en otras &#225;reas como la anemia, osteodistrofia... A ello ha podido contribuir la escasa atenci&#243;n que el nefr&#243;logo ha prestado a este tema, motivado en parte, por la reticencia a dialogar con el paciente sobre aspectos considerados &#237;nfimos y personales como la sexualidad, y por la carencia de un tratamiento realmente eficaz en muchos casos. La reciente aprobaci&#243;n del sildenafilo para el tratamiento de la disfunci&#243;n er&#233;ctil en el var&#243;n obliga a un cambio de actitud del nefr&#243;logo, involucr&#225;ndolo en la resoluci&#243;n del problema. Muchos pacientes que padecen una impotencia de origen psicog&#233;nico, neurog&#233;nico o vascular podr&#237;an beneficiarse de su administraci&#243;n 11, por lo que un conocimiento profundo del f&#225;rmaco por parte del m&#233;dico responsable es imprescindible. Presentamos los casos de dos pacientes en programa de hemodi&#225;lisis (HD), que padec&#237;an disfunci&#243;n er&#233;ctil (DE), a los que se les administr&#243; sildenafilo (Viagra&#174;) de acuerdo a un protocolo elaborado en nuestra Unidad y que sirven para ilustrar la utilidad que dicho f&#225;rmaco puede tener en la resoluci&#243;n del problema. Se hace tambi&#233;n un repaso del mecanismo de acci&#243;n as&#237; como de los efectos secundarios m&#225;s frecuentes. MATERIAL Y M&#201;TODOS Para valorar la funci&#243;n er&#233;ctil se utiliz&#243; el &#205;ndice Internacional de Funci&#243;n Er&#233;ctil (IIEF), instrumento breve, sencillo y seguro para medir determinados aspectos relativos a la funci&#243;n sexual del var&#243;n 13. Ha sido traducido y validado a m&#225;s de 10 idiomas, entre ellos el espa&#241;ol, versi&#243;n utilizada en el presente trabajo. Consta de 15 &#237;tems agrupados en cinco dimensiones o dominios: Funci&#243;n er&#233;ctil, funci&#243;n org&#225;smica, deseo sexual, satisfacci&#243;n en la relaci&#243;n sexual y satisfacci&#243;n global. Para cada uno de los dominios existe una puntuaci&#243;n obtenida por la suma de los diferentes &#237;tems que forman parte de ese dominio, careciendo el cuestionario de una puntuaci&#243;n global (tabla I). En funci&#243;n de las puntuaciones obtenidas en el dominio &#171;funci&#243;n er&#233;ctil&#187;, es posible determinar la existencia de DE y la severidad de la misma 14 (6-10: DE severa; 11-16: DE moderada; 17-25: DE leve; 26-30: ausencia de DE). 493 Recibido: 2-III-2001. En versi&#243;n definitiva: 24-V-2001. Aceptado: 25-V-2001. Correspondencia: Dr. Francisco Mart&#237;n Servicio de Nefrolog&#237;a Sanatorio del Perpetuo Socorro Plaza Dr. G&#243;mez Ulla, 15 03013 Alicante F. MART&#205;N y cols. Tabla I. &#205;ndice internacional de funci&#243;n er&#233;ctil (IIEF): &#237;tems y puntuaci&#243;n Dominios Funci&#243;n er&#233;ctil Funci&#243;n org&#225;smica Deseo sexual Satisfacci&#243;n en la relaci&#243;n sexual Satisfacci&#243;n global Items 1, 2, 3, 4, 5, 15 9, 10 11, 12 6, 7, 8 13, 14 Rango puntuaci&#243;n 0(o1)-5 0-5 1-5 0-5 1-5 Puntuaci&#243;n m&#237;nima 1 0 2 0 2 Puntuaci&#243;n m&#225;xima 30 10 10 15 10 Administraci&#243;n del sildenafilo (Viagra&#174;) Una vez diagnosticada la DE y descartadas algunas de las causas etiol&#243;gicas de la misma (alteraciones anat&#243;micas, medicaci&#243;n intercurrente...) se inform&#243; de la posibilidad de tratamiento con sildenafilo y de los posibles efectos secundarios. Los pacientes con antecedentes de patolog&#237;a coronaria y aquellos que tomaban nitratos (por su efecto sin&#233;rgico, con el sildenafilo) fueron excluidos. El f&#225;rmaco fue administrado seg&#250;n el siguiente protocolo: &#183; Fase 1: Se proporcionaron al paciente cuatro comprimidos de 25 mgs (aconsejando tomar como m&#225;ximo un comprimido diario). Al final de la misma se realiz&#243; una evaluaci&#243;n de la eficacia y de la aparici&#243;n de efectos secundarios. Si el f&#225;rmaco result&#243; eficaz para solventar la DE, se continu&#243; prescribiendo medicaci&#243;n de forma indefinida a dosis de 25 mgs. En caso de no resultar eficaz y no aparecer efectos secundarios, se pas&#243; sucesivamente a las fases II y III. &#183; Fase II-III: Se administraron de forma id&#233;ntica a la primera fase cuatro dosis de 50 y de 75 mgs respectivamente (en toma &#250;nica), analizando posteriormente el grado de eficacia y los efectos secundarios. Si estas dosis no resultaron eficaces, se plante&#243; en sesi&#243;n m&#233;dica, la conveniencia de administrar dosis m&#225;s altas de 100 mgs. CASOS CL&#205;NICOS Caso 1 funci&#243;n er&#233;ctil mediante el IIEF y se confirm&#243; la existencia de una DE leve (puntuaci&#243;n 17). Se descartaron otras posibles causas como la anemia (Hto 38%, Hb 12,3 g/dl) o la administraci&#243;n de f&#225;rmacos intercurrentes. Tras la primera fase (25 mgs de sildenafilo), la funci&#243;n er&#233;ctil mejor&#243; alcanzando una puntuaci&#243;n de 30 (m&#225;xima posible). Adem&#225;s tambi&#233;n se produjo una mejor&#237;a de la funci&#243;n org&#225;smica, la satisfacci&#243;n en la relaci&#243;n sexual y la satisfacci&#243;n global (tabla II). No se recogieron efectos secundarios. Caso 2 Paciente de 52 a&#241;os de edad en programa de HD desde enero de 1999, secundaria a una IRC terminal por nefropat&#237;a intersticial. HTA en tratamiento con IECA y &#226;-bloqueantes. Refer&#237;a impotencia de varios meses de evoluci&#243;n. El IIEF confirm&#243; la existencia de DE moderada (puntuaci&#243;n 12). Tras la retirada del &#226;bloqueante no se objetiv&#243; mejor&#237;a. Se descartaron otras causas de DE (Hto 37,6%, Hb 12 g/dl). Tras la primera fase del tratamiento se produjo una escasa mejor&#237;a de la funci&#243;n er&#233;ctil (puntuaci&#243;n 13), por lo que se procedi&#243; a la administraci&#243;n de cuatro comprimidos de 50 mgs de sildenafilo (fase II). Al final de esta fase la funci&#243;n er&#233;ctil mejor&#243; (puntuaci&#243;n 26) y conllev&#243; de forma paralela una mejor&#237;a de la satisfacci&#243;n en la relaci&#243;n sexual y de la satisfacci&#243;n global (tabla II). No aparecieron efectos secundarios en ninguna de las dos fases. DISCUSI&#211;N Paciente de 27 a&#241;os de edad con antecedentes de insuficiencia renal cr&#243;nica (IRC) secundaria a enfermedad de Alport en programa de hemodi&#225;lisis desde marzo de 1996. HTA en tratamiento con &#225;-antagonistas y bloqueantes de los canales del calcio. DE de largo tiempo de evoluci&#243;n, agravada en los &#250;ltimos seis meses. En ese momento se cuantific&#243; la 494 El sildenafilo constituye el primer tratamiento eficaz de la DE por v&#237;a oral. Act&#250;a inhibiendo de forma selectiva a la fosfodiesterasa 5 (PDE 5), que es el enzima responsable de la degradaci&#243;n del GMPc en el cuerpo cavernoso, potenciando su efecto relajante sobre las fibras musculares lisas 15. La estimula- SYLDENAFIL EN LOS DIALIZADOS Tabla II. Puntuaciones de las diferentes dimensiones recogidas en el IIEF para cada uno de los dos pacientes antes y despu&#233;s de la administraci&#243;n del sildenafilo Pre-tratamiento to Paciente 1 Funci&#243;n er&#233;ctil Funci&#243;n org&#225;smica Deseo sexual Satisfacci&#243;n en la relaci&#243;n sexual Satisfacci&#243;n global Paciente 2 Funci&#243;n er&#233;ctil Funci&#243;n org&#225;smica Deseo sexual Satisfacci&#243;n en la relaci&#243;n sexual Satisfacci&#243;n global 17 6 8 11 7 12 6 4 6 4 30 10 7 12 10 26 10 5 11 8 Post-tratamien- ci&#243;n sexual resulta imprescindible para que el f&#225;rmaco pueda producir su efecto beneficioso sobre la funci&#243;n er&#233;ctil. Una vez administrado por v&#237;a oral se absorbe r&#225;pidamente, alcanzando la concentraci&#243;n plasm&#225;tica m&#225;xima una hora despu&#233;s de su administraci&#243;n. Su vida media es de unas tres a cinco horas. Debido al importante metabolismo en el primer paso hep&#225;tico la biodisponibilidad es del 41%. La administraci&#243;n de una &#250;nica dosis diaria no produce acumulaci&#243;n significativa del f&#225;rmaco 15. Los efectos secundarios m&#225;s frecuentes relacionados con la administraci&#243;n del sildenafilo son cefalea, rubor facial, n&#225;useas, reflujo gastroesof&#225;gico, congesti&#243;n nasal y alteraciones de la visi&#243;n. Con menor frecuencia aparecen diarreas y v&#233;rtigos. La mayor&#237;a est&#225;n relacionados con su acci&#243;n vasodilatadora, y generalmente son de intensidad leve-moderada y de car&#225;cter transitorio, siendo precisa rara vez la interrupci&#243;n del tratamiento 16. El sildenafilo potencia el efecto hipotensor de los nitratos pudiendo producir una hipotensi&#243;n severa cuando se administran conjuntamente; por ello este f&#225;rmaco debe ser formalmente contraindicado en el paciente que toma nitratos. Su administraci&#243;n no se ha relacionado con una mayor incidencia de infarto de miocardio o de otros eventos cardiovasculares serios 16. Sin embargo en determinadas situaciones, como la isquemia coronaria, la insuficiencia card&#237;aca, la hipotensi&#243;n arterial y la administraci&#243;n conjunta de varios f&#225;rmacos hipotensores, es aconsejable una valoraci&#243;n individual en cada paciente antes de la administraci&#243;n del f&#225;rmaco. El efecto del sildenafilo en los pacientes con IRC, especialmente en aquellos que reciben tratamiento sustitutivo, no ha sido evaluado completamente. Aunque en general, es bien tolerado 17, 18 se ha comunicado alg&#250;n caso de hipotensi&#243;n severa 19. La escasez de datos relativos a la administraci&#243;n del sildenafilo en este grupo de pacientes, la forma de eliminaci&#243;n del f&#225;rmaco (un 13% v&#237;a renal) y la elevada prevalencia de patolog&#237;a cardiovascular entre los pacientes con IRC, hace aconsejable su administraci&#243;n inicial a dosis bajas (25 mgs) y una estrecha monitorizaci&#243;n del paciente para detectar la aparici&#243;n de efectos secundarios. En los dos casos que presentamos, la administraci&#243;n de la medicaci&#243;n mejor&#243; la funci&#243;n genital (er&#233;ctil y org&#225;smica). De forma paralela los pacientes expresaron mayor satisfacci&#243;n con la relaci&#243;n sexual y satisfacci&#243;n global. Sin embargo la medicaci&#243;n no mostr&#243; efecto alguno sobre el deseo sexual (tabla II). La tolerancia en los dos casos fue excelente, no habi&#233;ndose recogido la aparici&#243;n de ning&#250;n efecto secundario. El sildenafilo, por tanto, puede constituir una herramienta terap&#233;utica eficaz para resolver la DE, uno de los problemas m&#225;s prevalentes en el var&#243;n tratado con HD, y que m&#225;s contribuyen a limitar su calidad de vida. BIBLIOGRAF&#205;A 1. Levy NB: Sexual adjustment to maintenance hemodialysis and renal transplantation: National survey by questionnaire: preliminary report. Trans Am Soc Artif Intern Organs 19: 138143, 1973. 2. Salvatierra O Jr, Fortmann JL, Belzer FO: Sexual function of males before and after renal transplantation. Urology 5: 6062, 1975. 3. Diemont WL, Vruggink PA, Meuleman EJH, Doesburg WH, Lemmens WAJG, Berden JHM: Sexual dysfunction after renal replacement therapy. Am J Kidney Dis 5: 845-851, 2000. 4. Milde FK, Hart LK, Fearing MO: Sexuality and fertility concerns of dilysis patients. ANNA J 23: 307-313, 1996. 5. Berkman All, Katz LA, Weissman R: Sexuality and the lifestyle of home dialysis patients. Arch Phys Med Rehabil 63: 272-275, 1982. 6. Toorians AW, Janssen E, Laan E, Gooren LJ, Giltay EJ, Oe PL, Donker AJ, Everaerd W: Chronic renal failure and sexual functioning. Clinical status versus objetively assessed sexual response. Nephrol Dial Transplant 12: 2654-2663, 1997. 7. De Nour AK: Hemodialysis: Sexual functioning. Psychosomatics 19: 229-235, 1978. 8. Thurm J: Sexual potency of patients on chronic hemodialysis. Urology 5: 60-62, 1975. 9. Abram HS, Hester LR, Seridan WF, Epstein GM: Sexual functioning in patients with chronic renal failure. J Nerv Merit Dis 160: 220-226, 1975. 10. Procci WR, Goldstein DA, Adelstein J, Massry SG: Sexual dysfunction in the male patient with uremia. A reappraisal. Kidney Int 19: 317-323, 1981. 495 F. MART&#205;N y cols. 11. Palmer BE: Sexual dysfunction in uremia. J Am Soc Nephrol 10: 1381-1388, 1999. 12. Foulks CJ, Cushner HM: Sexual dysfunction in the male dialysis patient: pathogenesis, evaluation and therapy. Am J Kidney Dis 8: 211-222, 1996. 13. Rosen RC, Riley A, Wagner G, Osterloh IH, Kirkpatrick J, Mishra A: The International Index of Erectile Function (II EF): a multidimensional scale for assessment of erectile dysfunction. Urology 49: 822-830, 1997. 14. Cappelleri JC, Rosen RC, Smith MD, Mishra A, Osterloh IH: Diagnostic evaluation of erectile function domain of the Internacional Index of Erectile Function. Urology 54: 346-351, 1999. 15. Boolell M, Allen MJ, Ballard SA, Gepi-Attee S, Muirhead GJ, Naylor AM, Osterloh IH, Gingell C: Sildenafil: An orally active type 5 ciclic GMP-specific phosphodiesterase inhibitor 16. 17. 18. 19. for the treatment of penile erectile dysfunction. Int J Impot Res 8: 47-52, 1996. Morales A, Gingell C, Collins M, Wicker PA, Osterloh IH: Clinical safety of oral sildenafil citrate (ViagraTM) in the treatment of erectile dysfunction. Int J Impot Res 10: 69-74, 1998. Macdougall IC, Mahon A, Muir A, Dishu P: Randomised placebo controlled study of sildenafil (Viagra) in peritoneal dialysis patients with erectile dysfuncfion. Renal Association Meeting, Royal College of Physicians, London, 1999. Rosas SE, Wasserstein A, Kobrin S, Feldman M: Preliminary observations of sildenafil treatment for erectile dysfunction in dialysis patients. Am J Kidney Dis 37: 134-137, 2001. Mohamed EA, MacDowall P, Coward RA: Timing of sildenafil therapy in dialysis patients-lessons following an episode of hypotension. Nephrol Dial Transplant 15: 926-927, 2000. 496 		</div>&#13;
	