<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 Hidronefrosis secundaria a cistitis eosinof&#237;lica en un paciente en hemodi&#225;lisis L. S&#225;nchez, C. del Pozo, I. Torregrosa y M. D. Albero Secci&#243;n de Nefrolog&#237;a. Hospital Virgen de los Lirios de Alcoy. Sr. Director: La cistitis eosinof&#237;lica (CE) es una patolog&#237;a inflamatoria de etiolog&#237;a incierta, cuya historia natural es impredecible y su tratamiento pocas veces es efectivo. Existe una asociaci&#243;n entre la CE y otras patolog&#237;as al&#233;rgicas, aunque tambi&#233;n se ha descrito en relaci&#243;n con la hipertrofia prost&#225;tica benigna o el carcinoma vesical 1-5. Presentamos el primer caso descrito de CE en un paciente en hemodi&#225;lisis (HD). Se trata de un var&#243;n de 68 a&#241;os, diagnosticado en 1995 de leucemia linf&#225;tica cr&#243;nica estadio I de Rai en remisi&#243;n parcial. En 1998 desarrolla hidronefrosis renal izquierda por litiasis precisando nefrostom&#237;a. En abril de 1999 se realiza nefrectom&#237;a radical derecha por adenocarcinoma renal de c&#233;lulas claras, ureterolitectom&#237;a izquierda y retirada de nefrostom&#237;a. La histolog&#237;a peritumoral revela nefropat&#237;a intersticial cr&#243;nica. El postoperatorio cursa con insuficiencia renal progresiva, iniciando programa de HD. En agosto de 1999 el ri&#241;&#243;n izquierdo mide 8,8 cm con par&#233;nquima adelgazado y sin dilataci&#243;n de v&#237;a. En febrero de 2000, aparece hematuria macrosc&#243;pica con co&#225;gulos y dolor lumbar izquierdo. Anal&#237;tica: anemia sin eosinofilia, estudio de coagulaci&#243;n normal. Ecograf&#237;a: ri&#241;&#243;n izquierdo de 8 cm con hidronefrosis grado IV. Cistoscopia: ausencia de masas tumorales, se cateteriza el ur&#233;ter izquierdo sin progresi&#243;n del cat&#233;ter, por lo que se coloca nefrostom&#237;a. Pielografia descendente: estenosis irregular y corta del ur&#233;ter distal con ureterohidronefrosis (fig. 1) y m&#250;ltiples defectos de replecci&#243;n vesicales. TAC: ri&#241;&#243;n izquierdo peque&#241;o; dos &#225;reas focales en la pared vesical con grosor aumentado. Biopsia de pr&#243;stata negativa para malignidad. Biopsia vejiga: cistitis eosinof&#237;lica. En abril de 2000 reaparece la diuresis v&#237;a uretral y va disminuyendo la diuresis por nefrostom&#237;a. Pielograf&#237;a descendente (junio 2000): vejiga de paredes lisas y ur&#233;ter algo tortuoso pero con vaciamiento Fig. 1.--Pielograf&#237;a descendente que muestra estenosis del ur&#233;ter distal con ureterohidronefrosis. Correspondencia: Dra. Laura S&#225;nchez Rodr&#237;guez Avda. de Holanda, 14, puerta 419 Playa de San Juan 03540 Alicante adecuado hacia la vejiga, por lo que se retira la nefrostom&#237;a. TAC: vejiga peque&#241;a con pared engrosada y luz muy disminuida, con pr&#243;stata aumentada de tama&#241;o y heterog&#233;nea. A los 11 meses de la retirada de la nefrostom&#237;a, el enfermo mantiene diuresis residual (800 cc diarios), sin hematuria ni s&#237;ndrome miccional. La CE es un proceso inflamatorio infrecuente, que puede afectar a la vejiga y extenderse al tracto urinario con un comportamiento pseudotumoral 2. Los s&#237;ntomas predominantes son hematuria, polaquiuria, nicturia y dolor hipog&#225;strico o perineal 3 con per&#237;odos de remisi&#243;n cl&#237;nica y endosc&#243;pica. La mayor&#237;a de los casos son varones, con una edad media de 70 a&#241;os. 512 CARTAS El paciente descrito no ten&#237;a antecedentes al&#233;rgicos, ni hab&#237;a sufrido traumatismos vesicales. Hab&#237;a portado sonda vesical exclusivamente ocho d&#237;as y no hab&#237;a recibido medicaciones que pudieran actuar como posibles alergenos 6, 7 (sulfamidas, meticilina, warfarina). &#218;nicamente se describe en el TAC una hipertrofia prost&#225;tica, que te&#243;ricamente podr&#237;a estar involucrada en la g&#233;nesis de la CE. Los hallazgos radiol&#243;gicos 8 var&#237;an desde la normalidad en la UIV y ecograf&#237;a, hasta la imagen de lesi&#243;n ocupante de espacio en la cistograf&#237;a. En este paciente la ecograf&#237;a y el TAC nos hicieron pensar como primera posibilidad en tumoraci&#243;n vesical. El aspecto endosc&#243;pico 5 de las lesiones es muy variable: vejiga trabeculada, edema bulloso, inflamaci&#243;n, formas polipoides, &#225;reas necr&#243;ticas o ves&#237;culas amarillentas. La imagen endosc&#243;pica del caso descrito fue de una mucosa hiper&#233;mica y edematosa, sin masas sugestivas de neoplasia. Histol&#243;gicamente 7, 9 existe una afectaci&#243;n de la mucosa y muscular vesical con edema, hiperemia, infiltraci&#243;n eosin&#243;fila, ulceraci&#243;n, necrosis y fibrosis. Es frecuente la presencia de eosin&#243;filos en la citolog&#237;a de la orina 5, 10. El diagn&#243;stico debe ser anatomopatol&#243;gico, pues ni la cl&#237;nica ni las exploraciones complementarias son caracter&#237;sticas. El tratamiento es sintom&#225;tico, siempre y cuando no sea posible la identificaci&#243;n y eliminaci&#243;n del est&#237;mulo antig&#233;nico. Se han intentado tratamientos con corticoides 11, AINE 12, antihistam&#237;nicos, antibi&#243;ticos 9, inmunosupresores 13, hidrodilataci&#243;n de la vejiga o radiaci&#243;n 7, con diferentes resultados. La RTU o biopsia fr&#237;a incluyendo pared muscular vesical es v&#225;lida para el diagn&#243;stico y como maniobra hemost&#225;tica. La cistectom&#237;a se realiza en vejiga retr&#225;ctil. En los pacientes a&#241;osos, en los que la CE es un hallazgo de una RTU de adenoma de pr&#243;stata o de tumor vesical, parece recomendable la abstenci&#243;n terap&#233;utica 5. En hematuria masiva se puede intentar un tratamiento esteroideo. Nosotros optamos inicialmente por un tratamiento conservador con desobstrucci&#243;n urinaria a trav&#233;s de un cat&#233;ter de nefrostom&#237;a y di&#225;lisis sin heparina. La evoluci&#243;n de la CE es t&#243;rpida e imprevisible, con frecuentes recidivas 14, 15. Se han descrito como complicaciones el reflujo vesicoureteral 3, 6 y la disminuci&#243;n de la capacidad vesical. Es m&#225;s favorable la evoluci&#243;n de los pacientes en los que se relaciona con patolog&#237;a vesicoprost&#225;tica, en los cuales la curaci&#243;n tras el tratamiento del proceso prost&#225;tico es la norma. El caso descrito evolucion&#243; con dismi- nuci&#243;n de la hematuria a lo largo de 15-20 d&#237;as y la progresiva recuperaci&#243;n de la diuresis por v&#237;a uretral, quedando con una vejiga retr&#225;ctil. Resulta recomendable tener presente a la CE entre los posibles diagn&#243;sticos a considerar ante una hematuria macrosc&#243;pica o s&#237;ndrome miccional persistente, sobre todo en varones con patolog&#237;a vesicoprost&#225;tica. Se deben seguir controles peri&#243;dicos radiol&#243;gicos, citol&#243;gicos y endosc&#243;picos con biopsias vesicales m&#250;ltiples por existir una predisposici&#243;n hacia la diferenciaci&#243;n neopl&#225;sica del urotelio. BIBLIOGRAF&#205;A 1. Hellstrom UR, Davis BK, Shonnard JW: Eosinophilic cystitis: a study of 16 cases. Am J Clin Pathol 72: 777-784, 1979. 2. Atahan &#214;, Kayigil &#214;, Atahan S, Metin A: Eosinophilic cystitis-induced severe urethral stricture. British J Urol 76: 132133, 1995. 3. Ruiz R, Hern&#225;ndez l, Polo L, Atienzar M, Salinas A, Pastor J, Mart&#237;nez M, Ca&#241;amares L, Virseda JA: Cistitis eosinof&#237;lica y cistitis gl&#225;ndulo-qu&#237;stica como lesiones seudotumorales. Arch Esp Urol 49: 179-183, 1996. 4. Gelabert A, Vesailanes J, Corominas J, Arango O, Bielsa O, Carbonell C: Cistitis eosinofilica como forma especial de respuesta a la mitomicina C. Arch Esp Urol 44: 929-932, 1991. 5. Server G, L&#243;pez P, Garc&#237;a JA, Hita E, Asensio L, Rigabert M: Cistitis eosinof&#237;lica: un &#250;nico cuadro anatomopatol&#243;gico y tres diferentes formas de presentaci&#243;n. Propuesta de clasificaci&#243;n. Actas Urol Esp 20 (2): 155-161, 1996. 6. Men&#233;ndez V, Sol&#233; M, Sala X, Romero A, Carretero P: Cistitis eosin&#243;fila. A prop&#243;sito de cuatro casos. Arch Esp Urol 50,1: 79-81, 1997. 7. Scully R, Mark E, McNeely W, Ebeling S. Case 27. N Engl J Med 339: 616-622, 1998. 8. Barry KA, Jafri SZ: Eosinophilic cystitis: CT findings. Abdom Imaging 19 (3): 272-273, 1994. 9. Ferrero, R, Orti&#241;o G, Guzm&#225;n P, Morga JP, Tom&#225;s M, Rico JL, Semrere A, Fontana LO: Cistitis eosin&#243;fila. Actas Urol Esp 21 (4): 385-390, 1997. 10. Dubucquoi S, Janin A, Desreumaux P, Rigot JM, Copin M, Francois M, Torpier G, Capron M, Gosselin B: Evidence for eosinophilic activation in eosinophilic cystitis. Eur Urol 25: 254-258, 1994. 11. Stephen WH, Singh EO, Hermans MR: Recurrent eosinophilic cystitis: a case responsive to steroids. J Urol 147: 689-692, 1992. 12. Motzkin D: Nonsteroidal anti-inflanimatory drugs in the treatment of eosinophilic cystitis. J Urol 144: 1464-1466, 1990. 13. Oliver C, Carvailido J, S&#225;nchez-Vegazo L, Reina GR, Ondina LM: Cistitis eosinof&#237;lica. Actas Urol Esp 11: 287-292, 1987. 14. Romero M, Flores J, Arroyo JM, Ram&#237;rez F, P&#233;rez J, L&#233;rida L, Flores J: Cistitis eosinof&#237;lica en el ni&#241;o. Estudio de 4 casos. Arch Esp Urol 50,7: 750-754, 1997. 15. Quintero R, Campoy P, Blasco P, Camacho E, Vilches E, Espinosa FJ, Hierro CC, Garc&#237;a M: Cistitis eosinof&#237;lica. Estudio cl&#237;nico-evolutivo de 6 nuevos casos y revisi&#243;n de la literatura reciente. Actas Urol Esp 18 (3): 222-226, 1994. 513 		</div>&#13;
	