<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 ORIGINALES Enfermedad de Bartter neonatal diagnosticada mediante la detecci&#243;n de una mutaci&#243;n en el gen KCNJ1 que codifica la s&#237;ntesis del canal renal de potasio ROMK1 V. Garc&#237;a Nieto, D. M&#252;ller*, W. van der Vliet* y F. Claverie-Mart&#237;n** Unidades de Nefrolog&#237;a Pedi&#225;trica y de **Investigaci&#243;n. Hospital Ntra. Sra. de Candelaria. Santa Cruz de Tenerife. *Department of Cell Physiology. University of Nijmegen. Nijmegen. The Netherlands. RESUMEN Se comunican los datos cl&#237;nicos de una paciente diagnosticada de s&#237;ndrome de Bartter aunque, inicialmente se sospech&#243; que estuviera afecta de hipercalciuria idiop&#225;tica y, posteriormente, de s&#237;ndrome de hiperprostaglandinismo E2. Fue producto de un embarazo pret&#233;rmino en el que se constat&#243; polihidramnios. Durante los dos primeros a&#241;os de vida, a pesar de evidenciarse retraso ponderal importante, poliuria y tendencia especial a la deshidrataci&#243;n, no ten&#237;a hipopotasemia. El equilibrio &#225;cido-base durante ese tiempo fue normal, salvo acidosis metab&#243;lica en los primeros d&#237;as de vida. Tras apreciarse hipercalciuria, fue tratada con tiazidas y dieta pobre en sal. Con este tratamiento se observ&#243; con frecuencia alcalosis hipopotas&#233;mica. Posteriormente, la posibilidad t&#233;cnica de determinar los niveles de renina y de aldosterona y la eliminaci&#243;n urinaria de PGE2 permiti&#243; sospechar el diagn&#243;stico. El an&#225;lisis de la secuencia del DNA mostr&#243; que la paciente es portadora de una mutaci&#243;n homocigota en el gen KCNJ1, que codifica la s&#237;ntesis del canal renal de potasio ROMK1. Esta mutaci&#243;n cambia una C por una T en el nucle&#243;tido 1537 (CGA &gt; TGA) que hace que el cod&#243;n de arginina en la posici&#243;n 338 se convierta en un cod&#243;n de terminaci&#243;n (Arg338Stop) y da lugar a una prote&#237;na truncada. Esta mutaci&#243;n es la primera vez que se describe en Espa&#241;a. La detecci&#243;n de esta mutaci&#243;n confirm&#243; una enfermedad de diagn&#243;stico confuso en los primeros a&#241;os de vida. Palabras clave: S&#237;ndrome de Bartter. Gen KCNJ1. Mutaci&#243;n. Canal de potasio ROMK1. Recibido: 13-XII-2000. En versi&#243;n definitiva: 15-V-2001. Aceptado: 17-V-2001. Correspondencia: Dr. V&#237;ctor Garc&#237;a Nieto Unidad de Nefrolog&#237;a Pedi&#225;trica Hospital Ntra. Sra. de Candelaria Ctra. del Rosario, s/n. 38010 Santa Cruz de Tenerife 448 ENFERMEDAD DE BARTTER NEONATAL NEONATAL BARTTER'S DISEASE DIAGNOSED BY DETECTING A MUTATION IN THE KCNJ1 GENE WHICH CODES FOR THE RENAL POTASSIUM CHANNEL ROMK1 SUMMARY We report clinical data of a female patient with Bartter's syndrome who was initially diagnosed with idiophatic hypercalciuria and, subsequently, with hyperprostaglandin E, syndrome. The patient was born after premature delivery with a history of polyhydramnios. During the first two years of life, in spite of evidence for significant failure to thrive, polyuria and special tendency to dehydration, she had no hypokalemia. The acid-base balance was normal except metabolic acidosis during the first few days after she was born. When hypercalciuria was observed, she was treated with thiazides and a low-salt diet. With such treatment she frequently showed hypokalemic alkalosis. Afterwards, once it was possible to determine the levels of renin and aldosterone and the urinary excretion of PGE2, we suspected the diagnosis. DNA sequencing analysis showed that the patient carried a homozygotic mutation in the KCNJ1 gene, coding for the potassium channel ROMK, which results in the premature termination of the protein. It is the first time that this mutation has been found in Spain. The detection of this mutation confirmed a disease that was initially of uncertain diagnosis. Key words: Neonatal Bartter's disease. KCNJ1 gen. Renal potassium channel ROMK1. INTRODUCCI&#211;N En 1962, Bartter y cols. comunicaron los datos cl&#237;nicos correspondientes a dos pacientes afectos de un nuevo s&#237;ndrome caracterizado por hipertrofia e hiperplasia del aparato yuxtaglomerular, hiperaldosteronismo con presi&#243;n arterial normal, alcalosis metab&#243;lica hipopotas&#233;mica y defecto de la capacidad de concentraci&#243;n renal resistente a la acci&#243;n de la pitresina. En ambos sujetos, se demostr&#243; un incremento de los niveles circulantes de angiotensina; adem&#225;s, la infusi&#243;n de angiotensina II produjo un aumento de la tensi&#243;n arterial considerablemente menor que el incremento inducido por dosis similares en sujetos normales 1. En los pacientes afectos, los s&#237;ntomas cl&#237;nicos corresponden principalmente a los relacionados con la hipopotasemia, como debilidad muscular que puede llegar a tetraparesia fl&#225;ccida. Otros s&#237;ntomas son poliuria y enuresis nocturna, v&#243;mitos, estre&#241;imiento, apetencia por la sal y retraso del crecimiento. Desde hace a&#241;os se supon&#237;a que la causa primaria deb&#237;a ser un defecto en el cotransportador tubular de sodio, potasio y cloro (Na-K-2Cl) localizado en la rama ascendente gruesa del asa de Henle 2, sobre el que act&#250;an algunos diur&#233;ticos como furosemida y bumetanida. Hallazgos recientes han establecido la heterogeneidad gen&#233;tica del s&#237;ndrome de Bartter permitiendo distinguir entre una forma muy grave de presentaci&#243;n antenatal (enfermedad de Bartter neonatal) y una forma de aparici&#243;n algo m&#225;s tard&#237;a, durante los primeros a&#241;os de la vida (enfermedad de Bartter &#171;cl&#225;sica&#187;). En la enfermedad de Bartter neonatal se han identificado mutaciones en el gen SLC12A1 (NKCC2), localizado en 15q15-21, que codifica el cotransportador luminal Na-K2CI sensible a bumetanida o NKCC2 3 (Bartter neonatal tipo I) y en el gen KCNJ1, localizado en el cromosoma 11q24-25, que codifica la s&#237;ntesis del canal renal de potasio ROMK1 (Bartter neonatal tipo II) 4-8. En la enfermedad de Bartter &#171;cl&#225;sica&#187; (tipo III) se han identificado mutaciones en el gen CLCNKB situado en 1p36, codificador del canal renal de cloro CIC-Kb 9. No obstante, existe otra variedad de enfermedad de Bartter que se asocia a sordera nerviosa y que depende de mutaciones de un gen, a&#250;n desconocido, situado en 1p31 10. La mayor&#237;a de las mutaciones del gen KCNJ1 de pacientes con la enfermedad de Bartter neonatal tipo II 4, 5 est&#225;n localizadas en el ex&#243;n 5. Este gen, localizado en 11q24-25, ha sido clonado y secuenciado 6, 7. Contiene cinco exones que se utilizan en distintas combinaciones para producir cinco isoformas 449 V. GARC&#205;A NIETO y cols. Tabla I. Determinaciones plasm&#225;ticas y urinarias en distintas edades 16 meses Pcr (mg/dl) Ccr (ml/min/1,73 m2) PNa+ (mEq/l) PK+ (mEq/l) PCI&#173; (mEq/l) PCOH3&#173; (mEq/l) PMg (mg/dl) Purico (mg/dl) Uvolumen (mI/d&#237;a) Uvolumen (ml/100 ml GFR) EFNa (%) EFK (%) EFCl (%) TRP (%) UCa (mg/kg/d&#237;a) UMg (mg/kg/d&#237;a) 0,45 142 4,4 101 21-24 2,1 6,0 1.200 &#173; &#173; &#173; &#173; 71,6 7,86 1,3 5 a&#241;os 0,8 135 135 2,7 90 32 2,3 6,4 3.215 4,4 2,7 19,2 2,3 85,6 11,7 3,7 11 a&#241;os 0,9 92,8 143 3,9 106 &#173; 2,4 7,2 3.060 5,06 0,78 27,4 0,74 83,6 12,7 3,5 24 a&#241;os 1,05 75,2 143,7 3,59 107,7 &#173; 2,02 7,8 5.200 6,77 1,42 26,7 1,41 84,1 9,9 4,5 Ccr: aclaramiento de creatinina. Pcr, PNa, PK, PCl, PHC03&#173;, PMg, Purico: Niveles plasm&#225;ticos de creatinina, sodio, potasio, cloro, bicarbonato y &#225;cido &#250;rico, respectivamente. EFNa, EFK, EFCl: Excreciones fraccionales de sodio, potasio y cloro, respectivamente. TRP: Reabsorci&#243;n tubular de fosfato. UCa y UMg: eliminaci&#243;n urinaria de calcio y magnesio, respectivamente. del canal renal de potasio ROMK1 que difieren en el extremo amino. Todas las isoformas comparten los 372 amino&#225;cidos codificados por el ex&#243;n 5, y se expresan en el ri&#241;&#243;n, espec&#237;ficamente en la membrana apical de las c&#233;lulas de la rama ascendente del asa de Henle as&#237; como tambi&#233;n en la nefrona distal 8. ROMK1 es una prote&#237;na con dos dominios intramembranarios que contienen el poro o canal y dos segmentos citos&#243;licos amino y carboxi terminales 5. Presentamos una paciente afecta de enfermedad de Bartter neonatal tipo II cuyo diagn&#243;stico, inicialmente incierto, ha sido confirmado tras el hallazgo de una mutaci&#243;n en uno de los genes implicados en la enfermedad. PACIENTE, MATERIAL Y M&#201;TODOS Paciente Reci&#233;n nacida producto de un embarazo de 30-31 semanas de gestaci&#243;n, tercero de su madre, en el que se constat&#243; la presencia de polihidramnios (abril de 1976). Los padres son primos segundos. El primer embarazo concluy&#243; con un feto muerto comprob&#225;ndose, asimismo, la existencia de un gran polihidramnios. El segundo embarazo transcurri&#243; normalmente. El peso de la paciente al nacer fue de 1.240 g. Desde los primeros d&#237;as de vida se observ&#243; una tendencia manifiesta a la intolerancia alimenticia con p&#233;rdida de peso y cuadros frecuentes de deshidrataci&#243;n, en los que se comprob&#243; acidosis metab&#243;lica. 450 Se constat&#243; proteinuria moderada y glucosuria con niveles normales de glucemia. Al mes de vida, persist&#237;a la glucosuria; los niveles de creatinina y de iones eran normales, as&#237; como el equilibrio &#225;cidobase. A partir de los dos meses de vida, varios urocultivos fueron positivos a Proteus y Klebsiella. A los tres meses de vida comenz&#243; a presentar cuadros de fiebre elevada que ced&#237;an a la administraci&#243;n de agua. En este momento, se objetiv&#243; la existencia de poliuria y de orinas alcalinas y de densidad reducida. El ascenso de peso era muy lento, de tal modo que a los seis meses de vida el peso era &#250;nicamente de 2.400 g; en este momento, los iones y la bicarbonatemia eran normales, detect&#225;ndose una eliminaci&#243;n urinaria de calcio muy incrementada (18,9 mg/kg/d&#237;a) e hiperaminoaciduria, persistiendo las agujas febriles espor&#225;dicas. La urograf&#237;a endovenosa mostr&#243; una buena capacidad de eliminaci&#243;n del contraste y la presencia de megavejiga. A los 16 meses de vida se realiz&#243; un estudio m&#225;s amplio de funci&#243;n renal en un Centro especializado en nefrolog&#237;a pedi&#225;trica (septiembre de 1977). En este momento, el peso era de 5.100 g. En los ex&#225;menes bioqu&#237;micos, los niveles de creatinina, iones y equilibrio &#225;cidobase tambi&#233;n fueron normales y se confirm&#243; la hipercalciuria (tabla I). La capacidad de acidificaci&#243;n fue normal (pH m&#237;nimo tras est&#237;mulo con cloruro am&#243;nico: 5) y en la sobrecarga hiposalina exist&#237;a una oferta salina incrementada a partir del t&#250;bulo proximal a las porciones distales de la nefrona (tabla II). Se diagnostic&#243; de hipercalciuria idiop&#225;tica y se recomend&#243; tratamiento con hidroclorotiacida y dieta pobre en sal. A los dos a&#241;os y ENFERMEDAD DE BARTTER NEONATAL Tabla II. Valores obtenidos en las diversas sobrecargas hiposalinas realizadas 17 meses Ccr (ml/min/1,73m2) UOsm (mOsm/kg) CH2O + CNa % CH20 % RDNa % CK % &#173; &#173; 23,5 14,0 81,1 36,0 3 a&#241;os 115,6 110 43,7 27,3 62,5 &#173; 4,5 a&#241;os* 121,8 50 16,2 13,6 83,6 19,6 5 a&#241;os 120,8 75 21,2 11,7 55,0 41,4 15 a&#241;os 98,3 92 15,0 10,7 71,0 43,9 Valores normales** 124,8 48,00 11,58 10,13 88,36 7,99 &#177; &#177; &#177; &#177; &#177; &#177; 25,2 14,76 2,92 2,5 1,92 3,48 Ccr: aclaramiento de creatinina. UOsm: osmolalidad urinaria m&#237;nima. CH20 + CNa %: aclaramiento de agua libre + sodio (oferta de sodio del t&#250;bulo proximal a las porciones distales de la nefrona). CH2O: aclaramiento de agua libre. RDNA %: reabsorci&#243;n de sodio en las porciones distales de la nefrona (CH2Ox 100/CH2O+CNa). CK: aclaramiento de potasio. *Dieta estricta sin sal. **Valores de normalidad en ni&#241;os de m&#225;s de dos a&#241;os de edad de la Unidad de Pruebas Funcionales del Hospital Ntra. Sra. de Candelaria. medio de edad, se suspendi&#243; el tratamiento tiaz&#237;dico (febrero de 1979) por presentar varios episodios de descenso brusco de peso e hipopotasemia intensa (1,7-2,1 mEq/l) coincidiendo con cuadros respiratorios vanales. Tras la suspensi&#243;n del f&#225;rmaco, se normalizaron tanto la kaliemia como el equilibrio &#225;cido-base, recibiendo tratamiento con una dieta estricta sin sal, como se recomendaba en ese momento para ni&#241;os afectos de hipercalciuria idiop&#225;tica severa 11. Con ese tipo de dieta, se observ&#243; disminuci&#243;n de la poliuria y de la polidipsia, la calciuria descendi&#243; desde 27 a 9,2 mg/kg/d&#237;a, oscilando la kaliemia entre 3,2 y 4,4 mEq/l. El desarrollo ponderoestatura y psicomotor se observ&#243; deficiente, junto con un retraso en la edad &#243;sea 12. A los cinco a&#241;os (mayo de 1981) se pudo realizar una prueba de concentraci&#243;n con desmopresina (DDAVP), siendo la osmolalidad urinaria m&#225;xima de 178 mOsm/kg. El manejo renal del sodio investigado mediante la realizaci&#243;n de varias sobrecargas hiposalinas ha sido publicado parcialmente en forma de resumen 13. La p&#233;rdida proximal de sodio persist&#237;a a los cinco a&#241;os, aunque ya no estaba presente en la sobrecarga realizada a los 15 a&#241;os (tabla II). Con respecto al defecto de reabsorci&#243;n distal de sodio, pudo ponerse claramente de manifiesto en la segunda sobrecarga hiposalina, realizada a los tres a&#241;os. Son llamativos los resultados alcanzados en la tercera sobrecarga, realizada con dieta estricta sin sal. En este caso, la oferta de sodio del t&#250;bulo proximal a las porciones distales de la nefrona y la reabsorci&#243;n de sodio en ese &#250;ltimo nivel, mejoraron notablemente alcanzando valores en el l&#237;mite de la normalidad (tabla II). En fin, al detectarse niveles de renina (114,3 ng/ml/h) y de aldosterona (4.820 pg/ml) muy elevados as&#237; como una eliminaci&#243;n urinaria de prostaglandina E2 (PGE2) incrementada (118,4 ng/hora/1,73 m2; normal: &lt; 35), la paciente fue diagnosticada de s&#237;ndrome de hiperprostaglandinismo E2. Una ecograf&#237;a renal realizada a los nueve a&#241;os de edad (julio de 1985) mostr&#243; la presencia de nefrocalcinosis. El tratamiento con indometacina y sales de potasio fue discontinuo por problemas familiares. Las determinaciones plasm&#225;ticas y urinarias en distintos momentos de la vida figuran en la tabla I. En la actualidad, la paciente tiene una insuficiencia renal cr&#243;nica leve. Amplificaci&#243;n y secuenciaci&#243;n del DNA En nuestro estudio secuenciamos las regiones codificadoras del gen KCNJ1. El DNA gen&#243;mico se puri- Fig. 1.--Mutaci&#243;n en el gen KCNJ1. Se muestra la secuencia parcial de la hebra de DNA con sentido de un individuo normal y del paciente afecto. La base cambiada est&#225; indicada con una flecha. Esta sustituci&#243;n cambia el cod&#243;n CGA (Arg 283) a TGA (STOP 283). 451 V. GARC&#205;A NIETO y cols. Tabla III. Mutaciones del gen KCNJ1 identificadas en pacientes con el s&#237;ndrome de Bartter neonatal Mutaciones 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 Nucle&#243;tidos afectados T a A en 776 G a T en 781 C a G en 798 G a T en 858 G a C en 883 C a T en 890 T a A en 926 T a A en 933 G a A en 1062 G a A en 1153 C a T en 1202 C a G en 1218 T a G en 1505 C a T en 1573 T a C en 1631 Inserci&#243;n de una T entre 652 y 659 Inserci&#243;n de una C entre 1055 y 1056 Deleci&#243;n de AAAG en 1557-1560 Deleci&#243;n de los exones 1y2 Cod&#243;n 72 74 79 99 108 110 122 124 167 198 214 219 315 338 357 32-33 Consecuencia Val Glu Asp Tyr Tyr STOP Trp Cys Asp His Pro Leu Val Glu Asn Lys Gly Glu Ala Thr Ala Val Ser Arg Val Gly Arg STOP Met Thr Cambio de pauta de lectura a partir del cod&#243;n 34 Cambio de pauta de lectura a partir del cod&#243;n 354 Cambio de pauta de lectura a partir del cod&#243;n 333 ROMK2 y ROMK3 no se expresan (?) Referencia 5 5 4 5 5 5 5 37 5 5 4 4 5 5 4 4 17 332 37 18 332-333 4 19 -- 38 fic&#243; a partir de sangre del paciente afecto utilizando el kit QlAamp DNA Blood y siguiendo las instrucciones del fabricante (Qiagen). Los exones 4 y 5 del gen KCNJ1 se amplificaron mediante PCR utilizando DNA gen&#243;mico y pares de cebadores dise&#241;ados a partir de la secuencia publicada del gen 5, 7. El an&#225;lisis de la secuencia del DNA de los productos de la PCR se realiz&#243; mediante el m&#233;todo de terminaci&#243;n de la cadena con dideoxinucle&#243;tidos utilizando un secuenciador autom&#225;tico ABI Prism modelo 3700 (Applied Biosystems). La mutaci&#243;n se confirm&#243; secuenciando varios productos de PCR amplificados de manera independiente a partir del DNA gen&#243;mico. RESULTADOS El gen que codifica la prote&#237;na humana ROMK (KCNJ1) produce cinco mRNAs distintos por &#171;splicing&#187; alternativo de sus cinco exones 7. Estos cinco mRNAs comparten un ex&#243;n com&#250;n, el ex&#243;n 5, que codifica la mayor parte de la prote&#237;na. El producto mayor, ROMK1, comienza en un cod&#243;n de iniciaci&#243;n presente en el ex&#243;n 4 y contiene 391 amino&#225;452 cidos. Bas&#225;ndonos en la secuencia de ROMK1, hemos utilizado cebadores para amplificar la secuencia codificadora de los exones 4 y 5 a partir de DNA gen&#243;mico de nuestro paciente. El an&#225;lisis de la secuencia del DNA amplificado mostr&#243; la presencia de una mutaci&#243;n homocig&#243;tica que cambia una C por una T en el nucle&#243;tido 1573 (fig. 1). Esta mutaci&#243;n hace que el cod&#243;n de la arginina en la posici&#243;n 338 de ROMK1 se convierta en un cod&#243;n de terminaci&#243;n prematura (CGA-TGA). La prote&#237;na ROMK1 sintetizada en este caso carecer&#237;a de 53 amino&#225;cidos del extremo carboxilo. DISCUSI&#211;N Inicialmente, la paciente presentaba varios datos cl&#237;nicos compatibles con el diagn&#243;stico de enfermedad de Bartter neonatal como parto prematuro, polihidramnios retraso ponderal, poliuria con tendencia f&#225;cil a la deshidrataci&#243;n e hipercalciuria. El retraso en el diagn&#243;stico de la paciente obedece a varios factores. En su a&#241;o de nacimiento, era dif&#237;cil tanto la determinaci&#243;n de los niveles de renina y de ENFERMEDAD DE BARTTER NEONATAL aldosterona como la cuantificaci&#243;n de la eliminaci&#243;n urinaria de PGE2. Tampoco se hab&#237;a implantado en nuestros hospitales la pr&#225;ctica de la ecograf&#237;a renal que hubiera demostrado la existencia de nefrocalcinosis. No obstante, la principal objeci&#243;n al diagn&#243;stico era la ausencia tanto de alcalosis hipopotas&#233;mica en situaci&#243;n basal como de un manejo distal de cloro y sodio alterado en las porciones distales de la nefrona. Incluso, en los primeros d&#237;as de vida tuvo acidosis metab&#243;lica. En publicaciones previas, se cita como algunos pacientes afectos de s&#237;ndrome de Bartter debutaron con acidosis metab&#243;lica en lugar de alcalosis 14-18 e, incluso, fueron diagnosticados de acidosis tubular renal 14, 15, 18. La presencia de acidosis metab&#243;lica, al menos en las primeras semanas de la vida, ha sido observada en pacientes con enfermedad de Bartter neonatal tanto en el tipo I 18 como en el II 19. Adem&#225;s, algunos de los pacientes con s&#237;ndrome de Bartter ten&#237;an normo o hiperkaliemia 16, 18,20,21. En algunos casos, incluso, la hipopotasemia apareci&#243; a los 4 o a los 11 a&#241;os de edad 18. Por otra parte, la alteraci&#243;n en el manejo proximal renal del sodio observada en nuestra paciente, al menos, en los cinco primeros a&#241;os de vida, ha sido descrita en algunos sujetos diagnosticados de s&#237;ndrome de Bartter, asociada 15 o no 22 a un defecto de reabsorci&#243;n distal. Esa situaci&#243;n de acidosis metab&#243;lica y p&#233;rdida salina, incluso con hiperpotasemia, que se ha comunicado en alg&#250;n paciente con enfermedad de Bartter neonatal tipo II 19 es similar a la descrita en el pseudohipoaldosteronismo primario. Antes de tener constancia de los hallazgos gen&#233;ticos que han explicado la diversidad fisiopatol&#243;gica del s&#237;ndrome de Bartter, a mediados de los a&#241;os 80 se intent&#243; definir un nuevo trastorno denominado como s&#237;ndrome de hiperprostaglandinismo E2 23-26 en el que se incluir&#237;an los reci&#233;n nacidos con caracter&#237;sticas cl&#237;nicas y bioqu&#237;micas de enfermedad de Bartter neonatal. Seyberth y cols. sugirieron que la anomal&#237;a fundamental, en estos casos, ser&#237;a una hiperproducci&#243;n renal y sist&#233;mica de prostaglandinas 23. Las diferencias con el s&#237;ndrome de Bartter radicar&#237;an en un defecto llamativo en la capacidad de concentraci&#243;n consistente en isostenuria 23, una marcada reducci&#243;n de la s&#237;ntesis de la prote&#237;na de Tamm-Horsfall 24 y una reabsorci&#243;n distal de cloro normal 23. Curiosamente, tres de los cinco pacientes de la publicaci&#243;n original 23 tendr&#237;an valores de reabsorci&#243;n distal de cloro por debajo de lo normal si los comparamos con los registrados en nuestros propios controles ( &lt; 85,2%) 27. En todo caso, Rodr&#237;guez Soriano considera que los diferentes mecanismos fisiopatol&#243;gicos observados en ni&#241;os con enfermedad de Bartter neonatal obedecer&#237;an a mutaciones en los genes que codifican las prote&#237;nas NKCC2 y ROMK1, por lo que no estar&#237;a justificado emplear el t&#233;rmino de s&#237;ndrome de hiperprostaglandinismo E2 19. La hiperproducci&#243;n de prostaglandinas en esos pacientes ser&#237;a secundaria a la hipokaliemia cr&#243;nica y al exceso de angiotensina II 19, 28. La p&#233;rdida de funci&#243;n de ROMK1, debida a mutaciones en el gen KCNJ1 (tabla III), altera la capacidad para reciclar el potasio desde las c&#233;lulas hacia la luz tubular, con lo que la concentraci&#243;n del potasio luminal es demasiado baja para mantener la actividad del cotransportador luminal Na-K-2CI 29. La consecuencia es p&#233;rdida salina, contracci&#243;n de volumen, incremento de la s&#237;ntesis de renina, hiperaldosteronismo secundario e incremento de la reabsorci&#243;n de sodio en las porciones distales de la nefrona en intercambio por potasio e hidr&#243;geno que son secretados, con la consecuencia de alcalosis hipotas&#233;mica e hiperproducci&#243;n de prostaglandinas. El incremento de secreci&#243;n de PGE2 agravar&#237;a la situaci&#243;n mediante la estimulaci&#243;n por una v&#237;a independiente del eje renina-aldosterona 30, 31 y la inhibici&#243;n tanto de la actividad del canal ROMK1 32 como del transporte de cloro y sodio en la rama ascendente gruesa del asa de Henle 33. Nuestra paciente es portadora de una mutaci&#243;n homocig&#243;tica que cambia una C por una T en el nucle&#243;tido 1573 (fig. 1). Esta mutaci&#243;n hace que la arginina en la posici&#243;n 338 de ROMK1 se convierta en un cod&#243;n de terminaci&#243;n prematura, por lo que se suprimen 53 residuos de la porci&#243;n carboxiterminal. Dicha mutaci&#243;n, descrita previamente en una familia de origen belga, puede alterar la fosforilaci&#243;n por parte de la tirosina kinasa de la tirosina 337 5. La importancia de esta fosforilaci&#243;n se desconoce hasta el momento. Sin embargo, estudios recientes indican que el extremo carboxilo de ROMK1 (amino&#225;cidos 332 al 391) constituye un dominio necesario para la funci&#243;n del canal 34. Los hallazgos gen&#233;ticos que han explicado la diversidad fisiopatol&#243;gica del s&#237;ndrome de Bartter justifican que, en sentido estricto, en los casos en los que se ha encontrado una mutaci&#243;n causal, deba emplearse, con mayor propiedad, el termino enfermedad de Bartter 35, por lo que deber&#237;a reservarse la expresi&#243;n s&#237;ndrome de Bartter para aquellos casos en los que a&#250;n no se ha detectado ninguna mutaci&#243;n 36 Las muestras de DNA obtenidas de pacientes cl&#237;nicamente diagnosticados de s&#237;ndrome de Bartter, permiten realizar el diagn&#243;stico molecular que previsiblemente, en un futuro pr&#243;ximo, permitir&#225; ofrecer alternativas terap&#233;uticas a estos enfermos. En fin, es posible que esta alternativa diagn&#243;stica sea &#250;til, asimismo, para realizar el diagn&#243;stico prenatal de esta enfermedad tubular renal. 453 V. GARC&#205;A NIETO y cols. Agradecimientos Los autores deseamos expresar nuestro agradecimiento a los miembros de la familia afectada por su colaboraci&#243;n y a Hilaria Gonz&#225;lez Acosta por su asistencia en las extracciones de sangre y DNA. FCM y VGN recibieron financiaci&#243;n del Fondo de Investigaciones Sanitarias (FIS) del Ministerio de Sanidad y Consumo, proyecto 98/1179, y de la Consejer&#237;a de Educaci&#243;n, Cultura y Deportes del Gobierno de Canarias, proyecto 97/051. BIBLIOGRAF&#205;A 1. Bartter FC, Pronove P, Gill JR Jr, MacCardle RC, Diller E: Hyperplasia of the yuxtaglomerular complex with hyperaldosteronism and hypokalemic alkalosis. Am J Med 33: 811-828, 1962. 2. Kurtzman NA, Guti&#233;rrez LF: The pathophysiology of Bartter's sindrome. JAMA 234: 758-759, 1975. 3. Simon DB, Karet FE, Hamdan JM, DiPietro A, Sanjad SA, Lifton RP: Bartter's syndrome, hypokalaemic alkalosis with hypercalciuria, is caused by mutations in the NaK-20 cotransporter NKCC2. Nat Genet 13: 183-188, 1996. 4. Simon DB, Karet FE, Rodr&#237;guez-Soriano J, Hamdan JH, DiPietro A, Trachtman H, Sanjad SA, Lifton RP: Genetic heterogeneity of Bartter's syndrome revealed by mutations in the K+ channel, ROMK1. Nat Genet 14: 152-156, 1996. 5. The International Collaborative Study Group for Bartter-like syndromes: Mutations in the gene encoding the inwardly-rectifying renal potassium channel, ROMK1, cause the antenatal variant of Bartter syndrome: evidence for genetic heterogeneity. Hum Mol Genet 6: 17-26, 1997. (Erratum, Hum Mol Genet 6: 650.) 6. Yano H, Philipson L, Kugler J, Tokuyama Y, Davis E, Beau ML, Nelson D, Bell G, Takeda J: Alternative splicing of human inwardly rectifying K+ channel ROMK11 mRNA. Mol Pharmacol 45: 854-860, 1994. 7. Shuck M, Bock J, Benjamin C, Tsai TD, Lee K, Slightom J, Bienkowski M. Cloning and characterization of multiple forms of the human kidney ROMK1 potassium channel. J Biol Chem 269: 24261-24270, 1994. 8. Herbert SC: An ATP-regulated, inwardly rectifying potassium channel from rat kidney (ROMK1). Kidney Int 48: 1010-1016, 1995. 9. Sim&#243;n DB Bindra RS, Mansfield TA, Nelson-Williams C, Mendonca E, Stone R, Schurman S, Nayir A, Alpay H, Bakkaloglu A, Rodr&#237;guez-Soriano J, Morales JM, Sanjad SA, Taylor CM, Pilz D, Brem A, Trachtman H, Griswold W, Richard GA, John E, Lifton RP: Mutations in the chloride channel gene, Cl,CNKB, cause Bartter's syndrome type III. Nat Genet 17: 171-178, 1997. 10. Landau D, Shalev H, Ohaly M, Carmi R: Infantile variant of Bartter syndrome and sensorineural deafness: a new autosomal recessive disorder. Am J Med Genet 59: 454-459, 1995. 11. Royer P: Hipercalciuria idiop&#225;tica. En: Royer P, Habib R, Mathieu H, Broyer M (eds): Nefrolog&#237;a Pedi&#225;trica. Barcelona: Ed Esp. Toray. p. 46-48, 1975. 12. Garc&#237;a Nieto VM, Chahin J: Tubulopat&#237;as y trastornos del metabolismo mineral. Nefrolog&#237;a 17: 1-23, 1997. 13. Garc&#237;a Nieto V, Melchor P&#233;rez E, Souto Mart&#237;nez I, Oliveros P&#233;rez R: Manejo renal del sodio en la hipercalciuria idiop&#225;tica tipo Royer. An Esp Pediatr 18: 330, 1983. 14. Takeda R, Morimoto S, Kuroda M, Murakami M: Renal tubular acidosis presenting as a syndrome resembling Bartter's syndrome, in a patient with arachnodactily. Acta Endocrinol (Copenh) 73: 531-542, 1973. 15. Rodr&#237;guez-Soriano J, Vallo A, Oliveros R: Bartter's syndrome presenting with features resembling renal tubular acidosis. Improvement of renal tubular defects by indomethacin. Helv Paediatr Acta 33: 141-151, 1978. 16. Dillon MJ, Shah V, Mitchell MD: Bartter's syndrome: 10 cases in childhood. Q J Med 191: 429-446, 1979. 17. Ammenti A, Montali S: &#171;Neonatal variant&#187; of Bartter syndrome presenting with acidosis. Pediatr Nephrol 10: 79-80, 1996. 18. Bettinelli A, Ciarmatori S, Cesareo L, Tedeschi S, Ruffa G, Appiani AC, Rosini A, Grumieri G, Mercuri B, Sacco M, Leozappa G, Binda S, Cecconi M, Navone C, Curcio C, Syren NIL, Casari G: Phenotipic variability in Bartter syndrome type I. Pediatr Nephrol 14: 940-945, 2000. 19. Rodr&#237;guez-Soriano J: Bartter and related syndromes: the puzzle is almost solved. Pediatr Nephrol 12: 315-327, 1998. 20. Proesmans W: Bartter syndrome and its neonatal variant. Eur J Pediatr 156: 669-679, 1997. 21. Madrigal G, Savorio P, Mora F, Rinc&#243;n G, Guay-Woodford LM: Bartter syndrome in Costa Rica: a description of 20 cases. Pediatr Nephrol 11: 296-301, 1997. 22. Tomko DJ, Yeh BPY, Falls WF Jr: Bartter's syndrome. Study of a 52-year-old man with evidence of a defect in proximal tubular reabsorption and comments on therapy. Am J Med 61: 111-118, 1976. 23. Seyberth HW, Rascher W, Schweer H, K&#252;hl PG, Mehls O, Sch&#228;rer K: Congenital hypokalemia with hypercalciuria in preterm infants: a hyperprostaglandinuric tubular syndrome different from Bartter syndrome. J Pediatr 107: 694-701, 1985. 24. Schr&#246;ter J, Timmermans G, Seyberth HW, Greven J, Bachmann S: Marked reduction of Tamm-Horsfall protein synthesis in hyperprostaglandin E-syndrome. Kidney Int 44: 401410, 1993. 25. K&#246;ckerling A, Reinalter SC, Seyberth HW: Impaired response to furosemide in hyperprostaglandin E syndrome: evidence for a tubular defect in the loop of Henle. J Pediatr 129: 519-528, 1996. 26. Welch TR: The hyperprostaglandin E syndrome: a hypercalciuric variant of Bartter's syndrome. J Bone Min Res 12: 17531754, 1997. 27. Garc&#237;a-Nieto V, Monge M, Navarro-Gortz&#225;lez JF, Chahin J, del Castillo N, Rivero A: Differences in renal handling of sodium after hyposaline loading between children and adults with idiopathic hypercalciuria. En: Jungers P, Daudon M (eds): Renal stone disease. Crystallization process, pathophysiology, metabolic disorders and prevention. Paris: Elsevier. p. 99-100, 1997. 28. Senba S, Konishi K, Saruta T, Ozawa Y, Kato Z, Awagasaki Y, Nakata I: Hypokalemia and prostaglandin overproduction in Bartter's syndrome. Nephron 37: 257-263, 1984. 29. Derst C, Konrad M, K&#246;ckerling L, Deschenes G, Daut J, Karschin A, Seyberth HW: Mutations in the ROMK1 gene in antenatal Bartter syndrome are associated with impaired K+ channel function. Biochem Biophys Res Commun 230: 641645, 1997. 30. Henrich WL: Role of the prostaglandins in renin secretion. Kidney Int 19: 822-830, 1981. 31. Weber P, Larsson E, Anggard E, Hamberg M, Corey E, Nicolaou C, Samuelsson B: Stimulation of renin release fron rabbit renal cortex by arachidonic acid and prostaglandin endoperoxides. Circ Res 39: 868-874, 1976. 32. Macica CM, Yang Y, Hebert SC, Wang WH: Arachidonic acid inhibits activity of cloned renal K+ channel, ROMK1. Am J Physiol 271: F588-F594, 1996. 454 ENFERMEDAD DE BARTTER NEONATAL 33. Stokes J: Effect of prostaglandin E2 on chloride transport across the rabbit thick ascending limb of Henle. J Clin Invest 64: 495-502, 1979. 34. Flagg TP, Tate M, Merot J, Welling PA: A mutation linked with Bartter 's syndrome locks Kir 1.1a (ROMK11) channels in a closed state. J of Gen Physiol 114: 685-700, 1999. 35. Garc&#237;a Nieto VM: &#191;Qu&#233; es y qu&#233; no es s&#237;ndrome de Bartter? Med Clin (Barc) 102: 116-117, 1994. 36. Bhandari S, Turney JH: The molecular basis of hypokalaemic alkalosis: Bartter's and Gitelman syndromes. Nephron 80: 373-379, 1998. 37. Derst C, Wischmeyer E, Preisig-M&#252;ller, R. Spauschus A, Konrad M, Hensen P, Jeck N, Seyberth HW, Daut J, Karschin A: A hyperprostaglandin E syndrome mutation in Kir 1.1 (Renal Outer Medullary Potassium) channels reveals a crucial residue for channel function in Kir 1.3 channels. J Biol Chem 273: 23884-23891, 1998. 38. Feldmann D, Alessandri JL, Deschenes G: Large deletion of the 5' end of the ROMK11 gene causes antenatal Bartter syndrome. J Am Soc Nephrol 12: 2357-2359, 1998. 455 		</div>&#13;
	