<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 S&#237;ndrome nefr&#243;tico y coagulaci&#243;n: actitud preventiva J. R. Berlanga, P. Llamas* y C. Caramelo Servicio de Nefrolog&#237;a y *Hematolog&#237;a. Fundaci&#243;n Jim&#233;nez D&#237;az. Madrid. Sr. Director: Los pacientes con s&#237;ndrome nefr&#243;tico tienen un incremento de hasta un 40% del riesgo de desarrollar fen&#243;menos tromb&#243;ticos 1. Aunque las trombosis venosas son las m&#225;s frecuentes, se han descrito casos de trombosis arterial coronaria aislada en pacientes con hipoalbuminemia severa 2, 3. Las alteraciones en los factores que regulan la hemostasia y el uso de esteroides y diur&#233;ticos, contribuyen al estado de hipercoagulabilidad en el s&#237;ndrome nefr&#243;tico. En este sentido, un punto cr&#237;tico a&#250;n insuficientemente dilucidado es si debe o no administrarse anticoagulaci&#243;n profil&#225;ctica y, en caso afirmativo, cuales ser&#237;an sus indicaciones y su r&#233;gimen terap&#233;utico &#243;ptimo. El presente caso ilustra de forma particularmente expresiva los aspectos m&#225;s destacados de esta situaci&#243;n. Var&#243;n de 44 a&#241;os, moderadamente obeso, normotenso, fumador importante y con antecedentes familiares de diabetes y cardiopat&#237;a isqu&#233;mica, que consult&#243; en su Hospital local por edemas en miembros inferiores, sin hipertensi&#243;n arterial. Destacaba una proteinuria severa de 19 g/24 h con hipercolesterolemia de 557 mg/dl, hipertrigliceridemia de 223 mg/dl, prote&#237;nas totales de 4,6 g/dl y una hipoalbuminemia de 1,6 g/dl. Manten&#237;a funci&#243;n renal normal con creatinina de 1,2 mg/dl. En la ecograf&#237;a, los ri&#241;ones eran de tama&#241;o y patr&#243;n normal y la bater&#237;a inmunol&#243;gica fue negativa. Con el diagn&#243;stico de s&#237;ndrome nefr&#243;tico se realiz&#243; una biopsia renal que mostr&#243; lesiones de hialinosis focal y segmentaria. A pesar de ser tratado con esteroides (80 mg al d&#237;a) y diur&#233;ticos, persisti&#243; con proteinuria masiva, motivo por el cual se inici&#243; tratamiento con heparina de bajo peso molecular (enoxaparina 20 mg/24 h, subcut&#225;nea) debido al riesgo de desarrollar una trombosis, Treinta d&#237;as m&#225;s tarde, el paciente ingres&#243; por un cuadro de dolor tor&#225;cico, disnea de reposo y en edema agudo de pulm&#243;n secundario a IAM anteroseptal con ruptura de m&#250;sculo papilar. Fue remitido a nuestro Hospital, donde el estudio coronariogr&#225;fico demostr&#243; obstrucci&#243;n total del tercio distal de rama bisectriz con 514 resto del lecho coronario sin alteraciones. Presentaba una insuficiencia mitral severa que necesit&#243; el implante de una pr&#243;tesis. En la anal&#237;tica de ingreso destacaba alb&#250;mina 1,8 g/dl, proteinuria 30 g/24 h, creatinina 1,2 mg/dl, tiempo de protrombina 87%, tiempo de cefalina 37/37, fibrin&#243;geno 596 (normal 180-350), factor V: 140 (normal 70-140), antitrombina III: 87% hematocrito del 45% y 260.000 plaquetas/mm3. Tras la cirug&#237;a se inici&#243; anticoagulaci&#243;n permanente con dicumar&#237;nicos y tratamiento con hipolipemiantes, esteroides e IECAs, no volviendo a presentar manifestaciones tromb&#243;ticas a pesar de la persistencia de un s&#237;ndrome nefr&#243;tico intenso. El s&#237;ndrome nefr&#243;tico se asocia con distintas alteraciones adquiridas de la hemostasia que incluyen trombocitosis e hiperagregabilidad plaquetaria, aumento de los niveles plasm&#225;ticos de los factores V, VIII y fibrin&#243;geno, hiperviscosidad sangu&#237;nea, actividad fibrinol&#237;tica disminuida, descenso de los niveles plasm&#225;ticos de anticoagulantes naturales como la antitrombina III en m&#225;s de un tercio de los pacientes y de los niveles de prote&#237;na S libre 4-6. Aunque no f&#225;cilmente predecible, el grado de hipercoagulabilidad se relaciona con la intensidad de la hipoalbuminemia. Adem&#225;s de las alteraciones en la hemostasia adquiridas en el s&#237;ndrome nefr&#243;tico, un estudio reciente ha observado un aumento en la prevalencia de factor V Leiden heterocigoto (36%) en pacientes con s&#237;ndrome nefr&#243;tico asociado a trombosis 7. Otros estudios dan un valor importante al aumento del fibrin&#243;geno, tal como en el presente caso 8, 9. Desde 1969 se viene describiendo la isquemia card&#237;aca debida a trombosis coronaria como una complicaci&#243;n posible del s&#237;ndrome nefr&#243;tico 10. En la mayor&#237;a de los art&#237;culos, los pacientes ten&#237;an, al igual que el presente caso, una albuminemia menor de 2 g/dl. Estad&#237;sticamente, el riesgo de fen&#243;menos tromb&#243;ticos se ve incrementado si existe nefropat&#237;a membranosa y sobre todo si la alb&#250;mina plasm&#225;tica est&#225; por debajo de 2 g/dl 3, 4, 11, 12. Sin embargo, no existe consenso sobre cuando realizar profilaxis con anticoagulaci&#243;n y cual ser&#237;a el anticoagulante m&#225;s efi- CARTAS caz a emplear, debido a los posibles cambios farmacocin&#233;ticos en el s&#237;ndrome nefr&#243;tico. Las posibles alternativas ser&#237;an: a) No anticoagular excepto a los pacientes que hayan tenido antecedentes de alg&#250;n fen&#243;meno tromboemb&#243;lico y en el resto se recomendar&#237;a vigilancia peri&#243;dica, sobre todo si tienen alb&#250;mina menor de 2 g/dl 13. b) Anticoagular si la nefropat&#237;a de base es una GN membranosa, debido al mayor riesgo de trombosis que parece asociarse a ella. c) Anticoagulaci&#243;n profil&#225;ctica en s&#237;ndrome nefr&#243;tico con cifras de alb&#250;mina por debajo de 2 g/dl, manteni&#233;ndola al menos hasta que recupere mejores cifras de alb&#250;mina. d) Uso a&#241;adido de antiagregantes en grupos de alto riesgo 14. e) Anticoagular a todos los pacientes con s&#237;ndrome nefr&#243;tico. Entre los agentes a utilizar como profilaxis antitromb&#243;tica, las heparinas de bajo peso molecular est&#225;n entre las m&#225;s estudiadas. Son mol&#233;culas muy ani&#243;nicas con alta adhesividad a m&#250;ltiples prote&#237;nas plasm&#225;ticas, plaquetarias y endoteliales-subendoteliales. Su acci&#243;n anticoagulante es principalmente debida a su interacci&#243;n con la antitrombina III. Dado que la concentraci&#243;n de muchas prote&#237;nas, incluida la antitrombina III, est&#225; alterada en el s&#237;ndrome nefr&#243;tico, surge el interrogante de si la respuesta es distinta en el s&#237;ndrome nefr&#243;tico respecto a otras entidades. Existen dos estudios con series cortas sobre la farmacocin&#233;tica de la heparina de bajo peso molecular en estos pacientes. Un grupo estudi&#243; la nadroparina en 6 pacientes (60 UI antiXa/kg), el pico de anti-Xa oscil&#243; entre 0,32 y 0,44 UI anti-Xa/ml. A las 24 horas no se encontr&#243; actividad anti-Xa. En todos los casos la antitrombina III era normal 15. En otro estudio se administraron 40 mg/d&#237;a de enoxaparina a 10 pacientes, siendo el pico medio de anti-Xa de 0,25 Ul/mI. Se valor&#243; la eficacia en la profilaxis antitromb&#243;tica de la enoxaparina a las dosis indicadas en 55 pacientes y ninguno desarroll&#243; complicaciones tromb&#243;ticas 16. En ambos estudios, la dosis de HBPM recomendada en la profilaxis de las complicaciones tromb&#243;ticas en el s&#237;ndrome nefr&#243;tico fue la de alto riesgo tromb&#243;tico, superponible a la utilizada en cirug&#237;a ortop&#233;dica 17. Aunque no existe un claro consenso sobre anticoagulaci&#243;n, en el caso descrito la dosis de heparina de bajo peso molecular fue insuficiente para prevenir la trombosis coronaria. Por lo tanto, pretendemos hacer hincapi&#233; sobre la necesidad, en individuos de riesgo, de una buena anticoagulaci&#243;n profil&#225;ctica, sobre todo cuando exista una hipoalbuminemia marcada (albumina &lt; 2gr/dl). Es imprescindible el ajuste individual de la anticoagulaci&#243;n, lo que requiere la utilizaci&#243;n de la dosis adecuada de HBPM, realizando en los casos necesarios niveles de antifactor Xa o controles del tiempo de protrombina peri&#243;dicos si se utilizan dicumar&#237;nicos. El presente caso muestra como una pauta profil&#225;ctica puede no ser eficaz si no se vigila la dosificaci&#243;n correcta; un segundo aspecto, es que la superposici&#243;n de factores de riesgo previos y s&#237;ndrome nefr&#243;tico puede ser un dato cr&#237;tico a la hora de intensificar el tratamiento antitromb&#243;tico. BIBLIOGRAF&#205;A 1. Rabelink T, Zwaginda J, Koomans H, Sixma J: Thrombosis and hemostasis in renal disease. Kidney Int 46: 287-296, 1994. 2. Ord&#243;&#241;ez Juan D, Hiatt Robert A, Hiatt, Killembrew EJ, Fireman BH: The increased risk of coronary heart disease associated with nephrotic syndrome. Kidney Int 44: 638-642, 1993. 3. Sign NP, Anuradha S, Ranjan P y cols: Myocardial infarction im a young man. Postgrad Med J 74 (870): 247-249, 1998. 4. Llach F: Hypercoagulability renal vein thrombosis and other thrombotic complications of nephrotic syndrome. Kidney Int 28: 429-439, 1985. 5. Andrassy K, Ritz E, Bommer J: Hypercoagulability in the nephrotic syndrome. Klinische Wochenschrift 58: 1029-1036, 1980. 6. Nachman RL, Silverstein R: Hypercoagulable states. Annals of Internal Medicine 119: 819-827, 1993. 7. Schlegel N: Thromboembolic risks and complications innephrotic children. Sern Thromb Hemost 23 (3): 271-280, 1997. 8. Malik GH, al-Wakeel JS, al-Mohaya S, Wasfy I, Kechrid MS, el-Gamal H: H. Intraventricular and brachial artery thrombosis in nephrotic syndrome. Am J Nephrol 8 (2): 142-145,1998. 9. Meyer T, Schulze F, Grone EU, Kreuzer H: Simultaneous manifestation of acute myocardial infarction and nephrotic syndrome. Clin Cardiol 21(7): 519-522, 1998. 10. Bianchi Porro G, Biachessi M: lschemic heart-disease complicating nephrotic syndrome. Lancet 11: 804, 1969. 11. Cameron JS: Proteinuria and progression in human glomerular diseases. Am J Nephrol 10 (Supl.): 81-87, 1990. 12. Sarasin FP, Schifferly JA: Prophylactic oral anticoagulation in nephrotic patients with idiopatic membranous nephropathy. Kidney Int 45: 578-585, 1994. 13. Rose BD: Renal vein thrombosis and other thromboemboli in nephrotic syndrome. Up to Date 6 (2): 1999. 14. Cameron JS: The nephrotic syndrome: manegement, complications and pathophysiology. Oxfordtextbook 1: 474, 1998. 15. Alhenc-Gelas, Rossert J y cols.: Pharmacokinetic study of the low molecular weight heparin Fraxiparin in patients with nephrotic syndrome. Nephron 71: 149-152, 1995. 16. Rostoker G y cols.: Prevention of thrombotic complications of the nephrotic syndrome by the low molecular weight heparin Enoxaparine. Nephron 69: 20-28, 1995. 17. Meyer MS MD, Cohen AT y cols.: A comparison of enoxaparin with placebo for the prevention of venous thromboembolism in acutely ill ill medical patients. N Eng J Med 341: 793-800, 1999. 515 		</div>&#13;
	