<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 Respuesta al mofetil micofenolato en un caso de nefropat&#237;a l&#250;pica resistente a ciclofosfamida IV y ciclosporina A A. Navas-Parejo, M. J. Espigares, A. Alhosni y J. Garc&#237;a-Valdecasas Hospital Universitario San Cecilio. Granada. Sr. Director: El pron&#243;stico de la nefropat&#237;a l&#250;pica ha mejorado significativamente desde la introducci&#243;n de los tratamientos con inmunosupresores y esteroides, en particular la ciclofosfamida en bolus IV (CIV) 1-3. La ciclosporina A (CiA) puede ser de utilidad 4 pero sus efectos secundarios limitan su uso 5. En los casos resistentes a estos tratamientos no est&#225; definida la pauta a seguir. Recientemente se ha iniciado el uso de mofetil micofenolato (MMF) en la nefropat&#237;a l&#250;pica 6, cuya indicaci&#243;n princeps es la inmunosupresi&#243;n en trasplante renal 7. Presentamos una paciente de 16 a&#241;os de edad, que ingres&#243; (14-06-97) remitida desde otro centro con un cuadro de HTA 190/115 mmHg y edemas. Dos a&#241;os antes present&#243; aftas orales y un mes antes de su ingreso un cuadro de dolor abdominal c&#243;lico y lesiones en extremidades inferiores eritemato-viol&#225;ceas, sobreelevadas, de 1 cm de di&#225;metro, que no dejaron estigmas. En su anal&#237;tica destacaba. Ht&#186; 30,8%, Hb&#170; 10,2 g/dl, 4.000 leucocitos, linfopenia ( &lt; 1.300), 202.000 plaquetas. VSG 130 mm 1&#170; h&#170;. Creatinina (Cr) 1,27 mg/dl, urea (U) 76 mg/dl, perfil hep&#225;tico normal, prot. tot. 4,7 g/dl, alb&#250;mina (Alb) 1,6 g/dl, colesterol (Col) 327 mg%, triglic&#233;ridos (Tgl) 222 mg/dl. Orina: Na/K &lt; 1, proteinuria 4,5 g/ 24 h y microhematuria. RX de t&#243;rax normal. Ecograf&#237;a renal. Ambos ri&#241;ones de situaci&#243;n y morfolog&#237;a normal. Tr&#225;nsito intestinal: engrosamiento de v&#225;lvulas conniventes de yeyuno, compatible con vasculitis abdominal. Estudio seroinmunol&#243;gico ANA 1/640, DNA+, (ENA, Sm, RNP, ANCA, crioglobulinas) negativos. Inmunocomplejos circulantes (ICC) 6,8 ng/mI, C3: 51 mg/dl, C4: 10 mg/dl, PFB: 21 mg/dl. Estudio hematol&#243;gico: Haptoglobina normal. Test de coombs diCorrespondencia: Dr. A. Navas-Parejo Casado Servicio de Nefrolog&#237;a Hospital Universitario San Cecilio Avda. Dr. Oloriz, s/n. 18012 Granada E-mail: anavas@hsc.sas.cica.es recto negativo. Anticoagulante l&#250;pico negativo. Biopsia renal: se obtuvieron 14 glom&#233;rulos en los que se apreci&#243; proliferaci&#243;n difusa, &#171;wire loop&#187; y proliferaci&#243;n extracapilar-inmunofluorescencia: positividad para IgG, IgA, C3, y fibrin&#243;geno. El diagn&#243;stico fue: LES, Nefropat&#237;a l&#250;pica tipo IV OMS. Se inici&#243; tratamiento protocolizado con bolus de metilprednisolona 500 mg/iv, x 3 d&#237;as y CIV (15 mg/kg). Continuando con prednisona (0,5 mg/kg/d&#237;a), y CIV mensual x 6 meses. No se observ&#243; respuesta, persistiendo HTA, s&#237;ndrome nefr&#243;tico y anemia (en tratamiento con dosaxocina, labetalol, nifedipino, fosinopril, furosemida y eritropoyetina sc. (EPO) 50 U/kg/semana. En la anal&#237;tica destacaba: Hb 9,4 g/dl, 4.850 leucocitos, Cr 1,8 mg/dl, U 90 mg/dl, prot. tot. 4,8 g/dl, Alb 2,4 gr/dl, Col 353 mg/dl, Tgl 382 mg/dl. C3: 51 mg/dl C4: 10 mg/dl, PFB: 31 mg/dl, ANA 1/640, nDNA (+). En orina: proteinuria 12,5 g/24 h y microhematuria. Se inici&#243; tratamiento con CiA oral (5 mg/kg). Al mes de tratamiento se aprecia una respuesta parcial: VSG 29 mm 1&#170; h&#170;, Hb&#170; 9,4 g/dl, 9.320 leucocitos, 476.000 plaquetas. Cr 1,65 mg/dl, U 92 mg/dl, Prot Tot 6,6 g/dl, Alb 41 g/dl, Col 406 ng/dl, Tgl 240 mg/dl. Complemento normal, ANA 1/640, nDNA (+). Proteinuria de 2,6 g/24 h y microhematuria. Los niveles de CiA oscilaron entre 115-175 ng/mI. Durante el seguimiento persisti&#243; la HTA y la proteinuria en rango nefr&#243;tico. La Cr media fue de 2,5 mg/dl. A los 18 meses present&#243; brote l&#250;pico con HTA: 220/120 mmHg. Edemas (+++), deterioro de funci&#243;n renal: Cr 4,5 mg/dl, y proteinuria de 18 g/24 h. Se suspendi&#243; CiA, y se trat&#243; con bolus de metilprednisolona y plasmaf&#233;resis (seis sesiones X 2.500 ml/sesi&#243;n). persistieron ANA (+1/640). C3: 45 mg/dl, C4: 5 mg/dl, PFB 10 mg/dl, ICC 6,2 ng/ml. Ante la falta de respuesta se inici&#243; tratamiento con MMF 500 mg/12 h (24-sep99), y se increment&#243; hasta 1 g/12 h, y prednisona. 25 mg/48 h. Se produjo una mejor&#237;a cl&#237;nica y bioqu&#237;mica progresiva. Al mes la TA se control&#243; y a los seis meses se suspendi&#243; la EPO y los f&#225;rmacos hipotensores. A los 10 meses se redujo la dosis de MMF a 750 mg/ 12 h, pero aument&#243; la proteinuria, sin otros signos de actividad, retorn&#225;ndose a la dosis 516 CARTAS previa. Tras 18 meses de tratamiento con MMF, la paciente est&#225; cl&#237;nicamente estable y presenta la siguiente anal&#237;tica Ht&#186; 36%, Hb&#170; 13 g/dl, 5.450 leucocitos, 1.740 linfocitos, 432.000 plaquetas. VSG 31 1&#170; h&#170;. Cr 1,3 mg/dl, U 75 mg /dl, perfil hep&#225;tico normal, Prot. Tot 6,4 g/dl, Alb 3,8 g/dl, Col 351 mg/dl, Tgl 207 mg/dl. Orina: proteinuria de 2,3 g/24 h, y 10-15 hties x C. C.Cr: 92 ml/m. C3: 79 mg/dl, C4: 18 mg/dl, PFB: 31 mg/dl, ANA 1/320, nDNA (&#173;). El caso que presentamos no tuvo respuesta a CIV, y con CiA la respuesta fue parcial, destacando durante este per&#237;odo la persistencia de HTA, anemia, creatinina elevada y proteinuria. La introducci&#243;n de MMF tras un nuevo brote l&#250;pico, mejor&#243; la situaci&#243;n cl&#237;nica y biol&#243;gica de la paciente como indican los reactantes de fase aguda y los par&#225;metros seroinmunol&#243;gicos, presentando adem&#225;s mejor&#237;a de funci&#243;n renal y remisi&#243;n de la HTA y de la anemia. El aumento de la proteinuria con la reducci&#243;n de la dosis de MMF es coincidente con otros casos descritos 8, una dosis inferior a 1 g/12 h parece ineficaz. En nuestro caso el MMF ha presentado claras ventajas sobre los otros tratamientos prescritos. Hay evidencia experimental de una mayor eficacia del MMF en lupus murino 9, y en humanos hay publicaciones en las que se muestra la utilidad de MMF en distintas nefropat&#237;as 10, 11. Se est&#225;n poniendo en marcha estudios prospectivos para valorar su utilidad y seguridad 12, que a&#250;n debe demostrarse. El MMF puede ser una alternativa en el tratamiento de la nefropat&#237;a l&#250;pica. BIBLIOGRAF&#205;A 1. Felson TD: Evidence for the superiority of inmunosupresive drugs and prednisone over prednisone alone in lupus nephritis. The New Eng J Med 13: 1528-1533,1984. 2. Steinberg AD: The treatment of lupus nephritis (NF) Kidney Inter 30: 769-787, 1986. 3. Therapy of lupus nephritis. Controlled trial of prednisone and citotoxic drugs. The New Eng J Med 314: 614-619, 1986. 4. Dostal C, Tesar V, Rychlik I y cols.: Effect of 1 year cyclosporine A treatment on the activity and renal involvement of sistemic lupus erythematosus: a pilot study. Lupus 7: 29-36, 1998. 5. Myers BD: Cyclosporine nephrotoxicity. Kidney Inter 30: 964974, 1986. 6. Glicklich D, Acharya A: Mycophenolato mofetil therapy for lupus nephritis refractory to intravenous cyclophosphamide. Am J Kidney Dis 32 (2): 318-322, 1998. 7. Allison AC, Eugui EM, Sollinger NW: Mycophenolate Mofetil (RS-61443): Mechanism of action and effects in transplantation. Transplant Rev 7: 129-139, 1993. 8. Briggs WA Choi MJ, Scheel MJ: Successfull treatment of glomerular disease with mycophenolato mofetil. Am J Kidney Dis 31: 213-217, 1998. 9. Coma D, Morigi M, Facchinetti D, Bertani T, Zoja C, Remuzzi G: Mycophenolate mofetil limits renal damage and prolongs life murine lupus autoimmune disease. Kidney Int 51: 1583-1589, 1997. 10. Dooley MA, Cosio FG, Nachman PH, Falkenhain ME y cols.: Mycophenolato mofetil therapy in lupus nephritis: clinical observations. J Am Soc Nephrol 10 (4): 833-839, 1999. 11. Chan TM, Li FK, Tang CSO y cols.: Efficacy of mycofenolate mofetil in patients with diffuse proliferative lupus nephritis. N Eng J Med 343: 1156-1162, 2000. 12. Gaubitz M, Schorat A, Schote H, Kern P, Domschke W: Mycophenolate mofetil for the treatment of systemic lupus erythematosus: an open pilot trial. Lupus 8: 731-736, 1999. 517 		</div>&#13;
	