<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 CASOS CL&#205;NICOS Rabdomi&#243;lisis y fracaso renal an&#250;rico inducidos por el tratamiento combinado de gemfibrozil y cerivastatina A. E. Sirvent, J. B. Cabezuelo, R. Enr&#237;quez, F. Amor&#243;s, C. Gonz&#225;lez y A. Reyes Secci&#243;n de Nefrolog&#237;a. Hospital General de Elche. RESUMEN Un paciente de 67 a&#241;os en tratamiento con gemfibrozil durante un a&#241;o desarroll&#243; una rabdomi&#243;lisis con un fracaso renal an&#250;rico al a&#241;adirse cerivastatina. La historia cl&#237;nica y las investigaciones serol&#243;gicas descartaron razonablemente otras causas de rabdomi&#243;lisis. Se suspendi&#243; la medicaci&#243;n y se inici&#243; hemodi&#225;lisis hasta que reapareci&#243; la diuresis 14 d&#237;as despu&#233;s. La funci&#243;n renal mejor&#243; progresivamente hasta una creatinina de 1,2 mg/dl a los dos meses. La cerivastatina por su perfil farmacocin&#233;tico presenta menor capacidad de interacci&#243;n farmacol&#243;gica que otras estatinas. El desarrollo de rabdomi&#243;lisis y fracaso renal agudo secundario a la combinaci&#243;n de fibratos y cerivastatina, es una complicaci&#243;n infrecuente ya que s&#243;lo existen dos casos. Este paciente ilustra la potencial gravedad de la asociaci&#243;n de fibratos y cerivastatina. Cuando se precise esta asociaci&#243;n es necesario evitar otros agentes nefrot&#243;xicos y miop&#225;ticos as&#237; como controlar peri&#243;dicamente la CK. Palabras clave: Cerivastatina. Gemfibrozil. Rabdomi&#243;lisis. Fracaso renal agudo. RHABDOMYOLYSIS AND ACUTE RENAL FAILURE DUE TO COMBINED THERAPY WITH GEMFIBROZIL AND CERIVASTATIN SUMMARY A 67-year-old man treated with gemfibrozil for a year development rhabdomyolysis and anuric renal failure after addition of cerivastatin. The clinical features and serological studies ruled out other causes of rhabdomyolysis. Drugs were stopped and hemodialysis was carried on for 14 days until diuresis occurred. The renal function improved steadily to a serum creatinine of 1.2 mg/dl two months later. On the basis of its pharmacokinetic profile cerivastatin appears to have less Recibido: 7-VII-2000. En versi&#243;n definitiva: 17-XI-2000. Aceptado: 20-XI-2000. Correspondencia: Dr. J. B. Cabezuelo Secci&#243;n de Nefrolog&#237;a Hospital General de Elche Ptda. de Huertos y Molinos, s/n 03203 Elche. Alicante 497 A. E. SIRVENT y cols. interactions than other statins. There are only two reports of rhabdomyolysis and acute renal failure due to fibrates and cerivastatin combination. This patient shows the potential risk of a fibrates-cerivastatin combination. When this association is required it is necessary to avoid other nephrotoxic and myopathic factors and to monitor CK levels closely. Key words: Cerivastatin. Gemfibrozil. Rhabdomyolysis. Acute renal failure. INTRODUCCI&#211;N La cerivastatina es un potente inhibidor de la 3 hidroxi 3-metilglutaril coenzima A (HMG-CoA) reductasa. Disminuye significativamente los niveles de LDL-colesterol con dosis muy inferiores en comparaci&#243;n con otras estatinas 1. Se asocia en un 9-12% de casos a elevaciones ligeras de creatinquinasa (CK), aunque rara vez aparecen miopat&#237;as graves 2. Por otra parte, la cerivastatina, debido a su farmacocin&#233;tica, tendr&#237;a escasas interacciones farmacol&#243;gicas y ser&#237;a de elecci&#243;n en pacientes que toman m&#250;ltiples f&#225;rmacos 1, 3. La atractiva combinaci&#243;n de estatinas con fibratos para el control de la hipertrigliceridemia en las hiperlipemias mixtas puede potenciar la aparici&#243;n de rabdomi&#243;lisis 4-6, aunque esta complicaci&#243;n parece ser infrecuente con la cerivastatina 7, 8. Presentamos un paciente tratado con gemfibrozil que, al a&#241;adir cerivastatina, desarroll&#243; una rabdomi&#243;lisis severa y fracaso renal agudo an&#250;rico. CASO CL&#205;NICO Se trata de un var&#243;n de 67 a&#241;os que acudi&#243; a Urgencias de nuestro hospital por debilidad muscular, mialgias (hombros, pectorales, espalda y miembros inferiores) y orinas oscuras, desde hac&#237;a una semana; en las &#250;ltimas horas presentaba disminuci&#243;n de diuresis. Era un agricultor jubilado, sin h&#225;bitos, ni exposici&#243;n a t&#243;xicos, diagnosticado de hiperlipidemia combinada dos a&#241;os antes y m&#225;s recientemente de diabetes mellitus tipo II controlada con dieta, sin otros antecedentes. Como tratamiento hipolipemiante hab&#237;a tomado durante m&#225;s de un a&#241;o gemfibrozil 1.200 mg/d&#237;a, sin problemas aparentes, y desde tres semanas antes gemfibrozil 900 mg/d&#237;a y cerivastatina 0,2 mg/d&#237;a, que se suspendieron al ingreso. Afebril y normotenso; el resto de la exploraci&#243;n cl&#237;nica fue normal. Los datos de laboratorio de urgencias revelaron urea 204 mg/dl, creatinina 5,32 mg/dl, Na 133 mEq/l, K 6,31 mEq/l, pH 7,33, bicarbonato 18 mEq/l, Hto 35%, Hb 12,8 g/dI, leucocitos, f&#243;rmula leucocitaria, plaquetas y coagulaci&#243;n 498 normales. Labstick con hemat&#237;es positivo y sedimento urinario 5-6 leucocitos/c, 2-3 hemat&#237;es/c. CPK 182.055 U/l. Otros datos bioqu&#237;micos fueron glucosa 185 mg/dl, colesterol 205 mg/dl, triglic&#233;ridos 376 mg/dl, bilirrubina 0,43 mg/dl, calcio 7,23 mg/dl, f&#243;sforo 9,23 mg/dl, LDH 5.573 U/l, AST 971 U/l, ALT 415 U/I, resto normal. Hormonas tiroideas normales. El AgHBs, anticuerpos anti-VHC y VIH fueron negativos. El RPR y la serolog&#237;a para salmonella, brucella, micoplasma, legionella, citomegalovirus y virus de Epstein Barr fueron negativos o demostraron infecci&#243;n pasada. La radiograf&#237;a de t&#243;rax, ECG y ecograf&#237;a renal fueron normales. En el primer d&#237;a de estancia se objetiv&#243; anuria refractaria a dosis elevadas de furosemida, por lo que fue preciso establecer tratamiento dial&#237;tico, que se prolong&#243; hasta que inici&#243; diuresis 14 d&#237;as despu&#233;s (fig. 1). Present&#243; dolores musculares durante la primera semana e hipercalcemia leve y transitoria en la fase de recuperaci&#243;n de la insuficiencia renal aguda. No desarroll&#243; s&#237;ndrome compartimental. Progresivamente se increment&#243; la diuresis y se objetiv&#243; mejor&#237;a de todos los par&#225;metros bioqu&#237;micos alterados. En la revisi&#243;n a los dos meses la creatinina era de 1,2 mg/dl. Creatinina (mg/dl) 9 8 7 6 5 4 3 2 1 0 Creatinina Diuresis Diuresis/24 h (ml) 6.000 5.000 4.000 3.000 2.000 1.000 0 1 2 3 4 15 16 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23 24 25 26 27 28 29 30 31 32 Hemodi&#225;lisis Creatinkinasa m&#225;xima (U/L) Fecha de normalizaci&#243;n de creatinkinasa Fig. 1.--Evoluci&#243;n en d&#237;as de la creatinina s&#233;rica y de la diuresis. CERIVASTATINA + GEMFIBROZIL Y FRA DISCUSI&#211;N Podemos razonablemente atribuir la rabdomi&#243;lisis de nuestro enfermo a la administraci&#243;n conjunta de cerivastatina y gemfibrozil para el tratamiento de la hiperlipemia. Hasta donde conocemos, hay dos casos de rabdomi&#243;lisis y fracaso renal agudo en relaci&#243;n con fibratos y cerivastatina. El primero es una paciente diab&#233;tica tratada seis meses con gemfibrozil (600 mg/d&#237;a) y tres semanas con cerivastatina (0,3 mg/d&#237;a) 7; el segundo es un var&#243;n que recibi&#243; durante dos meses bezafibrato (200 mg/d&#237;a) y cerivastatina a dosis altas (0,9 mg/d&#237;a) sin efectos secundarios, y que desarroll&#243; el fracaso renal despu&#233;s de la vacunaci&#243;n de la gripe 8. Ninguno de los dos enfermos present&#243; anuria, ni precis&#243; tratamiento sustitutivo renal. Por otra parte, este caso ser&#237;a el primero publicado en la literatura espa&#241;ola. Se han comunicado miopat&#237;as necrotizantes e insuficiencia renal aguda con gemfibrozil y la mayor&#237;a de inhibidores de la HMG-CoA en monoterapia o en terapia combinada, pero la susceptibilidad es mayor con esta &#250;ltima modalidad 4, 9, 10. Aunque la incidencia de fracaso renal agudo no se conoce, parece ser una complicaci&#243;n rara pero potencialmente grave. En general, la funci&#243;n renal se suele recuperar al suspender los f&#225;rmacos sin precisar di&#225;lisis, y en este sentido en nuestro paciente hay que destacar la anuria persistente y la necesidad de di&#225;lisis. Los factores predisponentes para la aparici&#243;n de la rabdomi&#243;lisis son la edad, el sexo femenino, la diabetes mellitus, el hipotiroidismo, determinadas infecciones o el uso concomitante de otros f&#225;rmacos miot&#243;xicos 4, 11, 12. El deterioro previo de la funci&#243;n renal puede tambi&#233;n favorecer la toxicidad por fibratos, que son de eliminaci&#243;n renal 4 as&#237; como el propio riesgo de desarrollar fracaso renal agudo en el seno de una rabdomi&#243;lisis 13. El mecanismo patog&#233;nico de la miotoxicidad por la interacci&#243;n de ambos f&#225;rmacos no se conoce con exactitud 4. Algunos autores postulan una relaci&#243;n entre toxicidad y aumento en los niveles plasm&#225;ticos de lovastatina, por inhibici&#243;n del metabolismo hep&#225;tico causado por el gemfibrozil 10, 14, que no se corrobora por otros 4. La cerivastatina se elimina fundamentalmente por v&#237;a biliar y previamente sufre una biotransformaci&#243;n hep&#225;tica por los isoenzimas del citocromo P450 (CYP): CYP3A4 y CYP2C8 1-3. En teor&#237;a debido a esta doble v&#237;a metab&#243;lica, no interacciona con f&#225;rmacos que act&#250;en s&#243;lo a nivel de una de las isoenzimas, y no se acumula de forma significativa con eritromicina o itraconazol que son potentes inhibidores del CYP3A4 3, 7, 15. La miopat&#237;a que se produce al combinar el gemfibrozil con la cerivastatina, se explicar&#237;a por una sinergia t&#243;xica de ambas dro- gas en el miocito de pacientes predispuestos 15. Sin embargo, no se puede descartar una interacci&#243;n farmacocin&#233;tica secundaria a la inhibici&#243;n del CYP3A4 por el gemfibrozil 16, aunque este f&#225;rmaco no se metabolice por este isoenzima 15, 16. Por otra parte, las estatinas podr&#237;an tener un efecto citot&#243;xico por la disminuci&#243;n del CoQ10, que alterar&#237;a la producci&#243;n de energ&#237;a celular 17. Inicialmente se recomend&#243; evitar la asociaci&#243;n estatinas-fibratos 4, 11,12, pero, a pesar de los posibles efectos secundarios, resulta una buena opci&#243;n terap&#233;utica cuando el perfil de riesgo cardiovascular lo requiera 18. El esfuerzo se centrar&#237;a en buscar estrategias que minimizaran el riesgo de rabdomi&#243;lisis; como es dudoso que la reducci&#243;n de dosis pueda prevenir siempre la toxicidad, se ha sugerido evitar la exposici&#243;n simult&#225;nea a estatinas-fibratos con dosis &#250;nicas diarias de f&#225;rmacos de vida media corta, en tomas no coincidentes de ma&#241;ana para el fibrato y de noche para la estatina 15. Este caso pone de manifiesto la aparici&#243;n de rabdomi&#243;lisis e insuficiencia renal avanzada con la administraci&#243;n combinada de gemfibrozil y cerivastatina. Hay que ser cauteloso a la hora de prescribir f&#225;rmacos de nueva generaci&#243;n, que se presentan con menos interacciones te&#243;ricas en general y que pueden resultar igualmente peligrosos. Una vez sentada la correcta indicaci&#243;n terap&#233;utica, se deber&#237;a informar a los pacientes sobre la aparici&#243;n de dolor o debilidad muscular para que consulten de forma precoz y se adopten las medidas oportunas. La miotoxicidad grave se deber&#237;a prevenir mediante la monitorizaci&#243;n peri&#243;dica de CK y la correcci&#243;n de posibles factores que pudieran favorecerla. BIBLIOGRAF&#205;A 1. Bischoff H, Heller AH: Preclinical and clinical pharmacology of cerivastatin. Am J Cardiol 82: 18J-25J, 1998. 2. Stein E, Sprecher D, Allemby KS, Tosiello RL, Whalen E, Ripa SR, the cerivastatin study group: Cerivastatin, a new potent synthetic HMG Co-A reductase inhibitor: effect of 0.2 mg daily in subjects with primary hypercholesterolemia. J Cardiovasc Pharmacol Therapeut 2: 7-16, 1997. 3. M&#252;ck W: Rational assesment of the interaction profile of cerivastatin supports its low propensity for drug interactions. Drugs 56 (Supl. 1): 15-23, 1998. 4. Pierce LR, Wysowski DK, Gross TP: Myopathy and rhabdomyolysis associated with lovastatin-gemfibrozil combination therapy. JAMA 264: 71-75, 1990. 5. Hino I, Akama H, Furuya T, Ueda H, Taniguchi A, Hara M, Kashiwazaki S: Pravastatin-induced rhabdomyolysis in a patient with mixed connective tissue disease. Arthritis Rheum 39: 1259-1260, 1996. 6. Duell PB, Connor WE, Illingworth DR: Rhabdomyolysis after taking atorvastatin with gemfibrozil. Am J Cardiol 81: 368369, 1998. 7. Pogson GW, Kindred LH, Carper BG: Rhabdomyolysis and 499 A. E. SIRVENT y cols. 8. 9. 10. 11. 12. 13. renal failure associated with cerivastatin-gemfibrozil combination therapy. Am J Cardiol 83: 1146, 1999. Plotkin E, Bernheim J, Ben-Chetrit S, Mor A, Korzets Z: Influenza vaccine-a possible trigger of rhabdomyolysis induced acute renal failure due to the combined use of cerivastatin and bezafibrate. Nephrol Dial Transplant 15: 740-741, 2000. Magarian GJ, Lucas LM, Colley C: Gemfibrozil-induced myopathy. Arch Intern Med 151: 1873-1874, 1991. G&#243;rriz JL, Sancho A, L&#243;pez-Mart&#237;n JM, Alcoy E, Catal&#225;n C, Pallard&#243; LM: Rhabdomyolysis and acute renal failure associated with gemfibrozil therapy. Nephron 74: 437-438, 1996. Marais GE, Larson KK: Rhabdomyolysis and acute renal failure induced by combination lovastatin and gemfibrozil therapy. Ann Intern Med 112: 228-230, 1990. Segaert MF, De Soete C, Vandewiele I, Verbanck J: Drug-Interaction-induced rhabdomyolysis. Nephrol Dial Trasplant 11: 1846-1847, 1996. Gabow PA, Kaehny WD, Kelleher SP: The spectrum of rhabdomyolisis. Medicine 61: 141-152, 1982. 14. Corpier CL, Jones PH, Suki WN, Lederer ED, Quinones MA. Schmidt SW, Young JB: Rhabdomyolysis and renal injury with lovastatin use. Report of two cases in cardiac transplant recipients. JAMA 260: 239-241, 1988. 15. Guyton JR, Dujovne CA, Illingworth DR: Dual hepatic metabolism of cerivastatin-clarifications. Am J Cardiol 84: 497, 1999. 16. Spence JD: Metabolism of fibric acid derivatives. Clin Pharmacokinet 34: 419-420, 1998. 17. Ghirlanda G, Oradei A, Manto A, Lippa S, Uccioli L, Caputo S, Greco AV, Littarru GP: Evidence of plasma CoQ10-lowering effect by HMG-CoA reductase inhibitors: a doubleblind, placebo-controlled study. J Clin Pharmacol 33: 226-229, 1993. 18. Athyros VG, Papageorgiou AA, Hatzikonstandinou HA, Didangelos TP, Carina MV, Kranitsas DF, Kontopoulos AG: Safety and efficacy of long term statin-fibrate combinations in patients with refractory familial combined hyperlipidemia. Am J Cardiol 80: 608-613, 1997. 500 		</div>&#13;
	