<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 CARTAS Cerivastatina e insuficiencia renal aguda por rabdomi&#243;lisis J. J. Bravo, D. Novoa, R. Romero y D. S&#225;nchez-Guisande Servicios de Nefrolog&#237;a. Hospital Cl&#237;nico Universitario. Santiago de Compostela. Sr. Director: El tratamiento hipolipemiante con inhibidores de la 3-hidroxi-3-metil glutaril-CoA reductasa (HMGCoA) se ha asociado con miopat&#237;a, rabdomi&#243;lisis e insuficiencia renal aguda; este cuadro se da especialmente cuando se combinan con tratamiento inmunosupresor como la Ciclosporina A o con otros hipolipemiantes como los fibratos 1, 2. La cerivastatina es un inhibidor de la HMG-CoA reductasa de &#250;ltima generaci&#243;n. Se han descrito dos casos de rabdomi&#243;lisis e insuficiencia renal aguda; en un caso se asociaba cerivastatina y gemfibrozilo 3 y, en el otro, bezafibrato 4. Describimos el caso de una mujer que present&#243; una Insuficiencia Renal Aguda por rabdomi&#243;lisis secundaria a tratamiento con cerivastatina: Paciente de 52 a&#241;os a tratamiento con bromazepan a la que se prescribe 0,4 mg diarios de cerivastatina por hipercolesterolemia; simult&#225;neamente presenta un cuadro de dolores musculares generalizados, debilidad y orinas color &#171;coca-cola&#187;. Asociando el cuadro con el inicio del tratamiento decide abandonar la medicaci&#243;n con cese progresivo de la cl&#237;nica y normalizaci&#243;n del aspecto macrosc&#243;pico de la orina; al persistir 20 d&#237;as despu&#233;s alteraciones en el sedimento urinario por tira es enviada a nuestro hospital. A su ingreso destaca: urea 354 mg/dL, creatinina 7,1 mg/dL, &#250;rico 12,3 mg/dL, calcio 8,8 mg/dL, f&#243;sforo 7,8 mg/dL, potasio 5,1 mEq/L, GOT 92 UI/L, GPT 239 UI/L, LDH 621 Ul/L, CK 943 UI/L. Hemograma y Coagulaci&#243;n normales. Orina con sangre +++ en tira reactiva y ausencia de hemat&#237;es en el sedimento. Con el diagn&#243;stico de Insuficiencia Renal Aguda por rabdomi&#243;lisis se inici&#243; tratamiento conservador forzando diuresis y alcalinizaci&#243;n de la orina; la evoluci&#243;n fue favorable, presentando al alta creatinina 1,7 mg/dL y normalizaci&#243;n de los dem&#225;s par&#225;metros. Un mes despu&#233;s acude a nuestra Consulta con una creatinina de 0,9 mg/dL. La rabdomi&#243;lisis es un s&#237;ndrome caracterizado por necrosis muscular con liberaci&#243;n de mioglobina a la circulaci&#243;n sangu&#237;nea. La severidad del cuadro puede oscilar desde elevaciones asintom&#225;ticas de las enzimas musculares hasta alteraciones electrol&#237;ticas severas e insuficiencia renal aguda. Entre las causas descritas destacan aquellas debidas a traumatismos o compresiones, tras ejercicio f&#237;sico extremo, isquemia muscular, des&#243;rdenes metab&#243;licos, infecciones, t&#243;xicos y drogas 5. La rabdomi&#243;lisis est&#225; descrita como complicaci&#243;n de los inhibidores de la HMGCoA reductasa, en especial la lovastatina, en combinaci&#243;n con genfibrozilo, itraconazol, ciclosporina y eritromicina. La miopat&#237;a se cree que ocurre como resultado de un efecto miot&#243;xico directo. BIBLIOGRAF&#205;A 1. Ucar M, Mj&#246;rndal T, Dahlqvist R: HMG-CoA reductase inhibitors and myotoxicity. Drug Safety 22(6): 441-457, 2000. 2. Rodr&#237;guez NIL, Mora C, Navarro JF: Cerivastatin- induced rhabdomyolysis. Ann Intern Med 132: 598, 2000. 3. Pogson GW, Kindred LH, Carper BG: Rhabdomyolysis and renal failure associated with cerivastatin-gemfibrozil combination therapy. Am J Cardiol 83 (7): 1146, 1999. 4. Plotkin E, Bernheim J. Ben-Chetrit S, Mor A, Korzets Z: Influenza vaccine- a possible trigger of rhabdomyolysis induced acute renal failure due to the combined use of cerivastatine and bezafibrate. Nephrol Dial Transplant 15: 740-741, 2000. 5. Brady HR, Brenner BM, Clarkson MR, Lieberthal W: Acute Renal Failure. En: Brenner BM (6 ed): The Kidney. Ed. Philadelphia: WB Saunders Company. p. 1201-1262, 2000. Correspondencia: Dr. J. J. Bravo L&#243;pez Servicio de Nefrolog&#237;a Hospital Cl&#237;nico Universitario 15706 Santiago de Compostela 509 		</div>&#13;
	