<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 5. 2001 A prop&#243;sito de un caso de lesiones cut&#225;neas y calcifilaxis M. A. Munar, A. Alarc&#243;n, R. Bernab&#233;u, A. Morey, J. Gasc&#243;, P. Losada, E. Ant&#243;n* y J. Marco Servicios de Nefrolog&#237;a y *Anatom&#237;a Patol&#243;gica. Hospital Universitario Son Dureta, Palma de Mallorca. RESUMEN La calcifilaxis es una inusual complicaci&#243;n de la insuficiencia renal cr&#243;nica asociada a una elevada morbi-mortalidad. El caso cl&#237;nico que presentamos, describe una paciente paratiroidectomizada en 1997, que en abril de 1999 es diagnosticada de calcifilaxis tras sospecha cl&#237;nica y confirmaci&#243;n mediante biopsia cut&#225;nea. La persistencia de niveles de PTH superiores a 400 pg/mI, junto con unas im&#225;genes gammagr&#225;ficas sospechosas de n&#243;dulos paratiroideos, determinan una nueva intervenci&#243;n quir&#250;rgica (extirp&#225;ndose dos n&#243;dulos), tras la cual, remite por completo la sintomatolog&#237;a, a pesar de que los n&#243;dulos extra&#237;dos fueron identificados como tejido tiroideo. Corroboramos el hecho de que la patogenia de la calcifilaxis es multifactorial, adquiriendo especial relevancia el uso de quelantes c&#225;lcicos (con un riesgo elevado de presentar hipercalcemia) en el tratamiento de la insuficiencia renal cr&#243;nica. Palabras clave: Calcifilaxis. Insuficiencia renal. CALCIPHYLAXIS AND SKIN LESIONS. A CASE REPORT SUMMARY Calciphylaxis is an unusual complication of chronic renal failure associted with increased morbidity and mortality. This presentation is a clinical case describing a patient parathyreidectomized in 1997, followed by the condition was clinically suspected and then confirmed by skin biopsy. PTHi levels above 400 pg/ml together with scintigraphyc images suggesting parathyroid nodules resulted in the decision to try a new surgical procedure, which yielded two nodules of thyroideal tissue. After the surgery and in spite of this pathology result, the patient recovered completely from her symptoms. This corroborates the theory that the etiology of calciphylaxis is multifactorial, acquiring special relevance the use of calcium-containing phospathe binders (representing a high risk of hypercalcemia) in the treatment of Chronic Renal Disease. Key words: Calciphylaxia. Renal failure. Recibido: 7-II-2000. En versi&#243;n definitiva: 17-XI-2000. Aceptado: 18-XI-2000. Correspondencia: Dra. Mar&#237;a Antonia Munar Servicio de Nefrolog&#237;a Hospital Son Dureta C/ Andrea Doria, 55 07014 Palma de Mallorca 501 M. A. MUNAR y cols. INTRODUCCI&#211;N La calcifilaxis es un s&#237;ndrome raro, del que se han descrito en la actualidad alrededor de 200 casos, a pesar de que en estos momentos se ha ido incrementando, debido en parte al uso de elevadas dosis de calcio y calcitriol para el tratamiento del hiperparatiroidismo secundario. Se caracteriza por la aparici&#243;n y r&#225;pida progresi&#243;n de necrosis isqu&#233;mica y &#250;lceras cut&#225;neas acompa&#241;adas de calcificaciones de las arteriolas dermoepid&#233;rmicas. Aparece en algunos pacientes con IRC de larga evoluci&#243;n y en pacientes que han recibido trasplante renal recientemente, asociado usualmente a niveles elevados de PTH 1, 2. La elevada morbi-mortalidad de este s&#237;ndrome, alrededor de un 80%, justifican la mayor&#237;a de las veces, la agresividad del tratamiento, siendo vital, en los pacientes tributarios de padecer dicho s&#237;ndrome, un diagn&#243;stico precoz. Presentamos el caso cl&#237;nico de una mujer de 59 a&#241;os de edad, con IRC en HDP desde el a&#241;o 86, que fue diagnosticada de calcifilaxis tras sospecha cl&#237;nica y biopsia de lesiones cut&#225;neas. DESCRIPCI&#211;N DEL CASO Mujer de 59 a&#241;os de edad, con los antecedentes patol&#243;gicos de insuficiencia renal cr&#243;nica terminal en hemodi&#225;lisis peri&#243;dicas desde el a&#241;o 1986, secundaria a nefropat&#237;a por reflujo (pielonefritis cr&#243;nica bilateral); estenosis a&#243;rtica severa con sustituci&#243;n valvular y pr&#243;tesis mec&#225;nica en marzo de 1995. Actualmente en tratamiento con sintrom y digoxina. Anemia secundaria en tratamiento con eritropoyetina. HTA secundaria en tratamiento con amlodipino 10 mg/24 h, mantiene cifras de 140-160/70-80. Osteodistrofia renal. Hiperparatiroidismo secundario severo (PTH superior a 800, con niveles de Ca de 10 mg/dl y P 6-7 mg/dl) desde el inicio de hemodi&#225;lisis, que no consigue controlarse con calcitriol y precisa paratiroidectom&#237;a quir&#250;rgica en enero 1997. Ex&#233;resis de tres gl&#225;ndulas. Desde entonces, niveles de PTH 150-200 pg/ml, Ca 10 mg/dl, P 3-4 mg/dl. En tratamiento con calcitriol ev 1 mcg posthemodi&#225;lisis y quelantes c&#225;lcicos. Amiloidosis secundaria, s&#237;ndrome del t&#250;nel carpiano bilateral intervenido. El cuadro se inicia en abril 1999, con unas lesiones de peque&#241;o di&#225;metro, de aspecto purp&#250;rico, algunas erosionadas y muy dolorosas, a nivel proximal posterior de ambas extremidades inferiores. Se solicit&#243; valoraci&#243;n por dermatolog&#237;a, biopsia de piel, estudio inmunol&#243;gico, anal&#237;tica general, serolog&#237;as v&#237;ricas, ECO card&#237;aca y ECO abdominal. La paciente qued&#243; ingresada, dado el mal estado general, y 502 Fig. 1.--Se observa a nivel de los vasos profundos de la dermis papilar calcificaci&#243;n de su pared, afectando arteria de peque&#241;o tama&#241;o. la progresi&#243;n de las lesiones necr&#243;ticas, extendi&#233;ndose hacia nivel distal de extremidades inferiores y superiores. En estos momentos, la paciente estaba en tratamiento con vitamina D3 ev, y quelantes c&#225;lcicos, suspendi&#233;ndose inmediatamente dicho tratamiento. Los niveles de PTH oscilaban entorno a 400 pg/ml, el Ca 10,5 mg/ml; P 5,9 mg/ml; Ca x P = 61,95; fosfatasa alcalina: 222. El informe de anatom&#237;a patol&#243;gica de la biopsia de piel mostraba la presencia de focos de calcificaci&#243;n en tejido celular subcut&#225;neo compatible con calcifilaxis. La inmunolog&#237;a result&#243; negativa. En la ECO abdominal se apreciaron calcificaciones arteriales en bazo. En ECO Fig. 2.--La calcificaci&#243;n de la pared arterial se localiza en la media y es circunferencial acompa&#241;ado de engrosamiento y ligera fibrosis intimal. CALCIFILAXIS Y LESI&#211;N CUT&#193;NEA card&#237;aca: pr&#243;tesis a&#243;rtica normofuncionante, calcificaci&#243;n del anillo mitral. En la gammagraf&#237;a de paratiroides se observ&#243; tejido con cierto comportamiento an&#243;malo que pod&#237;a corresponder a hipertrofia paratiroidea. En ECO cervical se demostr&#243; la presencia de cuatro n&#243;dulos, compatibles con paratiroides. El informe de Anatom&#237;a Patol&#243;gica del tejido extra&#237;do en la paratiroidectom&#237;a fue compatible con tejido tiroideo. En el momento actual, las lesiones cut&#225;neas han ido desapareciendo lentamente, con una mejor&#237;a espectacular. Los niveles de PTH contin&#250;an estando elevados (500 pg/ml), las cifras de Ca 9 mg/dl, y P 4,9 mg/dl. DISCUSI&#211;N Desafortunadamente, la calcifilaxis se asocia con una elevada morbi-mortalidad. Los diferentes casos publicados, identifican una serie de factores de riesgo relacionados con el desarrollo de calcifilaxis: el hiperparatiroidismo, los suplementos de vitamina D, la hiperfosfatemia y los niveles altos o normales de Calcio en plasma 3. De todas formas, estos factores no son suficientes para explicar la presencia de calcifilaxis y no est&#225;n directamente relacionados con la severidad de la enfermedad 4. Hay dos formas diferentes de presentaci&#243;n cl&#237;nica, la calcifilaxis acra y la proximal 5, 6. Los diferentes estudios relacionan la calcifilaxis proximal con los pacientes diab&#233;ticos, siendo las alteraciones del metabolismo calcio-f&#243;sforo menos severas que en los pacientes con calcifilaxis acra, y suelen tener un pron&#243;stico mucho peor. Las alteraciones del metabolismo calcio-f&#243;sforo y los niveles elevados de PTH, est&#225;n &#237;ntimamente relacionados con el desarrollo de la calcifilaxis. Pero diversos estudios demuestran que no necesariamente deben estar alterados dichos par&#225;metros, ni se correlacionan con la severidad de la enfermedad. Los pacientes que presentan niveles en sangre de PTH superiores a 200 pg/ml, sobre todo si no respond&#237;an al tratamiento con calcitriol, suelen beneficiarse de la paratiroidectom&#237;a 2. En un reciente estudio, M. Zacharias y cols. 7, concluyen que el uso de sales c&#225;lcicas probablemente contribuye a un aumento en la incidencia de la calcifilaxis. A pesar de ello, son sin duda, los mejores quelantes del f&#243;sforo que disponemos en la actualidad en el tratamiento de la insuficiencia renal cr&#243;nica 8. Otro de los factores de riesgo implicados es la obesidad 9. Bleyer y cols. 6 en un estudio donde se revisan nueve pacientes con calcifilaxis proximal, identifican como factor de riesgo un elevado &#237;ndice de masa corporal (35 kg/m2). La raz&#243;n por la cual Fig. 3.--Aspecto macrosc&#243;pico de las lesiones cut&#225;neas de la calcifilaxis, afectando extremidades inferiores. se relaciona la obesidad m&#243;rbida con la calcifilaxis es probablemente, por la mayor cantidad de tejido adiposo que est&#225; en contacto con la circulaci&#243;n sangu&#237;nea; es m&#225;s frecuente en la mujer 16, siendo las lesiones m&#225;s abundantes a nivel de caderas, nalgas, infraumbilical y parte superior de muslos, por ser ah&#237; donde se localizan la mayor cantidad de dep&#243;sitos grasos. Tambi&#233;n se ha presentado en algunas series el desarrollo de calcifilaxis en las zonas de punci&#243;n con insulina subcut&#225;nea o heparina 10. Los niveles bajos de alb&#250;mina s&#233;rica, relacionados tambi&#233;n con la calcifilaxis principalmente de localizaci&#243;n proximal, no necesariamente implica la malnutrici&#243;n como factor de riesgo 6. La raza blanca, la administraci&#243;n de warfarina, el d&#233;ficit de prote&#237;na C y S, la administraci&#243;n intravenosa de hierro, traumatismos, el uso de prednisona (en modelos experimentales), se relacionan tambi&#233;n con un posible papel en la 503 M. A. MUNAR y cols. patog&#233;nesis de la calcifilaxis 4, 11-14. En un reciente estudio 15, se implica tambi&#233;n como factor de riesgo la terapia con rayos ultravioleta en un paciente con IRCT secundaria a lupus eritematoso sist&#233;mico con prurito intratable. El caso cl&#237;nico que describimos, presentaba como factores de riesgo: niveles elevados de PTH, tratamiento con quelantes c&#225;lcicos y con calcitriol, adem&#225;s de tratamiento anticoagulante desde el a&#241;o 86. No se sospech&#243; de intoxicaci&#243;n por Vitamina D puesto que no presentaba ninguna sintomatolog&#237;a relacionada con hipercalcemia (fatiga, somnolencia, cefalea, anorexia, sequedad de boca, gusto met&#225;lico, n&#225;useas, v&#243;mitos, diarrea, calambres, dolor muscular, dolor &#243;seo, irritabilidad) y los niveles de Ca y P, estaban dentro del rango de la normalidad. Al ser refractaria al tratamiento con calcitriol endovenoso, y corroborarse mediante las pruebas complementarias la sospecha de gl&#225;ndulas paratiroides a nivel cervical, se procedi&#243; a la paratiroidectom&#237;a, mejorando espectacularmente las lesiones isqu&#233;micas y necr&#243;ticas de la piel. Sin embargo, los n&#243;dulos extra&#237;dos fueron tejido tiroideo, lo cual nos hace pensar que el cuadro se resolvi&#243; por el hecho de suspender el tratamiento con los quelantes c&#225;lcicos y la vitamina D, y no por la paratiroidectom&#237;a. Sin duda la patogenia de la calcifilaxis es multifactorial y hay implicados factores todav&#237;a desconocidos, pues con lo que sabemos en la actualidad, la mayor&#237;a de los pacientes con IRC presentar&#237;an en alg&#250;n momento de su larga enfermedad, la t&#237;pica sintomatolog&#237;a de la calcifilaxis. BIBLIOGRAF&#205;A 1. Adrogue, HJ, Frazier MR, Zeluff B, Suki WN: Systemic calciphilaxis revisited. Am J Nephrol 1: 177-183, 1981. 2. Marx L, Sarac E, Armile A: Calciphilaxis: a poorly understood yet potentially fatal disorder. Dialysis &amp; Transplantation 28: 142-158, 1999. 3. Budisavljevic MN, Cheek D, Ploth DW: Calciphylaxis in chronic renal failure. J Am Soc Nephrol 7: 978-982, 1996. 4. Coates PTH, Kirkland GS, Bymock RB, Murphy BF, Kisney APS: Calciphylaxis in renal failure. Kidney Int 51: 1315, 1997. 5. Whittam LR, McGibbon DH, MacDonald DM: Proximal cutaneous necrosis in association with chronic renal failure. Br J Dermatol 135 (5): 778-781, 1996. 6. Bleyer AJ, Choi M, Igwemezie B, De la Torre E, White WL: A case control study of proximal calciphylaxis. Am J Kidney Dis 32: 376-383, 1998. 7. JM Zacharias, B. Fontaine A. Fine. Calcium use increases risk of calciphylaxis: a case-control study. Peritoneal Dialysis International 19: 248-252, 1999. 8. Campistol JM, Almirall J, Mart&#237;n E, Torras A, Revert L: Calcium-carbonate induced calciphylaxis. Nephron 51: 549-550, 1989. 9. Nissenson AR, Nichols WK: Necrotizing panniculitis in a morbidly obese patient with end-stage renal disease. Peritoneal Dialysis International 18: 546-553, 1998. 10. Coates T, Kirkland GS, Dymock RB; Murphy BF, Brealey JK, Mathew TH, Disney PS: Cutaneous necrosis from calcific uremic arteriolopathy. Am J Kidney Dis 32: 384-391, 1998. 11. Ruwaleit M, Schwarz A,Trautmann C, Offerman G, Distler A: Severe calciphylaxis in a renal patient on long-term anticoagulant therapy. Am J Nephrol 16: 344-348, 1996. 12. Mehta RL; Scott G, Sloand JA, Francis CW: Skin necrosis associated with acquired protein C deficiency in patients with renal failure and calciphylaxis. Am J Med 88: 252-257, 1990. 13. Rostaing L, el-Feki S, Delisle MB, Durand-Malgouyres C, Tonthat H, Bonafe JL y cols.: Calciphylaxis in a cronic hemodialysis patient with protein S deficiency. Am J Nephrol 15: 524-527, 1995. 14. Fletcher S, Gibson J, Brownjohn AM: Peritoneal calcification secondary to severe hyperparathyroidism. Nephrol Dial Transplant 10: 277-279, 1995. 15. James R, Lajoie G, Prajapati D, Bing Siang Gan, Bargman. Calciphylaxis precipitated by ultraviolet light in a patient with end-stage renal disease secondary to systemic lupus erythematosus. Am J Kidney Dis 34 (5): 932-936, 1999. 16. Janigan DT, Hirsch DJ, Klassen GA, MacDonald AS: Calcified subcutaneous arterioles with infarcts of the subcutis and skin (&#171;calciphylaxis&#187;) in chronic renal failure. Am J Kidney Dis 35 (4): 588-597, 2000. 504 		</div>&#13;
	