<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Fracaso renal agudo reversible en s&#237;ndrome nefr&#243;tico por m&#237;nimos cambios glomerulares I. Mill&#225;n, A. Torre, M. L. Picazo* y J. Mart&#237;nez Ara Servicios de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica*. Hospital Universitario La Paz. Madrid. Sr. Director: El fracaso renal agudo (FRA) asociado a la nefropat&#237;a por m&#237;nimos cambios glomerulares (MCG) es infrecuente 1, 2. Los pacientes de edad avanzada, sexo masculino, hipertensos, con enfermedad vascular, hipoalbuminemia y s&#237;ndrome nefr&#243;tico (SN) severo, son m&#225;s proclives a desarrollar FRA en esta patolog&#237;a 3-5. A continuaci&#243;n presentamos un paciente con FRA asociado a SN severo en el contexto de nefropat&#237;a por MCG. Var&#243;n de 70 a&#241;os de edad que consult&#243; en noviembre de 1997 por edemas en miembros inferiores y disnea de m&#237;nimos esfuerzos. No ten&#237;a antecedentes de enfermedad renal. Un mes antes el paciente comenz&#243; con edemas de car&#225;cter ascendente y progresivos junto con disnea de m&#237;nimos esfuerzos. La diuresis disminuy&#243; en los d&#237;as previos al ingreso de forma paulatina. A su ingreso presentaba un FRA olig&#250;rico (BUN 95 mg/dl, Crs 10 mg/dl, Na orina 13 mEq/l, excreci&#243;n fraccional de Na 0,9) y un SN severo (proteinuria de 7,2 g/24 h, hipolbuminemia de 1,96 g/dl e hipercolesterolemia de 314 mg/dl). No alteraciones del sedimento urinario. En la exploraci&#243;n f&#237;sica destacaban los siguientes hallazgos: consciente y orientado, bien hidratado y perfundido. TA: 170/85 mmHg. FC: 80 l.p.m. Afebril. Auscultaci&#243;n pulmonar: crepitantes bibasales. Auscultaci&#243;n card&#237;aca: soplo sist&#243;lico a&#243;rtico irradiado a car&#243;tidas y soplo sist&#243;lico mitral piante. Abdomen: sin hallazgos. Extremidades inferiores: edemas hasta muslos, con f&#243;vea. Otros datos anal&#237;ticos: leucocitos 5.300/&#181;L; Hb 15 g/dl; Hcto 42,5%; plaquetas 157.000/&#181;L; glucosa 99 mg/dl; calcio 8 mg/dl; f&#243;sforo 9,1 mg/dl; fosfatasa alcalina 116 U/L; actividad de protrombina del 85%, tiempo de cefalina de 37,4 sg (control 35 sg) y fibrin&#243;geno de 717; ANA y factor reumatoide negativos; C3 y C4 normales; marcadores tumorales negativos. Inmunoelectroforesis en sangre y orina normales. Serolog&#237;a (VHC, VHB y VIH) negativa. Ecograf&#237;a renal: ri&#241;ones de tama&#241;o normal con mala diferenciaci&#243;n corticomedular y aumento de la ecogenicidad. Doppler-color renal que objetivaba una vascularizaci&#243;n renal disminuida con curvas de morfolog&#237;a normal y aumento de &#237;ndices de resistencia bilateralmente, situ&#225;ndose en 0,71 la media. El 2.&#186; d&#237;a del ingreso se realiz&#243; una 1.&#170; biopsia renal, que mostr&#243; un tejido renal cortical, con una media de 10 glom&#233;rulos, con apariencia histol&#243;gica normal. No exist&#237;an lesiones proliferativas y las paredes capilares eran finas y sin dep&#243;sitos. S&#243;lo se observaba dilataci&#243;n y congesti&#243;n de las luces de los capilares glomerulares. En muchos t&#250;bulos se ve&#237;an cambios degenerativos del epitelio y necrosis extensa. En la luz de estos t&#250;bulos, hab&#237;a cilindros granulares y hialinos (fig. 2). Exist&#237;a moderado edema intersticial sin infiltrados inflamatorios significativos. El estudio con inmunofluorescencia direc- Correspondencia: Dra. Isabel Mill&#225;n Servicio de Nefrolog&#237;a H. U. La Paz Paseo de la Castellana, 261 28046 Madrid Fig. 1.--Glom&#233;rulo histol&#243;gicamente normal, con capilares dilatados y congestivos (hematoxilina-eosina). 413 I. MILL&#193;N y cols. Fig. 2.--Los t&#250;bulos presentan degeneraci&#243;n y necrosis del epitelio y cilindros intraluminales. El intersticio est&#225; ampliado con moderado edema (hematoxilina-eosina). ta result&#243; negativo para las Igs, C3, C1q, fibrin&#243;geno y cadenas ligeras kappa y lambda. El cuadro histol&#243;gico correspond&#237;a a unos MCG con Necrosis Tubular Aguda (NTA). Se inici&#243; tratamiento con furosemida intravenosa y tratamiento sustitutivo con hemodi&#225;lisis tres veces en semana y ultrafiltraci&#243;n intensa. A los siete d&#237;as del ingreso se inici&#243; tratamiento con esteroides (1 mg/kg peso/d&#237;a). El paciente no experiment&#243; mejor&#237;a, y diecisiete d&#237;as despu&#233;s de la primera biopsia renal ante la persistencia del FRA se realiz&#243; una segunda que confirm&#243; los diagn&#243;sticos previos. Despu&#233;s de la 2.&#170; biopsia renal se asoci&#243; al tratamiento alb&#250;mina intravenosa al 20%, comenzando posteriormente con diuresis eficaz y recuperaci&#243;n progresiva de la funci&#243;n renal. Al alta, 44 d&#237;as despu&#233;s del ingreso, el paciente mostraba una urea de 1,45 g/l, creatinina 2,2 mg/dl y aclaramiento de creatinina 35 ml/min. La proteinuria disminuy&#243; despu&#233;s de la cuarta semana del tratamiento esteroideo hasta negativizarse (0,10 g/24 horas) de forma independiente a la recuperaci&#243;n del FRA que se hab&#237;a iniciado m&#225;s precozmente. Dos a&#241;os despu&#233;s del alta, presentaba una remisi&#243;n persistente del SN, con creatinina s&#233;rica de 1,3 mg/dl y aclaramiento de creatinina alrededor de 94 ml/min. S&#243;lo un peque&#241;o n&#250;mero de pacientes desarrolla FRA como complicaci&#243;n de la nefropat&#237;a por MCG. La primera descripci&#243;n de insuficiencia renal aguda reversible asociada a nefropat&#237;a por MCG fue realizada por Chamberlain y cols., en 1966 6, pero los mecanismos fisiopatol&#243;gicos a&#250;n no est&#225;n completamente aclarados 1. Smith y cols. 1, indican que el promedio de edad de estos pacientes es de 58 a&#241;os, 414 la media de proteinuria de 11,6 g/24 horas y la alb&#250;mina s&#233;rica de 1,9 g/litro. El FRA en estos casos se prolong&#243; durante siete semanas y habitualmente se alcanza la recuperaci&#243;n completa de la funci&#243;n renal. No obstante, Raij 7 describi&#243; cinco pacientes que no recuperaban la funci&#243;n renal, aunque probablemente dos de ellos presentaban lesiones de glomeruloesclerosis focal y segmentaria. M&#225;s recientemente, Haas 8 y cols., estudiaron las biopsias renales de 259 pacientes de m&#225;s de 60 a&#241;os de edad con el diagn&#243;stico cl&#237;nico de FRA encontrando NTA con SN en el 7,5% de casos estudiados. La patogenia del FRA es multifactorial y participan factores hemodin&#225;micos e intrarrenales: a) la hipovolemia secundaria a la hipoalbuminemia y la disminuci&#243;n de la presi&#243;n onc&#243;tica del plasma conllevan la reducci&#243;n del filtrado glomerular, b) la necrosis tubular aguda isqu&#233;mica por el prolongado estado hipovol&#233;mico es la lesi&#243;n m&#225;s frecuente es estos casos. Otros mecanismos menos claros son: a) los factores intrarrenales que producen alteraci&#243;n de la permeabilidad glomerular y disminuci&#243;n del coeficiente de ultrafiltraci&#243;n y b) el edema intersticial que produce obstrucci&#243;n tubular y, en ocasiones formaci&#243;n de cilindros intratubulares 1, 9, 10. Nuestro paciente presenta un FRA olig&#250;rico con el diagn&#243;stico anatomopatol&#243;gico de NTA asociada a unos MCG. El FRA prolongado que desarroll&#243; fue favorecido por factores cl&#237;nicos y patol&#243;gicos5 como la edad (mayor de 60 a&#241;os), el sexo (var&#243;n), la hipertensi&#243;n arterial y el s&#237;ndrome nefr&#243;tico severo. La hemodi&#225;lisis con ultrafiltraci&#243;n intensiva, y la terapia con furosemida y alb&#250;mina intravenosas simult&#225;neas pueden favorecer la recuperaci&#243;n, independientemente de la terapia esteroidea, al disminuir el edema intersticial 11. Sin embargo, los esteroides son necesarios para la remisi&#243;n del SN, si bien la respuesta terap&#233;utica es menor y m&#225;s lenta en adultos 12. En conclusi&#243;n, el FRA en los MCG es un forma poco frecuente de FRA que tiene un tratamiento espec&#237;fico y eficaz y cuya frecuencia es muy relativamente peque&#241;o. BIBLIOGRAF&#205;A 1. Smith DJ, Hayslett PJ: Reversible renal failure in the nephrotic syndrome. Am J Kidney Dis 19 (3): 201-213, 1992. 2. Cunha M, Gomes C, Xavier F, Correia AJ: Insuficiencia renal aguda reversible no s&#237;ndrome nefr&#243;tico. Rev Port Nefrol Hipet 11 (4): 373-379, 1997. 3. Bernard D, Kiprov D: Case records of the Massachusetts general hospital (Cse 4). NEJM 304: 221, 1982. 4. Lowenstein J, Schacht RG, Baldwin DS: Renal failure in minimal change nephrotic syndrome. Am J Med 70: 227-233, 1981. CARTAS 5. Jennette JC, Falk RJ: Adult minimal change glomerulopathy with acute renal failure. Am J Kidney Dis 16: 432-437, 1990. 6. Chamberlain MJ, Pringle A, Wrong OM: Oliguric renal failure in the nephrotic syndrome. Q J Med 35: 215-235, 1966. 7. Raij I, Keane WP, Leonard A: Irreversible acute renal failure in idiopathic nephrotic syndrome. Am J Med 61: 207-214, 1976. 8. Haas M, Spargo B, Wit W, Meehan S: Etiologies and outcome of acute renal insufficiency in older adults: a renal biopsy study of 259 cases. Am J Kidney Dis 35: 433-447, 2000. 9. Varade SW, McEnery TP, McAdams JA: Prolonged reversible renal failure with nephrotic syndrome. Paediatric Nephrology 5: 685-689, 1991. 10. Bohle A, Bader R, Grund KE, Mackensen S, Neunhoeffer J: Serum creatinine concentration and renal interstitial volume. Virchows Arch 375: 87-96, 1977. 11. Sjobert JR, McMillan MV, Bartram SL, Copley BJ: Renal failure with minimal change nephrotic syndrome: reversal with haemodialysis. Clinical Nephrolology 20 (2): 98-100, 1983. 12. Furuya R, Kumagai H, Ikegaya N, Kobayashi S, Kimura M, Hishida A, Kanedo E: Reversible acute renal failure in idiopathic nephrotic syndrome. Intern Med 32 (1): 31-35, 1993. PREMIOS REVISTA NEFROLOG&#205;A A&#209;O 2001 PREMIO C&#201;SAR LLAMAZARES (mejor trabajo original) (patrocinado por FRESENIUS MEDICAL CARE) &#183; Herencia y prevalencia de hipercalciuria en la poblaci&#243;n infantil de la isla de la Gomera J. S. Meli&#225;n, V. Garc&#237;a Nieto y A. M. Sosa Hospital Ntra. Sra. de la Candelaria. Tenerife PREMIO AULA M&#201;DICA (mejor editorial) &#183; Di&#225;lisis peritoneal antes del trasplante renal &#191;procedimiento de elecci&#243;n o factor de riesgo? M. P&#233;rez Font&#225;n, A. Rodr&#237;guez Carmona y F. Vald&#233;s Hospital Juan Canalejo. A Coru&#241;a 415 		</div>&#13;
	