<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Eficacia de la di&#225;lisis con alb&#250;mina en el tratamiento de los pacientes con insuficiencia hep&#225;tica avanzada: primera experiencia en Espa&#241;a con el sistema MARS J. Avil&#233;s, M. Mac&#237;a*, S. Morales, F. P&#233;rez, A. Moreno, J. Navarro*, L. Navazo y J. Garc&#237;a* Servicios de Gastroenterolog&#237;a, Nefrolog&#237;a* y Unidad de Investigaci&#243;n*. Hospital Ntra. Sra. de Candelaria. Santa Cruz de Tenerife. RESUMEN En la insuficiencia hep&#225;tica existe una acumulaci&#243;n de sustancias t&#243;xicas debido a la p&#233;rdida de funci&#243;n del h&#237;gado. Se han realizado varios intentos para eliminar dichas sustancias con numerosas t&#233;cnicas con resultados diversos y no del todo satisfactorios. Recientemente hemos iniciado en nuestro centro la utilizaci&#243;n del sistema MARS (Molecular Adsorbent Recirculating System) para el tratamiento de 3 pacientes con insuficiencia hep&#225;tica avanzada. Este sistema se compone de un circuito por el que pasa la sangre a trav&#233;s de una membrana de alta permeabilidad e impregnada de alb&#250;mina, frente a una soluci&#243;n de di&#225;lisis rica en alb&#250;mina (20%). Este dializado recircula por un compartimento de regeneraci&#243;n de la alb&#250;mina compuesto por una columna de carb&#243;n y otra de intercambio de aniones. Antes de ser regenerada, la soluci&#243;n de alb&#250;mina pasa por un dializador con una membrana de baja permeabilidad frente a una soluci&#243;n de di&#225;lisis de bicarbonato. Este sistema nos va a permitir la eliminaci&#243;n tanto de sustancias hidrosolubles como de aquellas unidas a la alb&#250;mina, que hasta ahora con los m&#233;todos convencionales no pod&#237;an ser eliminadas. Establecimos una serie de criterios de inclusi&#243;n para aplicar este tratamiento a aquellos pacientes que presentar&#225;n una insuficiencia hep&#225;tica severa y algunas de sus complicaciones. En todos los pacientes se realiz&#243; una valoraci&#243;n cl&#237;nica y bioqu&#237;mica completa antes y despu&#233;s de cada sesi&#243;n de MARS y tras cada ciclo de tratamiento. En los 3 pacientes se obtuvo una mejor&#237;a tanto cl&#237;nica (desaparici&#243;n del prurito y mejor&#237;a de la encefalopat&#237;a) como bioqu&#237;mica (disminuci&#243;n de bilirrubina). Coincidiendo con la t&#233;cnica, en dos de los pacientes se observ&#243; un aumento de la creatinina junto a una disminuci&#243;n de la diuresis. No se produjeron complicaciones hemodin&#225;micas ni relacionadas con la t&#233;cnica. Estos primeros resultados son interesantes, por lo que ser&#225;n necesarios estudios controlados que permitan confirmarlos. Palabras clave: MARS. Insuficiencia hep&#225;tica. Encefalopat&#237;a hep&#225;tica. S&#237;ndrome hepatorrenal. Di&#225;lisis con alb&#250;mina. Recibido: 13-II-2001. En versi&#243;n definitiva: 5-IV-2001. Aceptado: 19-IV-2001. Correspondencia: Dr. Manuel Mac&#237;a Servicio de Nefrolog&#237;a Hospital Ntra. Sra. de Candelaria Ctra. del Rosario, s/n 30810 Santa Cruz de Tenerife E-mail: mmacia25@hotmail.com 376 SISTEMA MARS EN LA INSUFICIENCIA HEP&#193;TICA AVANZADA EFFICACY OF DIALYSIS WITH ALBUMIN FOR THE TREATMENT OF PATIENTS WITH ADVANCED LIVER FAILURE: FIRST EXPERIENCE IN SPAIN WITH MARS SYSTEM SUMMARY During liver failure there is an accumulation of toxic substances secondary to the loss of liver function. In order to eliminate these substances various extracorporeal depuration therapies have been employed. Recently, we have used a new treatment, MARS (Molecular Adsorbent Recirculating System), in 3 patients diagnosed with severe liver failure. This system consists of an albumin rich (20%) dialysate circuit, with two areas of depuration. In one area, the albumin dialysate is in contact with blood through a high-flux albumin coated membrane, where albumin bound substances are eliminated. In the other area, the albumin dialysate is in contact with a standard bicarbonate dialysate through a low-flux membrane, which permits the elimination of water soluble substances. The albumin of the circuit is continuously regenerated through charcoal and ion exchanger filters. In order to determine those liver failure patients suitable to receive MARS therapy we established several inclusion criteria. All patients underwent a complete clinical and biochemical evaluation before and after each treatment. All of them showed an improvement of their clinical (attenuation of prutitus and encephalopathy) and biochemical (decrease of bilirrubin levels) parameters. During the period of treatment 2 patients developed an increase in plasma creatinine levels together with a decrease of urinary volume. There were no hemodynamic or technical complications during the treatment. These promising results deserve further controlled studies large enough to permit comfirmation. Key words: Liver failure. Hepatic encephalopathy. Hepatorenal syndrome. Albumin dialysis. INTRODUCCI&#211;N La insuficiencia hep&#225;tica se manifiesta como un fallo de las funciones hep&#225;ticas, siendo las m&#225;s destacadas, la s&#237;ntesis de sustancias indispensables para la supervivencia, la eliminaci&#243;n de toxinas circulantes y los procesos realizados por las c&#233;lulas del sistema ret&#237;culo endotelial. Esta situaci&#243;n cl&#237;nica puede ser consecuencia de un problema hep&#225;tico agudo o cr&#243;nico. El primer caso, suele presentarse en forma de fallo hep&#225;tico fulminante con una mortalidad aproximada del 50% 1, siendo el trasplante hep&#225;tico urgente el tratamiento de elecci&#243;n. En el caso de la hepatopat&#237;a cr&#243;nica, la evoluci&#243;n es m&#225;s lenta, aunque progresivamente se llega a la insuficiencia hep&#225;tica severa y a la muerte. Las complicaciones m&#225;s frecuentes asociadas a esta situaci&#243;n son la ascitis, que puede evolucionar a s&#237;ndrome hepatorrenal (SHR) que constituye una complicaci&#243;n muy grave con una superviviencia media menor de dos semanas en el SHR tipo I 2, la encefalopat&#237;a hep&#225;tica cuya aparici&#243;n condiciona el pron&#243;stico con una supervivencia a los cinco a&#241;os del 16% 3 y la hemorragia digestiva asociada a la hipertensi&#243;n portal. El tratamiento de la hepatopat&#237;a avanzada es tambi&#233;n el trasplante hep&#225;tico, que se realiza de forma programada. Sin embargo, la hepatopat&#237;a puede sufrir reagudizaciones o bien el trasplante retratarse por falta de &#243;rganos disponibles y el paciente puede fallecer en lista de espera. Desde hace varios a&#241;os los esfuerzos terap&#233;uticos ante la insuficiencia hep&#225;tica evolucionada y sus diversas complicaciones se han dirigido por un lado a la regeneraci&#243;n o sustituci&#243;n del tejido afectado (ej. trasplante) y por otro, al empleo de sistemas de depuraci&#243;n extracorp&#243;rea que permitan la eliminaci&#243;n de aquellas sustancias que por sus efectos t&#243;xicos contribuyen en parte al desarrollo de complicaciones (sustancias unidas a la alb&#250;mina). Sin embargo, en este &#250;ltimo aspecto los resultados han sido desalentadores, no habi&#233;ndose conseguido hasta la fecha ning&#250;n sistema que permitiera la eliminaci&#243;n satisfactoria de estas sustancias 4. Recientemente, Stange y Mitzner de la Universidad de Rostock, han desarrollado un nuevo sistema de depuraci&#243;n hep&#225;tica denominado MARS (Molecular Adsorbent Recirculating System; Teraklin 377 J. AVIL&#201;S y cols. AG, Rostock, Alemania), basado en una di&#225;lisis con alb&#250;mina que permite eliminar tanto las toxinas hidrosolubles como aquellas unidas a alb&#250;mina y cuyos resultados iniciales han sido prometedores 5-8. Presentamos la primera experiencia realizada en nuestro pa&#237;s con el sistema MARS. Se utiliz&#243; en 3 pacientes con una insuficiencia hep&#225;tica muy severa como puente al trasplante en dos de los pacientes y en el otro como tratamiento de una reagudizaci&#243;n sobre una hepatopat&#237;a cr&#243;nica. MATERIAL Y M&#201;TODOS Sistema de di&#225;lisis con alb&#250;mina: MARS En el hospital Ntra. Sra. de Candelaria y como resultado de la colaboraci&#243;n entre los servicios de Gastroenterolog&#237;a y Nefrolog&#237;a se estableci&#243; un protocolo piloto para la utilizaci&#243;n del sistema MARS. Los criterios de inclusi&#243;n son los siguientes: hepatopat&#237;as cr&#243;nicas con insuficiencia hep&#225;tica importante, tanto colest&#225;sicas como no colest&#225;sicas subsidarias de trasplante hep&#225;tico, SHR en pacientes sin contraindicaci&#243;n para trasplante, encefalopat&#237;a hep&#225;tica que no responde al tratamiento convencional, hepatitis alcoh&#243;lica aguda severa, fallo hep&#225;tico fulminante, fallo primario del injerto, insuficiencia hep&#225;tica severa tras resecci&#243;n hep&#225;tica y otros (trauma hep&#225;tico, sepsis, intoxicaciones medicamentosas, etc&#233;tera). En todos los casos se obtuvo consentimiento informado de los pacientes. Tanto al ingreso, como antes y despu&#233;s de cada sesi&#243;n de MARS y al finalizar cada ciclo de tratamiento, se realiz&#243; una valoraci&#243;n cl&#237;nica y anal&#237;tica completa. La evaluaci&#243;n cl&#237;nica consist&#237;a en la funci&#243;n discriminante de Maddrey, grado de encefalopat&#237;a, grado de Child-Pugh, presi&#243;n arterial media, volumen de diuresis, peso, frecuencia card&#237;aca, balance h&#237;drico y presi&#243;n intracraneal (en caso de fallo hep&#225;tico fulminante). El control anal&#237;tico inclu&#237;a: hemograma completo, estudio de coagulaci&#243;n (tiempo de protrombina, aPTT, factor V), estudio bioqu&#237;mico en suero (Na, K, Ca, creatinina, urea, bilirrubina total y fracciones, transaminasas, alb&#250;mina, colinesterasa, amonio, fosfatasa alcalina, lactato deshidrogenasa) y estudio bioqu&#237;mico en orina (sedimento, Na, prote&#237;nas). Para valorar la dosis de di&#225;lisis ofrecida por estos sistemas se calcul&#243; el porcentaje de reducci&#243;n de la urea (PRU) tras cada sesi&#243;n de MARS 9. Se trata de un sistema extracorp&#243;reo (fig. 1), que se aproxima al empleado en una hemodi&#225;lisis convencional, pero donde entre el circuito sangu&#237;neo y el del dializado se ha interpuesto otro en el que circula una soluci&#243;n con alb&#250;mina al 20%. Por el circuito sangu&#237;neo (fig. 1A), circula la sangre a un flujo de 150-200 ml/m 378 a trav&#233;s de un dializador capilar de alto flujo recubierto de alb&#250;mina (MARSflux 2.1, Teraklin AG, Rostock, Alemania). En la otra cara de esta membrana circula una soluci&#243;n de alb&#250;mina al 20%, con un volumen de 600 ml y un flujo de 150 ml/m. A &#233;sta soluci&#243;n pasan tanto las sustancias unidas a la alb&#250;mina una vez son absorbidas por la membrana, como las mol&#233;culas peque&#241;as que lo hacen mediante di&#225;lisis hasta igualar sus concentraciones a ambos lados de la membrana. Este circuito que contiene la alb&#250;mina (fig. 1B) est&#225; formado por un monitor (MARS Teraklin AG, Rostock, Alemania), una columna intercambiadora de aniones (AC250 diaMARS, Teraklin AG, Rostock, Alemania), y una columna de carb&#243;n activado (IE250 diaMARS, Teraklin AG, Rostock, Alemania) que permiten la regeneraci&#243;n de la alb&#250;mina, ya que &#233;sta va satur&#225;ndose de ligandos a medida que capta sustancias unidas a la alb&#250;mina. El tercer circuito (fig. 1C) corresponde al de hemodi&#225;lisis, con un monitor (Monitral Hospal, Basilea, Suiza), un dializador capilar de bajo flujo (diafluxMARS 1.8, Teraklin AG, Rostock, Alemania) y una soluci&#243;n de di&#225;lisis de bicarbonato que circula a un flujo entre 125-500 ml/m, y a la que difunden las mol&#233;culas peque&#241;as presentes en la soluci&#243;n de alb&#250;mina. Al mismo tiempo este sistema permite la obtenci&#243;n de diferentes vol&#250;menes de ultrafiltrado, mediante el paso por convecci&#243;n desde la sangre a la soluci&#243;n de alb&#250;mina y de &#233;sta a la de bicarbonato. En todos los pacientes se utiliz&#243; un acceso venoso femoral con un cat&#233;ter de doble luz y como anticoagulante se emple&#243; heparina a una dosis variable. El procedimiento se llev&#243; a cabo en la unidad de di&#225;lisis por el personal de la unidad. Se realizaron el n&#250;mero de sesiones necesarias hasta que se observaba una mejor&#237;a cl&#237;nica o bioqu&#237;mica del paciente, con un ritmo de una sesi&#243;n cada 24 &#243; 48 horas. El tiempo medio de cada sesi&#243;n fue de 8 horas. Hasta la fecha hemos tratado tres pacientes que cumpl&#237;an los criterios de inclusi&#243;n y que pasamos a describir a continuaci&#243;n: Paciente uno Mujer de 30 a&#241;os que ingresa en nuestro centro en abril de 2000 por ictericia progresiva y fiebre. Como antecedentes personales destaca la realizaci&#243;n de un trasplante hep&#225;tico en 1992 por una hepatitis autoinmune. En noviembre de 1999 comienza con una disfunci&#243;n colest&#225;sica progresiva, detect&#225;ndose m&#250;ltiples estenosis bilaterales intra y extrahep&#225;ticas secundarias a una trombosis completa de la arteria hep&#225;tica, decidi&#233;ndose su inclusi&#243;n en lista de espera para la realizaci&#243;n de un segundo trasplante. Durante el ingreso present&#243; ictericia progresiva, pru- SISTEMA MARS EN LA INSUFICIENCIA HEP&#193;TICA AVANZADA 1.A 1.B 1.C a b c d Fig. 1.-- Esquema MARS. Se trata de un sistema extracorp&#243;reo, que se aproxima al empleado en una hemodi&#225;lisis convencional, pero donde entre el circuito sangu&#237;neo y el del dializado se ha interpuesto otro por donde circula una soluci&#243;n con alb&#250;mina al 20%. A. Circuito sangu&#237;neo. La sangre circula a un flujo de 150-200 ml/m a trav&#233;s de un dializador capilar de alto flujo, recubierto de alb&#250;mina (a; MARSFLUX 2.1, Teraklin AG, Rostock, Alemania). B. Circuito de alb&#250;mina. La soluci&#243;n de alb&#250;mina al 20%, con un volumen de 600 ml circula a un flujo de 150 ml/m. Este circuito est&#225; formado por un monitor (MARS Teraklin AG, Rostock, Alemania), una columna de carb&#243;n activado (c; IE250 DIAMARS, Teraklin AG, Rostock, Alemania) y una columna intercambiadora de aniones (b; AC250 DIAMARS, Teraklin AG, Rostock, Alemania). C. Circuito de dializado. Este corresponde al de hemodi&#225;lisis, con un monitor (Monitral Hospal, Basilea, Suiza), un dializador capilar de bajo flujo (d; DIAFLUX 1.8, Teraklin AG, Rostock, Alemania) y una soluci&#243;n de di&#225;lisis de bicarbonato que circula a un flujo entre 125-500 ml/m. (a. MARS FLUX 2.1: Dializador capilar de alto flujo recubierto de alb&#250;mina. b. AC250 DIAMARS: Columna intercambiadora de aniones. c. IE250 DIAMARS: Columna de carb&#243;n activado. d. DIAFLUX 1.8: Dializador capilar de bajo flujo. rito moderado con ausencia de respuesta al tratamiento m&#233;dico y fiebre, que a pesar de un estudio exhaustivo no se pudo establecer su origen y que no respond&#237;a a tratamiento antibi&#243;tico emp&#237;rico. Coincidiendo con esto, se detect&#243; un leve incremento de la creatinina plasm&#225;tica sin disminuci&#243;n de la diuresis. Tras la primera sesi&#243;n se objetiv&#243; una respuesta bioqu&#237;mica y cl&#237;nica satisfactoria, evidenci&#225;ndose una clara disminuci&#243;n de la bilirrubina y desaparici&#243;n del prurito. De forma progresiva, la paciente desarroll&#243; un cuadro de fracaso renal agudo (FRA) olig&#250;rico, lo que oblig&#243; a continuar con las sesiones de MARS (tres en total, cada una de 8 horas de duraci&#243;n y con un intervalo de 48 horas entre ellas). Posteriormente y dada la persistencia de la situaci&#243;n de FRA, se realizaron dos sesiones de hemodi&#225;lisis con379 J. AVIL&#201;S y cols. Tabla I. Valores bioqu&#237;micos y dial&#237;ticos en cada sesi&#243;n de MARS PACIENTE UNO Fecha PRE MARS Urea PRU Cr Amonio B.T. UF Balance 25 56% 1,23 35 36,8 1.750 0 0,85 40 24,3 2,23 32 25,3 3.400 &#173;400 PACIENTE DOS Fecha 18/5/2000 PRE MARS Urea PRU Cr Amonio B.T. UF Balance 156 59% 5,2 85 36,8 2.000 &#173;500 2,5 72 17,6 3,5 101 24,1 3.300 &#173;2.400 PACIENTE TRES Fecha PRE MARS Urea PRU Cr Amonio B.T. UF Balance 172 74% 1,2 -- 43,3 600 +500 0,5 -- 28,5 3,5 -- 29,2 2.580 &#173;1.500 2/8/200 POST MARS 46 PRE MARS 108 75% 1,2 -- 22,2 4,5 -- 32,9 2.000 &#173;1.800 4/8/2000 POST MARS 27 PRE MARS 138 69% 2,1 -- 22,9 3,6 -- 29,1 2.450 &#173;1.950 7/8/2000 POST MARS 43 PRE MARS 113 68% 1,7 78 24,4 9/8/2000 POST MARS 37 POST MARS 65 19/5/2000 PRE MARS 108 56% 1,7 92 17,4 2,7 95 20,8 2.700 &#173;1.700 POST MARS 48 20/5/2000 PRE MARS 96 52% 1,4 87 17,0 3,7 127 15,9 4.150 &#173;2.650 POST MARS 47 22/5/2000 PRE MARS 175 55% 2,0 75 13,6 POST MARS 79 9/5/2000 POST MARS 11 10/5/2000 PRE MARS 31 39% 1,53 40 19,5 4,32 36 19,2 800 0 POST MARS 19 12/5/2000 PRE MARS 67 57% 2,26 36 15,1 1,82 71 49,1 800 0 POST MARS 29 PRE MARS 84 33% 1,48 61 29,5 5/6/2000 POST MARS 57 Urea y creatinina (Cr): mg/dl; amonio: &#181;/l; BT: bilirrubina total (mg/dl); PRU: porcentaje de reducci&#243;n de urea; UF: volumen ultrafiltrado en cada sesi&#243;n (ml); Balance: ml. vencional. La paciente fue recuperando progresivamente la funci&#243;n renal, persistiendo la fiebre y aumentando de nuevo la ictericia, por lo que 22 d&#237;as tras la tercera sesi&#243;n se procedi&#243; a una nueva sesi&#243;n de MARS. Diez d&#237;as m&#225;s tarde fue retrasplantada, siguiendo una evoluci&#243;n favorable, manteniendo al alta una buena funci&#243;n hep&#225;tica y renal (tabla I). Paciente dos Var&#243;n de 40 a&#241;os que ingresa en mayo de 2000 por ictericia severa, encefalopat&#237;a moderada y ascitis. Como antecedentes personales destacan ingesta et&#237;lica 380 activa muy importante hasta el momento del ingreso. Se conoc&#237;a hepat&#243;pata pero sin descompensaciones ni ingresos previos. El estudio de virus hepatotropos fue negativo. Tras el ingreso el paciente desarrolla una insuficiencia renal. Con el diagn&#243;stico de hepatitis alcoh&#243;lica aguda severa (funci&#243;n discriminante de Maddrey de 145), encefalopat&#237;a y SHR tipo I, se inicia tratamiento convencional (corticoides intravenosos, nutrici&#243;n enteral, antibi&#243;ticos no absorbibles y lactulosa) as&#237; como hemodi&#225;lisis (seis sesiones). A pesar del tratamiento el paciente persiste en SHR y empeora la encefalopat&#237;a, por lo que se decide realizar un ciclo de cuatro sesiones de MARS. Tras &#233;stas, el paciente pre- SISTEMA MARS EN LA INSUFICIENCIA HEP&#193;TICA AVANZADA Tabla II. Valores hematol&#243;gicos y cl&#237;nicos de los pacientes PACIENTE UNO Ingreso PRE MARS POST MARS PRE THO 4.970 7,6 117.000 NO -- C-12 73 700 Ingreso PACIENTE DOS PRE MARS POST MARS PRESEPSIS 24.300 12,5 94.000 3 110 -- 81 100 26.670 9,8 13.000 1 90 -- 74 400 15.090 10,3 57.000 1 92 -- 100 1.500 Ingreso PACIENTE TRES PRE MARS POST MARS 5.560 9,8 53.000 NO -- C-13 63 0 EXITUS 7.303 9,9 72.000 3 -- C-15 54 50 Leucos 6.150 7.880 Hb. 9,8 9,8 Plaquet. 223.000 217.000 Encef. NO NO Maddrey -- -- C-P B-9 C-10 PAM 73 82 Diuresis 1.900 400 24 horas 9.880 17.300 9,2 13,6 213.000 124.000 NO 2 -- 145 B-9 -- 70 74 2.600 75 9.240 4.350 11 8,6 144.000 109.000 NO 4 -- -- C-12 C-15 77 74 1.000 300 Leucocitos: mm 3; Hb: hemoglobina (g/dl); plaquetas: mm 3; encef: encefalopat&#237;a; Maddrey: funci&#243;n discriminante de Maddrey: THO: trasplante hep&#225;tico ortot&#243;pico; C-P: Child-Pugh; PAM: presi&#243;n arterial media; diuresis: ml. senta una respuesta excelente, destacando la pr&#225;ctica desaparici&#243;n de la encefalopat&#237;a junto a un descenso muy acusado de la bilirrubina y la creatinina. En los d&#237;as siguientes fue recuperando la diuresis, aunque fue necesario realizarle cinco sesiones de hemodi&#225;lisis, estabiliz&#225;ndose la situaci&#243;n cl&#237;nica y anal&#237;tica. En esta fase de consolidaci&#243;n de la mejor&#237;a, a los 16 d&#237;as de finalizado el MARS, desarrolla una sepsis por Pseudomona aeruginosa a partir de una celulitis en extremidad inferior derecha en probable relaci&#243;n con el cat&#233;ter para hemodi&#225;lisis en vena femoral. Se instaura tratamiento antibi&#243;tico espec&#237;fico a pesar del cual el paciente fallece por fallo multiorg&#225;nico (tabla I). Paciente tres Mujer de 66 a&#241;os que ingresa en junio de 2000 por ictericia, ascitis, v&#243;mitos y mal estado general. Fue diagnosticada en 1980 de cirrosis biliar primaria (CBP), presentando en mayo de 2000 un primer episodio de ascitis que mejor&#243; con tratamiento diur&#233;tico. No refer&#237;a ning&#250;n antecedente de encefalopat&#237;a hep&#225;tica ni hemorragia digestiva. En el momento del ingreso, la paciente presentaba alteraciones hidroel&#233;ctricas importantes y una infecci&#243;n urinaria que se revolvieron con tratamiento antibi&#243;tico, restricci&#243;n h&#237;drica y retirada de los diur&#233;ticos. Tras esta mejor&#237;a fue activada para trasplante hep&#225;tico. Sin embargo, fue deterior&#225;ndose, con aumento de la bilirrubina, prurito incoercible, desarrollo de un SHR tipo II y encefalopat&#237;a que progresa a grado 4 a pesar de tratamiento convencional. En esta situaci&#243;n se inicia tratamiento con un ciclo de cuatro sesiones de MARS. Tras la primera sesi&#243;n se observ&#243; la desaparici&#243;n tanto del prurito como de la encefalopat&#237;a. Sin embargo, la situaci&#243;n de fracaso renal progresa hacia una necrosis tubular olig&#250;rica. Tras finalizar el ciclo de MARS y durante los siguientes 16 d&#237;as, la paciente permanece estable, sin prurito ni encefalopat&#237;a, aunque precisando varias sesiones de hemodi&#225;lisis (8 sesiones). Posteriormente present&#243; un deterioro progresivo, con encefalopat&#237;a y desarroll&#243; un hemoperitoneo posiblemente relacionado con paracentesis repetidas junto a la presencia de trastornos de coagulaci&#243;n asociados a su hepatopat&#237;a. La paciente falleci&#243; a los 23 d&#237;as de la &#250;ltima sesi&#243;n de MARS, no objetiv&#225;ndose relaci&#243;n con esta t&#233;cnica (tabla I). RESULTADOS Evoluci&#243;n cl&#237;nica (tabla II) En los 3 pacientes se produjo una clara mejor&#237;a de su estado general. As&#237;, en el paciente uno, tras la primera sesi&#243;n de MARS, se observ&#243; la desaparici&#243;n del prurito, y tras el primer ciclo de tratamiento (3 sesiones) no precis&#243; una nueva sesi&#243;n hasta pasados 15 d&#237;as. La paciente se mantuvo estable con tratamiento m&#233;dico convencional hasta que recibi&#243; un injerto hep&#225;tico 10 d&#237;as despu&#233;s de la &#250;ltima sesi&#243;n de MARS. En los otros dos pacientes observamos una franca mejor&#237;a de la encefalopat&#237;a. En el paciente dos &#233;sta pas&#243; de un grado 3 a un grado 0-1 y la funci&#243;n discriminante de Maddrey disminuy&#243; de 145 a 90. Posteriormente desarroll&#243; una sepsis por Pseudomona, lo que deterior&#243; su estado cl&#237;nico entrando nuevamente una encefalopat&#237;a grado 3 y falleciendo a los 16 d&#237;as de finalizado el MARS. En la paciente tres, la encefalopat&#237;a pas&#243; de un grado 4 a un grado 0, el prurito desapareci&#243; y se mantuvo estable durante 16 d&#237;as, tras los que sufri&#243; un deterioro de la funci&#243;n hep&#225;tica junto a un hemoperitoneo por lo que falleci&#243;. No hubo grandes modificaciones en la presi&#243;n arterial media (PAM) tras la realizaci&#243;n de los ciclos de MARS. En el paciente dos la PAM previa a la sepsis hab&#237;a mejorado de forma clara, lo cual es compatible con su buena evoluci&#243;n cl&#237;nica hasta ese momento. 381 J. AVIL&#201;S y cols. Depuraci&#243;n de toxinas unidas a alb&#250;mina (tabla III) Las modificaciones en la concentraci&#243;n de bilirrubina expresan la acci&#243;n del MARS sobre las toxinas unidas a la alb&#250;mina. En todos los pacientes se observ&#243; una clara mejor&#237;a de este par&#225;metro. Este hallazgo se evidenci&#243; no solo tras los ciclos de MARS, sino tambi&#233;n tras cada una de las sesiones, adem&#225;s los niveles de bilirrubina antes de cada sesi&#243;n fueron menores que los observados al iniciar la sesi&#243;n previa (tabla I). Depuraci&#243;n de toxinas hidrosolubles, eficacia dial&#237;tica y funci&#243;n renal (tablas I, II y III) De las tres toxinas hidrosolubles analizadas, la urea y la creatinina fueron las que sufrieron un mayor descenso, que fue evidente tras cada sesi&#243;n de MARS (tabla I). Sin embargo, el amonio pr&#225;cticamente no sufri&#243; modificaciones en los 2 pacientes en quienes se midi&#243;. En la paciente uno, debido al desarrollo de un FRA, los niveles de urea y creatinina fueron elevados antes de iniciar la segunda sesi&#243;n, pero estos par&#225;metros descend&#237;an de forma relevante tras cada sesi&#243;n. La diuresis fue mejorando tras las tres primeras sesiones y en los d&#237;as siguientes la funci&#243;n renal se fue recuperando paulatinamente normaliz&#225;ndose la diuresis y bajando la creatinina. En el paciente dos, que hab&#237;a desarrollado un SHR tipo I tras el ingreso, se observ&#243; una mejor&#237;a de la urea y la creatinina tras cada sesi&#243;n y al finalizar el ciclo de tratamiento junto a un aumento del volumen de diuresis. Esta mejor&#237;a en la funci&#243;n renal se mantuvo hasta el deterioro final del paciente. La paciente tres, present&#243; un deterioro de la funci&#243;n renal similar a la paciente uno, pero a diferencia de &#233;sta no lleg&#243; a recuperarse tras el ciclo de MARS, por lo que precis&#243; varias sesiones de hemodi&#225;lisis (n 8). Al calcular el PRU se observ&#243; que se manten&#237;a elevado en todas las sesiones del paciente tres, mientras que en los otros dos pacientes sus valores fueron bajos (tabla I). Efecto sobre los marcadores de s&#237;ntesis hep&#225;tica Valoramos la s&#237;ntesis hep&#225;tica a trav&#233;s del tiempo de protrombina, aPTT, colinesterasa y alb&#250;mina. Hubo peque&#241;as variaciones de estos par&#225;metros. En los 3 pacientes los par&#225;metros de coagulaci&#243;n y la colinesterasa se deterioraron de forma leve. La alb&#250;mina se elev&#243; en todos los pacientes de forma moderada (tabla IV). Bioqu&#237;mica hep&#225;tica (tabla IV) Los efectos sobre la bioqu&#237;mica hep&#225;tica fueron leves. En la paciente uno hubo una discreta mejor&#237;a de GOT, GPT, GGT y fosfatasa alcalina al finalizar las tres sesiones de MARS, mientras que en el paciente dos estas mismas enzimas mostraron un leve deterioro. En la paciente tres, se produjo una leve mejor&#237;a de las enzimas de necrosis y un leve deterioro de las de colestasis. Efectos indeseables No registramos efectos indeseables atribuibles al MARS. Ninguno de los pacientes present&#243; alteraciones hemodin&#225;micas durante las sesiones y la tolerancia cl&#237;nica fue excelente. En los dos primeros pacientes se produjo un descenso de las cifras de plaquetas, que en el paciente dos fue importante, aunque no tuvo complicaciones hemorr&#225;gicas ni fue necesaria la transfusi&#243;n de plaquetas. DISCUSI&#211;N En el presente estudio hemos observado la utilidad de un nuevo sistema de detoxificaci&#243;n hep&#225;tica (MARS) para el aclaramiento de toxinas hep&#225;ticas unidas a la alb&#250;mina y el beneficio cl&#237;nico sobre la encefalopat&#237;a tras su utilizaci&#243;n en tres pacientes que presentaban complicaciones graves de la insuficiencia hep&#225;tica. Tabla III. Toxinas unidas a alb&#250;mina e hidrosolubles PACIENTE UNO Ingreso Cr. Urea Amoni Sodio B.T. 1,14 33 -- 137 29,3 PRE MARS POST MARS PRE THO 1,23 25 35 136 36,8 2,26 29 36 140 15,1 1,40 63 -- 133 62,8 Ingreso 4,5 111 10 122 49,8 PACIENTE DOS PRE MARS POST MARS PRESEPSIS 5,2 156 85 127 36,8 2,01 79 75 138 13,6 1,75 243 95 132 9,1 Ingreso 1,1 58 -- 121 12,5 PACIENTE TRES PRE MARS POST MARS 1,2 172 -- 128 43,3 1,7 37 78 134 24,4 EXITUS 7 188 80 124 45,5 Cr: creatinina (mg/dl); urea: mg/dl; amonio: &#181;/l; sodio: mEq/l; BT: bilirrubina total (mg/dl). 382 SISTEMA MARS EN LA INSUFICIENCIA HEP&#193;TICA AVANZADA Tabla IV. Par&#225;metros de s&#237;ntesis y bioqu&#237;mica hep&#225;tica PACIENTE UNO Ingreso Colines T-Prot APTT Albumin GOT GPT LDH GGT FA 2,11 72% 35,8" 2,3 97 53 272 146 661 PRE MARS POST MARS PRE THO 2,06 64% 38,6" 1,9 106 48 276 134 673 1,42 55% 37,5" 2,3 73 13 318 112 416 2,4 55% 37,3" 3,6 102 29 419 289 1.013 Ingreso 4,6 39% 57,2" 2,8 156 121 456 354 195 PACIENTE DOS PRE MARS POST MARS PRESEPSIS 3,9 51% 48,8" 2,5 88 68 558 117 361 3,1 48% 52,4" 3,1 95 137 448 138 393 2,6 41% 45,5" 3,1 61 124 734 205 681 Ingreso -- 61% 41,4" 2,9 125 87 371 53 510 PACIENTE TRES PRE MARS POST MARS 1,78 46% 46,2" 4 120 88 235 12 176 1 40% 52,1" 4,5 117 63 -- 22 210 EXITUS -- 30% 58,5" 5,2 185 64 227 45 237 Colines: colinesterasa (U/ml); T-Prot: tiempo de protrombina; APTT: tiempo parcial de tromboplastina; Alb&#250;mina: g/dl; GOT: glut&#225;mico-oxalac&#233;tica transaminasa (U/l); GPT: glut&#225;mico-pir&#250;vico transaminasa (U/l); LDH: lactato deshidrogenasa (U/l): GGT: gammaglutamil transpeptidasa (U/l); FA: fosfatasa alcalina (U/l). Desde hace a&#241;os se han empleado diversas t&#233;cnicas de detoxificaci&#243;n hep&#225;tica, entre las que podemos incluir la hemodi&#225;lisis, la hemofiltraci&#243;n, la hemoperfusi&#243;n, la plasmaf&#233;resis, los sistemas combinados y los de perfusi&#243;n hep&#225;tica. Los resultados han sido poco satisfactorios, ya que con algunos de ellos la depuraci&#243;n era insuficiente o bien daban lugar a la p&#233;rdida de sustancias fundamentales para el organismo 4. Tambi&#233;n se han utilizado varios tipos de sistemas bioartificiales que emplean l&#237;neas celulares de hepatocarcinoma o hepatocitos primarios de mam&#237;feros con mejores resultados. No obstante, su uso conlleva problemas importantes (sistema complejo, alteraciones inmunol&#243;gicas asociadas al empleo de hepatocitos no humanos y diseminaci&#243;n tumoral por c&#233;lulas de hepatocarcinoma) 8, 10, 11. El sistema MARS emplea una t&#233;cnica de tratamiento extracorp&#243;reo sencilla, que puede utilizarse f&#225;cilmente en la unidad de di&#225;lisis o a la cabecera del paciente en las unidades de cuidados intensivos. El MARS permite la depuraci&#243;n tanto de toxinas hidrosolubles como el amonio, la urea y la creatinina como de toxinas unidas a alb&#250;mina como bilirrubina, &#225;cidos biliares, fenoles, indoles, &#225;cidos grasos de cadena corta y media, amino&#225;cidos arom&#225;ticos, cobre, mercaptanos, etc&#233;tera. El efecto sobre las toxinas unidas a prote&#237;nas se produce al liberarlas de sus uniones a la alb&#250;mina por una interacci&#243;n fisicoqu&#237;mica con la membrana que esta cubierta de alb&#250;mina y posteriormente por gradiente de concentraci&#243;n pasan al dializado rico en alb&#250;mina donde vuelven a unirse a ella. Las hormonas, factores de crecimiento y vitaminas no son dializadas. El dializado con alb&#250;mina es purificado de estas toxinas a trav&#233;s de los cartuchos de adsorci&#243;n de carb&#243;n y resinas de intercambio de aniones. Como par&#225;metro que expresa bien la situaci&#243;n de las sustancias unidas a alb&#250;mina empleamos los niveles de bilirrubi- na. La di&#225;lisis de bicarbonato incluida en el circuito permite la depuraci&#243;n de las toxinas hidrosolubles y un adecuado balance &#225;cido-base y electrol&#237;tico 6-8. El paso de las toxinas hidrosolubles se realiza por tanto a trav&#233;s de mecanismos de convecci&#243;n y difusi&#243;n, como as&#237; constatamos no solo al observar un descenso de las cifras de urea y creatinina tras cada sesi&#243;n, sino tras el an&#225;lisis de los valores del PRU. En el paciente tres estos valores fueron similares a los observados en una di&#225;lisis convencional, sin embargo, en los otros dos pacientes las cifras de PRU fueron algo inferiores (tabla I), lo que podr&#237;a justificarse por los diferentes flujos de dializado utilizados (paciente tres Qd:500 m/m; pacientes uno y dos Qd:125 ml/m) 9. En los tres pacientes hubo una mejor&#237;a de la situaci&#243;n cl&#237;nica tras el tratamiento con MARS. En los pacientes uno y tres mejor&#243; r&#225;pidamente el prurito y en los pacientes dos y tres pr&#225;cticamente desapareci&#243; la encefalopat&#237;a tras una sola sesi&#243;n de MARS. En todos los pacientes disminuy&#243; la bilirrubina tras el tratamiento, pero mientras que en los pacientes uno y tres la curva era ascendente y volvi&#243; a subir tras suspender el tratamiento, en el paciente dos la curva fue descendente, aunque el MARS acentu&#243; de forma clara la ca&#237;da. En los pacientes uno y tres el efecto del MARS es muy claro, mientras que en el segundo los corticoides pautados para su hepatitis alcoh&#243;lica empezaron a mejorar la anal&#237;tica, pero el MARS aceler&#243; esta mejor&#237;a. Adem&#225;s, el efecto de la di&#225;lisis de alb&#250;mina se manifestaba con un descenso de los valores de bilirrubina tras cada sesi&#243;n. La bilirrubina es expresi&#243;n de las toxinas unidas a prote&#237;nas, con lo cual su mejor&#237;a evidencia un aclaramiento del resto de toxinas, que se manifest&#243; en los pacientes dos y tres en una r&#225;pida mejor&#237;a de su encefalopat&#237;a, que perdur&#243; en el tiempo 12. No observamos variaciones relevantes en las cifras de PAM 383 J. AVIL&#201;S y cols. tras la realizaci&#243;n de los ciclos de MARS, aunque la tendencia fue al descenso. No obstante, algunos autores han observado una mejor&#237;a de la PAM tras la realizaci&#243;n del MARS 13. La acci&#243;n del MARS sobre las toxinas hidrosolubles fue evidente en el paciente dos dada la mejor&#237;a en las cifras de urea y creatinina, aunque el amonio pr&#225;cticamente no se modific&#243;. En este paciente se observ&#243; durante y despu&#233;s del MARS una progresiva normalizaci&#243;n de la diuresis y de la natremia lo cual, unido a la mejor&#237;a de la bioqu&#237;mica renal podr&#237;a estar expresando una tendencia a revertir el SHR. La aparici&#243;n de la sepsis probablemente evit&#243; la consolidaci&#243;n de esta mejor&#237;a. En la insuficiencia hep&#225;tica el ac&#250;mulo de gran n&#250;mero de sustancias no solo provocan la aparici&#243;n de encefalopat&#237;a hep&#225;tica sino que favorecen el desarrollo del SHR. El MARS ha mostrado su utilidad, no solo como instrumento de sost&#233;n hasta que llegue el trasplante hep&#225;tico sino que en algunos casos se ha conseguido la reversi&#243;n de &#233;ste s&#237;ndrome 14, 15. En este sentido, el &#250;nico estudio que compara el efecto del MARS de forma prospectiva y randomizada con un grupo control en pacientes con SHR de r&#225;pida evoluci&#243;n muestra que en los pacientes tratados con MARS (n 8) se produjo una disminuci&#243;n de los valores de bilirrubina y creatinina junto a un aumento de la natremia y el tiempo de protrombina todo ello de forma significativa que no se observ&#243; en el grupo control (n 5) 14. Asimismo, la supervivencia media del grupo que utiliz&#243; el MARS fue significativamente mayor que la del grupo control (25,2 &#177; 34,6 d&#237;as vs 4,6 &#177; 1,8 d&#237;as; p &lt; 0,05) 14. Tambi&#233;n este sistema ha mostrado que puede mejorar el pron&#243;stico de la hepatitis alcoh&#243;lica aguda severa 16. En la paciente uno no fue posible valorar este efecto ya que el inicio del tratamiento coincidi&#243; con un fracaso renal agudo olig&#250;rico, que se interpret&#243; de origen multifactorial (ciprofloxacino, ciclosporina, fiebre, hiperbilirrubinemia). La realizaci&#243;n de una gammagraf&#237;a con galio 67 mostr&#243; un patr&#243;n compatible con nefritis intersticial, cuya causa podr&#237;a estar en relaci&#243;n con la medicaci&#243;n que recib&#237;a la paciente, descart&#225;ndose una necrosis tubular aguda (NTA) 17. La paciente tres antes de iniciar las sesiones de MARS presentaba una SHR tipo II, que posteriormente evolucion&#243; hacia una situaci&#243;n de NTA. Este hecho se relacion&#243; de manera m&#225;s directa con la obtenci&#243;n de vol&#250;menes de ultrafiltraci&#243;n elevados durante las sesiones de MARS (tabla I), lo que se ha descrito como factor asociado al retraso en la recuperaci&#243;n de las situaciones de FRA sometidos a di&#225;lisis 18, junto a la posibilidad de un da&#241;o parenquimatoso tras varios d&#237;as de insulto isqu&#233;mico asociado al propio SHR 19. 384 Se ha descrito que la detoxificaci&#243;n hep&#225;tica puede tener un efecto beneficioso sobre la capacidad de s&#237;ntesis del h&#237;gado debido a una reducci&#243;n en los efectos inhibitorios de las toxinas sobre las enzimas hepatocitarias 7, 20. Sin embargo, los marcadores de coagulaci&#243;n y la colinesterasa no mejoraron en ninguno de los pacientes, mientras que la alb&#250;mina lo hizo de forma poco intensa, excepto en el paciente tres que recibi&#243; aportes de alb&#250;mina durante todo el ciclo de tratamiento y posteriormente. Todos estos hallazgos expresar&#237;an que en nuestros pacientes el MARS tuvo escasa expresi&#243;n sobre la s&#237;ntesis hep&#225;tica, algo ya observado por otros autores 21. No hubo alteraciones hemodin&#225;micas atribuibles al MARS. Observamos trombopenia en todos los pacientes, que en el caso del paciente dos fue importante, aunque no sangr&#243; ni fue necesario transfundirle plaquetas. Este hallazgo y su asociaci&#243;n con la di&#225;lisis con alb&#250;mina ya ha sido descrito aunque no se han podido establecer mecanismos fisiopatol&#243;gicos espec&#237;ficos en relaci&#243;n a la t&#233;cnica del MARS 14, 22. Por otro lado, el desarrollo en el paciente tres de una situaci&#243;n de NTA tras iniciar las sesiones de MARS, podr&#237;a estar relacionada a la mayor sensibilidad hemodin&#225;mica de los pacientes con insuficiencia hep&#225;tica grave a los cambios de volemia debido a su situaci&#243;n de depleci&#243;n del volumen circulante eficaz. En conclusi&#243;n, podemos decir que nuestra experiencia piloto con el sistema MARS ha sido &#250;til, ya que nos permiti&#243; mantener a una paciente muy deteriorada hasta que se pudo realizar el trasplante y mejor&#243; la mayor&#237;a de los par&#225;metros cl&#237;nicos y bioqu&#237;micos de los otros pacientes. Pensamos que en el manejo de vol&#250;menes se deben extremar las precauciones que permitan evitar el desarrollo de un da&#241;o parenquimatoso. Es necesario realizar estudios controlados que permitan analizar estos resultados y den respuesta a los interrogantes que se plantean tras nuestra experiencia. BIBLIOGRAF&#205;A 1. Williams R: Clasification, etiology, and considerations of outcome in acute liver failure. Semin Liver Dis 16: 343-8, 1996. 2. Bataller R, Gin&#233;s P, Guevara M, Arroyo V: Hepatorenal Syndrome. Semin Liver Dis 17: 233-247, 1997. 3. Gin&#233;s P, Quintero E, Arroyo V y cols.: Compensated cirrhosis: natural history and pronostic factors. Hepatol 7: 122-8, 1987. 4. Kaplan A, Epstein M: Extracorporeal blood purification in the management of patients with hepatic failure. Semin Nephrol 17: 576-82, 1997. 5. Stange J, Mitzner S, Ramlow W, Gliesche T, Hickstein H, Schmidt R: A new procedure for the removal of protein bound drugs and toxins. ASAIO J 39: M621-M625, 1993. SISTEMA MARS EN LA INSUFICIENCIA HEP&#193;TICA AVANZADA 6. Stange J, Ramlow W, Mirtzner S, Schmidt R, Klinkmann H: Dialysis against a recycled albumin solution enables the removal of albumin-blund toxins. Artif Organs 17: 809-13, 1993. 7. Stange J, Mitzner SR, Risler T y cols.: Molecular adsorvent recycling system (MARS): clinical results of a new membrane-based blod purification system for bioartificial liver support. Artif Organs 23: 319-30, 1999. 8. Stange J, Mitzner S: A carrier mediated transport of toxins in a hybrid membrane. Safety barrier between a patients blood and bioartificial liver. Int J Artif Organs 19: 677-91, 1996. 9. Sherman RA, Cody RP, Rogers ME, Solachnick JC: Accuracy of the urea reduction ratio in predicing dialysis delivery. Kidney Int 47: 319-21, 1995. 10. Watanabe FD, Mullon C, Hewitt WR y cols.: Clinical experience with a bioartificial liver in the treatment of severe liver failure. A Phase I clinical trial. Ann Surg 225: 484-94, 1997. 11. Hughes RD, Williams R: Use of bioartificial and artificial liver support devices. Semin Liver Dis 16: 435-44, 1996. 12. Blei AT: Is it worth removing albumin-bound sustances in hepatic encephalopathy (abstract). Second International Symposium on Albumin Dialysis in Liver Disease: Rostock -- Warnemunde, 2000. 13. Schmidt LE, Sorensen VR, Svendsen LB, Larsen FS, Stange J, Hansen BA: Improvement of systemic vascular resistance and arterial pressure in patients with acute on chronic liver failure during treatment with the molecular adsorbent recyling system (MARS) (abstract). Second International Symposium on Albumin Dialysis in Liver Disease: Rostock -- Warnemunde, 2000. 14. Mitzner SR, Stange J, Klammt S y cols.: Improvement of hepatorenal syndrome with extracorporeal albumin dialysis 15. 16. 17. 18. 19. 20. 21. 22. MARS: results of a prospective, randomized, controlled clinical trial. Liver Transplantation 6: 277-86, 2000. Mitzner SR, Stange J, Klammt S, Peszynski P, Freytag J, Loehr M: Albumin dialisis &#171;MARS&#187;: Clinical results in extracorporeal treatment of hepatorenal syndrome (abstract). Hepatol 30: (Supl. 418 A), 1999. Mitzner SR, Stange J, Klammt S y cols.: Albumin-dialysis &#171;MARS&#187;: treatment of patients with acute critical decompensation of alcoholic liver disease (abstract). Hepatol 30: (Supl. 588 A), 1999. Linton AL, Richmond JM, Clark WF, Lindsay RM, Driedger AA, Lamki LM: Gallium 67 scintigraphy in the diagnosis of acute renal disease. Clin Nephrol 24: 84-7, 1985. Conger JD: Interventions in clinical acute renal failure: what are the data? Am J Kidney Dis 26: 565-76, 1995. Mandal AK, Lansing M, Fahmy A: Acute tubular necrosis in hepatorenal syndrome: an electron microscopyc study. Am J Kidney Dis 2: 363-374, 1982. Hughes RD, Cochrane AMG, Thomson AD, Murray-Lyon IM, Williams R: The cytotoxicity of plasma from patients with acute hepatic failure to isolated rabbit hepatocytes. Br J Exp Pathol 57: 348-53, 1976. Sorkine P, Abrahan RD, Szold O y cols.: Role of molecular absorbent recycling system (MARS) in the treatment of patients with acute exacerbation of chronic liver failure (abstract). Second international Symposium on Albumin Dialysis in Liver Disease: Rostock -- Warnemunde, 2000. Seige M, Kreymann B, Jeschke B, Schweigart U, Kopp KF, Classen M: Long-term treatment of patients with acute exacerbation of chronic liver failure by albumin dialysis. Trasplant Proc 31: 1371-5, 1999. 385 		</div>&#13;
	