<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 CARTAS Nefropat&#237;a membranosa e infecci&#243;n por virus C J. J. Egea*, F. Rivera**, M.&#170; D. Arenas* y J. Olivares** *Unidad de Nefrolog&#237;a. Sanatorio Perpetuo Socorro. Alicante. **Servicio de Nefrolog&#237;a. Hospital General Universitario de Alicante. Departamento de Medicina Cl&#237;nica. Universidad Miguel Hern&#225;ndez. Elche. Alicante. Sr. Director: La asociaci&#243;n entre infecci&#243;n por el virus de la hepatitis C (VHC) y glomerulonefritis membranoproliferativa y crioglobulin&#233;mica est&#225; bien documentada. La nefropat&#237;a membranosa se ha descrito con menos frecuencia. En todos los casos existe controversia acerca del tratamiento 1-4. Describimos un caso de nefropat&#237;a membranosa con antecedentes de infecci&#243;n por VHC sin hepatopat&#237;a aparente, manifestada por s&#237;ndrome nefr&#243;tico y remisi&#243;n parcial tras tratamiento con interfer&#243;n. CASO CL&#205;NICO Var&#243;n de 32 a&#241;os remitido a nuestro servicio por edemas. En los antecedentes personales destaca adici&#243;n a drogas por v&#237;a parenteral hace 9 a&#241;os, durante varios meses, posteriormente sin reincidir. Fue diagnosticado en el servicio de hematolog&#237;a de policitemia vera 5 meses antes, cumpliendo 2 criterios mayores (volumen eritrocitario &gt; 36 mL/kg y SaO2 &gt; 95%) y 2 menores (leucocitosis y trombocitosis) con niveles bajos de eritropoyetina circulante (2,5 mU/ml), por lo que recibi&#243; tratamiento con hidroxiurea y sangr&#237;as durante varios meses. En una revisi&#243;n aparecieron edemas y proteinuria. Cuando es visto en nuestro servicio no hab&#237;a tomado medicaci&#243;n en las 4 &#250;ltimas semanas. En la exploraci&#243;n f&#237;sica la presi&#243;n arterial era 110/60 mmHg y en las extremidades presentaba edemas maleolares y pretibiales. El resto de la semiolog&#237;a era normal. Correspondencia: Dr. Francisco Rivera Hern&#225;ndez Servicio de Nefrolog&#237;a Hospital General Universitario de Alicante Pintor Baeza, s/n. 03030 Alicante E-mail: francisco.rivera@wanadoo.es En los datos anal&#237;ticos Hb 17,8 mg/dl, Hto 52%, leucocitos 12,3 x 109/L, plaquetas 250x109/L, VSG 67 mm/1.&#170; hora, &#250;rea 31 mg/dl, creatinina 0,9 mg/dl, colesterol 579 mg/dl, triglic&#233;ridos 284 mg/dl, AST 18 mg/dl, ALT 11 mg/dl, GGT 29 mg/dl, FA 145 mg/dl, prote&#237;nas totales 4,4 g/dl (alb&#250;mina 1,5 g/dl, alfa-1 0,3 g/dl, alfa-2 1,1 g/dl, beta 0,8 g/dl, gamma 0,6 g/dl). Proteinuria de 3,6 g/24 h con sedimento normal. Los anticuerpos anti-VHC fueron positivos y los marcadores para virus B y VIH, negativos. La PCRVHC fue negativa (Amplicor Roche, l&#237;mite 100 copias/ml). Las inmunoglobulinas, complemento, prote&#237;na C reactiva, ANA y factor reumatoide fueron normales y las crioglobulinas negativas. La ecograf&#237;a abdominal puso de manifiesto ri&#241;ones normales. En la biopsia renal exist&#237;an dep&#243;sitos granulares de IgG y C3 en la vertiente epitelial de la membrana basal, sin otras alteraciones en el estudio con inmunofluorescencia ni con el microscopio &#243;ptico. Inici&#243; tratamiento con diur&#233;ticos, lisinopril, aspirina a dosis antiagregantes y una estatina. El paciente fue revisado cada 3 meses durante 21 meses sin apreciar modificaci&#243;n del s&#237;ndrome nefr&#243;tico. La serolog&#237;a para VHC fue persistentemente positiva con PCR-VHC negativa. Inici&#243; tratamiento con interfer&#243;n-alfa a dosis de 3 millones de unidades 3 veces por semana por v&#237;a subcut&#225;nea durante 6 meses. En la figura 1 se indica la evoluci&#243;n de la proteinuria y de la alb&#250;mina plasm&#225;tica, sin efectos secundarios. Durante el per&#237;odo de seguimiento, en total 2 a&#241;os, ha mantenido remisi&#243;n de la proteinuria con tensi&#243;n arterial y funci&#243;n renal normales. Los niveles de Hb se han mantenido alrededor de 18 mg/dl, habiendo precisado algunas sangr&#237;as. El inter&#233;s de este caso radica en la posible asociaci&#243;n causal entre VHC y nefropat&#237;a membranosa y las indicaciones de tratamiento con interfer&#243;n. El paciente descrito estuvo en su momento en contacto con el virus C, produciendo anticuerpos, si bien cuando fue diagnosticado de nefropat&#237;a no parec&#237;a tener infecci&#243;n activa ni hepatopat&#237;a. No obstante, esta infec411 J. J. EGEA y cols. 7 6 5 Proteinuria 4 g/d&#237;a 3 2 1 0 -21 Interfer&#243;n Albumina s&#233;rica g/dl 0 4 meses 6 30 pio del s&#237;ndrome nefr&#243;tico posiblemente incrementado por la poliglobulia. No obstante, la indicaci&#243;n hubiera estado del todo justificada si la PCR-VHC hubiera sido positiva o hubi&#233;ramos sido capaces de detectar el virus C en el ovillo glomerular. Aunque no podemos descartar una remisi&#243;n tard&#237;a espont&#225;nea, creemos que existe una cierta relaci&#243;n entre el tratamiento y la evoluci&#243;n de la proteinuria. En s&#237;ntesis, la nefropat&#237;a membranosa puede estar asociada a infecci&#243;n VHC y en casos seleccionados puede beneficiarse de tratamiento con interfer&#243;n. Fig. 1.--Evoluci&#243;n de la proteinuria y de la alb&#250;mina s&#233;rica en relaci&#243;n con el tratamiento con interfer&#243;n alfa. BIBLIOGRAF&#205;A 1. Serra A, Mart&#237;nez-Oca&#241;a JC: Virus de la hepatitis C y glomerulonefritis. Nefrolog&#237;a XIV: 381-384, 1994. 2. Rose BD: Renal disease with hepatitis C virus infection. UpTo Date 8: 3, 2000. 3. Fabrizi F, Pozzi C, Farina M, Dattolo P, Lunghi G, Badalamenti S, Pagano A, Locatelli F: Hepatitis C virus infection and acute or chronic glomerulonephritis: an epidemiological and clinical appraisal. Nephrol Dial Transplant 13: 19911997, 1998. 4. Okada K, Takishita Y, Shimomura H, Tsuji T, Miyamura T, Kuhara T, Yasumoto K, Kagami S, Kuroda Y: Detection of hepatitis C virus core protein in the glomeruli of patients with membranous glomerulonephritis. Clin Nephrol 45: 71-76, 1996. 5. Arenas MD, Sarr&#243; F, Gil MT, Mart&#237;n F, Mu&#241;oz C: Seroconversi&#243;n tard&#237;a a VHC en un paciente en hemodi&#225;lisis. Nefrolog&#237;a XX: 550-553, 2000. 6. Lim CS, Jung KH, Kim YS, Ahn C, Han JS, Kim S, Lee JS: Secondary polycytemia associated with idiopathic membranous nephropathy. Am J Nephrol 20: 344-346, 2000. 7. Morosetti M, Sciara G, Meloni C, Palmieri G , Palombo G, Taccone Gallucci M, Casciani CU: Membranoproliferative glomerulonephritis and hepatitis C: effects of interferon-alpha therapy on clinical outcome and histological pattern. Nephrol Dial Transplant 11: 532-534, 1996. 8. Johnson RJ, Gretch DR, Couser WG, Alpers CE, Wilson J, Chug M, Hart J, Willson R: Hepatitis C virus-associated glomerulonephritis. Effect of alpha-interferon therapy. Kidney Int 46: 1700-1704, 1994. ci&#243;n podr&#237;a estar implicada en la enfermedad renal. La presencia de t&#237;tulos positivos frente a VHC con ausencia de viremia, determinada por PCR, no descarta esta infecci&#243;n, entre otros motivos porque el RNA del virus C puede no estar presente en el plasma en el momento del test 5. En nuestro paciente no hemos encontrado otras causas de glomerulonefritis, e incluso la poliglobulia podr&#237;a haber sido secundaria al s&#237;ndrome nefr&#243;tico 6. Por otro lado, existen varios casos de nefropat&#237;a membranosa asociada a infecci&#243;n por VHC e incluso se ha detectado la presencia del virus C en las estructuras glomerulares 4. El interfer&#243;n alfa est&#225; indicado en la infecci&#243;n por VHC cuando hay manifestaciones extrahep&#225;ticas importantes, como la crioglobulinemia y las glomerulonefritis. En las series de pacientes con glomerulonefritis asociada al VHC el tratamiento con interfer&#243;n alfa es eficaz para disminuir la proteinuria en un 65% de los casos, la mayor&#237;a de ellos con PCR-VHC positiva 7, 8. En el caso descrito decidimos iniciar tratamiento con interfer&#243;n alfa ante riesgo tromb&#243;tico pro- 412 		</div>&#13;
	