<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 CASOS CL&#205;NICOS Anemia hemol&#237;tica por reacci&#243;n injerto contra hu&#233;sped en trasplantados renales ABO no id&#233;nticos con donantes del grupo sangu&#237;neo O R. Peces, C. D&#237;az Corte y R. A. Navascu&#233;s Servicio de Nefrolog&#237;a. Hospital Central de Asturias. Oviedo. RESUMEN El desarrollo de anemia hemol&#237;tica es un efecto secundario asociado al tratamiento con ciclosporina y tacrolimus. Se conocen al menos tres mecanismos que pueden explicar esta complicaci&#243;n: hem&#243;lisis inducida por drogas, hem&#243;lisis autoinmune y hem&#243;lisis aloinmune resultante de linfocitos del donante derivados del injerto (s&#237;ndrome del linfocito pasajero). Describimos cuatro casos de receptores de un trasplante renal de cad&#225;ver, dos tratados con ciclosporina y otros dos con tacrolimus, que recibieron un injerto del grupo sangu&#237;neo O y desarrollaron un cuadro de anemia hemol&#237;tica aloinmune debido a incompatibilidad menor ABO. En todos ellos se identificaron anticuerpos anti-eritrocitos que fueron del isotipo IgG y mostraron especificidad anti-A o anti-B. Estos hallazgos indican que la hem&#243;lisis fue debida a aloanticuerpos derivados de un clono celular de linfocitos B del donante desarrollado en el receptor (microquimerismo). Se discuten los mecanismos patog&#233;nicos implicados y se establece una estrategia de prevenci&#243;n y tratamiento, basada en el ajuste de las dosis de inmunosupresores (ciclosporina y tacrolimus) y la sustituci&#243;n por micofenolato mofetil. Palabras clave: Aloanticuerpos. Anemia hemol&#237;tica. Ciclosporina. Inmunosupresi&#243;n. Linfocitos pasajeros. Micofenolato mofetil. Tacrolimus. Trasplante renal. ALLOIMMUNE HEMOLYTIC ANEMIA RESULTING FROM GRAFT-VERSUSHOST REACTION INDUCED BY GROUP O GRAFT IN RENAL TRANSPLANT RECIPIENTS WITH ABO INCOMPATIBILITY SUMMARY Acute hemolytic anemia is one of the side effects associated with cyclosporin and tacrolimus therapy, and three mechanisms have been described to account Recibido: 11-IV-2000. Aceptado: 3-XI-2000. Correspondencia: Dr. R. Peces Servicio de Nefrolog&#237;a Hospital Universitario La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: rpeces@hulp.insalud.es 395 R. PECES y cols. for hemolytic anemia in patients receiving these drugs: drug induced hemolysis, autoimmune hemolysis and alloimmune hemolysis resulting from donor lymphocytes derived from the allograft (passenger lymphocyte syndrome). We report four cases of renal transplant recipients who developed alloimmune hemolytic anemia due to minor ABO incompability while under treatment with cyclosporin (two) and tacrolimus (two). The anti-erythrocyte antibodies responsible for hemolysis were of the IgG isotype and showed anti-A or anti-B specificity. These findings suggest that the hemolysis could be related to alloantibodies derived from the clonal development of donor B lymphocytes in the recipients (microchimerism). In summary, hemolytic anemia due to ABO-minor incompatibility occurs infrequently after renal transplantation. Risks are higher for patients A, B or AB blood group receiving an O blood group graft under treatment with cyclosporin or tacrolimus. Follow-up of these patients is warranted for the early detection and optimal management may be achieved by reduction of immunosuppression and change to mycophenolate mofetil. Key words: Alloantibodies. Cyclosporin. Hemolytic anemia. Immunosuppression. Passenger lymphocytes. Renal transplantation. Tacrolimus. INTRODUCCI&#211;N En algunos trasplantes las c&#233;lulas del injerto reaccionan contra los tejidos del receptor pudiendo destruirlos. Este hecho es lo que se conoce como enfermedad injerto contra hu&#233;sped. Una forma distinta de enfermedad injerto contra hu&#233;sped, que se manifiesta como una reacci&#243;n hemol&#237;tica, puede ocurrir en el caso de injertos ABO compatibles pero no id&#233;nticos 1-19. Este fen&#243;meno se debe a que los linfocitos B del donante transferidos con el injerto producen anticuerpos que reaccionan frente a los hemat&#237;es del receptor. Esta complicaci&#243;n se ha presentado tanto en receptores con terapia cl&#225;sica con azatioprina como en los tratados con ciclosporina 5-19. Sin embargo, s&#243;lo se ha comunicado un caso de anemia hemol&#237;tica por incompatibilidad ABO en un paciente en tratamiento con tacrolimus 20. En este art&#237;culo describimos cuatro casos de anemia hemol&#237;tica aloinmune debida a incompatibilidad menor ABO despu&#233;s de un trasplante renal de cad&#225;ver, dos casos tratados con ciclosporina y los otros dos con tacrolimus. Los tres primeros han sido publicados previamente 21 y el cuarto caso se ha presentado con posterioridad. CASOS CL&#205;NICOS Caso 1 Var&#243;n de 51 a&#241;os con insuficiencia renal cr&#243;nica (IRC) secundaria nefroangioesclerosis que inici&#243; di&#225;lisis peritoneal continua ambulatoria (DPCA) en ma396 yo de 1994. El 31 de diciembre de 1996 recibi&#243; un trasplante renal de cad&#225;ver procedente de un donante de 64 a&#241;os. El tipaje HLA del receptor fue A1, A2, B8, B35, DR16, DR17 y el del donante A2, A11, B49, B51, DR15. Los grupos sangu&#237;neos del receptor y del donante fueron B Rh (+) y O Rh (+), respectivamente. El tratamiento inmunosupresor consisti&#243; en prednisona (30 mg/d&#237;a), tacrolimus (12 mg/d&#237;a) y azatioprina (1,5 mg/kg/d&#237;a). El injerto funcion&#243; inmediatamente y en el postoperatorio el paciente necesit&#243; la transfusi&#243;n de 3 unidades de hemat&#237;es del grupo B. Los niveles sangu&#237;neos de tacrolimus oscilaron entre 8 y 11 ng/ml. El d&#237;a 10 del trasplante la anal&#237;tica revel&#243;: hematocrito 10,4%, hemoglobina 5,4 g/dl, leucocitos 35.400/mm3, plaquetas 232.000/mm3, reticulocitos 156.000/mm3, LDH 1.906 U/l, haptoglobina 17 mg/dl (normal: 40200 mg/dl), bilirrubina indirecta 2,8 mg/dl y bilirrubina directa 1,3 mg/dl. Se objetiv&#243; hemoglobina libre en el plasma y hemoglobinuria. La extensi&#243;n de sangre perif&#233;rica mostr&#243; hemat&#237;es normocr&#243;nicos y normoc&#237;ticos. Estos hallazgos sugirieron el diagn&#243;stico de anemia hemol&#237;tica y aconsejaron la suspensi&#243;n de tacrolimus y azatioprina, que fueron sustituidos por micofenolato mofetil. El test de antiglobulina directa (TAD) fue positivo con anti-IgG y anti-C3d. Un eluido preparado de los hemat&#237;es del paciente mostr&#243; anticuerpos anti-B. En el suero se detectaron tambi&#233;n anticuerpos anti-B y los estudios con dithiothreitol demostraron que los anticuerpos eran IgG. Un test para identificar anticuerpos tacrolimus-dependientes, que pudieran estar implicados en una hem&#243;lisis inducida por drogas, fue negativo. Se transfundieron 4 unidades de he- ANEMIA HEMOL&#205;TICA EN TRASPLANTADOS mat&#237;es del grupo O. En los d&#237;as siguientes la funci&#243;n renal empeor&#243; y el enfermo necesit&#243; di&#225;lisis. El grupo sangu&#237;neo del paciente cambi&#243; a grupo O y el TAD se hizo negativo, pero los anticuerpos antiB siguieron siendo positivos. La terap&#233;utica inmunosupresora se continu&#243; con micofenolato mofetil (2g/day), metilprednisolona (500 mg/d&#237;a) durante 5 d&#237;as, seguido por prednisona (30 mg/d&#237;a), y OKT3 (5 mg/d&#237;a) durante 14 d&#237;as. Durante el tiempo de administraci&#243;n de OKT3 se realiz&#243; profilaxis con ganciclovir (5 mg/kg/d&#237;a). Dos d&#237;as despu&#233;s de suspender OKT3, el paciente present&#243; leucopenia de 800 leucocitos/mm3 por lo que se suspendi&#243; el micofenolato, sustituy&#233;ndose por ciclosporina (7 mg/kg/d&#237;a), e inici&#225;ndose tratamiento con factor estimulante de las colonias de granulocitos (FSCG) (300 &#181;g/d&#237;a). Diez d&#237;as despu&#233;s se normalizaron los leucocitos y el FSCG pudo ser suspendido. La hem&#243;lisis persisti&#243; y los anticuerpos anti-B siguieron positivos 2 semanas despu&#233;s. El injerto permaneci&#243; sin funcionar y el paciente continu&#243; necesitando di&#225;lisis y transfusiones. El d&#237;a 54 del postoperatorio una biopsia del injerto mostr&#243; signos de necrosis tubular aguda. En el d&#237;a 62 del posttrasplante el paciente desarroll&#243; aspergilosis pulmonar recibiendo tratamiento con itraconazol 200 mg/d&#237;a durante 3 meses. El injerto nunca recuper&#243; la funci&#243;n, se suspendieron los inmunosupresores y el paciente regres&#243; a DPCA. Los controles serol&#243;gicos posteriores no revelaron evidencia de hem&#243;lisis. El enfermo falleci&#243; un a&#241;o despu&#233;s de un proceso intercurrente. Caso 2 Var&#243;n de 47 a&#241;os con IRC secundaria a nefropat&#237;a intersticial que inici&#243; hemodi&#225;lisis (HD) en enero de 1993. El 13 de abril de 1997 recibi&#243; un trasplante renal de cad&#225;ver de una mujer de 64 a&#241;os. El tipaje HLA del receptor fue A2, A28, B44, B14, DR1, DR15 y del donante A2, A9, B7, DR4, DR15. Los grupos sangu&#237;neos del receptor y del donante fueron B Rh(+) y O Rh(+), respectivamente. El tratamiento inmunosupresor consisti&#243; en prednisona (30 mg/d&#237;a), ciclosporina (7 mg/kg/d&#237;a) y azatioprina (1,5 mg/kg/d&#237;a). El paciente recibi&#243; una transfusi&#243;n de una unidad de hemat&#237;es del grupo B. La funci&#243;n del injerto fue inmediata y el postoperatorio sin complicaciones. El d&#237;a 10 fue dado de alta con hematocrito 28%, hemoglobina 9,4 g/dl, creatinina 2 mg/dl y aclaramiento de creatinina 36 ml/min. Los niveles de ciclosporina oscilaron entre 241 a 274 ng/ml (rango terap&#233;utico: 150-200 ng/ml). El d&#237;a 22 del trasplante la anal&#237;tica revel&#243;: hema- tocrito 17,7%, hemoglobina 6,4 g/dl, leucocitos 14.000/mm3, plaquetas 187.000/mm3, reticulocitos 300.000/mm3, LDH 616 U/l, haptoglobina 20 mg/dl, bilirrubina indirecta 1,4 mg/dl, y bilirrubina directa 1,3 mg/dl. La extensi&#243;n de sangre perif&#233;rica revel&#243; una morfolog&#237;a normal de los hemat&#237;es. El TAD fue positivo con anti-IgG. Un eluido preparado de los hemat&#237;es del paciente mostr&#243; anticuerpos anti-B. Adem&#225;s, se detectaron anticuerpos anti-B en el suero. La dosis de prednisona se aument&#243; a 60 mg/d&#237;a durante 3 d&#237;as y el paciente recibi&#243; la transfusi&#243;n de 2 unidades de hemat&#237;es del grupo O. Se continu&#243; con prednisona 20 mg/d&#237;a, y la ciclosporina se redujo progresivamente desde la dosis inicial de 450 mg/d&#237;a a 250 mg/d&#237;a (3,8 mg/kg/d&#237;a), mientra que los niveles sangu&#237;neos disminuyeron a 158 ng/ml. A los 5 d&#237;as del ingreso el paciente fue dado de alta con creatinina 1,5 mg/dl y aclaramiento de creatinina 57 ml/min. Los signos de hem&#243;lisis desaparecieron gradualmente y 2 semanas despu&#233;s un nuevo control mostr&#243; hematocrito 31%, hemoglobina 10,1 g/dl, leucocitos 6.000/mm3, plaquetas 146.000/mm3, bilirrubina total 1,2 mg/dl, creatinina 1,1 mg/dl, y aclaramiento de creatinina 88 ml/min. Tres a&#241;os despu&#233;s del trasplante, el injerto se mantiene con creatinina 3,7 mg/dl y aclaramiento de creatinina 25 ml/min, con el diagn&#243;stico de rechazo cr&#243;nico. Caso 3 Var&#243;n de 59 a&#241;os con IRC secundaria a nefropat&#237;a intersticial que inici&#243; DPCA en abril 1995. El 16 de mayo de 1997 recibi&#243; un trasplante renal de cad&#225;ver de un donante de 42 a&#241;os. El tipaje HLA del receptor fue A3, A28, B8, B14, DR17, DR17 y del donante A1, A2, B8, DR3, DR6. Los grupos sangu&#237;neos del receptor y su donante fueron A Rh (+) y O Rh (+), respectivamente. La inmunosupresi&#243;n consisti&#243; en prednisona (30 mg/d&#237;a) y tacrolimus (16 mg/d&#237;a). La funci&#243;n del injerto fue inmediata y el postoperatorio sin complicaciones. El d&#237;a 10 del postoperatorio el paciente fue dado de alta con hematocrito 30%, hemoglobina 10,3 g/dl, creatinina 1,7 mg/dl y aclaramiento de creatinina 68 ml/min. Los niveles de tacrolimus oscilaron entre 12,3 y 14,1 ng/ml. El d&#237;a 23 del trasplante un an&#225;lisis revel&#243;: hematocrito 22%, hemoglobina 7,3 g/dl, leucocitos 11.200/mm3, plaquetas 220.000/mm3, reticulocitos 100.000/mm3, LDH 363 U/l, haptoglobina &lt; 5 mg/dl, bilirrubina indirecta 1,08 mg/dl y bilirrubina directa 0,26 mg/dl. Una extensi&#243;n de sangre perif&#233;rica mostr&#243; morfolog&#237;a normal de los hemat&#237;es. La creatinina fue 1,9 mg/dl y el aclaramiento de creatinina 60 ml/min. 397 R. PECES y cols. Al ingreso en el hospital del TAD fue positivo con anti-IgG y anti-C3d. Un eluido preparado de los hemat&#237;es del paciente mostr&#243; anticuerpos anti-A. Adem&#225;s, se detectaron anticuerpos anti-A en el suero. El paciente recibi&#243; metilprednisolona (500 mg/d&#237;a) 3 d&#237;as, se continu&#243; con prednisona 15 mg/d&#237;a y se transfundi&#243; 1 unidad de hemat&#237;es del grupo O. La dosis de tacrolimus se redujo a 14 mg/d&#237;a y los niveles sangu&#237;neos se mantuvieron entre 7 y 10 ng/ml. Los signos de hem&#243;lisis remitieron de forma gradual y 5 d&#237;as despu&#233;s del ingreso fue dado de alta con creatinina de 1,9 mg/dl. Los niveles de haptoglobina aumentaron en 4 semanas a 92 mg/dl y la hemoglobina se normaliz&#243;. Tres a&#241;os despu&#233;s del trasplante el injerto mantiene una funci&#243;n excelente. Caso 4 Var&#243;n de 55 a&#241;os con IRC secundaria a poliquistosis renal autos&#243;mica dominante que comenz&#243; HD en junio de 1996. El 7 de noviembre de 1998 recibi&#243; un trasplante renal de cad&#225;ver procedente de una donante de 53 a&#241;os. El tipaje HLA del receptor fue A3, A33, B14, B62, DR1, DR4 y el de la donante A2, B8, B14, DR4, DR10. Los grupos sangu&#237;neos del receptor y de la donante fueron A Rh (+) y O Rh (+), respectivamente. Durante la intervenci&#243;n se realiz&#243; nefrectom&#237;a derecha y el paciente necesit&#243; la transfusi&#243;n de 4 unidades de hemat&#237;es del grupo A. El tratamiento inmunosupresor consisti&#243; en prednisona (20 mg/d&#237;a), ciclosporina (7 mg/kg/d&#237;a) y azatioprina (1,5 mg/kg/d&#237;a). Los niveles de ciclosporina oscilaron entre 217 y 314 ng/ml. El injerto gan&#243; funci&#243;n progresivamente. El d&#237;a 15 del trasplante una anal&#237;tica revel&#243;: hematocrito 14,1%, hemoglobina 5,4 g/dl, leucocitos 25.000/mm3, plaquetas 150.000/mm3, reticulocitos 100.000/mm3, LDH 747 U/l, haptoglobina &lt; 5 mg/dl y bilirrubina total 1,5 mg/dl. La extensi&#243;n de sangre perif&#233;rica revel&#243; la ausencia de esquistocitos. El test de TAD fue positivo con anti-IgG y anti-C3d. Un eluido preparado de los hemat&#237;es del paciente mostr&#243; anticuerpos anti-A. Adem&#225;s, en el suero se detectaron anticuerpos anti-A que se identificaron como IgG. Se administr&#243; metilprednisona 500 mg/d&#237;a durante 3 d&#237;as, se sustituy&#243; la azatioprina por micofenolato mofetil (1-2 g/d&#237;a), y se redujo la ciclosporina de 500 mg/d&#237;a a 200 mg/d&#237;a, con lo que los niveles descendieron a 90 ng/ml. Durante el episodio de hem&#243;lisis la funci&#243;n renal se deterior&#243;, el paciente precis&#243; 2 sesiones de HD y recibi&#243; 4 unidades de hemat&#237;es del grupo O. Cuatro d&#237;as despu&#233;s ten&#237;a creatinina 5,3 mg/dl y aclaramiento de creatinina 15 ml/min. En un nuevo control hematol&#243;gico realiza398 do 10 d&#237;as despu&#233;s del comienzo de la hem&#243;lisis el t&#237;tulo de anticuerpos anti-A se hab&#237;a reducido. Los signos de hem&#243;lisis fueron remitiendo y a las 2 semanas un nuevo control mostr&#243; estabilizaci&#243;n de los niveles de hemoglobina. Dieciocho meses despu&#233;s del trasplante el injerto se mantiene con creatinina 3,6 mg/dl y aclaramiento de creatinina 40 ml/min. DISCUSI&#211;N Los trasplantes de &#243;rganos s&#243;lidos se realizan habitualmente entre donantes y receptores con grupos sangu&#237;neos ABO compatibles pero no id&#233;nticos. En muchos casos, receptores del grupo sangu&#237;neo A, B, o AB reciben un &#243;rgano del grupo O. En los trasplantes de &#243;rganos s&#243;lidos ABO no id&#233;nticos, la hem&#243;lisis asociada con anticuerpos del injerto dirigidos contra los hemat&#237;es del receptor es una complicaci&#243;n bien establecida. En 1980, Bird y cols. 1, comunicaron la aparici&#243;n de anticuerpos anti-A, en el suero de pacientes del grupo sangu&#237;neo A que recibieron un trasplante renal de un donante del grupo O. Ya entonces se supuso que los anticuerpos pod&#237;an estar producidos por los linfocitos del donante transferidos pasivamente con el injerto. Este informe inicial se sigui&#243; de otros posteriores 2-9. T&#237;picamente, los anticuerpos ABO son IgG que aparecen en la primera o segunda semana del trasplante y permanecen alrededor de 1 &#243; 2 meses. En la revisi&#243;n de Ramsey 22 se encontraron 106 casos de anticuerpos ABO en trasplantados con &#243;rganos s&#243;lidos, de los cuales 46 eran renales y 45 hep&#225;ticos. Las frecuencias en la aparici&#243;n de anticuerpos y de hem&#243;lisis est&#225; en relaci&#243;n directa con el tama&#241;o (contenido linfoide) del &#243;rgano trasplantado, siendo mayor en el trasplante de coraz&#243;n-pulm&#243;n (70% y 70%, respectivamente) y hep&#225;tico (40% y 29%), que en el renal (17% y 9%). La frecuencia de hem&#243;lisis se incrementa tambi&#233;n en los trasplantes tratados con ciclosporina 5-19. La aparici&#243;n de esta complicaci&#243;n, una forma de reacci&#243;n injerto contra hu&#233;sped, reflejar&#237;a la mejor inmunosupresi&#243;n conseguida con ciclosporina. La gravedad del cuadro de hem&#243;lisis tambi&#233;n es variable. Mientras que muchos pacientes experimentan s&#243;lo una ligera hem&#243;lisis, se han descrito casos de fracaso renal agudo y a&#250;n de muerte 22. En nuestro programa de trasplante, colocamos ri&#241;ones del grupo O tanto a receptores del grupo O como del A y del B, de acuerdo con la mejor compatibilidad HLA. En los pacientes presentados aqu&#237;, el cuadro cl&#237;nico, aunque variable en su gravedad y duraci&#243;n, fue bastante caracter&#237;stico. El desarrollo brusco de anemia sin esquistocitosis, con hiperbili- ANEMIA HEMOL&#205;TICA EN TRASPLANTADOS rrubinemia, reticulocitosis, aumento de LDH y disminuci&#243;n de haptoglobina, en presencia de buena funci&#243;n renal fue sugestivo, en todos ellos, de anemia hemol&#237;tica23-27 (tabla I). El cuadro de hem&#243;lisis se present&#243; en las primeras semanas post-trasplante, cuando la inmunosupresi&#243;n, que inclu&#237;a ciclosporina o tacrolimus, era m&#225;s intensa. El TAD demostr&#243; en todos los casos anticuerpos antieritrocitos del isotipo IgG. Adem&#225;s, los anticuerpos eluidos y los anticuerpos identificados en el suero ten&#237;an las especificidades anti-A y anti-B, como cabr&#237;a esperar en el s&#237;ndrome del linfocito pasajero 6, 10, 12, 21-23, 27-31 (tabla II). Aunque el diagn&#243;stico de certeza s&#243;lo puede confirmarse mediante la detecci&#243;n de ant&#237;genos HLA del donante en la m&#233;dula &#243;sea o en la sangre perif&#233;rica o por estudios de DNA (microquimerismo) 32-34, en la pr&#225;ctica cl&#237;nica los an&#225;lisis inmunohematol&#243;gicos son suficientes para confirmalo. Por otro lado, despu&#233;s del trasplante, en una proporci&#243;n importante de receptores se pueden encontrar linfocitos pasajeros circulantes, sin que su presencia indique que, necesariamente, est&#233;n produciendo autoanticuerpos. Tampoco se ha podido establecer el posible papel del microquimerismo en el desarrollo de tolerancia inmunol&#243;gica 33, 34. En este sentido, los datos sobre una relaci&#243;n, entre la formaci&#243;n por parte de linfocitos pasajeros de anticuerpos y la supervivencia del injerto, son contradictorios 35. El hecho de que los pacientes tratados con ciclosporina presenten mayor frecuencia de aloanti- cuerpos y de hem&#243;lisis, que los pacientes tratados con azatioprina, apoya la idea de que la ciclosporina tiene un papel permisivo en la producci&#243;n de estos anticuerpos 13. Probablemente, porque la ciclosporina inhibe la funci&#243;n de las c&#233;lulas T, mientras que las respuestas inmunes secundarias de las c&#233;lulas B son resistentes a la acci&#243;n de la droga 36-39. Hasta ahora no se ha comunicado ning&#250;n caso de anemia hemol&#237;tica en trasplantados renales en tratamiento con tacrolimus, pero los resultados del presente estudio sugieren la existencia de un mecanismo similar. Es posible que en nuestros pacientes una profunda inmunosupresi&#243;n de c&#233;lulas T haya podido jugar un papel indirecto en la producci&#243;n de anemia hemol&#237;tica, al permitir la proliferaci&#243;n de un clono de c&#233;lulas B del donante en el receptor. Debido a la escasa disponibilidad de &#243;rganos para trasplante, desde el punto de vista cl&#237;nico, no resulta pr&#225;ctico realizar &#250;nicamente trasplantes ABO id&#233;nticos. Por otra parte, el cuadro de hem&#243;lisis puede presentarse tambi&#233;n en receptores Rh positivos que reciben un injerto de donante Rh negativo 32, 39. Se han propuesto varias medidas para prevenir la hem&#243;lisis inducida por anticuerpos o sus complicaciones tras el trasplante de &#243;rganos s&#243;lidos. Evitar, tanto como sea posible, el trasplante de linfocitos mediante una cuidadosa perfusi&#243;n del injerto y la eliminaci&#243;n de los ganglios linf&#225;ticos de la grasa perirrenal 40, 41. Irradiar los ri&#241;ones del donante o modificar la terapia inmunosupresora sist&#233;mica Tabla I. Datos anal&#237;ticos de los pacientes trasplantados durante la crisis hemol&#237;tica Caso 1 2 3 4 Hcto. % 10,4 17,7 22,0 14,1 Reticulocitos (x 1.000/mm3) 156 300 100 100 LDH U/l 1.906 616 363 747 Bilirrubina total (mg/dl) 4,10 2,70 1,34 1,50 Haptoglobina (mg/dl) 17 20 &lt;5&gt; &lt;5 niveles cs="ciclosporina;" tacro="tacrolimus;" ng ml 11 274 14 314 tabla ii datos inmunol??gicos y evolutivos de los pacientes trasplantados con anemia hemol??tica grupo sangu??neo caso 1 2 3 4 edad 51 47 59 55 donante o anticuerpo isotipo igg inicio d??as 10 22 23 15 duraci??n 90 21 inmunosupresi??n aza="azatioprina;" p tratamiento suspensi??n reducci??n receptor especificidad b a anti-b anti-a 399 r peces cols en trasplantes abo incompatibles la utilizaci??n del monoclonal okt3 lugar globulina antilinfoc??tica policlonal ya que algunas preparaciones esta pueden contener anticuerpos anti-eritrocitos realizaci??n determinaciones seriadas tad adici??n ciclofosfamida al inmunosupresor si se detecta producci??n 12 el valor muchas estas medidas profil??cticas no ha sido probado su aplicaci??n rutinaria est?? indicada puesto mayor??a casos hem??lisis es ligera resuelve espont??neamente cabo pocas semanas 42 desarrollan una las caracter??sticas referidas ninguna terap??utica completamente efectiva aunque algunos han respondido dosis elevadas esteroides este uniformemente eficaz 43 otros tratamientos inmunosupresores tampoco tenido ??xito quiz?? porque agentes utilizados comprometen a??n m??s sistema inmune imprescindible un alto ??ndice sospecha estrecha comunicaci??n banco sangre estos puede ser ??til forma prospectiva grave persistente utilidad eliminaci??n por medio plasmaf??resis esanguinotransfusi??n 40 44 necesidad debe transfundirse para evitar hasta momento existen pruebas concluyentes sobre micofenolato mofetil nuestros hallazgos indican disminuci??n ciclosporina tacrolimus encontrar elevados sustituci??n potente c??lulas 45 actitud prudente bibliograf??a bird gwg wingham j: auto-antibodies with unusual properties in patient on renal dialysis immunol commun 9: 155-159 1980 stevens j callender co jilly pn: emergence of red blood cell agglutinins following transplantation systemic lupus erythematosus 32: 398400 1981 lundgren g asaba h bergstr??m : fulminating auto-immune haemolysis anuria transplant recipient: therapeutic role plasma exchange clin nephrol 16: 211-214 contreras m azlehurst gr arinitage se: development auto-anti-al antibodies alloimmunization an a2 recipient br haematol 55: 657-663 1983 5 nyberg sandberg l rydberg abo-autoimmune hemolytic treated 6 7 8 9 13 16 17 18 19 20 24 cyclosporin case report 37: 529-530 1984 mangal ak growe gh sinclair stillwell gf reeve ce naiman sc: acquired anaemia due to auto -antia or -anti-b induced by group homograft transfusion 24: 201-205 oda t yamashi s ohoka resulting from auto-antibody study auto-anti-a auto-anti-b proc 17: 22942296 1985 minakuchi toma takahashi k: and antibody unmatched kidney allograft 2297-2300 bevan seaman tolliday d: haemolytic patients vox sang 49: 42-48 ahmed ky nunn brazier dm autoantibodies produced the donor lymphocytes after 43: 163164 1987 pausch v speiser p: graft-versus-host reaction -anti a1-induced graft a1 survey similar cases reported literature wien klin wochenschr 99: 517-525 albrechtesen d solheim bg flatmark cyclosporin-treated organ recipients 20: 959-962 1988 watzke kovarik gassner m: permissive effect isohemagglutinins origin mismatched dial 3: 89-90 gonz??lez-molina cabello uyonarte frutos ma mart??n reyes l??pez novales e: crisis enfermos ri????n tratados nefrolog??a 8: 380-383 perkins ac richards vl gibson immune aust nz med 19: 345-346 1989 povlsen jv rasmussen hansen he iso haemagglutinins abo-minor incompatible 5: 148-151 1990 schwartz g??tzinger immune-haemolytic iha solid rhesus origin: beitr infusionther ernahr 30: 367-369 1992 rios-rull rodr??guez p??rez ib????ez garc??a antiab severe minor incompatibility 197-199 ok e akcicek f coker tombuloglu toz tokat cirit tobu onder basci a: alloimmune 10: 404-405 1995 abu-elmagd km bronsther kobayashi acute liver bone marrow under fk 506 therapy 23: 3190-3192 1991 navascu??s ra laur??s as 13: 1866-1869 1998 ramsey g: arising 31: 76-86 krause p-h offermann recurrent novo disease without am dis 524-531 schmidt rj venkat kk dumler f: uremic syndrome immunosuppression 3156-3157 400 25 mcmillan muirhead csm lucie np autoimmune heamolytic related cyclosporine abocompatible 6: 57-59 26 vecchi zanella egidi autoimmue acta basel 76: 216-218 27 rougier jp viron ronco khayat michel c mignon abo-match abdr full match 693-697 1994 28 nusbacher starzl te lindsey gd: abo-unmatched n engl 311: 1167-1190 29 faure jl caussee x bergeret 21: 2242-2243 30 hunt bj yacoub amin induction destruction derived abomismatched heart lung 46: 246-249 31 digiuseppe ja bastacky sue shirey silberman hutchins gm ness pm: tacrolimus-related posttransplant lymphoproliferative disorder presenting arch pathol lab 120: 282-285 1996 32 knoop andrien antoine hemolysis anti-d heart-lung association chimerism rev respir 148: 504-506 1993 33 schlitt hj kanehiro raddatz persistence 56: 1001-1007 34 elwood et larsen cp maurer dh routenberg kl neylan jf whelchel jd brien dp pearson tc: microchimerism rejection clinical lancet 349: 13581360 1997 35 jakab borka hoffler i possible post preventing 3981-3983 36 klaus ggb: cyclosporine-sensitive cyclosporine-insensitive modes b-cell stimulation 11s-14s 37 thomson aw: effects non-t components system supl 167-176 38 bopat ar schuster sj dahlke thrombocytopenia 44: 157-159 39 larrea rubia arriaga s??nchez marty ml: anti-e 64: 550-551 f??brega aj christopher sosler sd rivas pa v??squez em pollak r: antiboby-mediated abo-mismatched transplantation: contributory hla matching polyclonal antilymphocyte globulin 166-169 41 s??vaux rgl van dijk ba wetzels jfm koene rap: beware 512-514 bertoni rosati zanazzi reactions transplants 1333-1334 auwerda jj bac dj veer mb rave yzermans jnm: sucessful management abo-nonidentical orthotopic steroid therapy: int 509-512 salerno ct burdine perry eh kshettry vr hertz mi morton bolman iii donor-derived abo-compatible but nonidentical 65: 261-264 figueroa fuad sa kunjummen bd platt bach fh: suppression synthesis natural mycophenolate rs-61443 1371-1374 4015&gt; 5&gt;		</div>&#13;
	