<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Utilidad del monitor Transonic HD01 en el seguimiento del acceso vascular de PTFE en una paciente en hemodi&#225;lisis G. Barril, T. Andrino y R. Selgas Servicio de Nefrolog&#237;a. Hospital Universitario de la Princesa. Madrid. Sr. Director: La monitorizaci&#243;n del acceso vascular para hemodi&#225;lisis es uno de los objetivos prioritarios para las unidades de hemodi&#225;lisis 1, 2. La posibilidad de detecci&#243;n precoz de la malfunci&#243;n del acceso y cuales son los par&#225;metros m&#225;s adecuados para la valoraci&#243;n han sido debatidos por diversos autores 1, 3. El desarrollo de las t&#233;cnicas no invasivas mediante diluci&#243;n ultras&#243;nica para medir el flujo de acceso vascular representan una t&#233;cnica sencilla y reproducible que posibilitan la monitorizaci&#243;n de los cambios en el tiempo que experimenta el flujo del acceso vascular 2-5. Se han referido cuales son los niveles adecuados de flujo de acceso, y cuales son los niveles cr&#237;ticos que predicen en pacientes en HD, sobre todo en injertos de PTFE trombosis futuras; en este contexto, la medida del acceso vascular y su evoluci&#243;n en el tiempo pueden ser capaces de predecir dichas trombosis 3, 5. Tambi&#233;n es necesario considerar a utilidad de monitorizar la evoluci&#243;n del flujo del acceso vascular y con ello posibilitar el seguimiento del proceso de maduraci&#243;n y/o desarrollo. En algunos casos es necesario hacer un diagn&#243;stico diferencial entre malfunci&#243;n del acceso y otros factores cuando encontramos una presi&#243;n venosa aumentada 1. CASO CL&#205;NICO Estudiamos un caso en el que un acceso vascular para hemodi&#225;lisis (injerto humeroaxilar de PTFE) en una mujer de 38 a&#241;os de edad, es monitorizado con t&#233;cnica de diluci&#243;n ultras&#243;nica. Correspondencia: Dr. G. Barril Servicio de Nefrolog&#237;a Hospital Universitario de la Princesa Diego de Le&#243;n, 62 28006 Madrid E-mail: gbarril@wanadoo.es La paciente inici&#243; di&#225;lisis peritoneal debido a insuficiencia renal cr&#243;nica permaneciendo 4 meses en esta t&#233;cnica y pasando posteriormente a hemodi&#225;lisis, dializ&#225;ndose durante 2 meses a trav&#233;s de un cat&#233;ter yugular. En octubre de 1998, se realiz&#243; el primer acceso vascular (f&#237;stula radiocef&#225;lica) que present&#243; fallo precoz. El segundo acceso vascular se realiz&#243; el 3 de noviembre de 1998 insertando un injerto humeroaxilar de PTFE. Se iniciaron las sesiones de hemodi&#225;lisis pinchando el injerto de PTFE el 18 de noviembre de 1998. En la tabla siguiente se muestran los resultados de la monitorizaci&#243;n de este acceso usando metodolog&#237;a de diluci&#243;n-ultras&#243;nica utilizando el monitor Transonic de acuerdo al m&#233;todo descrito por Krivitski. Fecha N.&#186; aguja PV Qb Qt 16 16 16 15 50 150 185 135 310 310 310 310 303 300 302 330 R1 R2 Flujo acceso (ml/min) 0 0 0 0 39% 26% 25% 18% 460 760 1.040 1.390 Nov. 25, 1998 Dic. 11, 1998 Feb. 5, 1999 Marzo 1, 1999 Qb = Flujo de bomba, PV = presi&#243;n venosa, Qt = flujo sangu&#237;neo medido por Transonic, R1 = recirculaci&#243;n, R2 = recirculaci&#243;n con las l&#237;neas invertidas. En este caso se puede observar como en un injerto de PTFE el flujo de acceso aumenta a lo largo del tiempo de monitorizaci&#243;n. DISCUSI&#211;N Se puede observar como el flujo del acceso aumenta a lo largo del tiempo, y como en este caso el aumento de la presi&#243;n venosa que podr&#237;a haber- 416 CARTAS se interpretado como indicador de malfunci&#243;n o posible estenosis es atribuible s&#243;lo al tama&#241;o de la aguja 1, 3, 5. Cuando aumentamos el tama&#241;o de la aguja, la presi&#243;n venosa disminuye (esta paciente inicia las sesiones a trav&#233;s del injerto de PTFE con agujas del n&#250;mero 16 apareciendo a lo largo del tiempo aumento de la presi&#243;n venosa en relaci&#243;n con el aumento del flujo de acceso, volviendo a bajar cuando se aumenta el tama&#241;o de la aguja en un n&#250;mero m&#225;s. Por medio de dos sensores colocados en las l&#237;neas arterial y venosa del circuito de hemodi&#225;lisis, el monitor Transonic HD 01 ofrece la posibilidad de medir el flujo efectivo, R1 (recirculaci&#243;n con las l&#237;neas y sensores conectados, A-SA, V-SV, R2 = recirculaci&#243;n con las l&#237;neas invertidas y flujo de acceso vascular. Como el m&#233;todo no es invasivo, cambios en el acceso vascular en el tiempo pueden ser monitorizados durante las sesiones de hemodi&#225;lisis. En este caso el flujo efectivo medido por Transonic es predominantemente menor que el referido por la bomba de sangre del monitor de HD (Qb) 2, 4. En ninguna medida observamos recirculaci&#243;n, ya que este m&#233;todo puede dar recirculaci&#243;n cero por excluir la cardiopulmonar, y R2 disminuye inversamente con el aumento del flujo de acceso. Este dato confirma que el aumento de PV en febrero de 1999 es secundario al tama&#241;o de la aguja y no a malfunci&#243;n (estenosis del acceso), ya que R2 es baja. Este caso demuestra que el flujo de los accesos vasculares en injertos de PTFE pueden aumentar con el tiempo, ya que el aumento del di&#225;metro de la arteria junto con la dilataci&#243;n de la vena despu&#233;s de la uni&#243;n con el injerto de PTFE, favorecen el aumento del flujo. En nuestro caso este monitor se ha mostrado de gran utilidad en la monitorizaci&#243;n de los cambios en el tiempo del acceso vascular en una paciente en hemodi&#225;lisis, pudiendo descartar malfunci&#243;n del acceso sin dopler o fistulograf&#237;a, cuando aparece aumento de la presi&#243;n venosa. BIBLIOGRAF&#205;A 1. Raymon Hakim and Himmelfarb: Hemodialysis access failure: a call toaction. Kidney Intern 54: 1029-1040, 1998. 2. Nikolai M, Krivitski, Dave MacGibbon, Robin D, Gleed BVSc, MRCVS, DVA, DipACVA and Alan Dobson: Accurary of dilution techniques for access flow measurement during hemodialysis. Am J Kidney Dis 31 (3): 502-508, 1998. 3. Roxana Neyra N, Alp Ikizler T, Richard E. May, Himmerlfarb J, Schulman G, Yu Shyr, Raymond Hakim M: Change in access blood flow time predicts vascular access thrombosis. Kidney Int 54: 1714-1719, 1998. 4. Barril G, Besada E, Cirujeda A, Fern&#225;ndez Perp&#233;n A, Selgas R: Utilidad del monitor Transonic Qc en las sesiones de hemodi&#225;lisis para evaluar el flujo efectivo. Nefrolog&#237;a XIX (5): 460-462, 1999. 5. Besarab A, Frinak S: Strategies for the prospective detection of access dysfunction. Hemodi&#225;lisis vascular access: practice and problems. Oxford: Oxford University Press OX2 6DP, 2000. 417 		</div>&#13;
	