<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Nefropat&#237;a membranosa idiop&#225;tica en paciente de edad avanzada con diabetes mellitus tipo 2 O. Costero, C. D&#237;az, F. de &#193;lvaro, A. Torre, F. Gil, M. L. Picazo* y J. Mart&#237;nez-Ara Servicio de Nefrolog&#237;a. Departamento de Anatom&#237;a Patol&#243;gica*. Hospital La Paz. Madrid. RESUMEN Presentamos un paciente de 85 a&#241;os con diabetes mellitus tipo 2 y s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico. La biopsia renal mostr&#243; una nefropat&#237;a membranosa estadio I-II. Descartada la existencia de neoplasia, se inici&#243; tratamiento esteroideo, sin comprobar modificaci&#243;n en la proteinuria al cabo de dos meses de tratamiento. Se discuten los factores que deben hacer sospechar la existencia de lesiones glomerulares, diferentes a la glomeruloesclerosis diab&#233;tica, que sugieran la realizaci&#243;n de biopsia renal, su importancia pron&#243;stica y terap&#233;utica, as&#237; como posibles aspectos patog&#233;nicos. Palabras clave: Diabetes mellitus. Nefropat&#237;a diab&#233;tica. Nefropat&#237;a membranosa. IDIOPATHIC MEMBRANOUS NEPHROPATHY IN AN ELDERLY PATIENT WITH DIABETES MELLITUS TYPE 2 SUMMARY We report an 85 years-old patient with type 2 diabetes mellitus and both clinical and biochemical nephrotic syndrome. The renal biopsy showed membranous nephropathy at stage I-II. There was no evidence of malignancy. The patient was treated with steroids, and two months later the proteinuria had not improved. The objects under discussion are the factors that should lead to suspect the existence of glomerulonephritis, other than diabetic glomerulosclerosis, suggesting the need for kidney biopsy. We also focus on the prognostic and therapeutic relevance, as well as on the common pathogenic aspects. Key words: Diabetes mellitus. Diabetic nephropathy. Membranous nephropathy. Recibido: 7-VII-2000. En versi&#243;n definitiva: 13-XI-2000. Aceptado: 13-XI-2000. Correspondencia: Dra. Olga Costero Fern&#225;ndez Servicio de Nefrolog&#237;a Hospital La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: costerof@jazzfree.com 402 DIABETES MELLITUS TIPO 2 Y NEFROPAT&#205;A MEMBRANOSA INTRODUCCI&#211;N El diagn&#243;stico de Nefropat&#237;a Diab&#233;tica (ND) se realiza en la mayor&#237;a de los pacientes con Diabetes Mellitus (DM) en base a criterios cl&#237;nicos 1 como son: larga evoluci&#243;n de la enfermedad, da&#241;o de los diferentes &#243;rganos diana e insuficiencia renal precedida de proteinuria. Sin embargo aunque estos criterios parecen m&#225;s evidentes en el caso de DM tipo 1, no son tan claros en la DM tipo 2. La incidencia de enfermedad glomerular no diab&#233;tica en pacientes con DM oscila, seg&#250;n las diferentes series publicadas, entre el 8-22% y cuando s&#243;lo se examina la poblaci&#243;n con DM tipo 2 esta incidencia aumenta hasta el 28%. Es posible que la incidencia real no se conozca y que estas cifras est&#233;n subestimadas ya que en la mayor&#237;a de los pacientes con DM y proteinuria no se realiza biopsia renal de forma rutinaria. Aunque se han descrito distintas formas de glomerulonefritis asociadas a la glomeruloesclerosis diab&#233;tica, la nefropat&#237;a membranosa (NM) se presenta como la lesi&#243;n histol&#243;gica asociada m&#225;s frecuentemente con la diabetes, con una incidencia 1, 2 entre el 3-13% seg&#250;n los diferentes trabajos publicados. Presentamos el caso de un paciente var&#243;n de 85 a&#241;os de edad, hipertenso, con insuficiencia renal cr&#243;nica (IRC) ligera-moderada en relaci&#243;n con probable nefroangioesclerosis, al no disponer de biopsia previa, diagnosticado de DM tipo 2 tres a&#241;os antes de su ingreso, sin lesiones de retinopat&#237;a diab&#233;tica, que ingresa en nuestro servicio para estudio de s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico. La biopsia renal mostr&#243; lesiones compatibles con NM estadio I-II. Se analizan los factores que deben hacer sospechar la existencia de lesiones glomerulares diferentes a la glomeruloesclerosis diab&#233;tica que sugieran la realizaci&#243;n de biopsia renal y la trascendencia que supone su confirmaci&#243;n histol&#243;gica tanto desde el punto de vista pron&#243;stico como terap&#233;utico. Adem&#225;s dada la mayor incidencia de NM en relaci&#243;n con otras glomerulopat&#237;as en los pacientes con DM se comentan aspectos patog&#233;nicos comunes. CASO CL&#205;NICO Var&#243;n de 85 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial de larga evoluci&#243;n en tratamiento farmacol&#243;gico con antagonistas del calcio, insuficiencia venosa cr&#243;nica, IRC grado moderado-severo (Cr. s&#233;rica basal 1,6 mg/dl) por probable nefroangioesclerosis, DM tipo 2 diagnosticada 3 a&#241;os antes, controlada con tratamiento diet&#233;tico y sin signos de retinopat&#237;a diab&#233;tica. Un mes previo a su in- greso en nuestro servicio refiere agravamiento de los edemas pretibiales y maleolares relacionados con su insuficiencia venosa, a los que se a&#241;ade edema escrotal de inicio matutino y con empeoramiento a lo largo del d&#237;a y disnea de moderados esfuerzos. Inicialmente consulta con su m&#233;dico de Atenci&#243;n Primaria, siendo tratado con furosemida. Ante la falta de respuesta es remitido al hospital. A su ingreso el paciente est&#225; afebril, eupneico, consciente y orientado y presenta ligera palidez cut&#225;neo-mucosa. Tensi&#243;n arterial: 150/85. Frecuencia card&#237;aca: 72 lpm. Cabeza normal, cuello sin ingurgitaci&#243;n yugular. Auscultaci&#243;n card&#237;aca r&#237;tmica, sin soplos. Auscultaci&#243;n respiratoria con disminuci&#243;n del murmullo en base izquierda. Abdomen, sin hallazgos patol&#243;gicos y extremidades inferiores con edemas hasta muslos que dejan f&#243;vea. Edema escrotal. No signos de trombosis venosa profunda. Pulsos perif&#233;ricos conservados. Anal&#237;tica al ingreso: leucocitos 7,30 x 10.e3/uL con f&#243;rmula normal, hemoglobina 15,4 g/dl, hematocrito 46,6%, plaquetas 152 x 10.e3/uL VSG 19 mm/h, sodio 141 mM/L, potasio 4,1 mM/L, urea 86 mg/dl, creatinina 1,8 mg/dl, aclaramiento de creatinina 41,8 ml/m, colesterol total 380 mg/dl, colesterol-HDL 85 mg/100 ml colesterol-LDL 176 mg/100 ml, triglic&#233;ridos 188 mg/dl, alb&#250;mina 2,6 g/dl, prote&#237;nas totales 5,4 g/dl. GOT, GPT, LDH, GGT, fosfatasa alcalina, glucosa, calcio, f&#243;sforo y bilirrubina dentro de los l&#237;mites normales. Proteinograma en sangre: alb&#250;mina 44,2%, alfa-1 9,4%, alfa-2 17,4%, beta 18,2%, gamma 10,7%. En orina: sodio 59 mEq/L, potasio 36 mEq/L, creatinina 74 mg/dl, proteinuria 8,07 g/24 horas. Coagulaci&#243;n: actividad de protrombina 120%, tiempo de cefalina 28,4'', fibrin&#243;geno 488. Marcadores tumorales: ant&#237;geno carcinoembrionario 6,5 ng/ml (valores normales: 0-5 ng/ml), alfa-fetoprote&#237;na 3,44 ng/ml (valores normales: 0-15 ng/ml), PSA 3,4 ng/ml (valores normales: 4,1-10 ng/ml), enolasa neuroespec&#237;fica 8,1 ng/ml (valores normales: 2,4-8,9 ng/ml). Eje hip&#243;fiso-tiroideo sin alteraciones, C3 y C4 normales. ANA, ANCA, factor reumatoide y anticuerpos anti-membrana basal glomerular negativos. En la radiograf&#237;a de t&#243;rax se objetiva derrame pleural izquierdo e &#237;ndice cardiotor&#225;cico en el l&#237;mite alto de la normalidad, con aorta elongada y densa, con placa de ateroma en cayado. La ecograf&#237;a renal mostr&#243; ri&#241;ones de tama&#241;o normal, con par&#233;nquima ligeramente adelgazado, im&#225;genes qu&#237;sticas en ambos ri&#241;ones. Se procedi&#243; a la realizaci&#243;n de biopsia renal percut&#225;nea observando un par&#233;nquima renal correspondiente a la zona cortical que inclu&#237;a una media de 28 glom&#233;rulos, 11 de los cuales presentan una esclerosis global del ovillo capilar. El resto mostraba una lesi&#243;n difusa y generalizada. Se observa una ligera ampliaci&#243;n de los ejes mesangiales, que mostraban 403 O. COSTERO y cols. un ligero incremento de la matriz mesangial, con m&#237;nimos incrementos de la celularidad. Las paredes de los capilares glomerular se encontraban engrosadas debido a la presencia de dep&#243;sitos peque&#241;os, regulares y bastante semejantes entre s&#237;, localizados en la vertiente epitelial de la membrana basal. Con las t&#233;cnicas de metenamina plata se observan s&#243;lo de forma ocasional peque&#241;as proyecciones espiculares de la membrana basal. Las peque&#241;as arteriolas mostraban dep&#243;sitos hialinos subendoteliales, las arterias musculares intralobulillares de mediano y gran calibre presentaban un notable engrosamiento fibrobl&#225;stico de la &#237;ntima, con una capa media conservada o ligeramente adelgazada. En el estudio inmunohistol&#243;gico se observaron dep&#243;sitos difusos y generalizados, granulares, de tama&#241;o bastante regular, localizados en las paredes de los capilares glomerulares, de IgG, C3 y cadenas ligeras kappa y lambda. Con el diagn&#243;stico histol&#243;gico de nefropat&#237;a membranosa estadio I-II y dada la edad del paciente as&#237; como la ligera elevaci&#243;n de la cifra del ant&#237;geno carcinoembrionario se procedi&#243; a descartar proceso neopl&#225;sico asociado a nefropat&#237;a membranosa. Para ello se realiz&#243; TAC t&#243;raco-abd&#243;mino-p&#233;lvico y estudio colonosc&#243;pico, que resultaron negativos. El paciente fue dado de alta 15 d&#237;as despu&#233;s de su ingreso, instaur&#225;ndose tratamiento esteroideo a dosis de 1 mg/kg/d&#237;a, junto con tratamiento diur&#233;tico y con un inhibidor del enzima de conversi&#243;n de la angiotensina. Dos meses despu&#233;s, la cifra de proteinuria no hab&#237;a experimentado cambios respecto a controles previos. DISCUSI&#211;N La ND constituye en los pa&#237;ses occidentales la principal causa de IRC, debido fundamentalmente a un aumento de la supervivencia de estos pacientes. La ND se presenta en igual proporci&#243;n en los pacientes con DM tipo 1 y tipo 2, de forma que casi el 50% de los pacientes con ambos tipos de diabetes tienen riesgo de desarrollar nefropat&#237;a al cabo de 25 a&#241;os del inicio de la enfermedad. El diagn&#243;stico de ND se establece en la mayor&#237;a de los casos en funci&#243;n de criterios cl&#237;nicos. La presencia de proteinuria y/o hematuria y la aparici&#243;n de insuficiencia renal precedida de proteinuria son interpretados en la mayor parte de los pacientes en el contexto de ND. El diagn&#243;stico cl&#237;nico de ND parece m&#225;s evidente en la DM tipo 1, de forma que la posibilidad de que el desarrollo de proteinuria en este grupo de paciente est&#233; en relaci&#243;n con glomeruloesclerosis diab&#233;tica es del 85-99% si hubiera signos de retinopat&#237;a diab&#233;tica, y de casi el 100% si la evoluci&#243;n de la enfermedad superase los 20 a&#241;os. 404 Sin embargo, en la DM tipo 2, la validez de los criterios cl&#237;nicos no es tan exacta, ya que la concordancia entre ND y retinopat&#237;a desciende hasta el 63%, la duraci&#243;n de la diabetes es m&#225;s dif&#237;cil de precisar y la presencia de proteinuria en el momento del diagn&#243;stico de la enfermedad alcanza hasta el 8% de los casos, porcentaje que aumenta a medida que lo hace la edad del paciente. El hallazgo de lesiones glomerulares de origen no diab&#233;tico en pacientes con DM oscila entre el 822% en el caso de DM tipo 1 y alcanza el 28% en la DM tipo 2. Estas cifras s&#243;lo son orientativas, dado que probablemente est&#233;n subestimadas ya que el n&#250;mero de pacientes en los que se realiza biopsia renal representa una minor&#237;a. La aparici&#243;n de alteraciones urinarias o el deterioro de la funci&#243;n renal no concordantes con la historia natural de ND incrementa la posibilidad de enfermedad renal no diab&#233;tica 2. En 1980 Venkateswara y cols. 3, publicaron el resultado de las biopsias de tres pacientes con DM y s&#237;ndrome nefr&#243;tico de comienzo reciente, encontrando dos casos de NM asociada a lesiones de glomeruloesclerosis diab&#233;tica y un caso de NM pura, aconsejando la realizaci&#243;n de biopsia en los casos de hematuria persistente, deterioro brusco de la funci&#243;n renal y la presencia de proteinuria masiva sin retinopat&#237;a ni insuficiencia renal. Lee y cols. 1, en una serie de 22 pacientes con DM tipo 2 que fueron biopsiados entre los a&#241;os 1992-1998 observaron en 14 de ellos enfermedad renal no diab&#233;tica y en 8 lesiones de ND. Entre ambos grupos no hab&#237;a diferencias significativas en relaci&#243;n con la proteinuria medida en orina de 24 horas, aclaramiento de creatinina, creatinina y alb&#250;mina s&#233;ricas s&#237; como en la incidencia de neuropat&#237;a o hipertensi&#243;n; sin embargo, la corta evoluci&#243;n de la diabetes y la ausencia de retinopat&#237;a fueron factores significativamente asociados con enfermedad renal no diab&#233;tica. En nuestro caso y al igual que en los trabajos anteriores los datos cl&#237;nicos que hac&#237;an sospechar un origen no diab&#233;tico y que por lo tanto motivaron la realizaci&#243;n de biopsia renal fueron una historia de DM diagnosticada tres a&#241;os antes, sin retinopat&#237;a, empeoramiento brusco de los edemas habituales con s&#237;ndrome nefr&#243;tico manteniendo estable la funci&#243;n renal. Por lo tanto estar&#237;a indicada la realizaci&#243;n de biopsia renal 1, 3 en pacientes diab&#233;ticos ante: hematuria persistente, fallo renal r&#225;pidamente progresivo, proteinuria masiva sin insuficiencia renal, sin retinopat&#237;a u otra evidencia de enfermedad microvascular y ante duraci&#243;n corta de la diabetes mellitus. La confirmaci&#243;n histol&#243;gica de lesiones de origen no diab&#233;tico puede ser fundamental desde el punto de vista pron&#243;stico y terap&#233;utico en muchos casos. A pesar de que en nuestro paciente no parece que DIABETES MELLITUS TIPO 2 Y NEFROPAT&#205;A MEMBRANOSA modific&#243; la proteinura a los dos meses de iniciar el tratamiento, al tratarse de un var&#243;n de edad avanzada con proteinuria severa, ambos factores relacionados con mal pron&#243;stico en el curso evolutivo de la NM 4, 5, condicion&#243; el instaurar tratamiento esteroideo. Antes de comenzar con el mismo se procedi&#243; a descartar proceso neopl&#225;sico 6, 7 ya que hasta en el 20% de los pacientes con edad mayor de 60 a&#241;os con NM presentan un proceso neopl&#225;sico subyacente, y en el 30-75% de ellos no es descubierto en el momento del diagn&#243;stico, por lo tanto creemos que dada la edad avanzada, el diagn&#243;stico histol&#243;gico de la biopsia renal, la m&#237;nima elevaci&#243;n del ant&#237;geno carcinoembrionario, as&#237; como la elevada incidencia de c&#225;ncer de colon tanto en la poblaci&#243;n general, como asociado a NM, nos llev&#243; a la realizaci&#243;n de colonoscopia para descartar esta patolog&#237;a, y de TAC t&#243;raco-abd&#243;mino-p&#233;lvico para excluir la existencia de procesos tumorales a otros niveles. Existen otros autores que cuestionan el empleo de tratamiento esteroideo y su efecto beneficioso 8, 9 en la NM idiop&#225;tica, justificado por el curso lento de la enfermedad, la tendencia a la remisi&#243;n espont&#225;nea, y la ausencia de grandes estudios a doble ciego. Casi todas las formas de enfermedad glomerular se han descrito en pacientes diab&#233;ticos: nefropat&#237;a IgA, NM, m&#237;nimos cambios glomerulares, amiloidosis, glomerulonefritis membranoproliferativa, glomeruloesclerosis focal y segmentaria, glomerulonefritis aguda y nefritis l&#250;pica 2. A pesar de ello, la NM parece destacar sobre el resto en casi todas las series con una incidencia entre el 3-13% en las diferentes series publicadas 1, 10, 11. Esta asociaci&#243;n invita a pensar si se trata de una simple coincidencia o existe un mecanismo patog&#233;nico com&#250;n desconocido hasta hoy. Furuta y cols. 10 encontraron en tres pacientes diab&#233;ticos con NM dep&#243;sitos de insulina de origen porcino en la pared de los capilares glomerulares, formulando la hip&#243;tesis que el poder inmun&#243;geno de la insulina de origen animal, originar&#237;a inmunocomplejos formados por insulina y anticuerpos antiinsulina responsables del desarrollo de NM. La utilizaci&#243;n de insulina humana con mucha menor antigenicidad, aunque no nula, hace menos probable pensar en este mecanismo. Otra hip&#243;tesis ser&#237;a que las alteraciones de la estructura glomerular ocasionadas por la diabetes inducen la formaci&#243;n, por mecanismos a&#250;n desconocidos, de dep&#243;sitos subepiteliales y por lo tanto de NM. A favor de esta teor&#237;a estar&#237;a el hecho del aumento de la frecuencia de glomerulonefritis por inmunocomplejos en pacientes con ND 13, 14. lo cual se ha relacionado con un deterioro m&#225;s r&#225;pido de la funci&#243;n renal 13, 14. En conclusi&#243;n, la aparici&#243;n de alteraciones urinarias o deterioro de la funci&#243;n renal incoherentes con la historia natural de ND aumenta la posibilidad de enfermedad renal no diab&#233;tica. La realizaci&#243;n de biopsia renal para su confirmaci&#243;n diagn&#243;stica puede ser fundamental tanto desde el punto de vista pron&#243;stico como terap&#233;utico en estos casos. BIBLIOGRAF&#205;A 1. Lee EY, Chung CH, Choi SO: Non-diabetic renal disease in patients with non-insulin dependent diabetes mellitus. Yonsei Med J 40: 321-326, 1999. 2. Kasinath BS, Mujais SK, Spargo BH, Katz AI: Nondiabetic renal disease in patients with diabetes mellitus. Am J Med 75: 613-617, 1983. 3. Venkateswara K, Crosson JT: Idiopathic membranous glomerulonephritis in diabetic patients: report of three cases and review of the literature. Arch Intern Med 140: 624-627, 1980. 4. Collaborative Study of the Adult Idiopathic Nephrotic Syndrome: Acontrolled study of short-termprednisone treatment in adults with membranous nephropathy. N Engl J Med 301: 1301, 1979. 5. Fuiano G, Stanziale P, Balletta M: Efectiveness of steroid therapy in different stages of membranous nephroptahy. Nephrol Dial Transplant 4: 1022-1029. 6. Burstein DM, Korbet SM, Schwartz MM: Membranous glomerulonephritis and malignancy. Am J Kidney Dis 22: 5-10, 1993. 7. Glassock RJ: Secundary membranous glomerulonephritis. Nephrol Dial Transplant 7: S64-S71, 1992. 8. Lewis EJ: Idiopathic membranous nephropathy, to treat or not to treat. N Engl J Med 329: 127-129, 1993. 9. Cameron JS: Membranous nephropathy and its treatment. Nephrol Dial Transplant 7: S72-S79, 1992. 10. Suzuki Y, Ueno M, Hayasi H, Nishi S, Satou H, Karasawa R, Inn H, Suzuki S, Maruyama Y, Arakawa M: A light microscopic study of glomeruloesclerosis in Japanese patients with noninsulin-dependent diabetes mellitus: the relationship between clinical and histological features. Clin Nephrol 42: 155-162, 1994. 11. Matsumura N, Hanatani M, Nishino T, Ishihara K, Kishimoto T, Tonomura Y, Shiiki H, Kanauchi M, Dohi K: The clinicopathological significance of hematuria in diabetics. Nippon Jinzo Gakkai Shi 36: 1036-1045, 1994. 12. Furuta T, Seino J, Saito T, Sato H, Agatsuma J, Ootaka T, Yoshinaga K: Insulin deposits in membranous nephropathy associated with diabetes mellitus. Clin Nephrol 37: 65-69, 1992. 13. O'Neill WM, Wallin JD, Walker PD: Hematuria and red blood cells cast in typical diabetic nephropathy. Am J Med 74: 389-395, 1983. 14. Cavallo T, Pinto JA, Rajaraman S: Inmune complex disease complicating diabetic glomerulosclerosis. Am J Nephrol 4: 347-354, 1984. 15. Hopper J Jr: Membranous glomerulonephritis. Ann Intern Med 79: 285, 1973. Fuina G, Stanziale P, Balleta M: Effectiveness of steroid theraphy in different stages of membranous nephropathy. Nephrol Dial Transplant 4: 1022-1029, 1989. 16. Schwartz MM, Lewis EJ, Leonard-Martin T, Lewis JB, Batlle D: Renal pathology patterns in type II diabetes mellitus: relationship with retinopathy. The Collaborative Study Group. Nephrol Dial Transplant 13: 2547-2552, 1998. 17. Davison AM, Johnston PA: Glomerulonephritis in elderly. Nephrol Dial Transplant 11 (Supl. 9): 34-37, 1996. 18. Ishigyama T, Miura Y, Aoyagi R, Muruyama Y: A case of superimposed renal lesions of IgA and membranous nephropathy with diabetic nephropathy. Nippon Jinzo Gakkai Shi 34: 931-938, 1992. 19. Coggins CH: Is membranous nephropathy treatable? Am J Nephrol 1: 219, 1981. 405 		</div>&#13;
	