<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Infarto cerebral en un paciente con diabetes mellitus C. Mora, M. Mac&#237;a, J. Garc&#237;a y J. F. Navarro Servicio de Nefrolog&#237;a y Unidad de Investigaci&#243;n. Hospital Nuestra Se&#241;ora de Candelaria. Santa Cruz de Tenerife. Sr. Director: Aunque la glomeruloesclerosis es la lesi&#243;n histol&#243;gica m&#225;s caracter&#237;stica del compromiso renal en la diabetes mellitus (DM), otras formas de afectaci&#243;n renal han sido descritas en estos pacientes, incluyendo lesiones de nefropat&#237;a membranosa 1, 2. Las complicaciones tromboemb&#243;licas en el s&#237;ndrome nefr&#243;tico (SN) han sido reconocidas como el resultado de un estado de hipercoagulabilidad 3, siendo infrecuente el compromiso arterial, y s&#243;lo ocasionalmente se ha descrito trombosis carot&#237;dea e infarto cerebral 4-6. Presentamos un paciente de 33 a&#241;os de edad que fue remitido a nuestro hospital en mayo de 1997 por presentar SN. Entre sus antecedentes destacaba la existencia de una DM tipo 1 diagnosticada en 1992, junto a hiperlipemia e hipertensi&#243;n arterial. Su tratamiento habitual consist&#237;a de insulina, fenofibrato y enalapril. Era fumador de un paquete de cigarrillos diario y negaba el consumo de alcohol y drogas. La exploraci&#243;n f&#237;sica al ingreso, incluyendo un estudio oftalmol&#243;gico, fue irrelevante excepto por la existencia de edemas maleolares y pretibiales. La tensi&#243;n arterial era 130/80 mmHg. Entre los datos de los estudios de laboratorio destacaba una velocidad de sedimentaci&#243;n globular (VSG) de 103 mm en la primera hora. Los tiempos de protrombina y cefalina eran normales. La creatinina s&#233;rica era 0,9 mg/dl, urea 44 mg/dl, colesterol total 708 mg/dl, triglic&#233;ridos 519 mg/dl, prote&#237;nas totales 3,2 g/dl y alb&#250;mina 1,4 g/dl. La anal&#237;tica urinaria mostr&#243; una proteinuria de 11,6 g en 24 horas y el sedimento 20 eritrocitos por campo. Los anticuerpos anti-nucleares, anti-DNA, los niveles de complemento, las crioglobulinas, la prote&#237;na C reactiva, el factor reumatoide y los anticuerpos anticitoplasma de neutr&#243;filos eran normales o negativos. Correspondencia: Juan F. Navarro Servicio de Nefrolog&#237;a Hospital Nuestra Se&#241;ora de Candelaria Carretera del Rosario, s/n. 38010 Santa Cruz de Tenerife E-mail: jnavarro@hcan.rcanaria.es La ecograf&#237;a abdominal demostr&#243; unos ri&#241;ones de tama&#241;o y aspecto normales. Se realiz&#243; una biopsia renal que revel&#243; alteraciones histol&#243;gicas compatibles con lesiones de nefropat&#237;a membranosa sin evidencia de lesiones de glomeruloesclerosis diab&#233;tica. Se inici&#243; tratamiento con prednisona, furosemida, pravastatina y heparina de bajo peso molecular. Dos meses m&#225;s tarde el paciente present&#243; un episodio de comienzo brusco consistente en cefalea frontal y confusi&#243;n. La exploraci&#243;n f&#237;sica demostr&#243; una afasia global, hemiparesia derecha, con par&#225;lisis facial y signo de Babinski positivo ipsilateral. Los pulsos carot&#237;deos eran sim&#233;tricos pero exist&#237;a un soplo carot&#237;deo izquierdo. El resto de la exploraci&#243;n f&#237;sica era irrelevante excepto por la existencia de edemas maleolares. Se realiz&#243; una tomograf&#237;a axial computarizada cerebral que fue normal. Dos semanas m&#225;s tarde se repiti&#243; este estudio que puso de manifiesto la existencia de un &#225;rea hipodensa en el territorio de la arterial cerebral media izquierda compatible con un infarto isqu&#233;mico (fig. 1). El estudio ultrasonogr&#225;fico cervical mostr&#243; un estrechamiento de la arteria car&#243;tida com&#250;n izquierda con un trombo de 2,5 cm. La arteriograf&#237;a demostr&#243; un trombo parietal en la arteria car&#243;tida com&#250;n izquierda, justo antes de la bifurcaci&#243;n. La ecograf&#237;a doppler transcraneal demos- Fig. 1.--Tomograf&#237;a computarizada cerebral mostrando un infarto isqu&#233;mico en el territorio de la arteria cerebral media izquierda. 418 CARTAS tr&#243; un pico sist&#243;lico en la arteria cerebral media derecha sugestivo de una estenosis significativa. En los estudios de laboratorio destacaba una VSG de 95 mm en la primera hora. La concentraci&#243;n s&#233;rica de alb&#250;mina era 1,3 g/dl, con unas prote&#237;nas totales de 3,5 g/dl. El colesterol s&#233;rico era 656 mg/dl y los triglic&#233;ridos 370 mg/dl. La proteinuria en 24 horas era de 4,4 g. La funci&#243;n renal era normal. La actividad de la prote&#237;na C estaba aumentada a un 275% (rango normal, 70-130%) y la prote&#237;na S era 106% (70140%). El paciente fue tratado inicialmente con heparina s&#243;dica, pasando luego a terapia con heparina de bajo peso molecular y antiagregantes plaquetarios. Su situaci&#243;n cl&#237;nica mejor&#243; gradualmente y fue dado de alta con una leve afasia residual as&#237; como una ligera hemiparesia derecha. La nefropat&#237;a en el contexto de la DM puede no estar relacionada con la enfermedad diab&#233;tica. En un 2-3% de los casos no seleccionados que presentan proteinuria y una duraci&#243;n de la diabetes superior a 10 a&#241;os es posible identificar lesiones glomerulares no diab&#233;ticas 7, lo cual puede alterar el manejo y el pron&#243;stico en estos pacientes. En nuestro caso, la existencia de proteinuria masiva en un paciente con una historia de DM de corta evoluci&#243;n sin otros datos de enfermedad microvascular, suger&#237;a fuertemente la existencia de una GN. La biopsia renal confirm&#243; esta sospecha al demostrar una nefropat&#237;a membranosa sin lesiones diab&#233;ticas. La nefropat&#237;a membranosa es una de las GN m&#225;s comunes que ha sido tambi&#233;n descrita previamente en pacientes diab&#233;ticos 1, 2. Aunque la coexistencia de ambas entidades parece ser meramente coincidente, se han presentado algunos argumentos a favor de que esta asociaci&#243;n podr&#237;a no ser solamente casual. As&#237;, la alteraci&#243;n de los mecanismos inmunorreguladores, particularmente en la DM tipo 1, favorecer&#237;a la aparici&#243;n de alteraciones renales mediadas por un mecanismo inmunol&#243;gico. Por otra parte, la existencia de un da&#241;o renal preexistente en el seno de la DM ser&#237;a un factor predisponente para el desarrollo de diversas anormalidades, como por ejemplo, una alteraci&#243;n en los mecanismos de limpieza mesangial. A pesar de ello, la coexistencia de nefropat&#237;a membranosa y DM es infrecuente. En un estudio 66 pacientes diab&#233;ticos en quienes se realiz&#243; una biopsia renal, Orfila y cols.8 s&#243;lo encontraron un caso de GN membranosa. Por su parte, Waldherr y cols. 9, en un estudio necr&#243;psico de 210 pacientes diab&#233;ticos, no encontraron ning&#250;n caso de nefropat&#237;a membranosa. La lesi&#243;n esten&#243;tica carot&#237;dea no ha sido descrita como una causa relevante de afectaci&#243;n isqu&#233;mica en pacientes diab&#233;ticos. Sin embargo, recientemente se ha demostrado que, incluso en aqu&#233;llos casos con una corta evoluci&#243;n de la enfermedad, es posible evidenciar en esta estructura vascular un incremento del grosor de la &#237;ntima y media, un &#237;ndice de la carga individual de arteriosclerosis 10. Por su parte, los fen&#243;menos tromb&#243;ticos son una bien conocida complicaci&#243;n de la GN membranosa. La mayor parte de los casos afectan al sistema venoso, principalmente venas renales y de las extremidades, siendo las trombosis arteriales infrecuentes, y m&#225;s a&#250;n el compromiso carot&#237;deo y de territorios cerebrales 4-6. El desarrollo de estos fen&#243;menos se relaciona con alteraciones de la viscosidad sangu&#237;nea, de la funci&#243;n plaquetaria y de los sistemas de coagulaci&#243;n y fibrinol&#237;tico. Nuestro paciente presentaba una hipoalbuminemia severa, la cual se asocia con deficiencia de antitrombina y elevaciones de la concentraci&#243;n de fibrin&#243;geno, alteraciones relacionadas con el desarrollo de fen&#243;menos tromboemb&#243;licos 11. El paciente present&#243; un infarto isqu&#233;mico cerebral a pesar de la terapia anticoagulante profil&#225;ctica con heparina de bajo peso molecular (Nadroparina, 50 IU anti-Xa/kg). Esta anticoagulaci&#243;n preventiva es generalmente recomendada en los pacientes con SN cuando la concentraci&#243;n s&#233;rica de alb&#250;mina es inferior a 2 g/dl. Las heparinas de bajo peso molecular ejercen su acci&#243;n anticoagulante mediante la activaci&#243;n de la antitrombina, la cual cataliza la inactivaci&#243;n del factor Xa 12. Es posible que las p&#233;rdidas urinarias de antitrombina que ocurren en el SN sean una causa potencial de la ineficacia de la terapia anticoagulante en nuestro caso. BIBLIOGRAF&#205;A 1. W&#228;gner AM, Ballar&#237;n J, Calero F, Algaba F, Corcoy R, Pou J: Manifestaciones histopatol&#243;gicas en pacientes con DM tipo 2 y proteinuria. Nefrolog&#237;a XIX: 508-513, 1999. 2. Yoshikawa Y, Truong LD, Mattioli CA, Ord&#243;&#241;ez NG, Balsaver AM: Membranous glomerulonephritis in diabetic patients: a study of 15 cases and review of the literature. Mod Pathol 3: 36-42, 1990. 3. Orth SR, Ritz E: The nephrotic syndrome. N Engl J Med 23: 1202-1211, 1998. 4. Marsh III EE, Biller J, Adams HP, Kaplan JM: Cerebral infarction in patients with nephrotic syndrome. Stroke 22: 90-93, 1991. 5. Fuh JL, Teng MMH, Yang WC, Liu HC: Cerebral infarction in young men with nephrotic syndrome. Stroke 23: 295-297, 1992. 6. Chatuverdi S: Fulminant cerebral infarctions with membranous nephropathy. Stroke 24: 473-475, 1993. 7. Olsen S: Identification of non-diabetic glomerular disease in renal biopsies from diabetics -a dilemma. Nephrol Dial Transplant 14: 1846-1849, 1999. 8. Orfila C, Lepert JC, Modesto A, Pipy B, Suc JM: IgA nephropathy complicating diabetic glomerulosclerosis. Nephron 79: 279-287, 1998. 419 C. MORA y cols. 9. Waldherr R, Ilkenhans Ritz E: How frequent is glomerulonephritis in diabetes mellitus type II? Clin Nephrol 37: 271-273, 1992. 10. Peppa-Patrikiou M, Scordili M, Antoniou A, Giannaki M, Dracopoulou M, Dacou-Voutetakis C: Carotid atherosclerosis in adolescents and young adults with IDDM. Diabetes Care 21: 1004-1007, 1998. 11. Bellomo R, Atkins RC: Membranous nephropathy and thromboembolism. Is prophylactic anticoagulation warranted? Nephron 63: 249-254, 1993. 12. Wood AJJ: Low-molecular-weight heparins. N Engl J Med 4: 688-698, 1997. NECROL&#211;GICA Dr. Fernando Valderr&#225;bano, desde el recuerdo Oto&#241;eaba el verano y el peor de sus vientos se llev&#243; a nuestro querido amigo Fernando. Su partida constituye la p&#233;rdida de una figura irrepetible para la medicina, la nefrolog&#237;a, los nefr&#243;logos y un desgarr&#243;n en el alma para sus innumerables amigos, aunque nos queda el consuelo de saber que su presencia sigue y seguir&#225; honda y viva entre nosotros. Querido Fernando, has pretendido decirnos adi&#243;s pero no has podido conseguirlo, porque tu figura y tu legado profesional y humano han quedado con nosotros. Sabes bien que expresarme en estas circunstancias, me parte el alma, pero sabes tambi&#233;n que tras haber compartido toda una vida y una profunda amistad, es inevitable que hoy te recuerde con cari&#241;o, admiraci&#243;n y respeto para todos aquellos que no tuvieron como yo, la suerte de conocerte y disfrutar de ti, en tu fecundo y estimulante paso por esta vida. D&#233;jame decirte que has sido un hombre de bien, delicado y exquisito, entra&#241;able e inmejorable amigo, gigante de la medicina, pionero y constructor de la Nefrolog&#237;a e inigualable maestro de nefr&#243;logos. Lo abordaste todo y todo lo hiciste bien, impregnando tu hacer de ese algo m&#225;s que s&#243;lo aportan los elegidos. Tuve la suerte de conocerte en la d&#233;cada de los prodigiosos a&#241;os sesenta, cuando nos form&#225;bamos en el Hospital Puerta de Hierro, en una especialidad que no exist&#237;a, la Nefrolog&#237;a, que cambiar&#237;a nuestras vidas y que me regal&#243; la posibilidad de cultivar nuestra amistad y compartir la vida contigo y con tantos amigos comunes que hoy se conduelen como yo. Antes de acabar los sesenta, te vi partir hacia el Hospital Gregorio Mara&#241;&#243;n de Madrid, donde has desarrollado toda tu vida profesional y en el que, diferenciaste la Nefrolog&#237;a, conseguiste para ella personalidad y autonom&#237;a plenas, creaste el Servicio de Nefrolog&#237;a y formaste un espl&#233;ndido equipo, orgullo de los nefr&#243;logos y de la Nefrolog&#237;a espa&#241;ola. Has sido un m&#233;dico ejemplar que has amado y servido a tus pacientes, habiendo conseguido el cari&#241;o de todos ellos. Docente vocacional, fuiste maestro de nefr&#243;logos, respetado, admirado y querido, llenaste Espa&#241;a y los pa&#237;ses de habla hispana de excelentes profesionales que seguir&#225;n transmitiendo tu semilla a otras generaciones y extendiste tu magisterio, como Catedr&#225;tico de Nefrolog&#237;a, a la Universidad de Madrid. Como investigador incansable y creativo, has desarrollado y hecho avanzar todas las parcelas de la Nefrolog&#237;a y has liderado, dentro y fuera de Espa&#241;a, cuantos campos abordaste, como el manejo de la anemia y el an&#225;lisis de la calidad de vida de los pacientes con insuficiencia renal cr&#243;nica, entre otros, lo que hizo obligado que los Foros Cient&#237;ficos m&#225;s relevantes del mundo contaran con tu presencia de forma permanente. En la Nefrolog&#237;a espa&#241;ola lo has sido todo y en la Sociedad Espa&#241;ola de Nefrolog&#237;a dejaste una huella imborrable, como Secretario primero, Presidente y Miembro de Honor, despu&#233;s, como amigo de los nefr&#243;logos, siempre, y como referente inexcusable para todos. Tu per&#237;odo como Presidente result&#243; especialmente singular y hermoso para los que tuvimos la suerte de acompa&#241;arte. Personalmente, tuve la inmensa fortuna de trabajar codo a codo contigo, enriquecerme con tu conveniencia y ver ahondada cada d&#237;a nuestra amistad, compartiendo proyectos, tareas y sue&#241;os, como el de acercarnos a la Am&#233;rica Hispana para apoyar su desarrollo cient&#237;fico y construir una Comunidad Nefrol&#243;gica Iberoamericana, que si entonces era s&#243;lo una ilusi&#243;n del esp&#237;ritu, hoy se ha convertido en una realidad viva y pujante de la que fuiste su primer y mejor abanderado y de la que siempre ser&#225;s el m&#225;s firme referente. En la Nefrolog&#237;a Internacional has tenido un protagonismo de primer orden como Miembro del Council y Chairman del Registro de la EDTAERA, Miembro de la Comisi&#243;n Iberoamericana de Nefrolog&#237;a, Medalla de la National Kidney Foundation y Miembro de Honor de la Comunidad Iberoamericana de Nefrolog&#237;a y de un sin fin de Sociedades de Nefrolog&#237;a. Pero todo esto, con ser mucho, no es apenas nada, porque las obras con ser importantes, lo son menos que el hombre que las hace nacer y las sustenta. Y ah&#237; es donde tu, querido Fernando, has lucido con un brillo de excepci&#243;n y por ah&#237; es por donde te colaste en los rincones del alma de cuantos te conocimos. Elegante, singular, curioso, alegre, positivo, delicado, sagaz, sensible, inteligente, receptivo, acogedor, generoso, inquieto, fabricante de sue&#241;os, creativo, innovador y artista, viviste la vida creando espacios de encuentro y plataformas de amistad, y abordaste las dificultades, obst&#225;culos y retos, con una actitud positiva que te permiti&#243; convertirlos, con tu actitud de manos tendidas, en el &#233;xito de todos. Por eso yo, Fernando, amigo del alma, evoco ahora los innumerables momentos y sue&#241;os que hemos compartido juntos, en tantos lugares del mundo, a lo largo de toda una vida, que han quedado, eternos, en mi memoria, y percibo tu presencia viva, porque no es verdad que te has ido, que s&#243;lo has volado a una nube de algod&#243;n tras la que asomas tu p&#237;cara sonrisa, mientras contin&#250;as disfrutando de seguir entre nosotros. Dr. D. D&#225;maso Sanz Guajardo Presidente de la Sociedad Espa&#241;ola de Nefrolog&#237;a Madrid, 23 de septiembre de 2001 420 		</div>&#13;
	