<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 4. 2001 Efectos del octreotide sobre los electrolitos en suero y orina de un paciente con carcinoma de paratiroides: caso cl&#237;nico J. Ybarra*, J. Mois&#233;s*, J. V. Torregrosa*, Z. T. Madhun** y O. P. Schumacher** * Unidad de Trasplante Renal. Hospital Cl&#237;nic. Barcelona. Spain. ** Division of Clinical of Molecular Endocrinology. University Hospitals, Cleveland. Ohio. USA. RESUMEN El carcinoma productor de PTH (PC) es un tumor endocrino infrecuente que interesa las gl&#225;ndulas paratiroides y al que se le atribuyen menos de un 1% de las hipercalcemias producidas por PTH. Dejando al margen las opciones quir&#250;rgicas, el arsenal terap&#233;utico existente es escaso y se acompa&#241;a generalmente de efectos t&#243;xicos indeseables. Presentamos aqu&#237; el caso cl&#237;nico de un paciente diagnosticado de PC recurrente tras dos intervenciones quir&#250;rgicas el cual fue tratado con Octreotide (an&#225;logo de la somatostatina) en raz&#243;n de la positividad de la pieza peroperatoria a la tinci&#243;n con somatostatina. Dicho tratamiento provoc&#243; una disminuci&#243;n en la excreci&#243;n urinaria de calcio (Uca) acompa&#241;ada de un aumento de la excreci&#243;n de fosfato (UPO4) a las dos semanas (efectos precoces): sin embargo, los niveles de calcio total en sucro y PTH no presentaron ninguna modificaci&#243;n. Cinco meses m&#225;s tarde, la administraci&#243;n continua de Octreotide segu&#237;a provocando una persistente baja excreci&#243;n urinaria de calcio, reversible al interrumpirse el tratamiento y re-inducible al reiniciarse el mismo. Los valores de calcio total y PTH en suero no mostraron alteraci&#243;n alguna. En definitiva, la ausencia de claros efectos terap&#233;uticos hace que estos hallazgos queden, de momento, como una mera observaci&#243;n cl&#237;nica, no pudiendo recomendarse la utilizaci&#243;n de este f&#225;rmaco en el tratamiento del PC. Palabras clave: Carcinoma PTH. Hipercalcemia. Excreci&#243;n urinaria de calcio. Octreotide. EFFECTS OF OCTREOTIDE IN A PATIENT WITH PARATHYROID CARCINOMA SUMMARY Parathyroid carcinoma (PC) is a rare endocrine tumor whose management is difficult whenever surgery does not achieve complete en bloc resection or recurrence is detected. Medical options (mainly bisphosphonates) are scanty and often Recibido: 27-IV-2000. En versi&#243;n definitiva: 7-XI-2000. Aceptado: 14-XI-2000. Correspondencia: Dr. J. V. Torregrosa Unidad de Trasplante Renal Hospital Cl&#237;nic 08036 Barcelona E-mail: vtorre@clinic.ub.es 406 OCTREOTIDE Y C&#193;NCER DE PARATIROIDES associated with toxic side-effects. We present a case report of a patient with recurrent PC after two surgical interventions who was treated with octreotide (SMS201) taken into account the positive somatostatin staining of the specimen obtained during the last surgery. Short term effects (--2 weeks--) included a decrease in urinary calcium excretion paired with a simultaneous increase in urinary phosphorus excretion. Later on, continuous subcutaneous octreotide administration kept urinary calcium excretion at low levels and this effect was completely reversible/reinducible upon discontinuation/reintroduction of the drug. Neither iPTH nor total serum calcium were modified at short or long term basis. The lack of clear-cut therapeutic effects make this findings a pure clinical observation. Thus, octreotide cannot be recommended for the treatment of parathyroid carcinoma Key words: PTH carcinoma. Hypercalcemia. Urinary calcium excretion. Octreotide. INTRODUCCI&#211;N El carcinoma productor de PTH (CP) es un tumor endocrino infrecuente que interesa las gl&#225;ndulas paratiroideas y al que se le atribuyen menos de un 1% de las hipercalcemias producidas por PTH 1-3. Dejando al margen las opciones quir&#250;rgicas, el arsenal terap&#233;utico existente es escaso y se acompa&#241;a generalmente de efectos t&#243;xicos indeseables. El an&#225;logo de la somatostatina octreotide (SMS201) es un octap&#233;ptido con una acci&#243;n farmacodin&#225;mica de 8-12 horas y una utilidad cl&#237;nica demostrada en el tratamiento de tumores neuroendocrinos productores de PTHrP 4-8. Asimismo se ha demostrado inmunoreactividad para la somatostatina en adenomas paratiroideos humanos 9. La mayor&#237;a de autores 10-14 confirman la ineficacia del octreotide a la hora de modificar los par&#225;metros bioqu&#237;micos del hiperparatiroidismo primario. Tan s&#243;lo a nivel experimental se ha descrito la inhibici&#243;n de la secreci&#243;n de PTH por parte del octreotide 15. La utilizaci&#243;n de octreotide disminuye, por un mecanismo no del todo elucidado, la excreci&#243;n urinaria del calcio tanto en modelos experimentales 16 como en humanos 17, 18 sin alteraci&#243;n de los valores s&#233;ricos de PTHi, calcio o f&#243;sforo. La utilizaci&#243;n de octreotide en pacientes acromeg&#225;licos ha permitido la reducci&#243;n de la calcemia a corto (3 semanas) y a largo (32 aemanas) plazo independientemente de las concentraciones de PTH, las cuales aumentaron significativamente 19, 20. Describimos a continuaci&#243;n un caso cl&#237;nico de CP en el que pudo reducirse de forma efectiva y reversible la excreci&#243;n urinaria de calcio con inyecciones subcut&#225;neas de octreotide en paralelo a un aumento progresivo de la calcemia y los niveles de PTH en suero. CASO CL&#205;NICO Var&#243;n de 70 a&#241;os de edad y origen cauc&#225;sico que presenta cl&#237;nica de hiperparatiroidismo (calcio total en suero = 13,0 mg/dl; f&#243;sforo = 3,0 mg/dl; creatinina - 1,0 mg/dl; fosfatasas alcalinas = 250 UI/L; PTHi = 450 pg/ml) causado por un carcinoma paratiroideo recidivante. El diagn&#243;stico inicial se realiz&#243; en 1994 al presentar una hipercalcemia sintom&#225;tica. Posteriormente se efectuaron 2 exploraciones quir&#250;rgicas del &#225;rea cervical (1994 y 1997) la &#250;ltima de las cuales se complic&#243; con una par&#225;lisis de la cuerda vocal izquierda. Tras ambas intervenciones se observ&#243; una franca mejor&#237;a en todos los par&#225;metros del hiperparatiroidismo primario. Ambas piezas peroperatorias fueron diagn&#243;sticas para carcinoma de paratiroides. De entre sus otros antecedentes m&#233;dicos destacaremos una diabetes mellitus tipo 2 bien controlada (HbA1c = 6%; VN 4-6%) y sin complicaciones micro/macrovasculares cl&#237;nicamente evidentes, una hipertensi&#243;n arterial moderada y una ligera insuficiencia renal (clearance de creatinina = 40 ml/min). Sus medicaciones inclu&#237;an metformina 500 mg 2 cp/d&#237;a y glipizida 5 mg/ 2 cp d&#237;a. Examen f&#237;sico Constantes vitales (tensi&#243;n arterial = 110/72 mmHg; FC = 80 X', regular, FR = 14X', eupneico). &#205;ndice de masa corporal = 21 kg/m2. Palidez mucocut&#225;nea, cicatriz de tiroidectom&#237;a sin signos inflamatorios. A la palpaci&#243;n destacan la ausencia de l&#243;bulo tiroideo izquierdo y la presencia de dos masas latero-cervicales derecha e izquierdas de 1 y 1,5 cm de di&#225;metro respectivamente. Ambas son de consistencia blanda e indoloras al tacto. No se aprecia 407 J. YBARRA y cols. adenopat&#237;as latero-cervicales. La semiolog&#237;a cardiopulmonar y digestiva fueron no contributivas. Neurol&#243;gicamente destacamos una hipoacusia bilateral con par&#225;lisis de la cuerda vocal izquierda. Adelgazamiento de la musculatura temporal e interdigital de ambas manos. El paciente se mueve lentamente sin focalidades ni s&#237;ndrome parkinsoniano. Tras la introducci&#243;n del octreotido (800 mcg/d&#237;a en inyecciones subcut&#225;neas) definimos los efectos observados durante los primeros 8 d&#237;as como efectos agudos mientras que aquellos observados durante los 4 meses siguientes se definen como efectos cr&#243;nicos. MATERIAL Y M&#201;TODOS Las determinaciones de los electrolitos en suero y orina as&#237; como los par&#225;metros de funci&#243;n renal y hep&#225;tica se efectuaron por autoanalizador. La PTH intacta se determin&#243; utilizando un kit inmunoradiom&#233;trico (IRMA) de PTH humana intacta (VN: 10-65 pg/ml; Nichols Institute, San Juan Capistrano, CA, USA) con unos coeficientes de variaci&#243;n intra e interensayo de 4,3 y 4,7%, respectivamente. El clearance de calcio (ml/min) y el de creatinina (ml/min) se calcularon seg&#250;n las f&#243;rmulas: Clearance calcio = (Uca/Sca X Clearance creat); Clearance Creat = (Ucreat/Screat) X (volumen urinario/1.440). Las determinaciones de PTHrP se efectuaron utilizando un kit inmunoradiom&#233;trico (IRMA) (Nichols Institute, San Juan Capistrano, CA, USA) con unos coeficientes de variaci&#243;n intra e inter-ensayo de &lt; 6% y 9%, respectivamente. Las determinaciones de 25-OH Vit D y 1,25 (OH)2 Vit D se efectuaron en los laboratorios de la Cl&#237;nica Mayo (Rochester/Minnesota/USA) utilizando una HPLC cuya variabilidad intra-ensayo no se especifica para la 25-OH Vit D y es de 8,1% para la 1,25 (OH)2 Vit D. Las variabilidades inter-ensayo son de 15% para ambas mol&#233;culas. RESULTADOS Efectos agudos Tras la introducci&#243;n del octreotide no observamos ning&#250;n cambio en los niveles de electrolitos en suero, funci&#243;n renal (clearance a la creatinina id&#233;ntico), funci&#243;n hep&#225;tica y par&#225;metros de hiperparatiroidismo primario. Creemos importante destacar el hecho de que a lo largo del estudio el paciente no recibi&#243; ninguna infusi&#243;n de sueros y no se emplea408 ron diur&#233;ticos. Al octavo d&#237;a de tratamiento con octreotide se objetiv&#243; una reducci&#243;n del clearance de calcio en un 95% con una funci&#243;n renal intacta e independientemente de los valores de PTHi y calcio total en suero. Asimismo, observamos un aumento de la excreci&#243;n urinaria diaria de f&#243;sforo (57%) simult&#225;neamente a una reducci&#243;n en la excreci&#243;n urinaria diaria de sodio (54%), calcio (50%) y magnesio (26%). Por &#250;ltimo el volumen de la orina de 24 horas se redujo en un 40%. Efectos cr&#243;nicos En la figura 1 se ilustran los efectos de la administraci&#243;n subcut&#225;nea intermitente de octreotido durante 4 meses sobre los niveles de calcio total en suero y la excreci&#243;n urinaria de calcio (Uca). A lo largo del estudio (--visitas ambulatorias semanales--) se insisti&#243; en la importancia de la hidrataci&#243;n y la dieta. As&#237; pues, el paciente no present&#243; ning&#250;n episodio de deshidrataci&#243;n aguda y sigui&#243; una dieta pobre en calcio (600 mg de calcio elemental/d&#237;a) y que conten&#237;a 8 g de NaCl/d&#237;a. Tal como refleja la figura 1, al cabo de 10 d&#237;as de introducir el octreotide, se obtiene un estado de hipocalciuria estable (70-90 g Ca/g creat/d&#237;a). La interrupci&#243;n del tratamiento permite que la excreci&#243;n urinaria de Ca se triplique en 2 semanas. Dicho efecto es reversible dado que la reintroducci&#243;n del tratamiento permite la restauraci&#243;n de un nivel de hipocalciuria a niveles similares. La excreci&#243;n urinaria de sodio y f&#243;sforo ni el volumen de las orinas de 24 horas recogidas semanalmente no siguieron un patr&#243;n espec&#237;fico ni se observ&#243; una tendencia caracter&#237;stica (datos no expuestos). 15 14 14-10-99 22-10-99 29-10-99 5-11-99 12-11-99 18-11-99 26-11-99 3-12-99 10-12-99 17-12-99 23-12-99 30-12-99 7-1-99 14-1-99 21-1-99 29-1-99 4-2-99 11-2-99 18-2-99 F B B B B B B B B B B B B B 450 400 350 UCa (mg/gr. creat) 300 250 13 Total Ca (mg/dl) 12 11 10 9 8 7 B B B F B F B B F F F F F F F F F F F F F F F F 200 150 100 50 0 B B Calcium F Uca/gr. creat Fig. 1.--Efectos cr&#243;nicos del octreotide sobre la excreci&#243;n urinaria de calcio (Uca). OCTREOTIDE Y C&#193;NCER DE PARATIROIDES DISCUSI&#211;N Creemos que este caso cl&#237;nico constituye una descripci&#243;n detallada de los efectos del octreotide sobre los niveles de electrolitos tanto en suero como en orina en un paciente con un carcinoma de paratiroides recurrente y con una hipercalcemia progresivamente severa. De acuerdo con la literatura, los efectos agudos del octreotide incluyen reducciones marcadas en las concentraciones urinarias de sodio (54%), calcio (50%) y magnesio (25,5%) as&#237; como un claro efecto anti-diur&#233;tico (reducci&#243;n de un 40% en el volumen de la orina diaria) 21. Es interesante se&#241;alar que reducciones similares en la calciuria han sido descritas en pacientes afectos de hiperparatiroidismo primario a las 2 semanas de tratamiento con octreotide. Dicho efecto fue totalmente independiente de los valores de calcio total en suero y de PTH intacta 17. Dichos efectos se han reproducido de modo comparable en modelos de hiperparatiroidismo primario experimental 16. La mayor&#237;a de autores 10-14 no han encontrado ning&#250;n tipo de efecto del octreotide sobre la secreci&#243;n de PTHi ni las concentraciones de calcio total; sin embargo, la utilizaci&#243;n de octreotide en pacientes acromeg&#225;licos permite la reducci&#243;n de la calcemia tanto a corto como a largo plazo y esto &#250;ltimo independientemente de las concentraciones de PTHi 19, 20. Tan s&#243;lo a nivel experimental existe un estudio documentado el bloqueo en la secreci&#243;n de PTH por octreotide15. La disminuci&#243;n de la fosfaturia tras la introducci&#243;n de octreotide (57%) --efecto agudo-- es otro de los efectos que merecen comentario. Se trata de un efecto ya descrito en voluntario sano y que viene a corresponder a una actividad &#171;PTH-like&#187; del octreotide. La PTH act&#250;a a nivel renal v&#237;a AMPc para aumentar la reabsorci&#243;n tubular de calcio e inhibir la reabsorci&#243;n de f&#243;sforo 22,23. En nuestro caso y en las 2 primeras semanas del octreotide no disminuy&#243; la calcemia (la cual constituye el principal est&#237;mulo para la secreci&#243;n de PTH en circunstancias normales) ni incremento los niveles de PTHi. Por todo ello, los efectos precoces del octreotide sobre calciuria y fosfaturia parecen ser independientes de la secreci&#243;n de PTH. Desde un punto de vista mecan&#237;stico resulta dif&#237;cil determinar si los efectos anticalci&#250;ricos y antinatriur&#233;ticos del octreotide son interdependientes. Te&#243;ricamente el 60% del sodio y el calcio se reabsorben a nivel de t&#250;bulo contorneado proximal mientras que el 10-15% del calcio se reabsorbe a nivel del t&#250;bulo distal e independientemente de la reabsorci&#243;n de sodio. Ser&#237;a necesario realizar estudios de micropunci&#243;n para determinar con exacti- tud si el octreotide estimula el transporte de calcio a nivel de t&#250;bulo distal ya sea independientemente o v&#237;a interacci&#243;n con los receptores de PTH locales. Los efectos iniciales del octreotide sobre la calciuria persistieron a lo largo de 4 meses y los 2 per&#237;odos de &#171;wash-out&#187; permitieron verificar la reversibilidad del fen&#243;meno (fig. 1). Este &#250;ltimo efecto fue tambi&#233;n independiente de la secreci&#243;n de PTH, la cual sigui&#243; aumentando de forma progresiva a lo largo de dichos 4 meses. Al contrario que con el calcio, los efectos iniciales del octreotide sobre la fosfaturia se perdieron a posteriori y los 2 per&#237;odos de &#171;wash-out&#187; no permitieron detectar ninguna recurrencia del fen&#243;meno. Por &#250;ltimo mencionar el hecho de que a pesar del continuo aumento en las concentraciones de PTH la calcemia permaneci&#243; pr&#225;cticamente sin cambios y la calciuria disminuy&#243; significativamente. Este fen&#243;meno puede ser el resultado de una dieta baja en f&#243;sforo y la ausencia de efectos de la PTH a nivel intestinal. CONCLUSIONES Pese a tratarse de un fracaso terap&#233;utico que impide recomendar la utilizaci&#243;n del octreotide en pacientes afectos de carcinoma de paratiroides, dicho caso nos ilustra sobre los efectos antidiur&#233;tico y &#171;PTHlike&#187; del octreotide sobre los electrolitos en orina inicialmente. A posteriori, tan s&#243;lo pudimos observar la persistencia de la hipocalciuria. Todos estos efectos fueron independientes de la secreci&#243;n de PTH. BIBLIOGRAF&#205;A 1. Schantz A, Castleman B: Parathyroid carcinoma: a study of 70 cases. Cancer 31: 600-605, 1973. 2. Shane E, Bilezikian JP: Parathyroid carcinoma a review of 62 patients. Endocr Rev 3: 218-226, 1982. 3. Sandelin K, Tullgren O, Farnebo LO: Clinical course of metastatic parathyroid. Cancer World J Surg 18: 594-599, 1994. 4. Mantzoros CS, Suva LJ, Moses AC, Spark R: Intractable hypercalcemia due to parathyroid hormone-related peptide secretion by a carcinoid tumour. Case report. Clinical Endocrinology 46: 373-375, 1997. 5. Barhoum M, Hutchins L, Fonseca VA: Intractable hypercalcemia due to a metastatic carcinoid secreting parthyroid hormone-related peptide and interleukin-6: response to octreotide. Am J Med Sci 318 (3): 203-5, 1999. 6. Venkatesh S, Vassilooulou-Sellin R, Samann NA: Somatostatin analogue: use in the treatment of vipoma with hypercalcemia. Am J Med 87: 356-357, 1989. 7. Wynick D, Ratcliffe WA, Heath DA, Ball S, Barnard M, Bloom SR: Treatment of a malignant pancreatic endocrine tumor secreting parathyroid hormone related protein. Br Med J 300: 1314-1315, 1990. 409 J. YBARRA y cols. 8. Van de Loosdrecht AA, Van Bodegraven AA, Sepers JM, Sindram JW: Long-term follow-up of two patients with metastatic neuroendocrine tumours treated with octreotide. Neth J Med 53 (3): 118-23, 1998. 9. Hargis GK, Williams GA, Reynolds A, Chertow BS, Kukreja SC, Bowser EN, Henderson WJ: Effect of somatostatin on parathyroid hormone and calcitonin secretion. Endocrinology 102 (3): 745-750, 1978. 10. Deftos LJ, Lorenzi M, Bohanon N, Tsalakian E, Schneider V, Gerich JE: Somatostatin does not suppress plasma parathyroid hormone. J Clin Endocrinol Metab 43: 205-207, 1976. 11. Zielke A, Hasse C, Bruns C, Sitter H, Rothmund M: Octreotide: effective treatment for hyperparathyroidism? Prospective, randomized, controlled clinical trail. Surgery 121 (6): 606-10, 1997. 12. Sadler GP, Jones DL, Morgan JM, Neonakis E, Woodhead JS, Wheeler MH. Role of octreotide on release of intact 1-84 parathyroid hormone release from human parathyroid cells. Br J Surg 85 (8): 1133-7, 1998. 13. Botana MA, Castillo L, Pesquera C, Freijanes J, Amado JA, Gonz&#225;lez-Mac&#237;as J: Lack of effect of octreotide on parathyroid hormone levels and urinary excretion of epidermal growth factor. Horm Metab Res 25 (1): 37-9, 1993. 14. Hasse C, Zielke A, Bruns C, Kunneke M, Ehlenz K, Bachem MG, Hey A, Kaffarnik H, Gressner A, Rothmund M: Influence of somatostatin to biochemical parameters in patients with primary hyperparathyroidism. Exp Clin Endocrinol 103: 39197, 1995. 15. Kukreja SC , Hargis GK, Bowser EN, Williams GA: Mode of action of somatostatin in inhibiting parathyroid hormone secretion. Horm Metab Res 12: 621-624, 1980. 16. Hanisch E, Wenisch HJC, Schumm-Draeger P, Hottenrot C, Encke A: Reduction of urinary calcium excretion by a longacting somatostatin analogue-results of a study using human parathyroid tissue transplanted to athymic nude mice. Acta Endocr (Copenh.) 114 (Supl. 284) (Abstr. No. 58): 50, 1987. 17. Lucarotti ME, Hamilton JA, Farndon JR: Somatostatin and primary hyperparathyroidim. British Journal of Surgery 81: 11411143, 1994. 18. Nutting DF, Schriock EA, Palmieri GM y cols.: Octreotide enhances positive calcium balance in duchenne muscular dystrophy. The American Journal of Medical Sciences 310 (5): 91-98, 1995. 19. Fredstorp L, Pernow Y, Werner S: The short and long-term effects of octreotide on calcium homeostasis in patients with acromegaly. Clin Endocrinol (Oxf) 39 (3): 331-6, 1993. 20. Legovini P, De Menis E, Breda F, Billeci D, Carteri A, Pavan P, Conte N: Long-term effects of octreotide on markers of bone metabolism in acromegaly: evidence of increased serum parathormone concentrations. J Endocrinol Invest 20 (8): 4348, 1997. 21. Berthold H, del Pozo E: Antidiuretic effect of sandostatin (SMS 201-995) in healthy volunteers. Acta Endocrinol&#243;gica (Copenh.) 120: 708-714, 1989. 22. Holick MF, Krane S, Potts JR Jr: Calcium, phosphorus and bone metabolism: calcium-regulating hormones. In: Isselbacher KJ, Braunwald E, Wilson JD y cols (eds.): Harrinson's Principles of Internal Medicine, 13th ed. Nueva York: McGraw-Hill, pp. 2137-2151, 1994. 23. Cheng L, Sacktor B: Sodium gradient-dependent phosphate transport in renal brush border vesicles. J Biol Chem 256: 1556-1564, 1981. 410 		</div>&#13;
	