<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">El uso cada vez m&#225;s extendido de las coronariograf&#237;as diagn&#243;sticas nos lleva a descubrir, cada vez con m&#225;s frecuencia, anomal&#237;as cong&#233;nitas de las arterias coronarias. Consideradas en un principio como simples hallazgos coronariogr&#225;ficos, existi&#243; la tendencia a impregnarlas de un car&#225;cter de &#171;benignidad&#187;, que posteriormente se deshizo al describirse casos de muerte s&#250;bita, IAM, angina y s&#237;ncopes, asociados a su presencia<span class="elsevierStyleSup">1-4</span>. Hoy d&#237;a creemos que debe variar nuestra actitud ante ellas y, si bien no debemos asignar un car&#225;cter de malignidad a todas la anomal&#237;as coronarias, s&#237; debemos comenzar a considerarlas como &#171;potencialmente malignas&#187;.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 71 a&#241;os, relojero de profesi&#243;n, sin antecedentes familiares de cardiopat&#237;a isqu&#233;mica ni factores de riesgo coronario conocidos. Padec&#237;a una cervicobraquialgia izquierda con cervicoartrosis en C6-C7, por lo que realizaba tratamiento rehabilitador. En ocasiones, y sin relaci&#243;n con el esfuerzo, refer&#237;a mareos sin p&#233;rdida de conciencia, con sudaci&#243;n, que se segu&#237;an de &#171;malestar&#187; tor&#225;cico. Refer&#237;a que con la nitroglicerina sublingual ced&#237;an el mareo y el &#171;malestar&#187;. Ingres&#243; en nuestro hospital presentando electrocardiogramas y enzimas card&#237;acas seriadas normales. Se realiz&#243; una ergometr&#237;a convencional, seg&#250;n protocolo de Bruce, que se suspendi&#243; por mareo y labilidad emocional, al alcanzar el 84% de su frecuencia card&#237;aca m&#225;xima te&#243;rica (FCMT), sin objetivarse cambios el&#233;ctricos. Se realiz&#243; a su vez un estudio Holter de 24 h, que fue normal. Fue dado de alta con ansiol&#237;ticos, quedando pendiente de completar estudios de manera ambulatoria.</p><p class="elsevierStylePara">En las revisiones posteriores continuaba con mareos ocasionales y &#171;malestar&#187; tor&#225;cico, sin llegar a perder la conciencia &#171;ya que se acuesta en el suelo&#187;. Se solicitaron varios estudios Holter, que siguieron siendo normales. Se realiz&#243; un Tilt-test, que fue negativo. Ante la reiteraci&#243;n de los s&#237;ntomas se realiz&#243; un test de perfusi&#243;n mioc&#225;rdica con is&#243;topos. Tras la prueba de esfuerzo convencional, seg&#250;n protocolo de Bruce, se obtuvieron im&#225;genes en reposo a las 3 h de la administraci&#243;n intravenosa del radiof&#225;rmaco (<span class="elsevierStyleSup">99m</span>Tc; dosis 8 y 20 mCi). El test de esfuerzo convencional se suspendi&#243; por mareo en el minuto 5, habiendo alcanzado el 86% de su FCMT, sin &#225;ngor ni cambios el&#233;ctricos y con buena respuesta presora. El estudio de perfusi&#243;n mioc&#225;rdica, tras el test ergom&#233;trico y en reposo, puso de manifiesto peque&#241;os defectos subsegmentarios de perfusi&#243;n de localizaci&#243;n apical, inferior y porci&#243;n baja del tabique interventricular que presentan una redistribuci&#243;n positiva en la porci&#243;n inferior del tabique y cara inferior (fig. 1). Dichas alteraciones suger&#237;an cambios isqu&#233;micos inducidos por el test. Dados estos resultados se solicit&#243; cateterismo card&#237;aco, que revel&#243; una dominancia derecha y arterias coronarias sin lesiones angiogr&#225;ficas; la arteria circunfleja nac&#237;a del ostium de la coronaria derecha y segu&#237;a un trayecto retroa&#243;rtico (figs. 2 y 3); la FVI era normal. Acudi&#243; a revisi&#243;n al cabo de 3 meses refiriendo mareos ocasionales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026394:25v55n02-13026394tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026394:25v55n02-13026394tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Tomograf&#237;as de esfuerzo (A, B, C, D) y de reposo (A', B', C', D') objetiv&#225;ndose los defectos de perfusi&#243;n de localizaci&#243;n apical, inferior y porci&#243;n baja del tabique interventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026394:25v55n02-13026394tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026394:25v55n02-13026394tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Coronariograf&#237;a, en OAI, en la que se observa la arteria circunfleja originada en el ostium de la coronaria derecha, siguiendo un trayecto retroa&#243;rtico hasta llegar a su territorio de distribuci&#243;n normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026394:25v55n02-13026394tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026394:25v55n02-13026394tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Coronariograf&#237;a en OAD en la que se observa la arteria circunfleja origin&#225;ndose en el seno coronario derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La incidencia de anomal&#237;as cong&#233;nitas de las arterias coronarias var&#237;a en las distintas series publicadas del 0,3 hasta el 8,3%<span class="elsevierStyleSup">5</span>. El origen de la arteria circunfleja (Cx) del seno coronario derecho (por un ostium com&#250;n con la coronaria derecha o por un ostium independiente) o de la coronaria derecha (como una rama proximal de dicha arteria) es la anomal&#237;a m&#225;s com&#250;n que afecta al origen de las arterias coronarias<span class="elsevierStyleSup">5,6</span>. As&#237;, Effler, en 1970, sugiri&#243; llamarla &#171;variante normal&#187; antes que anomal&#237;a<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El trayecto de la Cx desde su origen an&#243;malo es siempre el mismo: tras su origen se dirige hacia atr&#225;s y hacia la izquierda, rodea la aorta por detr&#225;s, quedando situada entre la pared posterior de &#233;sta y la pared anterior de la aur&#237;cula derecha primero y de la aur&#237;cula izquierda despu&#233;s, hasta que se sit&#250;a en la porci&#243;n izquierda del surco auriculoventricular, quedando cubierta por el ap&#233;ndice auricular izquierdo y adoptando su trayectoria habitual<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Esta anomal&#237;a ha sido y se sigue considerando como benigna<span class="elsevierStyleSup">1,9</span>. Sin embargo, se han descritos algunos casos en los que se ha asociado a muerte s&#250;bita, IAM y angina de pecho en ausencia de lesiones ateroescler&#243;ticas<span class="elsevierStyleSup">10,11</span>. El factor responsable de esta patogenicidad podr&#237;a estar en la compresi&#243;n repetida de dicho vaso por la dilataci&#243;n de la ra&#237;z a&#243;rtica o en la angulaci&#243;n sufrida por el mismo para situarse en posici&#243;n retroa&#243;rtica, que provocar&#237;a que el ostium coronario estuviera hendido, en forma de &#171;rendija&#187; que obstruir&#237;a el flujo<span class="elsevierStyleSup">1</span>. Parece razonable realizar pruebas que demuestren la posible presencia de isquemia mioc&#225;rdica antes de considerar benigna una anomal&#237;a coronaria. Una de las pruebas m&#225;s utilizada es el test de esfuerzo con talio, sin embargo, para algunos autores como Piovessana et al<span class="elsevierStyleSup">10</span> y Molajo et al<span class="elsevierStyleSup">12</span> esta prueba no tiene una sensibilidad aceptable, como demostraron en sendos casos publicados de pacientes con anomal&#237;as de la Cx con tests de esfuerzo convencionales positivos y tests de esfuerzo con talio negativos, hecho que fue atribuido a una falta de sensibilidad de este m&#233;todo en la descripci&#243;n de defectos de perfusi&#243;n mioc&#225;rdica en estos pacientes. De hecho, Dunn et al<span class="elsevierStyleSup">13</span> ya se cuestionaron la sensibilidad del test de esfuerzo con talio para demostrar isquemia en el territorio irrigado por la Cx.</p><p class="elsevierStylePara">Nuestro paciente no ten&#237;a una cl&#237;nica de &#225;ngor clara. Presentaba mareos y malestar tor&#225;cico, que le ced&#237;an ocasionalmente con nitratos sublinguales. Llevaba una vida pr&#225;cticamente normal y en el &#250;ltimo mes s&#243;lo hab&#237;a presentado un episodio de mareo sin p&#233;rdida de conciencia. Hemos de tener en cuenta que el mareo puede tener su origen en la cervicoartrosis que presentaba el paciente, o bien que la &#171;molestia&#187; tor&#225;cica, que podr&#237;a tener causa isqu&#233;mica, precipitase el mareo. No encontramos causa arr&#237;tmica de los mareos en los Holter realizados y el Tilt-test fue negativo. Como un dato a favor de esta posible causa isqu&#233;mica, tenemos la positividad del test con is&#243;topos que, aunque pudiese considerarse un falso positivo, es coincidente con el &#225;rea de perfusi&#243;n de una Cx an&#243;mala.</p><p class="elsevierStylePara">En definitiva, la Cx an&#243;mala, paradigma de la &#171;benignidad&#187; de las anomal&#237;as coronarias, puede tener un car&#225;cter no tan benigno en algunas ocasiones. La compresi&#243;n de la misma en su trayecto retroa&#243;rtico, o la angulaci&#243;n sufrida en su salida, que provocar&#237;a que el ostium estuviese hendido en forma de rendija, podr&#237;an ser los responsables de esta isquemia.</p><p class="elsevierStylePara">En nuestro caso no hemos adoptado ninguna actitud terap&#233;utica agresiva, al menos de momento. Taylor et al<span class="elsevierStyleSup">2</span> han estudiado las principales caracter&#237;sticas de los pacientes con anomal&#237;as coronarias que han presentado muerte s&#250;bita. La edad menor de 35 a&#241;os y el trayecto interarterial han sido los 2 factores m&#225;s com&#250;nmente relacionados con este fatal desenlace. La edad de nuestro paciente y el hecho de que su cl&#237;nica no le imposibilite llevar una vida normal nos ha inclinado hacia un tratamiento conservador con ansiol&#237;ticos y nitratos sublinguales.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. R. Barriales Villa.<br /> Servicio de Cardiolog&#237;a. Complexo Hospitalario de Pontevedra.<br /> Mourente-Montecelo. 36071 Pontevedra.<br /> Correo electr&#243;nico: <a href="mailto:rbarrialesv@inicia.es" class="elsevierStyleCrossRefs"> rbarrialesv@inicia.es</a></p>		</div>&#13;
	