<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 56 a&#241;os, ingresado en nuestro hospital con un cuadro cl&#237;nico de 48 h de evoluci&#243;n de dolor cervical y en el hombro derecho. El paciente hab&#237;a sido diagnosticado un mes antes de su ingreso de un carcinoma epidermoide de pulm&#243;n pobremente diferenciado, en estadio IV, encontr&#225;ndose en espera de tratamiento quimioter&#225;pico paliativo. Durante el estudio de su carcinoma pulmonar se hab&#237;an identificado met&#225;stasis hep&#225;ticas y &#243;seas en la pelvis. En la exploraci&#243;n f&#237;sica destacaba, en la auscultaci&#243;n card&#237;aca, un soplo sistodiast&#243;lico caracter&#237;stico &#171;de agua burbujeante&#187;, y una hepatomegalia de 2 cm. El ECG revelaba ondas T negativas difusas. En la radiograf&#237;a de t&#243;rax posteroanterior (fig. 1) se observaba la presencia de un gran neumopericardio y una masa parahiliar en el l&#243;bulo superior del pulm&#243;n izquierdo. Se realiz&#243; una TAC tor&#225;cica, que confirm&#243; la presencia de un severo neumopericardio, producido por una f&#237;stula broncoperic&#225;rdica (flecha) (fig. 2) secundaria a su carcinoma broncog&#233;nico. El ecocardiograma transtor&#225;cico puso de manifiesto la presencia de m&#237;nimo derrame peric&#225;rdico, sin signos ecocardiogr&#225;ficos de taponamiento. Se instaur&#243; tratamiento citost&#225;tico paliativo por v&#237;a intravenosa utiliz&#225;ndose una combinaci&#243;n de gemcitabina, 6.180 mg, y vinorelbina, 52 mg, en una sola dosis, sin complicaciones. El paciente no present&#243; datos cl&#237;nicos de taponamiento card&#237;aco, por lo que se decidi&#243; tratamiento conservador. El neumopericardio se reabsorbi&#243; parcialmente sin incidencias en pocos d&#237;as, mejorando la cl&#237;nica de dolor cervical y del hombro derecho con tratamiento analg&#233;sico. Sin embargo, 4 semanas despu&#233;s del alta hospitalaria el paciente falleci&#243; a causa de una hemoptisis masiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026390:25v55n02-13026390tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026390:25v55n02-13026390tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026390:25v55n02-13026390tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026390:25v55n02-13026390tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.</p>		</div>&#13;
	