<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La estenosis de la vena cava inferior (VCI) es una complicaci&#243;n grave tras la correcci&#243;n quir&#250;rgica de la anomal&#237;a del drenaje venoso pulmonar del s&#237;ndrome de la cimitarra en el adulto<span class="elsevierStyleSup">1-2</span>. En este trabajo se presenta el caso de una mujer de 39 a&#241;os operada de dicha anomal&#237;a y que present&#243; estenosis severa de la VCI, que fue eficazmente tratada mediante angioplastia con bal&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 39 a&#241;os que relataba desde hac&#237;a 5 a&#241;os palpitaciones, disnea de moderados esfuerzos y edemas maleolares vespertinos. En la exploraci&#243;n f&#237;sica se auscultaba un soplo sist&#243;lico eyectivo grado II/IV en el foco pulmonar con desdoblamiento amplio y fijo del segundo ruido. El electrocardiograma revelaba ritmo sinusal, intervalo PR de 0,14 s, eje del QRS a +90&#186; con morfolog&#237;a de bloqueo incompleto de rama derecha, y en la radiograf&#237;a de t&#243;rax se apreciaba cardiomegalia moderada por dilataci&#243;n del ventr&#237;culo derecho (VD), pl&#233;tora pulmonar y una imagen vascular paralela al borde card&#237;aco derecho. En el ecocardiograma 2D se observ&#243; la presencia de sobrecarga de volumen del VD con tabique interauricular &#237;ntegro y drenaje an&#243;malo de la vena pulmonar inferior derecha a la VCI. En el cateterismo card&#237;aco se detect&#243; un cortocircuito de izquierda a derecha con Q<span class="elsevierStyleInf">p</span>/Q<span class="elsevierStyleInf">s</span> de 1,7 y una presi&#243;n arterial pulmonar de 35/15 mmHg (presi&#243;n de la aorta ascendente de 105/65 mmHg). La angiograf&#237;a demostr&#243; el drenaje de las venas pulmonares derechas, media e inferior, a la VCI y descart&#243; el secuestro pulmonar. Se intervino quir&#250;rgicamente mediante esternotom&#237;a media y por atriotom&#237;a longitudinal derecha ampliada hasta la VCI se comprob&#243; el drenaje infradiafragm&#225;tico de la vena pulmonar media e inferior derecha; el colector venoso se tuneliz&#243; desde su desembocadura en la cava hasta la aur&#237;cula izquierda, por medio de una fenestraci&#243;n del septo, mediante un hemiconducto de Dacron<span class="elsevierStyleSup">&#174;</span> y, posteriormente, se ampliaron la aur&#237;cula derecha y la VCI con un parche de pericardio bovino. El postoperatorio inmediato curs&#243; sin complicaciones, salvo por un episodio de hipotensi&#243;n arterial y bradicardia resuelto espont&#225;neamente. Tras el alta hospitalaria la paciente relataba intolerancia a los peque&#241;os esfuerzos que le imped&#237;an realizar las tareas dom&#233;sticas, con un episodio de s&#237;ncope y dos de pres&#237;ncope. En la exploraci&#243;n f&#237;sica se palpaba una hepatomegalia no dolorosa a 2 cm del reborde costal sin otras alteraciones significativas. La prueba de esfuerzo se suspendi&#243; en el minuto 1,6 por taquicardizaci&#243;n excesiva y sensaci&#243;n de mareo. En el ecocardiograma, el VD se hab&#237;a reducido de tama&#241;o, el flujo de las venas pulmonares estaba reconducido a la aur&#237;cula izquierda y aparec&#237;a una aceleraci&#243;n de flujo en la VCI, en su entrada en la aur&#237;cula derecha, con gradiente m&#225;ximo de 13 mmHg y medio de 11 mmHg, sin cortocircuito residual. El cateterismo se realiz&#243; por la arteria y la vena femoral izquierda y por la vena braquial derecha, registr&#225;ndose un gradiente pico de 9 mmHg y medio de 7 mmHg entre la VCI y la aur&#237;cula (fig. 1); asimismo, se obtuvo la imagen angiogr&#225;fica de la estenosis, con un di&#225;metro estimado de 12 mm y dilataci&#243;n de la VCI (di&#225;metro de 28-30 mm) (fig. 2a). Se introdujo un cat&#233;ter de Inoue y se infl&#243; el bal&#243;n en la zona esten&#243;tica, a di&#225;metros consecutivos de 28 y 30 mm (fig. 2b). Tras la dilataci&#243;n despareci&#243; el gradiente (fig. 1) y, aunque no se modific&#243; pr&#225;cticamente la imagen angiogr&#225;fica (fig. 2c), se observ&#243; una mejor&#237;a de su capacidad funcional, alcanzando hasta 7 min de esfuerzo. A los 10 meses de seguimiento la paciente realiza una vida pr&#225;cticamente normal y persiste un gradiente por Doppler, pico de 5 mmHg y medio de 3 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026392:25v55n02-13026392tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026392:25v55n02-13026392tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Registro simult&#225;neo de las presiones de la vena cava inferior (VCI) y de aur&#237;cula derecha (AD) antes (arriba) y despu&#233;s de la dilataci&#243;n con bal&#243;n (abajo).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026392:25v55n02-13026392tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026392:25v55n02-13026392tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Angiograf&#237;as en la vena cava inferior (VCI) antes (a) y despu&#233;s (c) de la dilataci&#243;n. Se observa el cat&#233;ter de Inoue (b) inflado en la VCI localizado en la estenosis. AD: aur&#237;cula derecha.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La obstrucci&#243;n venosa es relativamente frecuente cuando en la intervenci&#243;n quir&#250;rgica se utiliza material prot&#233;sico, y se debe al crecimiento de tejido fibroso en su interior junto con una retracci&#243;n progresiva del mismo. El tratamiento quir&#250;rgico de esta complicaci&#243;n es t&#233;cnicamente dif&#237;cil y exige una nueva cirug&#237;a extracorp&#243;rea, por lo que se opta, en la actualidad, por la dilataci&#243;n percut&#225;nea. Mientras que la eficacia de la dilataci&#243;n con bal&#243;n suele ser transitoria, por el retroceso el&#225;stico del vaso<span class="elsevierStyleSup">3</span>, con la implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> se han comunicado buenos resultados inmediatos y a medio plazo<span class="elsevierStyleSup">4,5</span>. En la paciente de este trabajo otro factor, aparte del anterior, como es la ocupaci&#243;n parcial de la luz de la VCI por la tunelizaci&#243;n del drenaje an&#243;malo, puede estar implicado en la estenosis. El cat&#233;ter de Inoue se ha utilizado con &#233;xito en la estenosis membranosa de la VCI por s&#237;ndrome de Budd-Chiari<span class="elsevierStyleSup">6,7</span>, y en este caso se eligi&#243; sobre la base de: <span class="elsevierStyleItalic">a)</span> su f&#225;cil colocaci&#243;n en la zona de estenosis; <span class="elsevierStyleItalic">b)</span> la baja presi&#243;n (1-2 atm) y el corto tiempo de inflado (&lt; 3 s); <span class="elsevierStyleItalic">c)</span> la mayor dureza del bal&#243;n con respecto a los de poliuretano, y <span class="elsevierStyleItalic">d)</span> la utilizaci&#243;n de un solo bal&#243;n con di&#225;metro ajustable en funci&#243;n del volumen. La dilataci&#243;n provoc&#243; la desaparici&#243;n del gradiente y se acompa&#241;&#243; de una marcada mejor&#237;a de la capacidad funcional, inmediata y a medio plazo; la escasa o nula modificaci&#243;n de la imagen tras la angioplastia se explicar&#237;a por el probable mecanismo diafragm&#225;tico de la estenosis, secundario al crecimiento de un fino tejido fibroso cicatrizal no objetivable angiogr&#225;ficamente. Aunque la dilataci&#243;n con <span class="elsevierStyleItalic"> stent</span> puede estar indicada en caso de reestenosis, su utilizaci&#243;n no est&#225; exenta, potencialmente, de varios problemas: <span class="elsevierStyleItalic">a)</span> la dificultad de su implantaci&#243;n por la localizaci&#243;n distal de la estenosis, pr&#243;xima a la desembocadura de la VCI en la aur&#237;cula derecha; <span class="elsevierStyleItalic">b)</span> la compresi&#243;n del hemiconducto, y <span class="elsevierStyleItalic">c)</span> su interferencia en caso de reintervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">Se concluye que la dilataci&#243;n con cat&#233;ter de Inoue fue, en este paciente adulto, un m&#233;todo de tratamiento eficaz a medio plazo de la estenosis de la VCI tras cirug&#237;a del s&#237;ndrome de la cimitarra.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. F. Benito.<br /> Mel&#233;ndez Vald&#233;s, 22, 5.&#176; B. 28015 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:fbenito@gmx.net" class="elsevierStyleCrossRefs"> fbenito@gmx.net</a></p>		</div>&#13;
	