<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las taquicardias ventriculares (TV) durante la fase cr&#243;nica del infarto de miocardio (IM) son debidas en la mayor&#237;a de los casos a un mecanismo de reentrada intramioc&#225;rdica relacionada con la cicatriz del infarto<span class="elsevierStyleSup">1,2</span>. Aunque en este contexto la isquemia puede actuar en algunos casos como desencadenante, normalmente no desempe&#241;a un papel primordial en su aparici&#243;n, por lo que una adecuada revascularizaci&#243;n o el tratamiento con f&#225;rmacos antianginosos no evita el riesgo de recurrencia. El tratamiento antiarr&#237;tmico en estos casos va dirigido a la modificaci&#243;n de las propiedades electrofisiol&#243;gicas del circuito de reentrada mediante f&#225;rmacos (actuando sobre los canales de sodio o potasio) o a su interrupci&#243;n mediante ablaci&#243;n por radiofrecuencia o cirug&#237;a<span class="elsevierStyleSup">1,3</span>. La administraci&#243;n de verapamilo intravenoso se considera contraindicada en presencia de TV, dado el deterioro hemodin&#225;mico que puede producir<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Presentamos los casos de 4 pacientes con IM previo y TV que presentaron una respuesta terap&#233;utica a la administraci&#243;n de verapamilo y/o a la revascularizaci&#243;n mioc&#225;rdica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 66 a&#241;os ingresado por IM lateral evolucionado, no tratado con fibrinol&#237;ticos por criterios de tiempo. Tras 72 h sin complicaciones el paciente fue trasladado a planta, bajo tratamiento con nitratos. En el s&#233;ptimo d&#237;a de ingreso present&#243; TV polimorfa sincopal que precis&#243; cardioversi&#243;n el&#233;ctrica urgente. En las horas siguientes se objetivaron numerosos episodios de taquicardia sostenida y no sostenida (fig. 1), con un comportamiento incesante y degeneraci&#243;n ocasional en fibrilaci&#243;n ventricular (FV), precisando m&#250;ltiples choques externos. Estos episodios no eran precedidos de bradicardia significativa, prolongaci&#243;n anormal del intervalo QT, cambios en el segmento ST o dolor tor&#225;cico. Los valores de las enzimas card&#237;acas en el plasma no sufrieron alteraciones significativas. El tratamiento con lidoca&#237;na y amiodarona intravenosa no consigui&#243; la estabilizaci&#243;n del ritmo, que &#250;nicamente se obtuvo tras la administraci&#243;n de verapamilo, primero por v&#237;a intravenosa y con posterioridad por v&#237;a oral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026393:25v55n02-13026393tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026393:25v55n02-13026393tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Registros de monitor que ponen de manifiesto episodios de TV polimorfa con comportamiento incesante en el caso 1.</p><p class="elsevierStylePara">La coronariograf&#237;a puso de manifiesto lesiones no significativas en las arterias coronarias descendentes anterior y derecha, as&#237; como una lesi&#243;n subtotal en la circunfleja proximal sobre la que se llev&#243; a cabo una angioplastia con buen resultado. Una ergometr&#237;a con talio efectuada posteriormente descart&#243; una isquemia mioc&#225;rdica, objetiv&#225;ndose s&#243;lo la presencia de necrosis posterolateral. Un estudio mediante Holter revel&#243; &#250;nicamente extrasistolia aislada escasa. El paciente fue dado de alta bajo tratamiento oral con verapamilo.</p><p class="elsevierStylePara">Tras 5 a&#241;os de seguimiento no se han repetido nuevos episodios cl&#237;nicos de arritmia. Recientemente, el paciente ha precisado una nueva angioplastia coronaria sobre la arteria descendente anterior por angina y progresi&#243;n de su enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 69 a&#241;os con m&#250;ltiples factores de riesgo cardiovascular y cardiopat&#237;a isqu&#233;mica de larga evoluci&#243;n. Dieciocho a&#241;os antes del ingreso actual present&#243; una angina inestable y se procedi&#243; a la revascularizaci&#243;n quir&#250;rgica con un puente de arteria mamaria a la descendente anterior. Posteriormente, el paciente fue ingresado en 2 ocasiones por IM anteroseptal, realiz&#225;ndose una coronariograf&#237;a en la que se evidenci&#243; obstrucci&#243;n del <span class="elsevierStyleItalic">bypass</span> a la descendente anterior y de la coronaria derecha, as&#237; como lesiones severas en otras localizaciones que fueron consideradas no susceptibles de revascularizaci&#243;n. Asimismo, el enfermo presentaba disfunci&#243;n ventricular izquierda severa, precisando ingreso hospitalario en m&#250;ltiples ocasiones por insuficiencia card&#237;aca. Segu&#237;a tratamiento habitual con nitratos y ten&#237;a mala clase funcional, con disnea y angina de m&#237;nimos esfuerzos.</p><p class="elsevierStylePara">El paciente ingres&#243; en nuestro hospital por una TV monomorfa sostenida r&#225;pida con mala tolerancia cl&#237;nica y hemodin&#225;mica. Tras realizar una cardioversi&#243;n externa, la monitorizaci&#243;n electrocardiogr&#225;fica evidenci&#243; una arritmia de comportamiento incesante que se organizaba en la TV del ingreso (fig. 2A) con continuos episodios no sostenidos y sostenidos. Se inici&#243; tratamiento con lidoca&#237;na intravenosa a dosis completas, que no fue efectivo. La administraci&#243;n intravenosa de 5 mg de verapamilo consigui&#243; la interrupci&#243;n de la TV, lo que se sigui&#243; de estabilizaci&#243;n cl&#237;nica en pocos minutos (fig. 2B). En ning&#250;n momento el paciente refiri&#243; angina y el ECG en la fase aguda no evidenciaba cambios del segmento ST o de la onda T, aunque en los d&#237;as posteriores se objetivaron cambios el&#233;ctricos sugerentes de isquemia anterolateral. No hubo movimiento enzim&#225;tico. Una nueva coronariograf&#237;a confirm&#243; la imposibilidad de revascularizaci&#243;n. El enfermo fue dado de alta bajo tratamiento con amiodarona y diltiazem.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026393:25v55n02-13026393tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026393:25v55n02-13026393tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: episodio autolimitado de TV monomorfa r&#225;pida (170 lat/min) y ligeramente irregular, en su inicio especialmente, del paciente 2. B: en la parte superior se observan registros simult&#225;neos y continuos (derivaciones I y II) en los que se aprecia el final de las arritmias ventriculares al acabar la inyecci&#243;n de 5 mg de verapamilo i.v. En la parte inferior (derivaciones V3 y V4) se aprecia la situaci&#243;n basal estable del paciente tras la cardioversi&#243;n a su ingreso.</p><p class="elsevierStylePara">Tras 2 meses de seguimiento ha precisado ingreso en otro centro, en el que se ha descrito un nuevo episodio de TV en el contexto de isquemia anterior, sin respuesta a la lidoca&#237;na, que fue tratado con amiodarona y procainamida.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Un var&#243;n de 46 a&#241;os, fumador y sin otros antecedentes patol&#243;gicos, ingres&#243; por un IM inferior, posterior y lateral, siendo tratado con fibrinol&#237;ticos con criterios dudosos de reperfusi&#243;n. El paciente evolucion&#243; sin complicaciones y se llev&#243; a cabo una coronariograf&#237;a, que puso de manifiesto una obstrucci&#243;n en el segmento medio de la arteria coronaria derecha, con flujo heterocoronario distal, y una funci&#243;n sist&#243;lica global ventricular izquierda conservada. No se actu&#243; sobre dicha lesi&#243;n y se realiz&#243; una ergometr&#237;a previa al alta que fue cl&#237;nicamente negativa para angina y el&#233;ctricamente positiva tard&#237;a.</p><p class="elsevierStylePara">Cinco meses m&#225;s tarde, en una revisi&#243;n rutinaria, se detect&#243; en un ECG TV monomorfa sostenida lenta asintom&#225;tica (fig. 3). Se inici&#243; tratamiento con bloqueadores beta y se llev&#243; a cabo un estudio Holter, en el que se evidenci&#243; un comportamiento incesante de la arritmia, alternando TV y ritmo sinusal. Una nueva ergometr&#237;a fue negativa cl&#237;nica y el&#233;ctricamente, presentando al final una TV similar a la documentada con anterioridad. El estudio con talio demostr&#243; isquemia inferior e inferolateral con reperfusi&#243;n parcial y total, respectivamente, por lo que se realiz&#243; angioplastia sobre la lesi&#243;n en la coronaria derecha. Es interesante destacar que al inicio del procedimiento el ECG se apreciaba una TV que desapareci&#243; durante la dilataci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026393:25v55n02-13026393tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026393:25v55n02-13026393tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Electrocardiograma de 12 derivaciones y tira de ritmo de la TV monomorfa lenta (110 lat/min) en el paciente 3. Es claramente visible la disociaci&#243;n auriculoventricular.</p><p class="elsevierStylePara">Tras 11 meses de seguimiento no se han vuelto a documentar recidivas. Una ergometr&#237;a realizada 6 meses despu&#233;s de la angioplastia fue negativa para angina o isquemia, y s&#243;lo aparecieron extras&#237;stoles ventriculares frecuentes en el m&#225;ximo esfuerzo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Var&#243;n de 59 a&#241;os con factores de riesgo cardiovascular y antecedente de IM posteroinferior que curs&#243; con FV primaria, 8 a&#241;os antes del ingreso. En los a&#241;os siguientes precis&#243; varios ingresos e intervenciones percut&#225;neas (angioplastia en la descendente anterior y segunda diagonal, doble <span class="elsevierStyleItalic">stent</span> en la descendente anterior) por cl&#237;nica de angina. El &#250;ltimo de ellos tuvo lugar en otro centro 6 meses antes del actual. En &#233;l se realiz&#243; una ergometr&#237;a negativa para angina pero el&#233;ctricamente positiva para isquemia, apareciendo una TV monomorfa sostenida en el postesfuerzo, revertida con lidoca&#237;na. La coronariograf&#237;a puso de manifiesto la permeabilidad de los 2 <span class="elsevierStyleItalic">stents</span> previos y estenosis significativas en la descendente posterior y ramo mediano (vasos de fino calibre) sobre las que no se actu&#243;. El paciente fue dado de alta bajo tratamiento con diltiazem y nitratos.</p><p class="elsevierStylePara">Posteriormente comenz&#243; a presentar episodios autolimitados de mareo y palpitaciones, document&#225;ndose en el ECG una TV monomorfa sostenida lenta de comportamiento incesante (figs. 4A y B), que no respondi&#243; a la administraci&#243;n de lidoca&#237;na. No present&#243; cl&#237;nica de angina ni signos electrocardiogr&#225;ficos de isquemia. Fue remitido a nuestro hospital para estudio, donde se inici&#243; tratamiento con bloqueadores beta, a pesar de lo cual continuaron los episodios arr&#237;tmicos. Se realiz&#243; una coronariograf&#237;a que revel&#243; una reestenosis intra-<span class="elsevierStyleItalic">stent</span> en la arteria descendente anterior que fue resuelta de manera satisfactoria. Con posterioridad el paciente no volvi&#243; a presentar recidivas. Una prueba de esfuerzo posterior fue negativa para angina, isquemia o taquicardias y se realiz&#243; un estudio electrofisiol&#243;gico en el que no se indujeron arritmias ventriculares.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13026393:25v55n02-13026393tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13026393:25v55n02-13026393tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 4. A: electrocardiograma durante TV monomorfa lenta (110 lat/min) en el caso 4. Se aprecia la presencia de una onda P retr&#243;grada visible en la porci&#243;n final del complejo QRS como manifestaci&#243;n de conducci&#243;n ventriculoatrial 1: 1. B: se observa un registro del paciente 4 en ritmo sinusal.</p><p class="elsevierStylePara">Tras 10 meses de seguimiento el paciente no ha presentado nuevas recurrencias.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Estos 4 casos de TV sostenida en pacientes con cicatriz de IM tienen presentaciones cl&#237;nicas distintas, compartiendo el hallazgo de isquemia mioc&#225;rdica a&#241;adida a la cicatriz del infarto y el comportamiento incesante. Dos de los casos (3 y 4) presentaron una TV &#171;lenta&#187; (en torno a 120 lat/min), con tendencia a un comportamiento incesante, que se asemeja a los ritmos idioventriculares acelerados que suelen acompa&#241;ar a la reperfusi&#243;n mioc&#225;rdica. En ambos casos la revascularizaci&#243;n mioc&#225;rdica mediante angioplastia percut&#225;nea resolvi&#243; la arritmia. En los otros 2 casos (1 y 2) el curso cl&#237;nico fue tormentoso, con taquicardias muy r&#225;pidas y mal toleradas, incluso requiriendo m&#250;ltiples cardioversiones en el caso 1.</p><p class="elsevierStylePara">Los 2 pacientes presentaron una respuesta terap&#233;utica inmediata a la administraci&#243;n de verapamilo intravenoso, cuando hab&#237;a fracasado la administraci&#243;n de amiodarona intravenosa en el caso 1 y de lidoca&#237;na en los 2 casos.</p><p class="elsevierStylePara">Algunos rasgos de la presentaci&#243;n cl&#237;nica permiten sospechar un mecanismo distinto del de la TV reentrante intramioc&#225;rdica relacionada con la cicatriz del infarto: la tendencia al comportamiento incesante en ausencia de f&#225;rmacos antiarr&#237;tmicos (tipo I o tipo III), la falta de eficacia del tratamiento convencional y, por &#250;ltimo, la respuesta al verapamilo intravenoso.</p><p class="elsevierStylePara">El paciente 2 present&#243; una TV monomorfa sostenida r&#225;pida, variante poco frecuente en el contexto de isquemia aguda. Peters et al describieron un caso de TV monomorfa resistente a f&#225;rmacos antiarr&#237;tmicos que, sin embargo, respondi&#243; a terapia antiisqu&#233;mica (bloqueadores beta, antagonistas del calcio y nitratos)<span class="elsevierStyleSup">5</span>. Tres de nuestros pacientes (casos 1, 2 y 4) estaban recibiendo nitratos previamente a la aparici&#243;n de la arritmia, a pesar de lo cual desarrollaron taquicardia. En otro (caso 3) se inici&#243; tratamiento con bloqueadores beta al detectarse la TV, pero esto no evit&#243; la persistencia de la arritmia. El verapamilo podr&#237;a abolir una arritmia con un desencadenante isqu&#233;mico al mejorar la perfusi&#243;n mioc&#225;rdica y disminuir el consumo de ox&#237;geno<span class="elsevierStyleSup">6</span>. No obstante, la resistencia a determinados tratamientos farmacol&#243;gicos antiisqu&#233;micos y antiarr&#237;tmicos y, sin embargo, la respuesta terap&#233;utica al verapamilo pueden sugerir que los canales del calcio est&#225;n implicados en la g&#233;nesis de estas taquicardias y los antagonistas del calcio pueden tener un efecto terap&#233;utico independiente del puramente antiisqu&#233;mico.</p><p class="elsevierStylePara">Los canales de calcio pueden intervenir en la g&#233;nesis de arritmias a trav&#233;s de diversos mecanismos. En las zonas isqu&#233;micas o de infarto, el potencial de reposo de las c&#233;lulas puede encontrarse alterado, con inactivaci&#243;n parcial o total de los canales de sodio. En esta situaci&#243;n se pueden activar canales L de calcio que dar&#237;an lugar a arritmias por automatismo anormal<span class="elsevierStyleSup">7</span>. El uso de antagonistas del calcio ser&#237;a hipot&#233;ticamente &#250;til para el tratamiento en estos casos, al menos en modelos experimentales<span class="elsevierStyleSup">7,8</span>. Los pacientes 3 y 4 presentaron, como ya se ha mencionado, una TV lenta similar a las arritmias que se observan en el contexto de la reperfusi&#243;n mioc&#225;rdica. Dichas arritmias es probable que se deban a un incremento del automatismo, aunque tambi&#233;n han sido relacionadas con pospotenciales<span class="elsevierStyleSup">9,10</span>. Algunos estudios han demostrado protecci&#243;n para el desarrollo de los mismos mediante antagonistas del calcio<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">En la actividad desencadenada puede tener tambi&#233;n un papel, tanto los canales de calcio como la sobrecarga intracelular del mismo<span class="elsevierStyleSup">12</span>, habiendo sido descrito un efecto favorable ocasional de f&#225;rmacos antagonistas del calcio<span class="elsevierStyleSup">13,14</span>. Los pospotenciales podr&#237;an ser tambi&#233;n importantes en la g&#233;nesis de TV polimorfas en pacientes con QT largo<span class="elsevierStyleSup">14,15</span>. Las TV polimorfas se asocian en general a la presencia de intervalo QT largo, cong&#233;nito o adquirido, o a una marcada dispersi&#243;n de la repolarizaci&#243;n<span class="elsevierStyleSup">15</span>. Esta repolarizaci&#243;n desigual podr&#237;a producirse en algunas situaciones cl&#237;nicas, como la isquemia, aun con un intervalo QT normal en el ECG<span class="elsevierStyleSup">16</span>. Algunos autores han especulado sobre el posible papel de las c&#233;lulas M en la g&#233;nesis de diferentes arritmias. Constituyen una subpoblaci&#243;n de c&#233;lulas localizadas en la regi&#243;n media del miocardio ventricular, con caracter&#237;sticas electrofisiol&#243;gicas que las hacen proclives a la prolongaci&#243;n del potencial de acci&#243;n y al desarrollo de pospotenciales ante m&#250;ltiples est&#237;mulos, incluidos agonistas de los canales del calcio<span class="elsevierStyleSup">15,17,18</span>. Podr&#237;an estar implicadas sobre todo en las arritmias cl&#225;sicamente atribuidas a la actividad desencadenada, como las arritmias de reperfusi&#243;n o isquemia. Adem&#225;s, tambi&#233;n podr&#237;an constituir el substrato para un mecanismo reentrante al generar dispersi&#243;n de la refractariedad y bloqueos de conducci&#243;n<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">El paciente 1 de nuestra serie desarroll&#243; una TV polimorfa recurrente con un intervalo QT normal. Wolfe et al describieron la aparici&#243;n de TV polimorfa postinfarto relacionada con isquemia, en ausencia de alteraciones electrol&#237;ticas, del intervalo QT, pausas o bradicardias<span class="elsevierStyleSup">19</span>. Al igual que en nuestro caso, el uso de f&#225;rmacos antiarr&#237;tmicos tipo I no fue eficaz, aunque al contrario que en nuestro paciente, la amiodarona fue &#250;til en algunos de ellos. En esta serie la revascularizaci&#243;n tambi&#233;n parece prevenir las recidivas.</p><p class="elsevierStylePara">La ausencia de recurrencia tras la revascularizaci&#243;n en los pacientes 1, 3 y 4 confirma un papel patog&#233;nico importante de la isquemia, al actuar sobre un sustrato anat&#243;mico adecuado. Es importante remarcar que ninguno de ellos present&#243; datos cl&#237;nicos o electrocardiogr&#225;ficos de isquemia previos a la aparici&#243;n de los s&#237;ntomas, aunque un paciente los present&#243; posteriormente. Tambi&#233;n cabe destacar que el &#250;nico paciente al que no se pudo realizar una adecuada revascularizaci&#243;n mioc&#225;rdica present&#243; una recidiva. Por ello, en estos casos el objetivo principal debe ser restablecer una adecuada perfusi&#243;n coronaria, puesto que aunque los antagonistas del calcio pueden ser &#250;tiles para la estabilizaci&#243;n en la fase aguda, sus efectos beneficiosos a largo plazo son muy dudosos. El paciente 2 present&#243; recurrencias a pesar del tratamiento con diltiazem y el paciente 4 lo tomaba cuando desarroll&#243; la arritmia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">La isquemia mioc&#225;rdica puede desempe&#241;ar un papel importante en las taquicardias ventriculares monomorfas o polimorfas de comportamiento incesante en pacientes con cicatriz de infarto, incluso en ausencia de angina o cambios isqu&#233;micos en el ECG.</p><p class="elsevierStylePara">El tratamiento antiarr&#237;tmico convencional puede resultar ineficaz, siendo posible en ocasiones la estabilizaci&#243;n en la fase aguda con la administraci&#243;n intravenosa de verapamilo. Por ello, esta opci&#243;n terap&#233;utica debe tenerse en cuenta en caso de fracaso de los f&#225;rmacos habituales. La revascularizaci&#243;n coronaria debe ser el objetivo primordial y puede constituir la terapia definitiva. Las alteraciones del automatismo y la actividad desencadenada secundarias a isquemia mioc&#225;rdica podr&#237;an estar implicadas en el mecanismo de estas arritmias.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. F. Arribas.<br /> Servicio de Cardiolog&#237;a. Unidad de Arritmias.<br /> Hospital Universitario 12 de Octubre.<br /> Avda. de C&#243;rdoba, s/n. 28041 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:farribas@secardiologia.es" class="elsevierStyleCrossRefs"> farribas@secardiologia.es</a></p>		</div>&#13;
	