<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 Complicaciones maternas graves asociadas a la pre-eclampsia: &#191;una patolog&#237;a casi olvidada? R. &#193;lvarez Navascu&#233;s y R. Mar&#237;n Servicio de Nefrolog&#237;a. Hospital Central de Asturias. Oviedo. RESUMEN La preeclampsia es un proceso hipertensivo espec&#237;fico del embarazo que acarrea un alto riesgo de morbi-mortalidad materna y fetal. En estas tres &#250;ltimas d&#233;cadas hemos asistido a una progresiva disminuci&#243;n de sus complicaciones y de la mortalidad materna y fetal. No obstante, en los pa&#237;ses del tercer mundo todav&#237;a constituye un problema socio-sanitario de primer orden. Presentamos ocho casos de mujeres pre-ecl&#225;mpticas con complicaciones graves de comienzo repentino (entre ellas, seis con cl&#237;nica de edema agudo de pulm&#243;n, cuatro con fracaso renal agudo, tres con s&#237;ndrome de HELLP y dos con eclampsia), que fueron atendidas en nuestro centro a lo largo de poco m&#225;s de un a&#241;o. Esta situaci&#243;n contrast&#243; de forma evidente con lo sucedido en los nueve a&#241;os anteriores dado que en el grupo control, constituido por los 116 casos de mujeres con pre-eclampsia vistas en ese per&#237;odo, apenas se observaron complicaciones graves. No falleci&#243; ninguna de las ocho pacientes, pero si se registr&#243; una importante morbilidad pues cuatro de ellas necesitaron su traslado a una unidad de cuidados intensivos y t&#233;cnicas de soporte vital. En tres de los casos hubo muerte fetal. Esta patolog&#237;a grave apareci&#243; sobre todo en mujeres de edad avanzada, pero no se encontr&#243; una justificaci&#243;n clara para su presencia; todas las mujeres hab&#237;an tenido gestaciones bien controladas y sin problemas hasta el momento de su ingreso hospitalario. Las mujeres con preeclampsia que sufren complicaciones graves constituyen un grupo dif&#237;cil de identificar. Las embarazadas con factores de riesgo para tener una pre-eclampsia (edad avanzada, hipertensi&#243;n, obesidad, diabetes gestacional, nuliparidad, multiparidad y otras) deber&#237;an tener un seguimiento cl&#237;nico m&#225;s estricto pues todav&#237;a, hoy en d&#237;a, esta entidad puede presentarse con complicaciones maternas muy graves Palabras clave: Pre-eclampsia grave. Eclampsia. Hipertensi&#243;n arterial y embarazo. Recibido: 24-V-2001. En versi&#243;n definitiva: 11-IX-2001. Aceptado: 14-IX-2001. Correspondencia: Dr. R. &#193;lvarez Navascu&#233;s Servicio de Nefrolog&#237;a Hospital Central de Asturias Celestino Villamil, s/n. 33006 Oviedo 565 R. &#193;LVAREZ NAVASCU&#201;S y R. MAR&#205;N SEVERE PATHOLOGY ASSOCIATED WITH PRE-ECLAMPSIA: COMPLICATIONS ALMOST FORGOTTEN SUMMARY Pre-eclampsia is a pregnancy-specific hypertensive syndrome associated with significant morbidity and mortality in mother and baby. With the increasing understanding of the disease process, the number of complicationes, and the maternal and perinatal deaths have fallen over the last few decades in the developed countries. In other parts of the world, the rates of mortality and morbidity remain high. We present eight cases of pre-eclamptic women with severe complications (eclampsia, HELLP syndrome, acute pulmonary edema, acute renal failure...) that were treated at our hospital in only a year, when we had not seen these pathologies in the last nine years. There was fetal deatch in three of the cases, related to abruptio placentae. There were no maternal deaths, but four mothers needed to be transfered to the intensive care unit, and required life-support techniques. The causes of these new events remain unclear. Can they be due to increase in maternal age or to the high incidence of abruptio placentae? Or maybe can they occur only by chance? These women with pre-eclampsia and severe complications that can have potentially devastating consequences are not an easily identified group. We concluded that women with pregnancy hypertension must be carefully managed by expert physicians, particularly if they are more than 30-35 years old, overweight, with previous history of hypertension or nulliparous, in order to decrease these several complications. Key words: Severe pre-eclampsia. Eclampsia. INTRODUCCI&#211;N La pre-eclampsia, proceso hipertensivo espec&#237;fico del embarazo, constituye la causa m&#225;s importante de morbi-mortalidad materna y fetal 1. En el mundo desarrollado, con la mejor&#237;a de las condiciones sociales y de la asistencia m&#233;dica a la mujer gestante, se ha observado en las &#250;ltimas d&#233;cadas una disminuci&#243;n de la incidencia y severidad de toda la patolog&#237;a m&#233;dica asociada al embarazo, incluyendo la derivada de la hipertensi&#243;n arterial (HTA) y de sus complicaciones. As&#237;, hoy en d&#237;a, resulta excepcional la muerte materna durante la gestaci&#243;n. No obstante, y seg&#250;n las distintas series y criterios m&#233;dicos, todav&#237;a se estima que en el 12-22% de los embarazos, aparece alguna forma de HTA 2, 3. La pre-eclampsia se presenta t&#237;picamente en prim&#237;paras durante el tercer trimestre de gestaci&#243;n y viene definida por la presencia de HTA y proteinuria superior a 0,3 g/24 horas, habitualmente asociada a edemas generalizados e hiperuricemia 3, 4. Existen una serie de factores favorecedores como son la primiparidad, gesti&#243;n m&#250;ltiple, hipertensi&#243;n cr&#243;nica 566 del embarazo, diabetes gestacional, madre con edad superior a los 35 a&#241;os, antecedentes familiares, fertilizaci&#243;n artificial y otras menos relevantes 5-7. Su incidencia es variable seg&#250;n las series; se estima que puede aparecer en torno al 3-14% de las gestaciones en el mundo occidental. Resulta dif&#237;cil conocer su incidencia real en el tercer mundo 8. Su fisiopatolog&#237;a no ha sido todav&#237;a bien esclarecida, si bien la existencia de m&#250;ltiples hip&#243;tesis que nos han acercado mejor a su conocimiento, y ha permitido que su estudio y seguimiento se haya extendido, desde la obstetricia hasta &#225;mbitos muy diversos del conocimiento m&#233;dico cl&#237;nico y experimental (bi&#243;logos, nefr&#243;logos, internistas, hemat&#243;logos, etc.). Existen una serie de marcadores biol&#243;gicos que pueden ayudar a delimitar la gravedad del cuadro. Estos son la hiperuricemia, el recuento plaquetario, las pruebas de funci&#243;n hep&#225;tica y renal, as&#237; como los niveles de presi&#243;n arterial y grado de proteinuria 9, 10. Tambi&#233;n existen una serie de complicaciones, que se presentan en la mujer gestante, y aparecen frecuentemente asociadas a pre-eclampsias graves, conllevando un aumento importante de la morbi-mortali- COMPLICACIONES DE LA PRE-ECLAMPSIA dad materna y fetal. Entre estas, destacan la eclampsia (definida por la presencia de convulsiones, asociadas a HTA y proteinuria), el s&#237;ndrome de HELLP (hem&#243;lisis, alteraci&#243;n de los enzimas hep&#225;ticos y plaquetopenia), el edema agudo de pulm&#243;n asociado a un estado hipertensivo grave, el fracaso renal o hep&#225;tico agudos, y otras como la miocardiopat&#237;a periparto o el h&#237;gado graso del embarazo 11, 12. La rareza de estas complicaciones asociadas con la preeclampsia, su potencial gravedad, as&#237; como el hallazgo de un aumento sorprendente de la incidencia de estas alteraciones en nuestro centro de un per&#237;odo de 13 meses, nos han llevado a presentar 8 casos para describir sus caracter&#237;sticas cl&#237;nicas e intentar analizar si existen motivos explicables o corresponden simplemente a una cuesti&#243;n del azar. MATERIAL Y M&#201;TODO Los casos objeto de este estudio son ocho mujeres con pre-eclampsia grave o eclampsia, observadas durante un reciente per&#237;odo de un a&#241;o de duraci&#243;n. Como grupo control se analizaron los caos de 116 mujeres con pre-eclampsia-eclampsia vistos entre 1990 y 1998. Desde 1973 se viene haciendo un seguimiento prospectivo de todos los casos de hipertensi&#243;n arterial del embarazo que existen en nuestro hospital. Las caracter&#237;sticas cl&#237;nicas de esta muestra y el protocolo de seguimiento conjunto con el servicio de obstetricia han sido descritas en publicaciones previas 13, 14. En resumen, en cada gestante hipertensa se obtuvieron los siguientes datos cl&#237;nicos y anal&#237;ticos: edad, historia obst&#233;trica, antecedentes familiares y personales de hipertensi&#243;n y/o preeclampsia. Cifras de presi&#243;n arterial, necesidad y tipo de f&#225;rmacos antihipertensivos utilizado. Concentraci&#243;n s&#233;rica de urea, creatinina y transminasas. Valor del hematocrito, cifra de hemoglobina y recuento de plaquetas. Proteinuria determinada mediante la tira reactiva y/o en orina de 24 horas. Semana del parto, modo de finalizaci&#243;n del embarazo y morbi-mortalidad materna y fetal. Definiciones Se consider&#243; hipertensi&#243;n arterial una cifra mayor o igual a 140 mmHg de presi&#243;n arterial sist&#243;lica y/o mayor o igual de 90 de presi&#243;n arterial diast&#243;lica en dos o m&#225;s ocasiones y separadas por un per&#237;odo de cuatro a seis horas. El nivel de presi&#243;n arterial diast&#243;lica se hizo coincidir con la fase V de los ruidos de Korotkoff. La proteinuria se acept&#243; como positiva si era mayor o igual de ++ (dos cruces) con la tira reactiva, o mayor o igual de 0,3 gramos en 24 horas. La hiperuricemia se defini&#243; por cifras superiores a 5,5 mg/dl. Un nivel de creatinina s&#233;rica &gt; de 1 mg/dl fue considerado como elevado y compatible con insuficiencia renal. El concepto de fracaso renal agudo incluy&#243; los casos en que la creatinina s&#233;rica alcanz&#243; un nivel 2 mg/dl. Adoptamos estos par&#225;metros, a falta de consenso en la literatura revisada. El ingreso hospitalario se indic&#243; cuando exist&#237;a proteinuria y/o presi&#243;n arterial diast&#243;lica persistentemente mayor de de 95 mmHg, pese al reposo domiciliario. El parto se indic&#243; con urgencia en los casos de distress fetal asociado a cifras de presi&#243;n arterial superiores o iguales a 170/110 mmHg y/o preeclampsia grave (trombopenia menor de 100.000 &#181;/L, aumento de transaminasas, fallo card&#237;aco e insuficiencia renal). Se hizo el diagn&#243;stico de abruptio placentae en los casos de hemorragia uterina por separaci&#243;n prematura de una placenta normalmente implantada. El diagn&#243;stico de s&#237;ndrome HELLP (hem&#243;lisis, elevaci&#243;n de enzimas hep&#225;ticos y plaquetopenia) se hizo en presencia de trombopenia &lt; 100.000 &#181;/l, aumento de transaminasas al menos tres veces por encima de su valor normal, descenso de la haptoglobina y aumento de la LDH. El ingreso en una unidad de cuidados intensivos generales de indic&#243; en aquellas pacientes que pod&#237;an necesitar de soporte ventilatorio para poder mantener una adecuada funci&#243;n cardiorespiratoria (pO2 &lt; 60 mmHg pese a concentraciones de O2 con ventimask del 40%). Clasificaci&#243;n de la hipertensi&#243;n arterial Hipertensi&#243;n arterial cr&#243;nica: Hipertensi&#243;n ya conocida antes de la gestaci&#243;n o descubierta antes de la semana 20. Persiste 12 semanas despu&#233;s del parto. Puede ser esencial o secundaria. Hipertensi&#243;n arterial gestacional: Hipertensi&#243;n no conocida previamente, que se presenta despu&#233;s de la semana 20 y que no se acompa&#241;a de proteinuria. Desaparece en las primeras 12 semanas del postparto. Pre-eclampsia: Hipertensi&#243;n que se presenta despu&#233;s de la semana 20 y se acompa&#241;a de proteinuria superior o igual a ++ en una muestra de orina aislada, y/o 0,3 gramos en orina de 24 horas. Eclampsia: Hipertensi&#243;n despu&#233;s de la semana 20 que se complica con la aparici&#243;n de convulsiones 567 R. &#193;LVAREZ NAVASCU&#201;S y R. MAR&#205;N generalizadas. Debe descartarse epilepsia y otras patolog&#237;as capaces de provocar convulsiones. Hipertensi&#243;n arterial con pre-eclampsia superimpuesta: Hipertensi&#243;n cr&#243;nica complicada con la aparici&#243;n de proteinuria o aumento de la misma si ya exist&#237;a previamente. Adem&#225;s, aumento de las cifras de presi&#243;n arterial. Hipertensi&#243;n arterial inclasificable: Hipertensi&#243;n descubierta en una primera visita realizada despu&#233;s de la semana 20, no disponi&#233;ndose de datos suficientes para poder etiquetarla adecuadamente. Suele corresponder a mujeres que no han realizado controles peri&#243;dicos antenatales. An&#225;lisis estad&#237;stico Casos y controles fueron incluidos en una base de datos inform&#225;ticos R-Sigma para su posterior evaluaci&#243;n estad&#237;stica. La diferencia entre las medias se calcul&#243; mediante el test de la t de Student. La significaci&#243;n estad&#237;stica de las diferencias entre proporciones fue determinada usando la prueba del chi cuadrado (con la correcci&#243;n de Yates cuando fue necesaria) o con la prueba exacta de Fisher. En todas las determinaciones se utiliz&#243; la prueba de las dos colas. Los valores se expresaron como la media &#177; DE. La odds ratio midi&#243; el cociente de incidencias entre el grupo caso y el control. En todos los casos un valor de la p &lt; de 0,06 fue considerado como significativo. RESULTADOS Entre el 1 de enero de 1990 y el 31 de diciembre de 1998 fueron vistos en nuestro hospital un total de 402 casos de hipertensi&#243;n arterial del embarazo. De estos, 186 casos correspond&#237;an a HTA gestacional; 116 a pre-eclampsia-eclampsia; 70 a HTA cr&#243;nica (de ellos 24 con preeclampsia superimpuesta) y 21 a HTA inclasificable. Los casos objeto de este trabajo son ocho embarazadas (6 con pre-eclampsia y 2 con eclampsia) y graves complicaciones asociadas observadas durante el per&#237;odo comprendido entre julio de 1999 y agosto del 2000. Como controles se analizaron los 116 casos de pre-eclampsia-eclampsia (112 y 4 respectivamente) que se observaron durante los nueve a&#241;os precedentes. Hay que aclara que desde 1999 no se ha aplicado el protocolo de seguimiento de las embarazadas hipertensas realizado en los a&#241;os previos en nuestro centro, con lo que no nos ha sido posible conocer su incidencia real en estos mees (julio 1999) agos568 to 2000), y asumimos el error que esto puede provocar al comparar grupos tan distintos. Describimos a continuaci&#243;n, los datos m&#225;s relevantes de nuestras pacientes complicadas. CASOS CL&#205;NICOS Caso 1 Mujer de 38 a&#241;os, secundigesta nul&#237;para (primer embarazo normal), no conocida hipertensa, que en la semana 37 de gestaci&#243;n es remitida al hospital por cuadro de cefaleas intensas, dolor abdominal inespec&#237;fico, as&#237; como cifras elevadas de PA (170/110 mmHg) y proteinuria de ++. Al ingreso se comprob&#243; alteraci&#243;n de las pruebas de funci&#243;n hep&#225;tica (TGO 100 u/l y TGP 300 u/l, bilirrubina total 1,5 mg/dl y LDH 405 u/l) que se achacaron a probable h&#237;gado graso del embarazo, proteinuria de 0,82 g/24 horas, fracaso renal agudo no olig&#250;rico (con creatinina que lleg&#243; a alcanzar 3,5 mg/dl) e hiperuricemia de 7,5 mg/dl. La cifra de plaquetas fue de 120.000/&#181;l. Se paut&#243; tratamiento antihipertensivo y profilaxis anticomicial con sulfato de magnesio. Veinticuatro horas m&#225;s tarde fue practicada ces&#225;rea extray&#233;ndose un feto de 2.700 g que evoluci&#243;n bien. A las 24 horas del parto, present&#243; una crisis convulsiva, que no se repiti&#243;. Buena evoluci&#243;n posterior, con normalizaci&#243;n de las cifras de PA en 4 d&#237;as, y recuperaci&#243;n de funci&#243;n renal y pruebas de funci&#243;n hep&#225;tica. Fue alta hospitalaria sin tratamiento. Caso 2 Mujer de 32 a&#241;os, tercigesta (un embarazo ect&#243;pico previo y otro embarazo con parto normal) en la semana 34 de embarazo, remitida al hospital por cifras de PA de 150/105 mmHg, cefalea intensa, visi&#243;n borrosa y un episodio de convulsiones generalizadas. A su ingreso, se objetiv&#243; abruptio placentae con feto muerto, por lo que fue practicada ces&#225;rea. En el postoperatorio, cifras de PA en torno a 140/100 mmHg, proteinuria de hasta 1,8 g/24 horas, junto con fracaso renal agudo olig&#250;rico (creatinina de 4,2 mg/dl), anemizaci&#243;n (hb de 7,8 g/dl), plaquetopenia (74.000/&#181;l), ligera alteraci&#243;n de las pruebas de funci&#243;n hep&#225;tica (TGO 70 U/L y TGP 80 U/L, con bilirrubina 1,0 mg/dl) y edema pulmonar asociado, por lo que precis&#243; ingreso en UCI, mejorando tras terap&#233;utica de soporte que incluy&#243; tratamiento diur&#233;tico intensivo y ventilaci&#243;n mec&#225;nica. La exploraci&#243;n oftalmol&#243;gica evidenci&#243; desprendi- COMPLICACIONES DE LA PRE-ECLAMPSIA miento de retina bilateral. La evoluci&#243;n materna fue buena, siendo alta sin necesidad de tratamiento m&#233;dico. Caso 3 Mujer de 35 a&#241;os, secundigesta con pre-eclampsia en embarazo a t&#233;rmino previo, que en la semana 35 de embarazo es remitida a nuestro hospital por cifras elevadas de PA (180/105 mmHg) y proteinuria de 2 g/24 horas. Se practic&#243; ces&#225;rea, extrayendo feto (2.900 g) con buen estado. En el postoperatorio, anemizaci&#243;n severa (Hb 6,8 g/dl) con par&#225;metros de hem&#243;lisis, plaquetopenia (29.000/&#181;l) y alteraci&#243;n de los enzimas hep&#225;ticos (s&#237;ndrome de HELLP). Se decidi&#243; su traslado a UCI, donde desarroll&#243; fracaso mutiorg&#225;nico incluido insuficiencia renal aguda (creatinina 9,1 mg/dl) y edema pulmonar, precisando ventilaci&#243;n mec&#225;nica y terapia sustitutiva renal con hemodi&#225;lisis (2 sesiones). La evoluci&#243;n posterior fue buena con tratamiento de soporte, siendo alta hospitalaria con la necesidad de doble terapia antihipertensiva. Ocho semanas despu&#233;s, los par&#225;metros anal&#237;ticos estaban dentro de la normalidad, y presentaba cifras normales de presi&#243;n arterial sin necesidad de tratamiento m&#233;dico alguno. Caso 4 Mujer de 34 a&#241;os, en su 4.&#186; embarazo (tres embarazos y partos previos normales), que es remitida al hospital en la semana 39 de gestaci&#243;n, por epigastralgia intensa, cifras elevadas de PA (150/95 mmHg) y proteinuria de ++. A su ingreso, se objetiva abruptio placentae y datos cl&#237;nicos de anemizaci&#243;n (Hb 8,9 g/dl) con par&#225;metros de hem&#243;lisis (LDH 865 u/l) alteraci&#243;n de las enzimas hep&#225;ticas y plaquetopenia de 89.000/&#181;l. Se practic&#243; ces&#225;rea, extray&#233;ndose un feto muerto. La evoluci&#243;n posterior fue buena, con normalizaci&#243;n de las cifras de PA y de todos los par&#225;metros anal&#237;ticos. Caso 5 Mujer de 30 a&#241;os, primigesta en la semana 27 de gestaci&#243;n, que ingresa en el hospital por cifras de PA de 180/110 y proteinuria de 1,5 g/24 horas. El resto de los par&#225;metros anal&#237;ticos estaba en los l&#237;mites de la normalidad. Se objetiv&#243; sufrimiento fetal, por lo que se practic&#243; ces&#225;rea, extrayendo feto vivo (885 g) que precis&#243; cuidados neonatales prolongados, con buena evoluci&#243;n posterior. En las primeras horas del postoperatorio, no se controlaron las cifras de PA (170/105 mmHg), y la paciente desarroll&#243; edema agudo de pulm&#243;n, que precis&#243; intubaci&#243;n y traslado a UCI. La evoluci&#243;n posterior fue buena con el tratamiento convencional, y la paciente fue alta sin necesidad de tratamiento m&#233;dico. Caso 6 Mujer de 34 a&#241;os, tercigesta (2 embarazos previos, uno de ellos gemelar, normales) con embarazo gemelar, en la semana 37 de gestaci&#243;n, que es remitida al hospital por cifras de PA de 200/100 mmHg, proteinuria de 0,45 g/24 horas, y signos de sobrecarga de volumen. Se practic&#243; ces&#225;rea con extracci&#243;n de 2 fetos (de 1.770 y 2.030 g) que evolucionaron bien. La paciente desarroll&#243; edema agudo de pulm&#243;n en el seno de una crisis hipertensiva, que evolucion&#243; bien con tratamiento diur&#233;tico. No precis&#243; traslado a UCI, y fue alta hospitalaria sin tratamiento m&#233;dico. Caso 7 Mujer de 23 a&#241;os, primigesta en la semana 29 de embarazo, que es remitida al hospital por abruptio placentae, junto con cifras de PA de 150/95 mmHg y proteinuria de 1,5 g/24 horas. Se practic&#243; ces&#225;rea con extracci&#243;n de feto muerto. En el postoperatorio se elevaron las cifras de PA, y desarroll&#243; edema agudo de pulm&#243;n, junto con cuadro de coagulaci&#243;n vascular diseminada, fracaso renal agudo y parada cardiorrespiratoria, por lo que precis&#243; intubaci&#243;n y traslado a UCI. La evoluci&#243;n posterior fue buena, con normalizaci&#243;n de los par&#225;metros anal&#237;ticos. Fue alta con necesidad de tratamiento -bloqueante para el control de su HTA, que ser&#237;a suspendido seis semanas despu&#233;s del alta hospitalaria. Caso 8 Mujer de 38 a&#241;os, secundigesta (embarazo previo normal) en la semana 37 de embarazo, y con diabetes gestacional, que es remitida al hospital por presentar cifras de PA de 180/105 mmHg, junto con proteinuria de 1,2 g/24 horas. La paciente presentaba signos de sobrecarga de volumen con edema agudo de pulm&#243;n (no precis&#243; ingreso en UVI). Tras estabilizaci&#243;n cl&#237;nica, se practic&#243; ces&#225;rea, con extracci&#243;n de feto vivo (2.440 g) que evolucion&#243; bien. Tras el parto, la evoluci&#243;n cl&#237;nica fue buena, con normalizaci&#243;n de las cifras de PA y proteinuria. Fue alta sin necesidad de tratamiento m&#233;dico. 569 R. &#193;LVAREZ NAVASCU&#201;S y R. MAR&#205;N Tabla I. Datos cl&#237;nicos y anal&#237;ticos en cada gestante Caso n.&#186; 1 2 3 4 5 6 7 8 Edad (a&#241;os) 38 32 35 34 30 34 23 38 Semana 37 34 35 39 27 37 29 37 Gestaci&#243;n 2.&#170; 3.&#170; 2.&#170; 4.&#170; 1.&#170; 3.&#170; 1.&#170; 2.&#170; HTA Si S&#237; S&#237; S&#237; S&#237; S&#237; S&#237; S&#237; Proteinuria (tira reactiva) ++ ++ ++ ++ ++ ++ ++ ++ Plaqueotopenia ( &lt; 100.000 &#181;l) No S&#237; S&#237; (s&#237;ndrome HELLP) S&#237; (S&#237;ndrome HELLP) No No S&#237; (S&#237;ndrome HELLP) No Hiperuricemia (&gt; 5,5 mg/dl) S&#237; S&#237; S&#237; S&#237; S&#237; No S&#237; S&#237; Aumento (*) transaminasas S&#237; No S&#237; S&#237; No No S&#237; No HTA: presencia de presi&#243;n arterial 140/90 mmHg. HELLP: hem&#243;lisis, elevaci&#243;n de enzimas hep&#225;ticos y plaquetopenia. (*) Valores al menos dos veces por encima del nivel normal. Tabla II. Complicaciones evolutivas Caso n.&#186; 1 2 3 4 5 6 7 8 Convulsiones S&#237; S&#237; No No No No No No FRA* S&#237; S&#237; S&#237; No No No S&#237; No EAP No S&#237; S&#237; No S&#237; S&#237; S&#237; S&#237; Ingreso en UCI No S&#237; S&#237; NO S&#237; No S&#237; No Abruptio placentae No S&#237; No S&#237; No No S&#237; No Muerte fetal No S&#237; No S&#237; No No S&#237; No *FRA: fracaso renal agudo (creatinina s&#233;rica 2 mg/dl). EAP: edema agudo de pulm&#243;n. UCI: unidad de cuidados intensivos (necesidad de ventilaci&#243;n mec&#225;nica). Tabla III. Datos comparativos con un grupo hist&#243;rico de gestantes pre-ecl&#225;mpticas Datos hist&#243;ricos Per&#237;odo 1990-1998 N.&#186; de casos de pre-eclampsia N.&#170; de casos de eclampsia Total Edad media Semana gestaci&#243;n Fracaso renal agudo Plaquetopenia &lt; 100.000 &#181;l S&#237;ndrome HELLP Mortalidad fetal Abruptio placentae Edema agudo de pulm&#243;n 112 4 116 29,0 6&#177; 5,4 36,3 &#177; 3,8 0 (0%) 10 (8,6%) 3 (2,5%) 7 (6,0%) 0 (0%) 0 (0%) Casos actuales 6 2 8 33 &#177; 4,8 34,3 &#177; 4,2 4 (50%) 4 (50%) 3 (37,5%) 3 (37,5%) 3 (37,5%) 6 (75%) 3,9 (0,05 - 7,8) = 0,40 -2,0 (-4,7 - 0,76) = 029 0,004 (0,0001 - 0,09) &lt; 0,0001 0,09 (0,02 - 0,42) &lt; 0,005 0,04 (0,007 - 0,27) &lt; 0,01 0,10 (0,02 - 0,54) = 0,01 0,006 (0,0003-0,14) &lt; 0,001 0,001 (0,005-0,03) &lt; 0,0001) OR (I. de confianza 95%) p HELLP: hem&#243;lisis, elevaci&#243;n de enzimas hep&#225;ticas y plaquetopenia. OR: odds ratio. 570 COMPLICACIONES DE LA PRE-ECLAMPSIA En las tablas I y II se resumen los datos m&#225;s llamativos de la presentaci&#243;n y evoluci&#243;n cl&#237;nica de nuestras pacientes. La comparaci&#243;n de casos y controles se analiza en la tabla III. Las mujeres objeto del estudio ten&#237;an una edad m&#225;s avanzada (diferencia no significativa), una menor duraci&#243;n del embarazo y una mayor prevalencia de complicaciones graves. DISCUSI&#211;N Coincidiendo con unos mejores cuidados antenatales, en los pa&#237;ses con un buen nivel sociosanitario, las complicaciones graves asociadas a la HTA del embarazo han disminuido de modo notorio en las &#250;ltimas d&#233;cadas 13, 15. En efecto en los nueve a&#241;os precedentes en nuestro hospital no se registr&#243; ning&#250;n caso de fracaso renal agudo, ni de edema pulmonar y s&#243;lo en cuatro casos se present&#243; una eclampsia que suele ser la forma m&#225;s grave de las alteraciones hipertensivas en la gestaci&#243;n. Sin embargo, en un per&#237;odo subsiguiente de s&#243;lo 13 meses asistimos a la aparici&#243;n de una grave patolog&#237;a org&#225;nica y a dos casos de eclampsia. Es llamativa, sobre todo, la presencia de seis casos de edema agudo de pulm&#243;n (cuatro de ellos con necesidad de ventilaci&#243;n mec&#225;nica) y la de cuatro casos de fracaso renal agudo olig&#250;rico, uno de ellos con necesidad de tratamiento mediante hemodi&#225;lisis. Adem&#225;s, en la mitad de los casos existieron graves alteraciones de la coagulaci&#243;n. &#191;C&#243;mo explicar este sorprendente cambio cualitativo en tan corto per&#237;odo de tiempo a&#250;n siendo conscientes de los sesgos que puede generar confrontar grupos relativamente dispares? En principio no parece f&#225;cil y desde luego no encontramos razones evidentes por lo que pudiera ser simplemente producto del azar. En un intento de buscar diferencias, comparamos el perfil cl&#237;nico y evolutivo de esta pacientes con el de las mujeres preecl&#225;mpticas seguidas en los nueve a&#241;os anteriores. hemos apreciado una mayor edad en las pacientes del grupo estudiado si bien, la diferencia no fue significativa quiz&#225; por el tama&#241;o reducido de la muestra. Excepto una enferma, el resto ten&#237;an una edad mayor de 30 a&#241;os y cinco de ellas 34 a&#241;os. Una edad m&#225;s avanzada es un marcador de riesgo bien reconocido para la aparici&#243;n de HTA en el embarazo y para desarrollar complicaciones graves 16. No estamos seguros de que este hecho pudiera justificar por s&#237; mismo la grave patolog&#237;a aqu&#237; descrita. La duraci&#243;n de la gestaci&#243;n en los casos estudiados fue menor que en el grupo control, pero tampoco la diferencia fue significativa. La morbi-mortalidad fetal tiene una relaci&#243;n directa con la prematuridad y es elevada en los casos de pre-eclampsia precoz (por debajo de la semana 32). La morbilidad materna es tambi&#233;n m&#225;s alta en esta situaci&#243;n 1, 17. En nuestro estudio dos casos se presentaron con una pre-eclampsia muy precoz, por debajo de la semana 30, pero en cuatro mujeres el parto ocurri&#243; a partir de la semana 37, es decir, ni siquiera hubo una situaci&#243;n pret&#233;rmino. La ausencia de cuidados m&#233;dicos antenatales est&#225; constantemente relacionado con una mayor morbi-mortalidad materna y fetal 18. En los pa&#237;ses subdesarrollados o en las zonas marginales de los pa&#237;ses desarrollados la prevalencia de complicaciones graves en las hipertensas embarazadas es todav&#237;a alta 6, 19. Todas nuestras enfermas tuvieron un seguimiento m&#233;dico adecuado desde el primer trimestre de la gestaci&#243;n y su medio sociosanitario no fue desfavorable. No es posible atribuir a esta causa la presencia de una patolog&#237;a grave. No obstante, no es infrecuente que las complicaciones graves surjan repentinamente en mujeres que han tenido un embarazo con un curso evolutivo hasta ese momento sin incidencias. Katz y cols., han descrito recientemente las caracter&#237;sticas cl&#237;nicas de 53 casos de eclampsias y llaman la atenci&#243;n sobre el hueco de que s&#243;lo 9 de ellas presentaron s&#237;ntomas premonitorios que sirvieron de alerta para instaurar un tratamiento preventivo; en el resto las convulsiones se instauraron de forma brusca 20. El cuadro cl&#237;nico de nuestras enfermas fue particularmente grave desde el ingreso hospitalario; s&#243;lo el caso n&#250;mero 1 tuvo un curso un poco m&#225;s solapado aunque no pudo ser prevenida la aparici&#243;n de eclampsia. Aunque es objeto de debate, no est&#225; plenamente reconocido que en la preeclampsia deba instaurarse terap&#233;utica preventiva con sulfato de magnesio, ni que &#233;sta mejore el pron&#243;stico materno o fetal 20-22. En las mujeres gestantes con HTA cr&#243;nica grave, bien de origen esencial o secundario se han descrito complicaciones graves de modo m&#225;s frecuente y precoz 23, 24. En todos nuestros casos la presi&#243;n arterial era normal antes del embarazo y su condici&#243;n de hipertensas hab&#237;a desaparecido cuando fueron vistas en la primera visita postnatal. Los tres casos de muerte fetal coincidieron con una abruptio placentae. Esta condici&#243;n es m&#225;s frecuente en mujeres con HTA previa o con preeclampsia y se asocia con una mayor prevalencia de s&#237;ndrome de HELLP y de coagulaci&#243;n intravascular 1, 25 tal como ocurri&#243; en nuestras enfermas. Comporta siempre un grave riesgo materno y una elevada morbi-mortalidad fetal. No est&#225; claro, sin embargo, que la abruptio placentae sea 571 R. &#193;LVAREZ NAVASCU&#201;S y R. MAR&#205;N por s&#237; misma un factor de riesgo para la pree c l a m p s i a 26. Uno de los hechos m&#225;s destacados de la presente muestra de mujeres con pre-eclampsia grave fue la presencia de edema agudo de pulm&#243;n. Ocurri&#243; en seis de los ocho casos y represent&#243; en cuatro de ellos un aut&#233;ntico compromiso vital que oblig&#243; a su ingreso en una unidad de cuidados intensivos. Excepto en el caso 7, en el resto de enfermas se acompa&#241;&#243; de niveles muy altos de presi&#243;n arterial. En el Reino Unido el edema pulmonar ha pasado a ser la primera causa de muerte materna por encima del accidente cerebrovascular hemorr&#225;gico 15, 27; se describe en el 6% de los casos de pre-eclampsias graves y se considera que puede ser favorecido por el h&#225;bito de realizar una expansi&#243;n de volumen con el fin de disminuir el riesgo del fracaso real 28. Las cuatro mujeres con respiraci&#243;n asistida pudieron ser extubadas en un plazo inferior a los ocho d&#237;as y no hubo ning&#250;n caso de muerte materna. La preeclampsia-eclampsia sigue siendo una de las dos causas m&#225;s frecuentes de muerte materna aunque su prevalencia es relativamente baja. En USA ocurre en 9,2/100.000 partos; en nuestro hospital no tuvimos ning&#250;n caso desde 1985 6, 13. Cuatro de nuestras pacientes desarrollaron fracaso renal agudo (creatinina &gt; 2 mg/dl), probablemente en el seno de inestabilidad hemodin&#225;mica y problemas multiorg&#225;nicos que inclu&#237;an alteraciones de la coagulaci&#243;n. Evolucionaron bien y con recuperaci&#243;n completa pocos d&#237;as despu&#233;s del parto por lo que probablemente fueron debidos a necrosis tubular aguda. El fracaso renal agudo es hoy en d&#237;a una complicaci&#243;n rara en la pre-eclampsia; suele estar asociado a problemas hemorr&#225;gicos y/o s&#233;pticos y seguirse de una completa recuperaci&#243;n funcional. Los casos de necrosis cortical son extraordinariamente raros 15, 29-31. Como resumen, podemos decir que todav&#237;a hoy en d&#237;a es posible observar casos muy graves de preeclampsia en gestantes previamente sanas y que han realizado controles antenatales adecuados. Pueden corresponder a mujeres de edad m&#225;s avanzada (mayores de 30-35 a&#241;os) pero no tenemos marcadores fiables. Las complicaciones suelen aparecer de forma repentina y no existen medidas terap&#233;uticas preventivas de eficacia contrastada; ni la administraci&#243;n de aspirina en las mujeres de alto riesgo, ni la profilaxis con sulfato de magnesio han demostrado ser realmente &#250;tiles 32, 33. Las mujeres con HTA en su embarazo deben someterse a controles m&#233;dicos m&#225;s estrictos y realizar un seguimiento simult&#225;neo con obstetras e internistas expertos en HTA de esta etiolog&#237;a. 572 BIBLIOGRAF&#205;A 1. National High Blood Pressure Education Program Working Group on High Blood Pressure in Pregnancy: Report of the National High Blood Pressure Education Program Working Group on High Blood Pressure in Pregnancy. Am J Obstet Gynecol 183: S1-S22, 2000. 2. Magee LA, Ornstein MP, von Dadelszen P: Management of hypertension in pregnancy. BMJ 318: 1332-36, 1999. 3. Cunningham FG, Lindheimer MD; Hypertension in pregnancy. N Engl J Med 326: 927-33, 1992. 4. Davey DA, MacGillivray I: The classification and definition of the hypertensive disorders of pregnancy. Am J Obstet Gynecol 158: 892-898, 1998. 5. Esplin MS, Fausett MB, Fraser A, Kerber R, Mineau G, Carrillo J, Varner MW: Paternal and maternal components of the predisposition to pre-eclampsia. N Engl J Med 344: 867-872, 2001. 6. Broughton Pipkin F, Roberts JM: Hypertension in pregnancy. J Hum Hypertens 14: 705-724, 2000. 7. Solomon CG, Seely EW: Hypertension in pregnancy. A manifestation of the insuline resistance syndrome? Hypertension 37: 232-239, 2001. 8. MacKay AP, Berg CJ, Atrash HK: Pregnancy-related mortality from pre-eclampsia and eclampsia. Obstet Gynecol 97: 533538, 2001. 9. Sibai BM, Ewell RJ, Levine RJ: Risk factors associated with pre-eclampsia in healthy nulliparous women. Am J Obstet Gynecol 177: 1003-10, 1997. 10. Fisher KA, Luger A, Spargo BH, Lindheimer MD: Hypertension in pregnancy: clinical-pathological correlations and remote prognosis. Medicine 60: 267-276, 1981. 11. Leitch CR, Cameron AD, Walker JJ: The changing pattern of eclampsia over a 60 year period. B J Obstet Gynaecol 104: 917-922, 1997. 12. Navascu&#233;s RA, Mar&#237;n R, Testa A, Pa&#241;eda F, &#193;lvarez-Grande J: Pre-eclampsia y miocardiopat&#237;a perinato: una asociaci&#243;n infrecuente. Nefrolog&#237;a 21: 85-88, 2001. 13. Mar&#237;n R, Gonz&#225;lez Portal C, Gorostidi M, S&#225;nchez N&#250;&#241;ez M, S&#225;nchez E, Fern&#225;ndez Vega F, &#193;lvarez Grande J: Hipertensi&#243;n arterial en el embarazo: estudio de 864 casos consecutivos observados durante un per&#237;odo de 24 a&#241;os. Nefrolog&#237;a 19: 308-317, 1999. 14. Mar&#237;n R, Gorostidi M, Gonz&#225;lez-Portal C, S&#225;nchez M, S&#225;nchez E, &#193;lvarez J: Long-term prognosis of hypertension inpregnancy. Hypertens Pregnancy 19: 199-209, 2000. 15. Walker JJ: Pre-eclampsia. Lancet 356: 1260-65, 2000. 16. Odegard RA, Vatten LJ, Nilsen ST, Salvesen KA, Austgulen R: Risk factors and clinical manifestations of pre-eclampsia. B J Obstet Gynaecol 107: 1410-1416, 2000. 17. Murphy DJ, Stirrat GM: Mortality and morbidity associated with early-onset pre-eclampsia. Hypertens Pregnancy 19: 221-231, 2000. 18. Mattar F, Sibai BM: Eclampsia. Risk factors for maternal morbidity. Am J Obstet Gyneco 182: 207-312, 2000. 19. Etard JF, Kodio B, Traor&#233; S: Assesment of maternal mortality and late maternal mortality among a cohort of pregnant women in Bamako, Mali. Br J Obstet Gynecol 106: 60-65, 1999. 20. Katz VL, Farmer R, Kuller JA: Pre-eclampsia into eclampsia: toward a new paradigm. Am J Obstet Gynecol 182: 13891396, 2000. 21. Roberts JM: Magnesium for pre-eclampsia and eclampsia. N Engl J Med 333; 250-251, 1995. 22. Cretzee Ej, Dommisse J, Anthony J: A randomised controlled trial of intravenous magnesium sulphate versus placebo in the managemente of women with severe pre-eclampsia. Br J Obstet Gynecol 105: 300-3, 1998. COMPLICACIONES DE LA PRE-ECLAMPSIA 23. Sibai BM, Lindheimer MD, Hauth J, Caritis S, van Dorsten P, Kabanoff F y cols.: Risk factors for pre-eclampsia, abruptio placentae, and adverse neonatal outcomes among women with chronic hypertension. N Engl J Med 339: 667671, 1998. 24. Jones DC, Hayslett JP: Outcome of pregnancy in women with moderate or severe renal insufficiency. N Engl J Med 335: 226-232, 1996. 25. Haddad B, Barton JR, Livingston JC, Chahine R, Sibai BM: Risk factors for adverse maternal outcomes among women with HELLP (hemolysis, elevated liver enzymes, and low platelet count) syndrome. Am J Obstet Gynecol 183: 444-48, 2000. 26. Saphier CJ, Rrepke JT: Hemolysis, elevated liver enzymes and low platelets (HELLP) syndrome: a review of diagnosis and management. Semin Perinatol 22: 118-133, 1998. 27. Department of Health: Why mothers die. Report on confidential inquiries into maternal deaths in the United Kingdom 1994-96. London: Stationery Office, 1999. 28. Benedetti TJ, Kates R, Williams V: Hemodynamics observations in severe pre-eclampsia complicated by pulmonary edema. Am J Obstet Gynecol 152: 330-334, 1985. 29. Stratta P, Besso L, Canavese C: Is pregnancy-related acute renal failure a disappearing clinical entity? Ren Fail 18: 681-683, 1996. 30. Sibai BM, Ramadan MK, Usta I, Salama M, Mecer BM, Friedman SA: Maternal morbidity and mortalidy in 442 pregnancies with hemolysis, elevated liver enzymes and low platelets (HELLP syndrome). Am J Obstet Gynecol 169: 1000-10006, 1993. 31. Sibai BM, Villar MA, Mabie BC: Acute renal failure in hypertensive disorders of pregnancy. Am J Obstet Gynecol 162: 777-83, 1990. 32. Caritis S, Sibai M, Hauth J, Lidheimer MD, Klebanoff M, Thom E y cols.: Low-dose aspirin t prevent pre-eclampsia in women at high risk. National Institute of Child Health and Human Development Network of Maternal-Fetal Medicine Units. N Engl J Med 338: 701-705, 1998. 33. Dekker G, Sibai B: Primary, secondary and tertiary prevention of pre-eclampsia. Lancet 357: 209-215, 2001. 573 		</div>&#13;
	