<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 Cirrosis biliar primaria y glomerulonefritis a cambios m&#237;nimos C. Gonz&#225;lez Portal y L. Qui&#241;ones Servicio de Nefrolog&#237;a de Hospital San Agust&#237;n de Avil&#233;s. Asturias. Sr. Director: La cirrosis biliar primaria es una enfermedad hep&#225;tica cr&#243;nica y progresiva de etiolog&#237;a desconocida que afecta con mayor frecuencia a mujeres de edad media, pudiendo conducir eventualmente a fallo hep&#225;tico con necesidad de trasplante de dicho &#243;rgano. En estos casos su evoluci&#243;n se caracteriza por la destrucci&#243;n progresiva de los peque&#241;os conductos biliares intrahep&#225;ticos desembocando finalmente en fibrosis y cirrosis. Se asocia con frecuencia a s&#237;ndrome de Sj&#246;gren, tiroiditis autoinmune, enfermedad de Raynaud y s&#237;ndrome de CREST entre otros. La afectaci&#243;n renal es infrecuente, manifest&#225;ndose por lo general a nivel tubular en forma de acidosis tubular renal. Excepcionalmente se ha descrito la asociaci&#243;n con glomerulonefritis membranosa 1. Describimos un caso de cirrosis biliar primaria cuyo curso evolutivo se complic&#243; con la aparici&#243;n de un s&#237;ndrome nefr&#243;tico secundario a glomerulonefritis a cambios m&#237;nimos. Se trata de una mujer de 54 a&#241;os de edad que fue ingresada por presentar edemas generalizados. La paciente, que hab&#237;a sido diagnosticada de s&#237;ndrome de Raynaud 20 a&#241;os atr&#225;s, hab&#237;a sufrido colecistectom&#237;a 3 a&#241;os antes, y poco despu&#233;s fue diagnosticada de cirrosis biliar primaria en base a criterios cl&#237;nicos, bioqu&#237;micos e inmunol&#243;gicos (AMA + 1/640, con anticuerpos antinucleares con patr&#243;n perinuclear a t&#237;tulo 1/2.560). La biopsia hep&#225;tica fue rechazada por considerarse que exist&#237;a una fuerte expresividad cl&#237;nico-biol&#243;gica que permit&#237;a obviar una t&#233;cnica m&#225;s agresiva. La paciente tratada previamente con &#225;cido ursodeoxyc&#243;lico, inici&#243; terapia con enalapril y torasemida a dosis bajas tras constatarse la aparici&#243;n de edemas, no habiendo recibido ninguna otra medicaci&#243;n ni habiendo sufrido tampoco proceso infeccioso respiratorio o de otro tipo que se pudiese objetivar. En el examen f&#237;sico se destac&#243; la presencia de edemas con f&#243;vea hasta ra&#237;z del muslo, existiendo oleada asc&#237;tica e hipoventilaci&#243;n basal derecha. Las pruebas complementarias mostraron lo siguiente: hemograma: hematocrito 37%, hemoglobina 12 g/dl, leucocitos 5.850 x mm3. El estudio de coagulaci&#243;n mostr&#243; una discreta hiperfibrinogenemia (fibrin&#243;geno 500 mg/dl) y unos niveles de antitrombina III en l&#237;mites bajos [77,6 u/dl (%) (N = 78148)]. La b&#250;squeda de anticoagulante l&#250;pico fue negativa. Protrombina y tiempo de tromboplastina parcial activada normales. Otros resultados ofrecieron lo siguiente: glucosa 110 mg/dl, creatinina 1,4 mg/dl, urea 106 mg/dl, Na 133 mEq/l, K 4 mEq/l, bilirrubina total 0,24 mg/dl, colesterol 300 mg/dl, ALT 142, AST 68, P. A. 565 UI/l, GGT 191 UI/l, PT 4,94 g/dl, alb&#250;mina 1,73 g/dl. Ig A 615 mg/dl, IgM 216 mg/dl, IgG 210 mg/dl. C3 141 mg/dl, C4 41 mg/dl. T&#237;tulo de AMA + 1/160. Los ANA fueron negativos. La radiograf&#237;a de t&#243;rax mostr&#243; derrame pleural derecho. Ecogr&#225;ficamente se observaron ri&#241;ones de tama&#241;o normal, h&#237;gado peque&#241;o de contornos abollonados con vena porta y bazo normales, evidenci&#225;ndose l&#237;quido asc&#237;tico. Se practic&#243; biopsia renal percut&#225;nea que fue diagnosticada de glomerulonefritis a cambios m&#237;nimos siendo la inmunofluorescencia consecuentemente negativa. Se descart&#243; amiloidosis mediante t&#233;cnicas habituales. La paciente fue tratada con esteroides a dosis de 1 mg/kg/d&#237;a durante dos meses, observ&#225;ndose una pronta remisi&#243;n del proceso, con una cifra de proteinuria de 160 mg/24 horas y alb&#250;mina s&#233;rica de 3,7 mg/dl a las pocas semanas de instaurada dicha terapia. Dos a&#241;os m&#225;s tarde y retirado el tratamiento esteroideo, la paciente contin&#250;a en remisi&#243;n del s&#237;ndrome nefr&#243;tico y sin cambios en el patr&#243;n bioqu&#237;mico hep&#225;ticos con t&#237;tulos de AMA de 1/80. Si bien no fue practicada biopsia hep&#225;tica, creemos que el diagn&#243;stico de cirrosis biliar primaria es correcto en base a criterios cl&#237;nicos y a la alta sensibilidad y especificidad, mayores del 95% en ambos, que un t&#237;tulo elevado de anticuerpos mitocondriales comporta 2. As&#237;, puede suponerse la existencia de esta entidad cuando en una mujer de mediana edad coexisten unos datos cl&#237;nicos compatibles, con una alteraci&#243;n en las pruebas de funci&#243;n hep&#225;tica que muestran un patr&#243;n de colostasis disociada y sobre todo con la presencia de anticuerpos antimitocondriales a t&#237;tulos superiores a 1/80 3. La necesidad de biopsia hep&#225;tica para el diag609 C. GONZ&#193;LEZ y L. QUI&#209;ONES n&#243;stico o pron&#243;stico es cuestionable salvo que los datos cl&#237;nicos y serol&#243;gicos sean equ&#237;vocos 4, sucediendo adem&#225;s una considerable variaci&#243;n en las muestras histol&#243;gicas del h&#237;gado 5. En cambio, el estudio del s&#237;ndrome nefr&#243;tico del adulto, aconseja claramente la realizaci&#243;n de una biopsia renal que nos servir&#225; de diagn&#243;stico y nos orientar&#225; sobre la adopci&#243;n de una determinada actitud terap&#233;utica 6. La coincidencia de ambos procesos en una misma paciente, aunque no sucediesen de forma simult&#225;nea, ya que transcurrieron 3 a&#241;os desde el diagn&#243;stico de cirrosis biliar primaria hasta la aparici&#243;n del s&#237;ndrome nefr&#243;tico, invita a sospechar un mecanismo etiopatog&#233;nico com&#250;n. En ambas entidades la etiolog&#237;a es desconocida, pero se admite la existencia de una disfunci&#243;n inmunitaria debida al menos en parte a alteraciones en las funciones de los linfocitos T. Aunque l&#243;gicamente no puede descartarse una asociaci&#243;n causal no ligada desde el punto de vista patog&#233;nico, hemos querido realizar la co- municaci&#243;n presente al no encontrar en la literatura ninguna referencia parecida. BIBLIOGRAF&#205;A 1. Rai GS, Hamlyn AN, Dahl MGC y cols.: Primary biliary cirrhosis, cutaneous capillaritis and IgM-associated membranous glomerulonephritis. British Medical Journal 26: 817, 1977. 2. Van de Water J, Cooper A, Surh CD y cols.: Detection of autoantibodies to recombinante mitochondrial proteins in patients with primary biliary cirrhosis. N Engl J Med 320: 137780, 1989. 3. O'Donohue J, Williams R: Primary biliary cirrhosis. Review. Q J Med 89: 5-13, 1996. 4. Neuberger J: Primary biliary cirrhosis. Seminar Lancet 350: 875-79, 1997. 5. Garrido M, Hubscher S: Accuracy of staging in primary biliary cirrhosis. J Pathol 49: 556-59, 1996. 6. Cameron JS, Turner DR, Ogg CS y cols.: The nephrotic syndrome in adults with &#171;minimal change&#187; glomerular lesions. Q J Med 441-88, 1974. 610 		</div>&#13;
	