<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 Absceso de partes blandas por Rhodococcus Equi en una paciente en hemodi&#225;lisis M. Biechy, E. G&#225;lvez*, E. Salguer&#243;* y F. B&#225;&#241;ez* Servicio de Nefrolog&#237;a y *Medicina Interna. Hospital Universitario Princesa de Espa&#241;a. Ja&#233;n. Sr. Director: Rhodococcus equi (Corinebacterium) es un bacilo, actinomiceto, aerobio gram positivo parcialmente &#225;cido-alcohol-resistente, descrito originalmente como pat&#243;geno en animales, que puede producir infecciones oportunistas en pacientes inmunodeprimidos, especialmente en enfermos con depresi&#243;n de la inmunidad mediada por c&#233;lulas T, bien por infecci&#243;n VIH, hemopat&#237;as malignas o trasplantados en tratamiento inmunosupresor prolongado 1-4. A excepci&#243;n de casos espor&#225;dicos de peritonitis por Rhodococcus en pacientes en di&#225;lisis peritoneal 5-7 y del recientemente publicado de absceso cerebral por Rhodococcus 8 en un paciente en hemodi&#225;lisis, no existe en la literatura publicaciones referentes a abscesos subcut&#225;neos por dicho germen en pacientes en hemodi&#225;lisis. Presentamos un caso de absceso de partes blandas de muslo izquierdo y neumon&#237;a en una paciente en hemodi&#225;lisis y en tratamiento inmunosupresor con corticoides y ciclofosfamida. CASO CL&#205;NICO Mujer de 68 a&#241;os en programa de hemodi&#225;lisis por IRCT secundaria a GNRP por S. de Good-Pasture que recib&#237;a corticoides y ciclofosfamida por hemorragia pulmonar. Ingresa por dolor y tumefacci&#243;n de miembro inferior izquierdo. Exploraci&#243;n: T.&#170; 37,5&#176; C. MII: dolor y aumento de di&#225;metro y temperatura de todo el miembro, con zona eritematosa en cara posterior de tercio superior de pierna y hueco popliteo. Resto de exploraci&#243;n normal. Anal&#237;tica destaca: PCR 91,4 mg/l, VSG 115 mm/h. La ecograf&#237;a evidencia aumento de partes blandas y lesi&#243;n hipoecoica alargada que se extiende a lo largo de la cara interna del muslo. La RMI mostr&#243; edema de tejido celular subcut&#225;neo que rodea al muslo m&#225;s intenso de las caras posterior-medial-ex- terna e im&#225;genes en cara postero-interna de intensidad de se&#241;al intermedia, con una zona central hipointensa. En la RX de t&#243;rax a su ingreso se detect&#243; infiltrado en LMD. Durante su ingreso present&#243; signos de abscesificaci&#243;n en pantorrilla que preciso drenaje quir&#250;rgico obteni&#233;ndose material purulento donde se a&#237;sla R. equi. Se inicia tratamiento seg&#250;n antibiograma con amikacina e imipenen intravenoso, continuando a su alta con ciprofloxacino y claritromicina v&#237;a oral durante 4 meses presentando resoluci&#243;n de los signos inflamatorios de mii y de las im&#225;genes radiol&#243;gicas pulmonares. Entre las bacterias coreniformes que causan enfermedad en los animales y ocasionalmente en el hombre, R. equi est&#225; emergiendo como un pat&#243;geno intracelular oportunista importante en pacientes con depresi&#243;n de la inmunidad mediada por c&#233;lulas (infecci&#243;n VIH, enfermedades malignas y tratamiento inmunosupresor). Su h&#225;bitat natural es el suelo y el esti&#233;rcol especialmente el de caballo. Cerca de la tercer parte de los pacientes refieren historia previa de contacto con animales, esti&#233;rcol y tierra. Las infecciones se adquieren a trav&#233;s de la v&#237;a respiratoria, y menos frecuentemente por v&#237;a digestiva o a trav&#233;s de la piel por infecciones de heridas. La afectaci&#243;n de piel y tejido blando se observa con mayor frecuencia en pacientes con enfermedad diseminada, s&#243;lo existen cuatro casos descritos de infecci&#243;n primaria cut&#225;nea 9, 10. La mayor&#237;a de los casos publicados son enfermos VIH con infecciones pulmonares siendo el hallazgo radiol&#243;gico m&#225;s com&#250;n la neumon&#237;a en l&#243;bulos superiores que puede evolucionar a cavilaci&#243;n (40%). Otras localizaciones extrapulmonares como abscesos cerebrales, bacteriemia, osteomielitis, enteritis, retinitis y n&#243;dulos subcut&#225;neos son m&#225;s frecuentes en pacientes VIH negativo 1. Estudios in vitro muestran que Rhodococcus es resistente a la fagocitosis y la muerte intracelular por macr&#243;fagos, por lo que se debe de indicar antimicrobianos que penetran intracelularmente. Antibi&#243;ticos como 611 M. BIECHY y cols. vancomicina, imipenen, rifampicina, ciprofloxacino, aminogluc&#243;sido y eritromicina, presentan buena actividad in vitro. Inicialmente se viene aconsejando pautas terap&#233;uticas combinando dos o tres f&#225;rmacos preferentemente por v&#237;a parenteral. El tratamiento m&#225;s eficaz, as&#237; como la duraci&#243;n &#243;ptima est&#225; por determinar. La respuesta cl&#237;nica es muchas veces incompleta lo que obliga a tratamiento prolongado. El incremento actual de pacientes inmunocomprometidos, junto con la gravedad y elevada mortalidad de la infecci&#243;n por R. Equi (54% en VIH, 20% en personas seronegativas) nos obliga a considerarlo como posible agente pat&#243;geno causal de procesos infecciosos en dicho grupo de pacientes. 3. 4. 5. 6. 7. 8. BIBLIOGRAF&#205;A 9. 1. Votava M, Skalka B, Hrsttkova H, Tejkalova D, Dvorska L: Review of 105 cases of isolation of Rhodococcus equi in humans. Cas Lek Cesk 22, 136 (2): 51-3, 1997. 2. Barsotti M, Cupisti A, Morelli E, Meola M, Barsotti G: Sepsis from Rhodococcus equi sucessfully treated in a kidney 10. transplant recipient. Nephrol Dial Transplant 12 (9): 2002-4, 1997. Lee-Chiong T, Sadigh M, Simms M, Buller G: Case reports; pericarditis and lymphadenitis due to Rhodococcus equi. Am J Med Sci 310 (1): 31-3, 1995. Arrieta Lezama J, Garc&#237;a-Arenzana JM, Id&#237;goras Viedma P, Soria Aznar M: Pulmonary infection caused by Rhodococcus equi in a renal transplant recipient. Med Clin 20; 99 (4): 1434, 1992. Tang S, Lo CY, Lo WK, Cheng IK: Rhodococcus peritonitis in continuous ambulatory peritoneal dialysys. Nephrol Dial Transplant 11 (1): 201-2, 1996. Hoque S, Weir A, Fluck R, Cunningham J: Rhodococcus equi in CAPD-associated peritonitis treated with azithromycin. Nephrol Dial Transplant 12 (5): 1080-1, 1997. Brown E, Hendler E: Rhodococcus peritonitis in a patient treated with peritoneal dialysis. Am J Kidney Dis 14 (5): 4178, 1989. Mart&#237;n MR, Moragrega B: Absceso cerebral por Rhodococcus equi en un paciente en hemodi&#225;lisis. Nefrolog&#237;a 20 (4): 387-9, 2000. Votava M, Skalta B: Rhodococcus equi a newly recognized opportunistic pathogen in man. Epidemiol Mikrobiol Imunol 46 (2): 58-66, 1997. Karin A, Adal MD: Primary subcutaneous abscess caused by Rhodococcus equi. Annals of Internal Medicine 122 (4): 317, 1995. 612 		</div>&#13;
	