<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 EL CLUB DE LA NEFROPATOLOG&#205;A Nefropat&#237;a por poliomavirus tipo BK en el trasplante renal E. Sola*, I. Garc&#237;a**, D. Burgos*, M. Cabello*, M. J. Alf&#233;rez*, J. L&#243;pez***, M. Fern&#225;ndez***, J. M. Mellado**, J. Campos** y M. Gonz&#225;lez Molina* *Servicio de Nefrolog&#237;a, **Anatom&#237;a Patol&#243;gica del Hospital Carlos Haya. ***Centro de Biolog&#237;a Molecular Genapax. M&#225;laga. HISTORIA CL&#205;NICA Paciente de 36 a&#241;os diagnosticada de insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a intersticial por pielonefritis con revisiones en consulta externa desde 1984. En 1990 ingres&#243; en el hospital por un cuadro de shock s&#233;ptico con fallo multiorg&#225;nico secundario a absceso nefroureteral derecho por un c&#225;lculo enclavado, con rotura del ur&#233;ter. Requiri&#243; ingreso en Unidad de Cuidados Intensivos, desarrollando S&#237;ndrome del Distr&#233;s Respiratorio del Adulto y un cuadro de Coagulaci&#243;n Intravascular Diseminada. Con tratamiento de soporte y antibi&#243;tico se recuper&#243;, pero continu&#243; necesitando hemodi&#225;lisis, siguiendo con infecciones urinarias de repetici&#243;n. En Septiembre de 1995 se realiz&#243; nefroureterectom&#237;a derecha, por reflujo masivo a este ri&#241;&#243;n. Desde esa fecha permaneci&#243; sin infecciones urinarias. En julio de 1999 recibi&#243; un trasplante renal de donante cad&#225;ver. Tratamiento inmunosupresor desde el inicio con esteroides, micofenolato mofetil y tacrolimus. Evolucion&#243; inicialmente sin complicaciones recuperando funci&#243;n renal hasta alcanzar una creatinina plasm&#225;tica de 1,5-1,7 mg/dl sin episodios de rechazo agudo. A partir del segundo mes postrasplante, comenz&#243; nuevamente a sufrir episodios repetidos de infecci&#243;n urinaria que se Caso cl&#237;nico presentado y comentado en la Reuni&#243;n anual del Club de Nefropatolog&#237;a. San Lorenzo del Escorial (Madrid), 22 de marzo de 2001, con la colaboraci&#243;n de GRUPO VITA. Correspondencia: Dra. Eugenia Sola Servicio de Nefrolog&#237;a Hospital Universitario Carlos Haya Avda. Carlos Haya, s/n. 29010 M&#225;laga E-mail: mesola@jet.es comprob&#243; eran secundarios a reflujo vesicoureteral al ri&#241;&#243;n trasplantado (CUMS). En marzo de 2000, la funci&#243;n renal comenz&#243; a deteriorarse, acompa&#241;&#225;ndose de leucopenia, en principio atribuida al tratamiento con MMF. La antigenemia para citomegalovirus (CMV) fue repetidamente negativa; serolog&#237;a IgM e IgG anti CMV negativa, IgG anti virus del herpes simple (HSV) I positiva; IgG anti HSV II negativa. Se realiz&#243; un aspirado de m&#233;dula &#243;sea informado como deplecci&#243;n mieloide, compatible con infecci&#243;n viral. A pesar de suspender el tratamiento con MMF la leucopenia persisti&#243;; la paciente presentaba tambi&#233;n ves&#237;culas en mucosa oral, compatibles con infecci&#243;n por herpes virus, por lo que se inici&#243; tratamiento con aciclovir. Ante el deterioro de la funci&#243;n renal se decidi&#243; realizar biopsia del injerto. En la biopsia renal las lesiones m&#225;s importantes asentaban en el epitelio tubular que presentaba abundantes cuerpos de inclusi&#243;n intranucleares, la mayor parte de ellos bas&#243;filos de aspecto homog&#233;neo y algunos eosin&#243;filos rodeados por un halo; se acompa&#241;aban de frecuente necrosis y descamaci&#243;n celular intraluminal con denudaci&#243;n de las membranas basales tubulares. Estas inclusiones tambi&#233;n se encontraban, ocasionalmente, en el epitelio parietal de la c&#225;psula de Bowman. En el intersticio se observ&#243; un intenso infiltrado inflamatorio de c&#233;lulas mononucleares y tubulitis focal de car&#225;cter severo. Las arterias no mostraban alteraciones. La muestra conten&#237;a un m&#225;ximo de 10 glom&#233;rulos que tampoco presentaban cambios significativos. Inmunoperoxidasa para HSV I y II result&#243; negativa. En el estudio de microscop&#237;a electr&#243;nica se demostr&#243; en las c&#233;lulas epiteliales tubulares la presencia de part&#237;culas virales, intranucleares e intracitoplasm&#225;ticas dispuestas tanto en forma libre como en agregados que configuraban frecuentemente estructuras paracristalinas, t&#237;picas de poliomavirus (PV). 548 POLIOMAVIRUS BK EN TRASPLANTADOS Ante estos hallazgos se solicit&#243; un examen citol&#243;gico de la orina y un an&#225;lisis del ADN viral por reacci&#243;n en cadena de la polimerasa (PCR) de plasma, orina y tejido renal. En las extensiones citol&#243;gicas urinarias con tinci&#243;n de Papanicolau, se observaron c&#233;lulas con inclusiones intranucleares, bien bas&#243;filas, bien anf&#243;filas, homog&#233;neas y grandes, que ocupaban casi totalmente el n&#250;cleo; estos n&#250;cleos eran de diferentes tama&#241;os (anisonucleosis), ten&#237;an marcada hipercromasia y periferalizaci&#243;n de su cromatina correspondiendo a las denominadas decoy cells. Adem&#225;s se detectaron esporas e hifas de Candida spp. El an&#225;lisis de PCR para virus en plasma, orina y tejido renal, fue positivo para el virus BK en todas las muestras y negativo para HVS I y II y CMV. Se realiz&#243; tambi&#233;n PCR viral en aspirado de m&#233;dula &#243;sea siendo negativa para CMV, HVS I y II y virus BK. Con todos estos hallazgos se hizo el diagn&#243;stico de nefropat&#237;a intersticial por poliomavirus tipo BK. Evoluci&#243;n Inicialmente se trat&#243; con 3 bolos de 6 metilprednisolona, sin mejor&#237;a de la funci&#243;n renal. Posteriormente se disminuy&#243; la inmunosupresi&#243;n manteniendo niveles de tacrolimus alrededor de 5 g/dl. La funci&#243;n renal continu&#243; empeorando. En julio de 2000 se sustituy&#243; tacrolimus por ciclosporina (CsA) a pesar de lo cual la creatinina plasm&#225;tica continu&#243; aumentando. Se volvi&#243; a realizar una biopsia del injerto en la que siguieron observ&#225;ndose inclusiones virales y un nuevo examen citol&#243;gico de la orina en el que se apreciaba una disminuci&#243;n en el n&#250;mero de decoy cells, bajando desde 60 a 28 inclusiones en 10 campos de gran aumento. La PCR para el virus BK continuaba siendo positiva en esta muestra. En agosto de 2000 la paciente comenz&#243; tratamiento con hemodi&#225;lisis, retir&#225;ndose la inmunosupresi&#243;n. Unos meses despu&#233;s se realiz&#243; nefrectom&#237;a del injerto debido a infecciones urinarias por reflujo; en el estudio anatomopatol&#243;gico del mismo se observaron lesiones de rechazo agudo con arteritis intimal, tipo IIA de Banff, asociado a lesiones cr&#243;nicas del injerto; no se evidenciaron &#243;pticamente inclusiones virales en t&#250;bulos ni en urotelio p&#233;lvico. COMENTARIO La patolog&#237;a relacionada con el virus BK est&#225; confinada al tracto urinario. La viruria asintom&#225;- tica es frecuente en la poblaci&#243;n trasplantada renal (60-80% serolog&#237;as positivas) 1-3, pero la patolog&#237;a renal asociada a la infecci&#243;n por virus BK se reconoce desde hace poco tiempo, principalmente en relaci&#243;n con los nuevos tratamientos inmunosupresores, con una incidencia del 2-3% 1, 4 en las biopsias renales de pacientes trasplantados. El poliomavirus (PV) BK pertenece a la familia de los papovavirus, mide 45 m de di&#225;metro, no tiene envoltura y contiene una doble cadena circular de ADN. El virus tiene tropismo por el epitelio transicional, tubular y parietal de la c&#225;psula de Bowman. La infecci&#243;n primaria suele ocurrir en la infancia sin ninguna sintomatolog&#237;a espec&#237;fica, quedando en estado latente en el urotelio y causando infecciones cl&#237;nicamente significativas s&#243;lo en los pacientes inmunosuprimidos 4. En los pacientes trasplantados renales un aumento en la replicaci&#243;n del virus se puede detectar por la presencia de decoy cells en la orina3. Es importante reconocer pronto la nefropat&#237;a causada por este pat&#243;geno, puesto que puede conducir a incrementos irreversibles de la creatinina plasm&#225;tica e incluso a la p&#233;rdida del injerto. La disfunci&#243;n renal causada por la infecci&#243;n por virus BK se debe a la necrosis tubular y a la perdida de las membranas basales tubulares. El epitelio tubular da&#241;ado permite el paso de flu&#237;do tubular hacia el intersticio, causando atrofia tubular y fibrosis intersticial, ambas claramente relacionadas con la insuficiencia renal. La expansi&#243;n del virus se produce inicialmente por contagio c&#233;lula-c&#233;lula. Por otro lado, las membranas basales tubulares da&#241;adas permiten el paso de part&#237;culas virales hacia los capilares tubulares, lo que permite la expansi&#243;n de la enfermedad y por otro lado la detecci&#243;n precoz de ADN viral en plasma, incluso antes de que se produzca disfunci&#243;n renal. El diagn&#243;stico de nefropat&#237;a por virus BK se basa en los hallazgos histol&#243;gicos de la biopsia del injerto renal. El distintivo morfol&#243;gico de la nefropat&#237;a son las inclusiones virales intranucleares vistas exclusivamente en c&#233;lulas epiteliales acompa&#241;adas de necrosis focal de c&#233;lulas tubulares. A lo largo de toda la nefrona pueden encontrarse c&#233;lulas con signos citop&#225;ticos pero son m&#225;s abundantes en los segmentos tubulares distales y conductos colectores y, de forma ocasional, en c&#233;lulas parietales de la c&#225;psula de Bowman. Los podocitos, las c&#233;lulas endoteliales, mesenquimales e inflamatorias sin embargo no parecen estar infectadas por el virus BK. Nickeleit y cols.2 describen cuatro variantes diferentes de cuerpos inclusi&#243;n intranuclear: tipo 1, va549 E. SOLA y cols. riante bas&#243;fila en vidrio esmerilado, es la m&#225;s frecuente; tipo 2, variante eosin&#243;fila granular rodeada por un halo, casi siempre incompleto; tipo 3, una forma finamente granular carente de halo y tipo 4, una variante vesicular con n&#250;cleos marcadamente agrandados y cromatina granular. El tipo 2 de inclusi&#243;n es similar al que se ve en la infecci&#243;n por CMV. La variante tipo 4 es la menos caracter&#237;stica y a veces solo se reconoce despu&#233;s de estudios inmunohistoqu&#237;micos (IHQ) para b&#250;squeda de PV; Puede imitar la morfolog&#237;a de c&#233;lulas neopl&#225;sicas, hecho que debe tenerse en cuenta sobre todo en citolog&#237;a urinaria. Aunque los hallazgos histol&#243;gicos en la infecci&#243;n por PV son bastante caracter&#237;sticos, el diagn&#243;stico diferencial se plantea, por una parte, con otras infecciones virales que tambi&#233;n pueden afectar el ri&#241;&#243;n como HSV, adenovirus y frecuentemente con CMV; adem&#225;s, otros procesos en los que se incluyen toxicidad a tacrolimus o CsA, rechazo agudo severo, rechazo cr&#243;nico y necrosis tubular aguda, pueden ocasionar cambios tubulares reactivos y degenerativos que imitan el efecto citop&#225;tico viral 3. Las inclusiones virales detectadas por microscop&#237;a electr&#243;nica en las c&#233;lulas infectadas de nuestro caso eran de tama&#241;o forma y localizaci&#243;n similares a las del PV descritas en la literatura3-7 y diferentes del adenovirus, HSV y CMV. Los viriones del polioma, miden entre 30-45 m de di&#225;metro en la bibliograf&#237;a consultada, los de menor tama&#241;o proced&#237;an de material fijado en formol 6, 8. La microscop&#237;a electr&#243;nica, aunque es caracter&#237;stica, sin embargo, no distingue entre ambos PV, BK y JC. La confirmaci&#243;n de infecci&#243;n por virus BK puede hacerse por IHQ, hibridaci&#243;n in situ y por PCR en el material de biopsia 9. Se han utilizado tinciones de inmunoperoxidasa con anticuerpo policlonal anti SV40 que presenta un 70% de homolog&#237;a con los pat&#243;genos humanos BK y JC dando una reacci&#243;n cruzada para ambos virus10. Otros autores1, 11 utilizan un anticuerpo monoclonal espec&#237;fico para virus BK. Las tinciones de IHQ y de hibridaci&#243;n in situ son de ayuda para confirmar la presencia de PV pero no incrementan la sensibilidad diagn&#243;stica si la afectaci&#243;n viral no se ha sospechado en microscop&#237;a &#243;ptica de rutina 3. En diversos estudios la mayor&#237;a de las biopsias con inclusiones virales tambi&#233;n presentaban inflamaci&#243;n tubulointersticial, 21/22 en la serie de Randhawa 10, 7/7 en la de Howell 11, cumpliendo muchas de ellas los criterios de Banff de rechazo agudo celular lo que dificultaba excluir un rechazo concurrente. Otros autores encontraban, por el contrario, un m&#237;nimo grado de tubulitis des550 proporcionado al da&#241;o tubular citop&#225;tico y al intenso infiltrado inflamatorio intersticial aunque conclu&#237;an que una distinci&#243;n definitiva entre nefritis intersticial y RA del injerto puede ocasionalmente ser imposible debido a que tubulitis es una forma com&#250;n a ambos procesos. Nickeleit 2 propone la identificaci&#243;n de HLA-DR como un marcador de rechazo agudo, sugiriendo que la infecci&#243;n por PV BK, mediante un mecanismo parecido al propuesto para el CMV incrementar&#237;a la expresi&#243;n de estos ant&#237;genos en la superficie de las c&#233;lulas tubulares; sin embargo no encuentra relaci&#243;n entre la expresi&#243;n de HLA-DR y el infiltrado inflamatorio. Publicaciones adicionales, en pacientes no trasplantados renales, evidencian que el PV puede da&#241;ar el ri&#241;&#243;n independientemente de rechazo como prueban comunicaciones de disfunci&#243;n renal en pacientes con inmunodeficiencia cong&#233;nita 5 o adquirida 6, as&#237; como en pacientes con linfomas. Es dif&#237;cil de determinar la verdadera incidencia de la excreci&#243;n de PV en orina en individuos sanos, no trasplantados, oscilando entre el 0,3% y el 8%. S&#243;lo un peque&#241;o porcentaje de estos pacientes estaban inmunosuprimidos, pero presentaban sintomatolog&#237;a relacionada con el tracto urinario (la mayor&#237;a hematuria). A la inversa, algunos estudios muestran que la excreci&#243;n urinaria de PV en pacientes trasplantados es alta, entre el 8% y el 26% 3. La evaluaci&#243;n citol&#243;gica de muestras de orina se utiliza de forma rutinaria para el diagn&#243;stico de infecci&#243;n por PV, comprobando la buena correlaci&#243;n que hay entre la biopsia renal con infecci&#243;n por PV y las citolog&#237;as urinarias positivas. Nickeleit concluye que la evaluaci&#243;n citol&#243;gica rutinaria del sedimento urinario es el m&#233;todo m&#225;s sensitivo (100%) para determinar la presencia de PV en el tracto urinario, pero un valor predictivo positivo bajo (27%). El significado cl&#237;nico de este hallazgo depende de la carga viral y de la calidad del sedimento: la presencia de gran n&#250;mero de c&#233;lulas con PV tiene un peor pron&#243;stico 3, 8. Las decoy cells son una caracter&#237;stica pero no un hallazgo patognom&#243;nico de la nefropat&#237;a por PV BK. Desde un punto de vista morfol&#243;gico, las c&#233;lulas infectadas por PV, necesitan ser diferenciadas del da&#241;o citop&#225;tico por el citomegalovirus y de malignidad. Las c&#233;lulas infectadas, presentan un gran n&#250;cleo, con una ratio nucleo/citoplasma aumentado, lo que junto a su patr&#243;n cromat&#237;nico, podr&#237;a llevar a pensar a que fueran c&#233;lulas tumorales. Las t&#237;picas inclusiones por citomegalovirus en el n&#250;cleo, generalmente son m&#225;s peque- POLIOMAVIRUS BK EN TRASPLANTADOS &#241;as y orang&#243;filas, rodeadas por un halo claro, parecidas a las tipo 2 descritas por Nickeleit y cols., pero con inclusiones citopl&#225;smicas acompa&#241;antes 1, 3. La detecci&#243;n del virus mediante PCR en plasma parece una buena herramienta para el diagnostico y seguimiento de estos enfermos. La sensibilidad de esta prueba es del 100% con un valor predictivo positivo del 85%1. Por otro lado la PCR en plasma se negativiza en los casos que se logra inactivar el virus y superar la enfermedad. Tras el diagn&#243;stico el &#250;nico tratamiento efectivo hasta la fecha es la reducci&#243;n del tratamiento inmunosupresor2, 8-10, 12, con una monitorizaci&#243;n rigurosa de la funci&#243;n renal para detectar posibles casos de rechazo agudo que pueden complicar la evoluci&#243;n. En algunos casos se ha demostrado la desaparici&#243;n del virus en el tejido renal, aunque un porcentaje alto 1, 3 (45%) contin&#250;a perdiendo funci&#243;n renal hasta la p&#233;rdida del injerto renal. Dado la falta de tratamiento espec&#237;fico para esta patolog&#237;a, el diagn&#243;stico precoz es muy importante, porque las lesiones tubulares son reversibles en las fases iniciales. En nuestro hospital, adem&#225;s del caso presentado (caso 1) hemos diagnosticado otros 4 casos mediante biopsia y estudio de PCR (tabla I). Todos los pacientes recib&#237;an tratamiento inmunosupresor con micofenolato mofetil, esteroides y tacrolimus, excepto uno que recib&#237;a CsA. Dos eran mujeres y tres hombres. El tiempo medio desde el trasplante hasta el diagn&#243;stico fue de 4,5 meses para los pacientes en tratamiento con tacrolimus y de 30 meses el que estaba en tratamiento con CsA. En todos los casos tras el diagn&#243;stico se administr&#243; tratamiento con choques de esteroides y se modific&#243; la inmunosupresi&#243;n, disminuyendo las dosis de MMF y tacr&#243;limus/ CsA. Los cuatro injertos permanecen funcionando, aunque con diferentes grados de deterioro de la funci&#243;n renal. En dos de los casos (tabla II) se realiz&#243; una segunda biopsia renal por un incremento r&#225;pido de la creatinina plasm&#225;tica; en esta segunda muestra siguieron observ&#225;ndose inclusiones virales. En el otro caso (caso 3) tambi&#233;n se realiz&#243; una segunda biopsia tras haber reducido el tratamiento inmunosupresor, no observ&#225;ndose en esta muestra inclusiones virales, aunque la PCR para virus BK continuaba siendo positiva. Este &#250;ltimo caso, es el que estaba recibiendo tratamiento con ciclosporina, y como se puede observar en la tabla II, las inclusiones virales y el da&#241;o citop&#225;tico eran m&#237;nimos. Metodolog&#237;a empleada para la realizaci&#243;n de PCR: Extracci&#243;n de DNA a partir de biopsia renal, suero y orina siguiendo la metodolog&#237;a de Nickeleit y cols. (1998), con algunas modificaciones. Amplificaci&#243;n de un segmento de poliomavirus, seg&#250;n protocolo de Nickeleit 8 y reamplificaci&#243;n en semiested PCR mediante primeros espec&#237;ficos para virus BK seg&#250;n protocolo de Nickeleit 1 . Controles negativos utilizados: ADN de biopsia cervical, ADN de orina y ADN de suero de pacientes normales. Detecci&#243;n del producto amplificado tras electroforesis en agarosa y tinci&#243;n con bromuro de etidio de un fragmento com&#250;n para virus BK y JC de 176 pb. Fragmento espec&#237;fico para virus BK de 149 pb. Tabla I. Hallazgos en las biopsias renales de los pacientes con nefropat&#237;a BK *Cuerpos de inclusi&#243;n intranuclear Caso 1 +++ +++ +++ + +++ +++ +++ ME Part&#237;culas Virales + PCR ADN virus BK + + + + + + + **Inflamac. Intersticial 3 3 3 3 1 1 2 3 2 **Arteritis Intimal 0 0 1 0 0 0 0 0 **Tubulitis 3 3 0 2 1-2 0 2 2 2 Caso 2 Caso 3 Caso 4 Caso 5 + sin material sin material + + *Valoraci&#243;n semicuantitativa (-/+++); ** Valoraci&#243;n seg&#250;n criterios de Banff (0/3). 551 E. SOLA y cols. Tabla II. Evoluci&#243;n cl&#237;nica Tratamiento Caso 1 Tacrolimus Rechazo previo S&#237; Cr basal 1,6 Cr diagn&#243;stico 2,9 Cr actual HD Biopsia control Nefrectom&#237;a. Ausencia Inclusiones virales RA-IIA No S&#237;: Ausencia inclusiones virales NCI-II No S&#237;: Persistencia inclusiones virales. Caso 2 Caso 3 Tacrolimus CsA S&#237; No 2,5 1,5 3,9 2,23 3,6 1,8 Caso 4 Caso 5 Tacrolimus Tacrolimus No No 1,8 1,5 2,6 2,4 3,08 6,4 DISCUSI&#211;N DEL CASO Rafael P&#233;rez Garc&#237;a (Madrid). &#191;Qu&#233; incidencia se podr&#237;a calcular en el momento actual de infecci&#243;n por virus tipo BK para los nuevos trasplantes de ri&#241;&#243;n tratados con las nuevas pautas de inmunosupresi&#243;n? Eugenia Sola. Estudios retrospectivos de diferentes centros 2,3 refieren una incidencia de entre el 1,9 y el 4,5% en los &#250;ltimos a&#241;os, siendo muy escasa en los a&#241;os previos a 1995. Este aumento reciente en Fig 1.--Nefropat&#237;a por poliomavirus tipo BK. Hallazgos histol&#243;gicos en la biopsia de ri&#241;&#243;n trasplantado. C&#233;lulas epiteliales tubulares presentando cuerpos de inclusi&#243;n viral intranuclear y severa alteraci&#243;n de la arquitectura tubular con necrosis celular y denudaci&#243;n segmentaria de la membrana basal (HE, 400x.). la incidencia apunta hacia la existencia de nuevos factores de riesgo tales como el uso de nuevos inmunosupresores4, sobre todo l tacr&#243;limus y el micofenolato. Miguel A. de Frutos Sanz (M&#225;laga). Parece m&#225;s o menos cierto que esta infecci&#243;n no estaba infradiagnosticada a&#241;os atr&#225;s y que la elevada incidencia actual es consecuencia de la utilizaci&#243;n de inmunosupresores m&#225;s en&#233;rgicos. &#191;Es pues el precio a pagar por lograr menor porcentaje de rechazos agudos y por lo tanto inevitable? Eugenia Sola. Efectivamente, no hay razones para pensar que esta patolog&#237;a se haya infravalorado. Estudios retrospectivos 3 no logran encontrar ning&#250;n caso previo a 1995, incluso en protocolos que usaban altas dosis de ciclosporina. Parece ser que la activaci&#243;n del virus que conduce a la instauraci&#243;n de la nefropat&#237;a esta relacionada con el uso de los nuevos inmunosupresores, pero sobre todo con dosis altas de FK, con niveles plasm&#225;ticos muy superiores a 10- 15 g/ml siendo m&#225;s frecuente cuando se usan anticuerpos poli o monoclonales tanto como inducci&#243;n, como para el tratamiento de episodios de rechazo agudo, que por si mismos producen un da&#241;o tubular previo necesario para que el virus pueda producir necrosis celular. No es razonable asumir que el tacr&#243;limus por si solo sea la causa de esta nefropat&#237;a, dada la escasa incidencia y el amplio uso de esta droga. El punto clave en esta patolog&#237;a es el infiltrado intersticial que encontramos con mucha frecuencia en las biopsias; Sobre esto hay dos posturas, una el grupo de Basel, que defiende que este infiltrado pudiera corresponder a un episodio de rechazo agudo concomitante, y que se deben tratar como tales, y otra la del grupo 552 POLIOMAVIRUS BK EN TRASPLANTADOS de Pittsburg, que aconseja no a&#241;adir m&#225;s inmunosupresi&#243;n tratando estos episodios de rechazo agudo. Alfonso P&#233;rez Garc&#237;a (Valencia). &#191;Se ha descrito complicaciones infecciosas por virus polioma en trasplantados hep&#225;ticos que hayan recibido tratamiento con tacr&#243;limus o micofenolato mofetil? Eugenia Sola. No hay ning&#250;n caso de enfermedad producida por poliomavirus BK en ning&#250;n otro injerto que no sea el renal. Masuda13 publica un caso de activaci&#243;n sintom&#225;tica con excreci&#243;n del virus BK en la orina de un paciente trasplantado de coraz&#243;n. Tambi&#233;n se han comunicado casos de nefropat&#237;a por virus BK en trasplantados de ri&#241;&#243;n y p&#225;ncreas, pero se afecta el injerto renal, no el pancreatico10. La explicaci&#243;n de porque no se afectan los ri&#241;ones propios parece estar en el da&#241;o tubular necesario para que el virus pueda producir su efecto patog&#233;nico, da&#241;o producido por la isquemia fr&#237;a y los episodios previos de rechazo agudo. Manuel Rivero (C&#225;diz). &#191;Qu&#233; papel puede jugar el reflujo vesicoureteral al ri&#241;&#243;n trasplantado en el grado de afectaci&#243;n de la funci&#243;n renal y qu&#233; futuro le espera a este receptor ante un posible retrasplante? Eugenia Sola. No hay datos en la literatura que apoyen el reflujo vesicoureteral como un factor predisponente para la NBK. Hay varios estudios que relacionan la cistitis hemorr&#225;gica con el virus BK en trasplantados de m&#233;dula &#243;sea5,16, aunque hay otros Fig 2.--Nefropat&#237;a por poliomavirus tipo BK. Microscop&#237;a electr&#243;nica de la biopsia renal mostrando en el n&#250;cleo de una c&#233;lula epitelial tubular agregados de part&#237;culas virales configurando estructuras paracristalinas (Aumento original 20.000x.). estudios que no logran encontrar una relaci&#243;n. Hay tambi&#233;n varios estudios relacionando la estenosis ureteral y la hidronefrosis con la infecci&#243;n por virus BK, aunque tampoco se acaba de establecer una relaci&#243;n causa-efecto clara. En tanto que el reflujo vesicoureteral es capaz por si mismo de producir una nefropat&#237;a intersticial provocando da&#241;o tubular, es posible asumir que sea un factor predisponte, que sumado a otros factores ya referidos pueda favorecer la NBK. En cuanto a un futuro retrasplante, se han comunicado segundos trasplantes en pacientes que perdieron el injerto por NBK sin recidiva de la enfermedad. Sabemos que una vez retirada la inmunosupresi&#243;n, el virus se inactiva, negativiz&#225;ndose la PCR plasm&#225;tica y desapareciendo las decoy-cell de la orina, por lo que en un nuevo trasplante, si no concurren episodios de rechazo agudo y altas dosis de inmunosupresi&#243;n, no deber&#237;a recurrir la NBK. Es decir en estos pacientes se deber&#237;a de evitar el uso de inmunosupresi&#243;n agresiva. &#193;ngel Rodr&#237;guez Jornet (Badalona). Los antecedentes de infecciones del tracto urinario y pielonefritis cr&#243;nica de este caso podr&#237;an ser un factor de consideraci&#243;n. &#191;En las series publicadas se reconoce a las infecciones urinarias recidivantes como factor predisponente para complicaciones infecciosas por virus BK? E. Sola. En las series descritas en la literatura no se cita la infecci&#243;n urinaria como un factor predisponente. Como ya he citado previamente solo se describe una dudosa relaci&#243;n entre la estenosis ureteral y la hidronefrosis con la infecci&#243;n con virus BK. En ninguna de estas series se aclara si la estenosis ureteral provocaba infecciones urinarias o no. Manuel Vaquero (San Sebasti&#225;n). Muchas de las c&#233;lulas tubulares infectadas que se nos han mostrado tienen aspecto de c&#233;lulas apopt&#243;sicas. Podr&#237;a ser de inter&#233;s analizar la extensi&#243;n en relaci&#243;n con el tipo de inclusi&#243;n viral as&#237; como la presencia en el infiltrado linfoide de marcadores citot&#243;xicos inductores de la misma (perforina, Tia1, CD56), compar&#225;ndolos con casos de rechazo agudo en trasplantados sin infecci&#243;n por virus polioma. Julia Blanco (Madrid). El diagn&#243;stico de infecci&#243;n por virus del polioma parec&#237;a bastante probable por el patr&#243;n de microscop&#237;a electr&#243;nica &#191;Has observado inclusiones intracelulares parecidas tras infecciones por citomegalovirus y que diferencias morfol&#243;gicas entre ambas ser&#237;an de esperar? Isabel Garc&#237;a. Los viriones del CMV pertenecientes al grupo herpes son de mayor tama&#241;o, muestran una cubierta y no se ordenan en estruc553 E. SOLA y cols. turas cristalinas. Recientemente hemos estudiado ultraestructuralmente un caso de afectaci&#243;n g&#225;strica herp&#233;tica (HSV) y las part&#237;culas virales mostraban estas caracter&#237;sticas. Julia Blanco (Madrid). &#191;Qu&#233; evoluci&#243;n ha tenido la pareja del ri&#241;&#243;n donante en el otro trasplantado? &#191;Ha desarrollado una complicaci&#243;n parecida? Eugenia Sola. La transmisi&#243;n del virus BK a trav&#233;s del donante puede ocurrir. Estudios serol&#243;gicos demuestran que entre el 60 y el 80% de la poblaci&#243;n general es seropositiva, ocurriendo la infecci&#243;n durante la infancia. Hay algunos estudios que demuestran una seroconversi&#243;n tras el trasplante en el 25% de los pacientes trasplantados (infecci&#243;n primaria) as&#237; como un aumento de anticuerpos en aquellos pacientes D+/ R-15 pero ninguno relaciona la seroconversi&#243;n con reactivaci&#243;n viral (PCR positiva en plasma). En nuestra experiencia el ri&#241;&#243;n pareja de los casos presentados no ha desarrollado nefropat&#237;a por BK, apoyando la teor&#237;a de que deben concurrir varios factores para que el virus produzca patolog&#237;a. Carlota Gonz&#225;lez (Barcelona). &#191;Tendr&#237;a utilidad conocer la situaci&#243;n pretrasplante de la pareja donante-receptor para el virus BK para elegir el inmunosupresor m&#225;s apropiado? Eugenia Sola. Bas&#225;ndonos en lo que he comentado previamente, no creo que debamos cambiar las pautas de inmunosupresi&#243;n bas&#225;ndonos solamente en la serolog&#237;a. Quiz&#225; realizar un seguimiento mediante citolog&#237;a urinaria y PCR en plasma o en orina en los pacientes de riesgo si nos pueda aproximar a la inmunosupresi&#243;n m&#225;s adecuada. Rafael P&#233;rez Garc&#237;a (Madrid). Por lo que he podido entender la infecci&#243;n por virus BK se producir&#237;a en la infancia y la part&#237;cula viral quedar&#237;a acantonada en el tracto urinario. &#191;Se puede suponer que exista transmisi&#243;n de este tipo de virus a trav&#233;s de la donaci&#243;n? Y en segundo lugar, &#191;Es posible que el virus BK acabe como uno m&#225;s de la bater&#237;a de anal&#237;tica de serolog&#237;a viral obligatoria en los donantes? Eugenia Sola y Isabel Garc&#237;a. Personalmente no estoy segura de que realizar rutinariamente una serolog&#237;a para BK al donante aporte realmente nada a la pr&#225;ctica cl&#237;nica, dado que el 80% de la poblaci&#243;n es positiva y que el virus habitualmente no produce ning&#250;n tipo de patolog&#237;a. Parece m&#225;s sensato realizar una aproximaci&#243;n como la que propone Nickeleit, con screening mediante citolog&#237;a, realizando PCR en plasma a los positivos, y biopsia renal en el caso de PCR positiva, todo ello lo m&#225;s precozmente posible, dada la re554 versibilidad de las lesiones en estadios precoces de la enfermedad. BIBLIOGRAF&#205;A 1. Nickeleit: Testing for Polyomavirus type BK DNA in plasma to identify renal-allograft recipients with viral nephropathy. N Eng J Med 342: 1309-15, 2000. 2. Nickeleit V. BK-virus nephropathy in renal transplants-tubular necrosis, MHC-class II expression and rejection in a puzzling game (review) Nephrology, Dialysis, Transplantation 15: 324- 32, 2000. 3. Drachenberg, CB: Human Polyomavirus in renal allograft biopsies: Morphological findings and correlation with urine cytology. Human Pathology 30: 970-7, 1999. 4. Binet I y cols.: Polyomavirus disease under new inmunosupresive drugs: a cause of renal graft dysfunction and graft loss. Transplantation 67: 918-22, 1999. 5. Rosen S, Harmon W, Krensky AM y cols.: Tubulo-interstitial nephritis associated with polyomavirus (BK type) infection. N Eng Med 308 (19): 1192-6, 1983. 6. Cubukcu-Dimopulo O, Greco A, Kumar A y cols.: BK virus infection in AIDS. Am J Sug Pathol 24 (1): 145-149, 2000. 7. Mathur VS, Olson JL, Darragh TM, Yen TSB: Polyomavirusinduced interstititial nephritis in two renal transplant recipients: case reports and review of The literature. Am J Kidney Dis 29: 754, 1997. 8. Nickeleit V y cols.: Polyomavirus infection of renal allograft recipients: from latent infection to manifest disease. J Am Soc Nephrol 10: 1080-89, 1999. 9. Randhawa PS: Nephropathy due to Polyomavirus type BK (editorial comment) N Eng J Med 342: 1362-3, 2000. 10. Randhawa PS: Human polyomavirus-associated interstitial nephritis in the allograft kidney. Transplantation 67: 103-9, 1999. 11. Howell DN: Diagnosis and management of BK polyomavirus interstitial nephritis in renal transplant recipients. Transplantation 68: 1279-88, 1999. 12. Smith RD y cols.: Tubulointerstitial nephritis due to a mutant polyomavirus BK virus strain, BKV (Cin), causing end stage renal disease. Journal of clinical microbiology 36: 1660-65, 1998. 13. Masuda K, Akutagawa K, Yutani C y cols.: Persistent infection with human polyomavirus revealed by urinary cytology in a patient with heart disease. Acta Cytol 42: 803-806, 1998. 14. Andrews CA, Daniel RW, Shah KV: Serologic studies of papovavirus infections in pregnant women and renal transplant recipients. In: Server JL, Madden DL, eds, Progress in clinical and Biological Research, Vol 105, Alan R. Liss, Inc., New York 133-141, 1983. 15. Shah KV: Human Polyomavirus BKV and renal disease (editorial). Nephrolgy, Dialysis, Transplantation. 15: 754-5, 2000. 16. Arthur RR, Shah KV, Baust SJ y cols. Association of BK viruria with hemorrhagic cystitis in recipients of bone marrow transplant. N Engl J Med 315: 230-34, 1986. 17. Cottler-Fox M, Lynch M, Deeg HJ, Koss LG: Human polyomavirus: Lack of relationship of viruria to prolonged or severe hemorrhagic cystitis after bone marrow transplant. Bone Marrow Transplant 4: 279-282, 1989. POLIOMAVIRUS BK EN TRASPLANTADOS 18. Coleman DV, MacKenzie EFD, Gardner SD, Poulding JM, Amer B, Russell WJI: Human polyomavirus (BK) infection and ureteric stenosis in renal allograft recipients. J Journal Pathol 31: 338, 1978. 19. Papoo O, Demetris AJ, Raikow RB, Randhawa PS: Human polyoma virus infection of renal allografts: histopathologic diagnosis, clinical significance and literature review. Mod Pathol 9: 105, 1996. 20. Priftakis P. Polyomavirus in renal transplant patients is not correlated to the cold ischemia period or to rejection episodes. Journal Clin Microbiol 406-7, 2000. 21. Boubenider S, Hiesse C, Marchand S, Hafi A y cols.: J Nephrol 12: 24-9, 1999. 22. Gardner S, Field A, Coleman D, Hulme B: New human papova virus (BK) isolated from urine after renal transplantation. Lancet i: 1253-1257, 1971. 555 		</div>&#13;
	