<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 Rabdomiolisis masiva asociada al uso de cerivastatina en monoterapia M. Vera, M. Pou, A. Botey y A. Cases Servicio de Nefrolog&#237;a. Hospital Cl&#237;nic de Barcelona. Sr. Director: En relaci&#243;n al caso cl&#237;nico publicado en el n&#250;mero 3, volumen XX del a&#241;o 2001, con el t&#237;tulo &#171;Rabdomiolisis y fracaso renal agudo secundario a estatinas &#187;1 queremos aportar un nuevo caso de rabdomiolisis masiva con insuficiencia renal aguda y paro respiratorio asociado a claudicaci&#243;n de la musculatura respiratoria, en un paciente que hab&#237;a iniciado tratamiento hipolipemiante con cerivastatina hacia aproximadamente un mes. Se trataba de un var&#243;n de 55 a&#241;os de edad, exfumador de tres paquetes/d&#237;a con los siguientes antecedentes patol&#243;gicos: cardiopat&#237;a isqu&#233;mica, que debut&#243; a los cuarenta a&#241;os en forma de infarto agudo de miocardio, realiz&#225;ndose cuatro puentes aortocoronarios y desde entonces asintom&#225;tico; accidente vascular cerebral agudo de origen ateroemb&#243;lico un a&#241;o antes del ingreso, quedando como secuela una hemiparesia facio-braquio-crural izquierda en tratamiento antiagregante con clopidogrel; e hipercolesterolemia diagnosticada hac&#237;a un mes en tratamiento con cerivastatina 0,2 mg/d&#237;a. El paciente consult&#243; en las dos &#250;ltimas semanas, en varios servicios de urgencias por cuadro de debilidad general. En los dos &#250;ltimos d&#237;as se objetiva coluria y oligoanuria. A su llegada destacaba: presi&#243;n arteral: 100/60 mmHg, frecuencia card&#237;aca: 90 latidos/minuto, afebril. Flacidez muscular generalizada. Aparato cardiovascular: tonos card&#237;acos r&#237;tmicos, sin soplos, no edemas perif&#233;ricos. Pulsos perif&#233;ricos sim&#233;tricos. Auscultaci&#243;n respiratoria: murmullo vesicular conservado. Abdomen: anodino. Pruebas complementarias: creatinfosfoquinasa (CPK) 40.510 UI/L, CPK-MB 1170 UI/L, mioglobina &gt; 42.280 ng/mL, GPT 446 UI/mL, fosfatasa alcalina Correspondencia: Dr. Manuel Vera Rivera Hospital Cl&#237;nic de Barcelona Servicio de Nefrolog&#237;a Villarroel, 170 08036 Barcelona E-mail: mvera@clinic.ub.es 212 UI/mL creatinina 3 mg/dL, sodio 136 mEq/L, potasio 5,8 mEq/L, hemoglobina 14,3 g/L, leucocitos 10.710 mL (f&#243;rmula normal), plaquetas 284.000/mL. Dada la situaci&#243;n de anuria se decidi&#243; iniciar tratamiento renal substitutivo con hemodi&#225;lisis. A las veinticuatro horas del ingreso el paciente present&#243; un empeoramiento progresivo de su estado general, con agravamiento de su debilidad muscular y dificultad respiratoria, que precipit&#243; un paro cardiorrespiratorio que oblig&#243; a iniciar maniobras de reanimaci&#243;n avanzadas, intubaci&#243;n orotraqueal y traslado del enfermo a una unidad de cuidados intensivos, donde permaneci&#243; durante diez d&#237;as. El paciente recuper&#243; la funci&#243;n renal tras un total de 16 sesiones de hemodi&#225;lisis (creatinina de 1,1 mg/dL al alta), y presentado en el momento del alta hospitalaria un grado aceptable de recuperaci&#243;n del tono muscular, aunque requiri&#243; sesiones de rehabilitaci&#243;n tanto durante su ingreso como al alta. De manera an&#225;loga a los dos casos cl&#237;nicos mencionados en la publicaci&#243;n antes mencionada 1 la forma de presentaci&#243;n cl&#237;nica fue la debilidad muscular generalizada a la que no se le prest&#243; la atenci&#243;n necesaria hasta el momento de ingreso. En nuestro caso no hab&#237;a antecedente de insuficiencia renal previa, hepatopat&#237;a asociada, hipotiroidismo o infecci&#243;n, as&#237; como tampoco tratamiento concomitante con f&#225;rmacos que aumenten sus niveles plasm&#225;ticos (ciclosporina, antibi&#243;ticos macr&#243;lidos, antif&#250;ngicos imidaz&#243;licos), o f&#225;rmacos con capacidad de inhibir la actividad del isoenzima hep&#225;tico CYP3A4 (nefazodona, &#225;cido valproico y ciertos antirretrovirales, como ritonavir, indinavir, amprenavir) o fibratos que pudieran favorecer la toxicidad de la estatina en cuesti&#243;n. &#218;nicamente recib&#237;a clopidogrel como antiagregante sin que hasta la fecha se conozca relaci&#243;n entre el uso del mismo y las estatinas. Adem&#225;s las v&#237;as farmacol&#243;gicas de metabolizaci&#243;n de ambos f&#225;rmacos son distintas: la metabolizaci&#243;n del clopidogrel 2 tiene lugar mediante la participaci&#243;n de la isoenzima 2C9 del citocromo P450, mientras que la isoenzima que participa en la metaboli613 M. VERA y cols. zaci&#243;n de la cerivastatina es la CYP3A4 3, lo que hace improbable la existencia de interacciones farmacol&#243;gicas entre ambos f&#225;rmacos. Coincidiendo en el tiempo con nuestro caso, se empezaron a comunicar varios casos de rabdomiolisis de intensidad y repercusi&#243;n cl&#237;nica variable asociado al uso de cerivastatina que obligaron inicialmente a revisar la fecha t&#233;cnica del producto, y finalmente ha concluido con la retirada del f&#225;rmaco del mercado. Seg&#250;n datos de la Agencia Espa&#241;ola del Medicamento, el 65% de rabdomiolisis descritos con cerivastatina se produjo en pacientes que tomaban conjuntamente esta estatina y gemfibrozilo, a diferencia de nuestro caso que no recibi&#243; fibratos ni siquiera antes del tratamiento con cerivastatina. El inter&#233;s de nuestra comunicaci&#243;n es por un lado exponer el caso de rabdomiolisis masiva en contexto de cerivastatina en monoterapia, en ausencia de tratamiento asociado con fibratos, tal como ha sucedido en la mayor&#237;a de los casos descritos hasta el momento; y al mismo tiempo, advertir de la nece- sidad de prestar m&#225;s atenci&#243;n a los pacientes que al iniciar tratamiento con estatinas consultan por una sintomatolog&#237;a de mialgias, a veces inespec&#237;fica y vaga, y que puede ser el inicio de una rabdomiolisis severa, para evitar situaciones que puedan precipitar cuadros cl&#237;nicos catastr&#243;ficos como el de nuestro paciente. BIBLIOGRAF&#205;A 1. Borrego FJ, Li&#233;bana A, Borrego J, P&#233;rez del Barrio P, Gil JM, Garc&#237;a Cort&#233;s MJ, S&#225;nchez Perales C, Serrano P, P&#233;rez Ba&#241;asco V: Rabdomiolisis y fracaso renal agudo secundario a estatinas. Nefrolog&#237;a XXI 3: 309-313, 2001. 2. Coukell AJ, Markham A: Clopidogrel. Drugs 54 (5): 745-750, 1997. 3. Plosker GL, Dunn CI, Figgitt DP: Cerivastatin: a review of its pharmacological properties and therapeutic efficacy in the management of hypercholesterolaemia. Drugs 60: 1179-1206, 2000. 4. Subdirecci&#243;n General de Seguridad de Medicamentos de la Agencia Espa&#241;ola del Medicamento: Ref. 2001/06. NEFROLOG&#205;A Publicaci&#243;n Oficial de la Sociedad Espa&#241;ola de Nefrolog&#237;a NOTICIAS A&#209;O Traplantes de cad&#225;ver Trasplantes de vivo Total 1998 1.977 19 1.996 1999 2.006 17 2.023 2000 1.917 19 1.936 2001 1.895 29 1.924 614 		</div>&#13;
	