<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 Fracaso renal agudo como forma de presentaci&#243;n cl&#237;nica de linfoma de Burkitt renal en un paciente HIV positivo A. Saurina, M. Ram&#237;rez de Arellano, M. Chin&#233;, M. Fulquet, I. LLad&#243;* y X. de las Cuevas Servicios de Nefrolog&#237;a y Radiolog&#237;a* del Hospital de Terrassa. RESUMEN El linfoma de Burkitt es un tumor frecuentemente asociado a situaciones de inmunodepresi&#243;n como puede ser leucemia aguda linfobl&#225;stica (L3) o infecciones por el virus de la inmunodeficiencia humana (VIH). La incidencia de la afectaci&#243;n renal es variable (34-62%), respondiendo a diferentes etiolog&#237;as. Presentamos un caso de fracaso renal agudo en un paciente con linfoma de Burkitt con infiltraci&#243;n renal e infectado por el virus de la inmunodeficiencia humana. Palabras clave: Linfoma de Burkitt. Linfoma renal. Infecci&#243;n por VIH. Insuficiencia renal aguda. BURKITT'S LYMPHOMA IN AN HIV POSITIVE PATIENT PRESENTING WITH ACUTE RENAL FAILURE SUMMARY Burkitt's lymphoma is a tumour often associated with low immunity as acute lymphoblastic leukaemia (l3) or infection by the human immunodeficiency virus (HIV). The incidence of renal affection is variable (34-62%) and there are different aetiologies. We present a case of acute renal failure in a patient with a Burkitt's lymphoma and renal infiltration, and infected by the human immunodeficiency virus. Key words: Burkitt's lymphoma. Renal lymphoma. HIV infection. Acute renal insufficiency. Recibido: 27-XII-2000. En versi&#243;n definitiva: 3-V-2001. Aceptado: 6-V-2001. Correspondencia: Dr. Xavier de las Cuevas i Bou Servei de Nefrologia Hospital de Terrassa Ctra. Torrebonica, s/n. 08227 Terrassa (Barcelona) 601 A. SAURINA y cols. INTRODUCCI&#211;N Los linfomas no Hodgkin (LNH) son un grupo heterog&#233;neo de neoplasias cuyo origen es la proliferaci&#243;n de c&#233;lulas linfoides detenidas en diferentes etapas de su desarrollo madurativo. Sus caracter&#237;sticas dependen de la localizaci&#243;n y del grado de masa tumoral 1. La forma de afectaci&#243;n renal de los linfomas puede deberse a diferentes etiolog&#237;as, seg&#250;n presente efecto directo por obstrucci&#243;n ureteral, infiltraci&#243;n renal, obstrucci&#243;n de los vasos renales, ruptura de la pelvis renal o ureteral; o por efecto indirecto por hipercalcemia, sepsis, ri&#241;&#243;n de &#171;mieloma&#187;, proteinuria de Bence-Jones, crioglobulinemia, dep&#243;sito de amiloide entre otros. Tambi&#233;n el mismo tratamiento aplicado para el linfoma puede ser nocivo para el ri&#241;&#243;n: nefritis por irradiaci&#243;n, s&#237;ndrome lisis tumoral, por &#225;cido &#250;rico, fosfatos o xantinas, precipitados de oxipurinol o litiasis, as&#237; como por efectos t&#243;xicos de agentes terap&#233;uticos o antibi&#243;ticos 2. El fracaso renal agudo (FRA) como s&#237;ndrome de presentaci&#243;n de infiltraci&#243;n linfomatosa es poco frecuente, si bien la infiltraci&#243;n linfomatosa puede ocurrir en una tercera parte de los pacientes afectos de linfoma a lo largo de su enfermedad 3, 4. Presentamos un caso de un paciente de 47 a&#241;os que present&#243; FRA oligoan&#250;rico, con ri&#241;ones aumentados de tama&#241;o, sin hidronefrosis y con m&#250;ltiples n&#243;dulos parenquimatosos bilaterales, que tras iniciar tratamiento quimioter&#225;pico, present&#243; r&#225;pida evoluci&#243;n en 36 horas, con aumento de la diuresis, mejor&#237;a de la funci&#243;n renal y regresi&#243;n tomogr&#225;fica de las im&#225;genes nodulares renales. CASO CL&#205;NICO Se trata de un var&#243;n de 47 a&#241;os de edad, fumador de 15 cigarrillos diarios, enolismo de 60 g/d, sin adicciones a drogas v&#237;a parenteral ni otras actividades de riesgo reconocidas, y con antecedentes patol&#243;gicos de ulcus duodenal, hipertensi&#243;n arterial sin tratamiento y patolog&#237;a vertebral en forma de hernias discales por lo que segu&#237;a tratamiento con AINEs. El paciente consult&#243; al servicio de urgencias por un cuadro de dos meses de evoluci&#243;n de dolor abdominal de caracter&#237;sticas inespec&#237;ficas, localizado a epigastrio y ambos flancos, sin alteraciones en el ritmo deposicional ni otra sintomatolog&#237;a acompa&#241;ante. Asimismo y desde una semana antes presentaba odontalgia mandibular izquierda con fiebre de hasta 38&#176; C y empastamiento de partes blandas por lo que segu&#237;a tratamiento con penicilina. A la exploraci&#243;n f&#237;sica destacaba gran afectaci&#243;n del estado general, presi&#243;n arterial de 170/90, temperatu602 ra axilar de 38&#176; C, asimetr&#237;a ocular con ligera protusi&#243;n del globo ocular derecho, empastamiento submandibular y dos adenopat&#237;as laterocervicales izquierdas. A la auscultaci&#243;n cardiorrespiratoria no hab&#237;a hallazgos patol&#243;gicos relevantes y el abdomen era globuloso, blando y depresible, doloroso a la palpaci&#243;n profunda a nivel de mesogastrio y ambos flancos, sin visceromegalias, masas, ni signos de irritaci&#243;n peritoneal. El estudio anal&#237;tico mostr&#243; un hemograma con 7.100 leucocitos/L, hemoglobina 11,5 g/dl, hematocrito del 33% y 364.000 plaquetas/L y en la bioqu&#237;mica sangu&#237;nea destacaba urea de 1,24 mmol/L (N: 1,7-8 mmol/L), creatinina 275 mmol/L (N: 50-130 mmol/L), &#225;cido &#250;rico 1.148 mmol/L (N; 130-420 mmol/L), sodio: 135 mmol/L, potasio: 4,7 mmol/L, calcio 2,6 mmol/L (N: 2,2-2,7 mmol/L), f&#243;sforo 1,9 mmol/L (N: 0,8-1,5 mmol/L) fosfatasa alcalina 16,1 uKat/L (N: 1,33-5,1 uKat/L), aspartato aminotransferasa 0,99 uKat/L (N: 0,05-0,62), alanina aminotransferasa 0,62 uKat/L (N: 0,03-0,67), glutamiltransferasa 7,12 uKat/L (N: 0,17-0,83), bilirrubina total 8,1 mmol/L (N: 1-17 mmol/L), lactatodeshidrogenasa 19,59 uKat/L (n: 3,84-7,67 uKat/L), colesterol 4,7 mmol/L (N: 3,9-6 mmol/L), triglic&#233;ridos 2,8 mmol/L (N: 0,34-1,94 mmol/L), prote&#237;nas totales 62 g/L, alb&#250;mina 33 g/L, creatinina fosfocinasa 0,69 uKat/L (N: 0-3,25 uKat/L). El proteinograma mostraba una hipergammaglobulinemia policlonal, la coagulaci&#243;n era correcta y el Coombs negativo. El estudio inmunol&#243;gico fue negativo para ANA, ANCA y normalidad de las cifras del complemento e inmunoglobulinas. Se determinaron serolog&#237;as v&#237;ricas con positividad para el VIH-1 y negatividad para VIH-2, VHB y VHC. Las subpoblaciones linfocitarias eran CD4: 246 cel/&#181;L y CD8: 386 cel/&#181;L. No disponemos de la serolog&#237;a del virus de EpsteinBarr (VEB). El sedimento urinario presentaba 2 hties/c y la proteinuria fue negativa. El estudio de hormonas tiroideas result&#243; dentro de la normalidad. Los hemocultivos, urinocultivo y tinci&#243;n de ZiehlNeelsen en orina fueron negativos. El fondo de ojo mostr&#243; edema de papila incipiente en ojo derecho. En la radiograf&#237;a de t&#243;rax se apreciaba una silueta card&#237;aca aumentada de tama&#241;o y ocupaci&#243;n del seno costrofr&#233;nico derecho por derrame pleural, practic&#225;ndose toracocentesis que mostr&#243; un l&#237;quido pleural, compatible con un exudado, con 6.650 leucocitos (90% de c&#233;lulas mononucleares). En la radiograf&#237;a de abdomen no se apreciaron alteraciones patol&#243;gicas valorables. Se realiz&#243; ecocardiograma que evidenci&#243; un ventr&#237;culo izquierdo hipertrofiado con una fracci&#243;n de eyecci&#243;n del 64%, insuficiencia a&#243;rtica ligera y m&#237;nimo derrame peric&#225;rdico. La ecograf&#237;a abdominal realizada el d&#237;a del ingreso mostraba una masa mixta heterog&#233;nea a nivel de l&#243;- BURKITT Y FRA bulo hep&#225;tico izquierdo y a nivel del l&#243;bulo hep&#225;tico derecho un discreto aumento de la ecogenicidad sugestivo de esteatosis. Los ri&#241;ones estaban aumentados de tama&#241;o, con una cortical hipoecog&#233;nica sin signos de uropat&#237;a obstructiva. A los tres d&#237;as se realiz&#243; estudio tomogr&#225;fico abdominal (fig. 1) que apreci&#243; un h&#237;gado de tama&#241;o normal y lesi&#243;n hipodensa de contornos mal definidos a nivel de l&#243;bulo hep&#225;tico izquierdo ocupando globalmente todo el espacio y protuyendo del contorno hep&#225;tico, con captaci&#243;n d&#233;bil del contraste con hipodensidad central. La rama izquierda de la vena porta se hallaba trombosada, siendo la rama principal y la rama derecha permeables. El bazo presentaba aspecto normal, al igual que el p&#225;ncreas. La gl&#225;ndula suprarrenal derecha era normal y la izquierda ligeramente aumentada de tama&#241;o de tipo nodular. Los ri&#241;ones estaban aumentados de tama&#241;o con m&#250;ltiples n&#243;dulos bilaterales parenquimatosos, algunos de ellos con extensi&#243;n extrarrenal e infiltraci&#243;n de la grasa y espacio extrarrenal, presentando m&#237;nima captaci&#243;n de contraste endovenoso. Asimismo se apreciaban m&#250;ltiples adenopat&#237;as en territorios mesent&#233;ricos, retroperitoneales y p&#233;lvicos. La densidad peritoneal se encontraba aumentada y las fascias engrosadas. Se practic&#243; scanner craneal que como dato positivo destac&#243; una masa irregular retroocular derecha protuyendo unos 2 mm respecto el globo ocular contralateral, englobando el nervio &#243;ptico y captando moderadamente contraste endovenoso. La musculatura intr&#237;nseca del ojo se encontraba indemne. No presentaba signos de trombosis en el seno cavernoso ni dilataci&#243;n de la vena oft&#225;lmica. La &#243;rbita izquierda era normal. Se apreciaba asimetr&#237;a de las partes blandas a nivel del maxilar izquierdo, dos adenopat&#237;as submaxilares iz- quierdas, sin identificarse colecciones ni alteraciones en las gl&#225;ndulas salivares ni lesiones &#243;seas mandibulares. Desde el ingreso la fiebre persisti&#243; a pesar de diferentes tratamientos antibi&#243;ticos y present&#243; una progresiva distensi&#243;n abdominal con empeoramiento de la funci&#243;n renal (creatinina plasm&#225;tica de 480 mmol/L), por lo dada la presencia de infiltrados nodulares renales y positividad para el VIH, se sospech&#243; proceso linfoproliferativo procedi&#233;ndose a la ex&#233;resis de una adenopat&#237;a laterocervical cuyo an&#225;lisis histol&#243;gico fue compatible con linfoma de Burkitt. La biopsia medular &#243;sea mostr&#243; una infiltraci&#243;n intersticial por linfoma de Burkitt. Se instaur&#243; tratamiento quimioter&#225;pico con metilprednisona (1 mg/kg), ciclofosfamida (375 mg/m2), adriamicina (50 mg/m2) y vincristina (2 mg), constat&#225;ndose a las 24-36 horas un aumento de la diuresis hasta un m&#225;ximo de 9 litros en 24 horas (sin diur&#233;ticos), con descenso de las cifras de creatinina hasta 264 mmol/L. El estudio tomogr&#225;fico realizado a los 5 d&#237;as de iniciado el tratamiento quimioter&#225;pico (fig. 2) evidenci&#243; una franca reducci&#243;n de las im&#225;genes infiltrativas renales, suprarrenales y hep&#225;ticas. Una vez resuelto el episodio de FRA el paciente inici&#243; tratamiento antirretroviral. A los dos a&#241;os del diagn&#243;stico el paciente presenta una funci&#243;n renal dentro de los l&#237;mites de la normalidad. DISCUSI&#211;N El enfermo descrito sin antecedentes patol&#243;gicos conocidos, present&#243; una FRA en el contexto de un Fig. 1.--Tomograf&#237;a con im&#225;genes nodulares renales. Fig. 2.--Tomograf&#237;a post-tratamiento quimioter&#225;pico con desaparici&#243;n de los n&#243;dulos renales. 603 A. SAURINA y cols. cuadro de dolor abdominal de dos meses de evoluci&#243;n y posterior aparici&#243;n de absceso con plastr&#243;n mandibular, fiebre y asimetr&#237;a ocular. La TAC abdominal mostraba unos ri&#241;ones aumentados de tama&#241;o con m&#250;ltiples n&#243;dulos bilaterales parenquimatosos, algunos de ellos con extensi&#243;n extrarrenal e infiltraci&#243;n grasa, y m&#250;ltiples adenopat&#237;as mesent&#233;ricas, retroperitoneales y p&#233;lvicas. La biopsia de una adenopat&#237;a laterocervical, junto con par&#225;metros anal&#237;ticos acompa&#241;antes (LDH, &#225;cido &#250;rico elevados), y la biopsia medular, llevaron al diagn&#243;stico de linfoma de Burkitt. Dada la frecuente asociaci&#243;n de esta entidad en pacientes inmunodeprimidos, especialmente en pacientes afectos de SIDA 1, y a pesar de haber negado reiteradamente actividades de riesgo para esta enfermedad, se solicit&#243; la serolog&#237;a VIH que result&#243; ser positiva. Epidemiol&#243;gicamente el linfoma de Burkitt es una neoplasia m&#225;s frecuente en la edad infantil. La probabilidad de que un paciente con infecci&#243;n por el VIH sufra un linfoma no Hodgkin es de 60 a 80 veces m&#225;s frecuente que en un individuo inmunocompetente 1, pudiendo oscilar seg&#250;n autores hasta 100 veces superior 5, 6. Existe una forma end&#233;mica en pa&#237;ses africanos con afectaci&#243;n frecuentemente maxilar y orbitaria, y una forma espor&#225;dica en pa&#237;ses occidentales con presentaci&#243;n predominantemente abdominal. La forma end&#233;mica, en un 90% de los casos se asocia a infecci&#243;n por el VEB que se correlaciona con el riesgo de desarrollo del linfoma 7. En la forma espor&#225;dica la asociaci&#243;n con el VEB es s&#243;lo del 40% 1, estando asimismo muy relacionado con la infecci&#243;n por VIH. Algunos autores han sugerido que el mecanismo patog&#233;nico del linfoma de Burkitt asociado a SIDA estar&#237;a m&#225;s en relaci&#243;n con una activaci&#243;n policlonal de las c&#233;lulas B inducidas por el propio VIH que por una inmunosupresi&#243;n de las c&#233;lulas T, hecho que conllevar&#237;a a un incremento en la probabilidad de translocaciones y activaciones de oncogenes 8. Generalmente los LNH constituyen, tras el sarcoma de Kaposi, la segunda neoplasia en frecuencia en los pacientes infectados por el HIV, con una prevalencia de 3-5% 1. La presentaci&#243;n at&#237;pica extranodal, infiltrando &#243;rganos poco frecuentes (como por ejemplo ri&#241;ones), debe orientar hacia la sospecha de infecci&#243;n por el VIH 9, 10. El LNH es una de las neoplasias con mayor &#237;ndice proliferativo y no es infrecuente que se presente de forma diseminada con afectaci&#243;n de la m&#233;dula &#243;sea y de localizaciones primarias extraganglionares at&#237;picas 11. A pesar de esta afirmaci&#243;n, la afectaci&#243;n renal, sobre todo en forma de FRA es una situaci&#243;n descrita en muy pocos casos en la bibliograf&#237;a 12-14. Generalmente la forma de 604 presentaci&#243;n en forma de FRA, aunque poco frecuente, suele asociarse a las formas primarias (definidas por aumento de tama&#241;o renal de forma bilateral sin obstrucci&#243;n ni afectaci&#243;n de otros &#243;rganos o afectaci&#243;n nodal, diagn&#243;stico confirmado por biopsia renal, insuficiencia renal aguda, ausencia de otras causas de insuficiencia renal y r&#225;pida respuesta al tratamiento radioter&#225;pico y/o quimioter&#225;pico) 2. Dada la presencia ecogr&#225;fica y tomogr&#225;fica de un aumento del tama&#241;o renal, con m&#250;ltiples n&#243;dulos y la gran respuesta al tratamiento quimioter&#225;pico tanto cl&#237;nica (reducci&#243;n de las cifras de creatinina) como radiol&#243;gica (desaparici&#243;n de las im&#225;genes nodulares infiltrantes a nivel renal), a pesar de no disponer de histolog&#237;a renal, confirm&#243; el diagn&#243;stico de sospecha de infiltraci&#243;n linfomatosa renal como causa del fracaso renal agudo. En nuestro paciente creemos que por presentaci&#243;n cl&#237;nica y evoluci&#243;n posterior, podr&#237;a clasificarse como linfoma primario, pero la presencia de afectaci&#243;n nodal y de otros &#243;rganos extrarrenales hace que lo consideremos secundario. BIBLIOGRAF&#205;A 1. Montserrat E, D&#237;az Mediavilla J: Enfermedades ganglionares. En: Farreras Rozman (13.&#170; Ed.): Medicina Interna. Ed. MosbyDoyma, Madrid. p. 1738-1751, 1995. 2. Malbrain MLNG, Lambrecht GLY, Daelemans R, Lins RL, Hermans P, Zach&#233;e P: Acute renal failure due to bilateral lymphomatous infiltrates primary extranodal non-Hodgkin's lymphoma (p-EN-NHL) of th kidneys: does it really exist? Clin Nephrol 42 (3): 163-169, 1994. 3. Miyake JS, Fitteher S, Houghton DC: Diagnosis and characterization of non-Hodgkin's lymphoma in a patient with acute renal failure. Am J of Kidney Dis 16 (3): 262-263, 1990. 4. Mills NE, Goldenberg AS, Liu D, Feiner HD, Gallo G, Gray C, Lustbader I: B-cell lymphoma presenting as infiltrative renal disease. Am J of Kidney Dis 19 (2): 181184, 1992. 5. Beral V, Peterman T, Berkelman R, Jaffe H: AIDS-associated NHL. Lancet 337: 805-809, 1991. 6. Biggar RJ, Rabkin CS: The epidemiology of acquired immunodeficiency syndrome-related lymphomas. Curr Op Oncol 4: 883-893, 1992. 7. Subar M, Neri A, Ingirami G, Knowles DM, Dalla-Favera R: Frequent C-MYC oncogene activation and infrequent presence of Epstein-Barr virus genome in AIDS-associated lymphoma. Blood 72: 667-671, 1988. 8. Roithmann S, Toledano M, Tourani JM, Raphael M, Gentilini M, Gastaut JA y cols.: HIV-associated non-Hodgkin's lymphomas: clinical characteritics and outcome. The experience of the French Registry of HIV-associated tumors. Ann Oncol 2: 289-295, 1991. 9. Raphael B, Knowles D: Acquired immunodeficiency syndrome associated non-Hodgkin lymphomas. Semin Oncol 17: 361-366, 1990. BURKITT Y FRA 10. Navarro JF, Lia&#241;o F, Garc&#237;a Larala J, Garc&#237;a Gonz&#225;lez R, Pascual J, Ortu&#241;o J: Lymphomatous infiltration of the kidneys as presentation of acquired immunodeficiency syndrome. Nephrol Dial Transplant 9: 175-177, 1994. 11. Ribas A, Ribas-Mundo M: Linfomas no hodgkinanos (LNH) asociados al virus de la inmunodeficiencia humana. Sangre 38 (5): 379-385, 1993. 12. Sieniawska M, Bialasik D, Jedrzejoski A, Sopylo B, Maldyk J: Bilateral primery renal Burkitt lymphoma in a child presen- ting with acute renal failure. Nephrol Dial Transplant 12: 1490-1492, 1997. 13. Meulders Q, Viron B, Michel C, Moungenot B, Antoine M, Meyohas MC, Ronco P: Burkitt's lymphoma of the kidney presenting as acute renal failure in AIDS. Nephrol Dial Transplant 8: 458-460, 1993. 14. Castellano I, Hern&#225;ndez MT, G&#243;mez-Martino JR, Covarsi A, Bergua J, Gonz&#225;lez MA: Acute renal failure as presentation of a Burkitt's lymphoma. Am J Kidney Dis 36, E32, 2000. 605 		</div>&#13;
	