<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXI. N&#250;mero 6. 2001 CASOS CL&#205;NICOS Fracaso renal agudo debido a intoxicaci&#243;n por paracetamol J. L. Herrero, I. Castellano, J. R. G&#243;mez-Martino, R. Novillo y A. Covars&#237; Secci&#243;n de Nefrolog&#237;a. Hospital San Pedro de Alc&#225;ntara. C&#225;ceres. RESUMEN La intoxicaci&#243;n por paracetamol se manifiesta cl&#225;sicamente por hepatotoxicidad, siendo la insuficiencia renal un evento inusual, sobre todo en ausencia de da&#241;o hep&#225;tico fulminante o alteraciones hemodin&#225;micas severas. Presentamos el caso de una mujer de 22 a&#241;os que, tras la ingesti&#243;n de 11,5 gramos de acetaminof&#233;n present&#243; un fracaso renal agudo. El curso cl&#237;nico y los datos de laboratorio apoyaron el diagn&#243;stico de necrosis tubular aguda. La paciente precis&#243; hemodi&#225;lisis, pero la recuperaci&#243;n de la funci&#243;n renal fue completa. Revisamos el metabolismo del paracetamol y las posibles causas de fallo renal en los casos de ingesta masiva de dicho f&#225;rmaco. Palabras clave: Paracetamol. Fracaso renal agudo. Necrosis tubular. ACUTE RENAL FAILURE SECONDARY TO PARACETAMOL INTOXICATION SUMMARY Paracetamol poisoning is manifested by hepatotoxicity, but acute renal failure is very rare, especially when there is no fulminant hepatic damage with encephalopathy or severe haemodynamic alterations. We present here the case of a 22-year-old woman who presented with acute renal failure after the ingestion of 11.5 g of acetaminophen. The clinical course and laboratory data were consistent with tubular necrosis. The patient required hemodialysis, but finally renal function returned to normal. The acetaminophen pharmacology and the differential diagnosis of acute azotemia in paracetamol overdosage are reviewed. Key words: Acetaminophen. Acute renal failure. Tubular necrosis. Recibido: 27-X-2000. En versi&#243;n definitiva: 2-III-2001. Aceptado: 2-III-2001. Correspondencia: Dra. In&#233;s Castellano Secci&#243;n de Nefrolog&#237;a Hospital San Pedro de Alc&#225;ntara Avda. Mill&#225;n Astray, s/n. 10003 C&#225;ceres 592 FRA POR PARACETAMOL INTRODUCCI&#211;N El paracetamol es uno de los analg&#233;sicos m&#225;s utilizados en nuestro medio y una de las drogas ingeridas con m&#225;s frecuencia con fines t&#243;xicos 1. Aunque generalmente es una droga segura cuando se utiliza a dosis terap&#233;uticas, puede producir da&#241;o hep&#225;tico severo si se ingiere en cantidades masivas. La insuficiencia renal es rara, produci&#233;ndose s&#243;lo en el 2% de los pacientes intoxicados 2, y cuando se produce suele estar asociada a insuficiencia hep&#225;tica fulminante 3; en estos casos, la afectaci&#243;n renal es debida a s&#237;ndrome hepatorrenal o a necrosis tubular aguda por hipotensi&#243;n. Sin embargo, se han descrito casos de insuficiencia renal no acompa&#241;ada de da&#241;o hep&#225;tico fulminante 5-8, y en menos ocasiones, sin alteraci&#243;n en los par&#225;metros anal&#237;ticos hep&#225;ticos 9-11. Presentamos aqu&#237; el caso de una paciente con fracaso renal agudo tras la ingesti&#243;n de 11,5 g de paracetamol, en la cual los datos cl&#237;nicos, anal&#237;ticos y la evoluci&#243;n fueron concordantes con una necrosis tubular aguda, con recuperaci&#243;n completa de la funci&#243;n renal. CASO CL&#205;NICO Una mujer de 22 a&#241;os ingresa en nuestra secci&#243;n por fracaso renal agudo. Entre sus antecedentes personales destacaba un intento de suicidio a los 14 a&#241;os por ingesta de f&#225;rmacos que se resolvi&#243; con lavado g&#225;strico, y posteriormente tratamiento antidepresivo hasta los 18 a&#241;os. Tres d&#237;as antes de su ingreso ingiere 23 comprimidos de Termalg&#237;n&#174; (correspondiente a 11,5 g de paracetamol), comenzando de manera casi inmediata con v&#243;mitos y dolor abdominal. El d&#237;a del ingreso acude al servicio de urgencias donde se objetiva una elevaci&#243;n de las enzimas hep&#225;ticas (GOT = 5.058 UI/l, GPT = 7.430 UI/l, LDH = 2.498 UI/l), alteraci&#243;n de las pruebas de coagulaci&#243;n (actividad de protrombina de 38%, tiempo parcial de tromboplastina activada de 29 segundos) e insuficiencia renal aguda (creatinina s&#233;rica 4,4 mg/dl, urea 105 mg/dl), ingresando en la unidad de cuidados intensivos. En las 48 horas siguientes se aprecia descenso de las transaminasas y mejor&#237;a de las pruebas de coagulaci&#243;n acompa&#241;adas de empeoramiento de la funci&#243;n renal y disminuci&#243;n del volumen de diuresis a 600 cc/24 horas, a pesar de dosis elevadas de furosemida intravenosa (360 mg/d&#237;a). Al ingreso en nuestra secci&#243;n su TA era de 130/70 mmHg, su peso de 63 kg y su T.&#170; de 37&#176; C. La exploraci&#243;n f&#237;sica fue normal. En la anal&#237;tica se obje- tiv&#243; una urea de 152 mg/dl, creatinina de 6,9 mg/dl, glucosa 82 mg/dl, &#225;cido &#250;rico 7,5 mg/dl, sodio 142 mEq/l, potasio 3,5 mEq/l, calcio 8,6 mg/dl, f&#243;sforo 4,6 mg/dl, CPK 29 UI/l, GOT 478 UI/l, GPT 2.595 UI/l, GGT 43 UI/l, LDH 177 UI/l, bilirrubina total 1,5 mg/dl. El hemograma mostr&#243; un hematocrito de 40%, hemoglobina de 12,3 g/l, 5.100 leucocitos con f&#243;rmula normal y 160.000 plaquetas. Las pruebas de coagulaci&#243;n evidenciaron una actividad de protrombina del 63%, un tiempo de cefalina de 28 segundos y fibrin&#243;geno de 353. En orina la proteinuria fue de 0,5 g/24 h, sodio 42 mmol/l, potasio 7,5 mmol/l y urea 3,5 g/24 h. Se calcul&#243; una fracci&#243;n excrecional de sodio de 2% y un cociente BUN/creatinina de 6,2. En el sedimento se encontraron 5 hemat&#237;es y 15 leucocitos por campo. La ecograf&#237;a abdominal mostr&#243; unos ri&#241;ones de 11 cm, con aumento de la ecogenicidad, sin alteraciones a nivel de otros &#243;rganos. Se realizaron 3 sesiones de hemodi&#225;lisis, comenzando al octavo d&#237;a con aumento de la diuresis, mejor&#237;a progresiva de la funci&#243;n renal y normalizaci&#243;n de las pruebas de funci&#243;n hep&#225;tica (tabla I). DISCUSI&#211;N La insuficiencia renal aguda se produce en menos del 2% de todos los envenenamientos por paracetamol y aproximadamente en el 10% de los casos m&#225;s severos 2. Se estima que el 1% de los pacientes con intoxicaci&#243;n aguda desarrolla insuficiencia renal lo suficientemente grave como para requerir di&#225;lisis 5. Generalmente se acompa&#241;a de da&#241;o hep&#225;tico severo 3, y en este caso, la insuficiencia renal es debida a s&#237;ndrome hepatorrenal o necrosis tubular aguda secundaria a hipotensi&#243;n. Sin embargo, hay casos de fallo renal sin da&#241;o hep&#225;tico fulminante 4-8 Tabla I. Evoluci&#243;n de los par&#225;metros anal&#237;ticos D&#237;a GOT (UI/l) GPT (UI/l) LDH (UI/l) B.T. (mg/dl) Cr (mg/dl) U (mg/dl) A. Prot. (%) Diuresis (ml/24 horas) 1 5.058 7.430 2.498 1,8 4,4 105 38 1.000 2 3 4 175 1.923 1,5 6,7 95 600 10 18 233 8,5 103 80 1.700 16 30 3.711 478 6.130 2.585 239 177 1,5 6,3 6,9 140 152 63 600 500 19 62 166 0,4 1,6 0,7 37 23 95 6.600 2.300 GOT: transaminasa glut&#225;mico oxalac&#233;tica, GPT: transaminasa glut&#225;nico pir&#250;vica, LDH: lactato deshidrogenasa; B.T: bilirrubina total; Cr: creatinina; U: urea; A. Prot.: actividad de protrombina. 593 J. L. HERRERO y cols. e incluso, en algunas ocasiones, de manera aislada, sin alteraci&#243;n en las enzimas hep&#225;ticas 9-11. No est&#225; claro el mecanismo que lleva a la insuficiencia renal en estas situaciones. El paracetamol se absorbe r&#225;pidamente en el tracto gastrointestinal, presentando un pico plasm&#225;tico a los 30-60 minutos de la ingesti&#243;n. En circunstancias normales, se metaboliza en el h&#237;gado mediante 3 v&#237;as: glucuronizaci&#243;n conjugada, conjugaci&#243;n no sulfato y oxidaci&#243;n microsomal 12. Las dos primeras suponen las v&#237;as mayores de metabolizaci&#243;n, excret&#225;ndose por v&#237;a renal como glucur&#243;nido (63%) y sulfato (34%). Menos del 5% utiliza el sistema citocromo P-450, convirti&#233;ndose en un metabolito activo que se liga al glutation y se elimina como &#225;cido mercapt&#250;rico. Un 1% de la droga se excreta sin metabolizar. Cuando se consumen cantidades muy elevadas de paracetamol, se depleccionan las reservas hep&#225;ticas de glucur&#243;nido y sulfato, produci&#233;ndose un aumento en la formaci&#243;n de un metabolito activo por la v&#237;a menor, que si no est&#225; ligado al glutation, se une a prote&#237;nas citos&#243;licas tisulares en una o dos horas, produciendo necrosis celular. Las drogas que inducen el citocromo P-450, como los anticonvulsivantes, o la depleci&#243;n de glutation, en casos de ingesta cr&#243;nica de alcohol, desnutrici&#243;n o ayuno, potencian el da&#241;o hep&#225;tico en pacientes con sobredosis de paracetamol 12. Al igual que en el h&#237;gado, el ri&#241;&#243;n tambi&#233;n se afecta en la intoxicaci&#243;n por acetaminof&#233;n 2. El mecanismo por el cual se produce la insuficiencia renal aguda tras la ingesti&#243;n de cantidades t&#243;xicas de dicha droga no se conoce. La mayor&#237;a de los casos de lesi&#243;n renal sin toxicidad hep&#225;tica se han producido en pacientes j&#243;venes 9. Con la edad se produce una depleci&#243;n de glutation, lo que ha llevado a pensar que los j&#243;venes pueden estar protegidos de la hepatotoxicidad debido a unos niveles m&#225;s elevados de glutation en el h&#237;gado, produci&#233;ndose da&#241;o a nivel renal por una v&#237;a diferente. Algunos de estos casos de j&#243;venes hab&#237;an recibido tratamiento con Nacetilciste&#237;na, lo cual soporta la hip&#243;tesis de que la depleci&#243;n de glutation lleva a la hepatotoxicidad, pero no a la nefrotoxicidad. La alteraci&#243;n renal se puede producir por varios mecanismos: 1) insuficiencia renal prerrenal en pacientes muy graves, con inestabilidad hemodin&#225;mica e hipotensi&#243;n, 2) s&#237;ndrome hepatorrenal, 3) necrosis tubular aguda, 4) rabdomiolisis 8. Los primeros s&#237;ntomas de la intoxicaci&#243;n por paracetamol son anorexia, n&#225;useas y v&#243;mitos, que ocurren a partir de las 4 horas de la ingesti&#243;n. La elevaci&#243;n de las transaminasas es m&#225;s tard&#237;a, detect&#225;ndose a veces cuando ya no hay niveles ele594 vados de paracetamol en sangre, y recuperan su valor normal al cabo de una o dos semanas. A veces se acompa&#241;a de alteraci&#243;n en la s&#237;ntesis de factores de la coagulaci&#243;n, con alargamiento del tiempo de protrombina. Los niveles de bilirrubina suelen ser normales. Son necesarias dosis &gt; 140 mg/kg para producir da&#241;o hep&#225;tico 13. Los niveles de paracetamol en sangre determinan el riesgo de hepatotoxicidad y puede utilizarse el nomograma de Rumack-Matthew para predecirlo 14. Como tratamiento de la intoxicaci&#243;n puede realizarse aspiraci&#243;n y lavado g&#225;strico, pero s&#243;lo son &#250;tiles cuando se llevan a cabo en las primeras horas tras la ingesti&#243;n. El carb&#243;n activado disminuye la absorci&#243;n, aunque tiene utilidad solamente treinta minutos despu&#233;s de la ingesta 2. Los pacientes que presentan riesgo de hepatotoxicidad seg&#250;n el nomograma de Rumack-Matthew, deben recibir tratamiento con un ant&#237;doto del paracetamol, la N-acetilciste&#237;na. Es segura y eficaz, evitando la necrosis hepatocelular mediante la reposici&#243;n de las reservas de glutation, o bien actuando como un sustrato alternativo para conjugarse con el metabolito reactivo. No parece que la N-acetilciste&#237;na disminuya el da&#241;o renal, y no est&#225; indicada en pacientes con nefrotoxicidad aislada 15. La hemodi&#225;lisis no es eficaz para la eliminaci&#243;n del paracetamol 16, y el papel de la hemoperfusi&#243;n es controvertido, pudiendo ser &#250;til en las primeras horas 17. Nuestra paciente ingiri&#243; una dosis de 175 mg/kg de paracetamol, comenzando de manera casi inmediata con n&#225;useas y v&#243;mitos, lo que probablemente evit&#243; un desenlace fatal. A nivel anal&#237;tico present&#243; una elevaci&#243;n importante de las transaminasas, con alteraci&#243;n de las pruebas de coagulaci&#243;n, e insuficiencia renal, pero en ning&#250;n momento manifest&#243; datos de encefalopat&#237;a hep&#225;tica. El mecanismo por el cual se produjo fallo renal no est&#225; claro, aunque posiblemente fuese debido a una necrosis tubular aguda. Otros factores etiol&#243;gicos, tales como s&#237;ndrome hepatorrenal, alteraci&#243;n hemodin&#225;mica o rabdomiolisis fueron descartados en base a los datos anal&#237;ticos. Aunque no es frecuente el desarrollo de un fracaso renal lo suficientemente severo como para requerir di&#225;lisis, nuestra paciente precis&#243; tres sesiones, comenzando posteriormente con poliuria y recuperaci&#243;n total de la funci&#243;n renal. Respecto al tratamiento, no recibi&#243; medicaci&#243;n espec&#237;fica, puesto que al ingreso ya hab&#237;an pasado m&#225;s de 72 horas y todas las medidas conocidas para evitar la hepatotoxicidad son ya ineficaces en esta fase. En resumen, aunque el mecanismo por el cual se produce el fracaso renal agudo en pacientes intoxi- FRA POR PARACETAMOL cados por acetaminof&#233;n en ausencia de da&#241;o hep&#225;tico fulminante no est&#225; claro, parece tratarse de una necrosis tubular aguda. La recuperaci&#243;n completa de la funci&#243;n renal es la norma. BIBLIOGRAF&#205;A 1. Gunnel D, Hawton K, Murray V: Use of paracetamol for suicide and non-fatal poisoning in the UK and France: are restrictions on availability justified? J Epidemiol Commnity Health 51: 175-179, 1997. 2. Blakely P, McDonald BR: Acute renal failure fue to acetaminophen ingestion: a case report and review of the literature. J Am Soc Nephrol 6: 48-53, 1995. 3. Proudfoot AT, Wright N: Acute paracetamol poisoning. BMJ 3: 557-558, 1970. 4. Boyer TD, Rouff SL: Acetaminophen-induced hepatic necrosis and renal failure. JAMA 218: 440-441, 1971. 5. Egu&#237;a L, Materson BJ: Acetaminophen-related acute renal failure without fulminant liver failure. Pharmacotherapy 17: 363-370, 1997. 6. Cobden I, Record CO, Ward MK, Kerr DNS: Paracetamol-induced acute renal failure in the absence of fulminant liver damage. BMJ 284: 21-22, 1982. 7. Ak&#231;a S, S&#252;leymanlar I, Tuncer M, Ersoy F, S&#252;leymanlar G: Isolate acute renal failure due to paracetamol intoxication in an alcoholic patient. Nephron 83: 270-271, 1999. 8. Kleinman JG, Breitenfield RV, Roth DA: Acute renal failure associated with acetaminophen ingestion: report of a case and review of the literature. Clin Nephrol 14: 201-205, 1980. 9. Ammenti A, Ferrante R, Spagna A: Renal impairment without hepatic damage after acetaminophen overdose. Pediatr Nephrol 13: 271-272, 1999. 10. Ker K, Makker S: Acute renal failure due to acetaminophen ingestion without concurrent hepatotoxicity. Am J Med 82: 1280-1281, 1987. 11. Campbell NRC, Baylis B: Renal impairment associated with an acute paracetamol overdose in the absence of hepatoxicity. Postgrad Med J 68: 116-118, 1992. 12. Mitchell JR, Thorgeirsson SS, Potter WZ, Jollow DJ, Keiser H: Acetaminophen-induced hepatic injury: protective role of glutatione in man and rationale for therapy. Clin Pharmacol Ther 19: 676-684, 1974. 13. Lovejpy FH Jr, Linden CH: Intoxicaci&#243;n aguda y sobredosis medicamentosa. En: Principios de Medicina Interna. Editores: Wilson JD, Braunwald E, Isselbacher KJ, Petersdorf RG, Mart&#237;n JB, Fauci AS, Root RK. Madrid: Editorial McGraw-Hill-Interamericana de Espa&#241;a. p. 2.518. 12.&#170; edici&#243;n, 1991. 14. Rumack BH, Matthew H: Acetaminophen poisoning and toxicity. Pediatrics 55: 871-876, 1975. 15. Anker AL, Smilksten MJ: Acetaminophen concepts and controversies. Emerg Med Clin North Am 12: 335-349, 1994. 16. Farid NR, Glynn JP, Kerr DNS: Hemodialysis in paracetamol self-poisoning. Lancet 2: 396-398, 1972. 17. Gimson AES, Brande S, Mellon PJ, Canalese J, Williams R: Earlier charcoal haemoperfusion in fulminant hepatic failure. Lancet 2: 681-683, 1982. 595 		</div>&#13;
	