<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La ecocardiograf&#237;a de estr&#233;s con dobutamina (ED) es una t&#233;cnica ampliamente utilizada en la actualidad para la estratificaci&#243;n del riesgo postinfarto, de manera especial en pacientes incapaces de realizar una prueba de esfuerzo concluyente. La ED se asocia a una tasa de complicaciones graves muy baja (muerte, infarto, taquicardia ventricular sostenida), inferior al 0,5% en la mayor parte de los estudios<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Se describe un caso de una rotura card&#237;aca que ocurri&#243; durante la realizaci&#243;n de una ED para estratificaci&#243;n del riesgo postinfarto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Se presenta el caso de una paciente de 75 a&#241;os, con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia, rinitis vasomotora y asma extr&#237;nseca. Fue derivada al servicio de cardiolog&#237;a por presentar en un examen preoperatorio de cirug&#237;a de cadera un electrocardiograma compatible con infarto posteroinferior evolucionado. La paciente refer&#237;a haber padecido un dolor retroesternal prolongado 10 d&#237;as antes de su ingreso.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica realizada en el ingreso no puso de manifiesto alteraciones de inter&#233;s. En la anal&#237;tica sangu&#237;nea se hall&#243; elevaci&#243;n de la troponina (4,87), con enzimas card&#237;acas normales. El electrocardiograma revelaba onda Q con supradesnivel del segmento ST en DII, DIII y aVF, y una corriente de lesi&#243;n subendoc&#225;rdica en las precordiales derechas. En el ecocardiograma basal se apreciaba acinesia inferior con discinesia del segmento basal (fig. 1). Teniendo en cuenta los datos cl&#237;nicos y electrocardiogr&#225;ficos, junto con la normalidad de las determinaciones anal&#237;ticas con excepci&#243;n de la troponina, se consider&#243; el cuadro como un infarto inferior de m&#225;s de 10 d&#237;as de evoluci&#243;n. A las 48 h del ingreso, y ante la imposibilidad de realizar ergometr&#237;a por limitaci&#243;n f&#237;sica, se le solicit&#243; un ED. Se realiz&#243; un protocolo de 5 estadios, comenzando por 5 &#956;g/kg/m. Durante la prueba no se observaron signos de viabilidad ni isquemia. Antes de finalizar el &#250;ltimo estadio la paciente refiri&#243; dolor precordial s&#250;bito acompa&#241;ado de relevaci&#243;n del segmento ST en la cara inferior y parada cardiorrespiratoria por disociaci&#243;n electromec&#225;nica. En el ecocardiograma se objetiv&#243; derrame peric&#225;rdico severo con signos de taponamiento (fig. 2), siendo diagnosticada de rotura aguda de pared libre del ventr&#237;culo izquierdo<span class="elsevierStyleSup">3</span>, falleciendo la paciente en unos minutos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027555:25v55n03-13027555tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027555:25v55n03-13027555tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: ecocardiograma basal; vista apical cuatro c&#225;maras. B: ecocardiograma basal; vista apical dos c&#225;maras. VI: ventr&#237;culo izquierdo; VD: ventr&#237;culo derecho; AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda. Flecha: aneurisma del segmento basal de la pared inferior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027555:25v55n03-13027555tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027555:25v55n03-13027555tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Ecocardiograma en vista subcostal donde se observa un derrame peric&#225;rdico severo con colapso de las cavidades derechas. DP: derrame peric&#225;rdico; VI: ventr&#237;culo izquierdo; AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La ED se asocia a una tasa de complicaciones graves muy baja, con una tasa de muerte, infarto de miocardio o arritmias ventriculares malignas inferior al 0,5% en la mayor parte de las series<span class="elsevierStyleSup">1,2</span>, siendo la mortalidad del 0% en la mayor parte de los estudios.</p><p class="elsevierStylePara">La rotura card&#237;aca constituye la segunda causa de muerte intrahospitalaria en pacientes ingresados por infarto agudo de miocardio, siendo su incidencia del 2-4% y asoci&#225;ndose a algunas caracter&#237;sticas, como edad avanzada, sexo femenino, hipertensi&#243;n arterial y, en pacientes tratados con angioplastia primaria, a la existencia de flujo TIMI 0 al inicio del procedimiento. Existen discrepancias sobre la influencia de la localizaci&#243;n del infarto y su incidencia es probablemente inferior en los pacientes tratados con bloqueadores beta<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">La dobutamina, administrada tras un infarto de miocardio, puede, en teor&#237;a, favorecer el desencadenamiento de una rotura card&#237;aca. Sin embargo, son muy pocos los casos descritos de esta complicaci&#243;n durante el ED<span class="elsevierStyleSup">6,7</span>. Es probable que esto se deba a que la mayor incidencia de rotura tiene lugar en las primeras 48-72 h de evoluci&#243;n del infarto, realiz&#225;ndose habitualmente la estratificaci&#243;n mediante ED transcurrida al menos una semana.</p><p class="elsevierStylePara">Describimos un caso de rotura card&#237;aca que ocurri&#243; durante la realizaci&#243;n del ED. El hecho de que no existiera derrame peric&#225;rdico al inicio de la prueba descarta que ya existiera previamente una rotura completa de la pared libre, aunque no se puede descartar la existencia de una dislaceraci&#243;n previa de la pared ventricular.</p><p class="elsevierStylePara">Los 2 casos publicados de rotura card&#237;aca durante un estudio con dobutamina<span class="elsevierStyleSup">5,6</span> ocurrieron en pacientes con infarto inferior reciente y discinesia del segmento basal. Aunque puede ser especulativo, es posible que la anatom&#237;a del infarto inferior basal pueda favorecer un desgarro de las fibras musculares entre la zona del infarto y el m&#250;sculo sano, como consecuencia del efecto inotropo producido por la dobutamina. Desde nuestro punto de vista, sin embargo, esta complicaci&#243;n tiene una incidencia muy baja durante el ED y, por otra parte, probablemente el ED no ha hecho sino acelerar y/o desenmascarar una rotura incompleta previamente existente. Por ello, probablemente esta complicaci&#243;n no debe hacer variar el manejo de los pacientes postinfarto cuando son evaluados mediante ED.</p><hr /><p class="elsevierStylePara"> Correspondencia:<br /> Dr. J.L. Zamorano.<br /> Laboratorio de Ecocardiograf&#237;a. Hospital Cl&#237;nico San Carlos.<br /> Profesor Mart&#237;n Lagos, s/n. 28040 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:jlzamorano@jet.es" class="elsevierStyleCrossRefs"> jlzamorano@jet.es</a></p>		</div>&#13;
	