<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un var&#243;n de 36 a&#241;os fue estudiado a causa de un cuadro de disnea de un mes de evoluci&#243;n. La exploraci&#243;n f&#237;sica demostr&#243; pulso parad&#243;jico, elevaci&#243;n de la presi&#243;n venosa yugular, hepatomegalia y edema de miembros inferiores. La radiograf&#237;a de t&#243;rax puso de manifiesto un n&#243;dulo irregular, opaco en el l&#243;bulo inferior izquierdo y la silueta card&#237;aca estaba agrandada y de configuraci&#243;n globulosa. El electrocardiograma objetiv&#243; alternancia el&#233;ctrica (fig. 1A). La alternancia el&#233;ctrica puede ocurrir en el taponamiento card&#237;aco, la pericarditis constrictiva, en neumot&#243;rax a tensi&#243;n, tras infarto de miocardio y con disfunci&#243;n mioc&#225;rdica severa. Un estudio ecocardiogr&#225;fico (fig. 1B) revel&#243; un gran derrame peric&#225;rdico y colapso de la pared libre de la aur&#237;cula derecha (flecha), junto con coraz&#243;n oscilante. Con todo ello, el paciente fue diagnosticado de taponamiento card&#237;aco. Se efectu&#243; pericardiocentesis evacuadora, drenando 1.800 ml de derrame peric&#225;rdico. El movimiento an&#243;malo del coraz&#243;n dentro del saco peric&#225;rdico desapareci&#243; cuando el l&#237;quido peric&#225;rdico fue aspirado, y el trazado electrocardiogr&#225;fico se normaliz&#243;, corrigi&#233;ndose la alternancia el&#233;ctrica y creciendo la amplitud de los QRS (fig. 1C). El examen citol&#243;gico encontr&#243; c&#233;lulas sugestivas de adenocarcinoma. La exploraci&#243;n broncosc&#243;pica con biopsia revel&#243; un adenocarcinoma pulmonar. El paciente muri&#243; 3 meses despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027552:25v55n03-13027552tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027552:25v55n03-13027552tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1A.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027552:25v55n03-13027552tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027552:25v55n03-13027552tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1B.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027552:25v55n03-13027552tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027552:25v55n03-13027552tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1C.</p><p class="elsevierStylePara"> Cuando el derrame peric&#225;rdico es muy abundante puede haber un excesivo movimiento del coraz&#243;n dentro del saco peric&#225;rdico (fig. 1B). Este movimiento se ha denominado &#171;coraz&#243;n oscilante&#187;. Debido a este excesivo bamboleo, el coraz&#243;n no recupera su posici&#243;n original antes de la siguiente despolarizaci&#243;n el&#233;ctrica, por lo que el eje del complejo QRS var&#237;a, apareciendo la alternancia el&#233;ctrica en el electrocardiograma.</p>		</div>&#13;
	