<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">El riesgo de endocarditis sobre v&#225;lvula prot&#233;sica en el tiempo no es uniforme, siendo mayor durante los primeros 6 meses posteriores a la cirug&#237;a valvular (sobre todo en el primer mes y medio)<span class="elsevierStyleSup">1</span>. A diferencia de la endocarditis sobre v&#225;lvulas nativas, la endocarditis sobre v&#225;lvulas prot&#233;sicas suelen extenderse m&#225;s all&#225; del anillo valvular, hasta el tejido anular y perianular, as&#237; como a la capa fibrosa intravalvular mitral-a&#243;rtica, ocasionando abscesos perianulares y septales, f&#237;stulas y dehiscencia de la pr&#243;tesis, con regurgitaci&#243;n periprot&#233;sica hemodin&#225;micamente relevante. El mayor riesgo de invasi&#243;n de la endocarditis se suele correlacionar con aquellos casos de localizaci&#243;n a&#243;rtica y cuando la cl&#237;nica comienza precozmente<span class="elsevierStyleSup">2,3</span>. La endocarditis infecciosa sobre v&#225;lvula prot&#233;sica presenta una mortalidad elevada, superior al 30%, que aumenta hasta el 55% cuando se acompa&#241;a de f&#237;stula aortocard&#237;aca<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las f&#237;stulas aortocard&#237;acas en pacientes con endocarditis infecciosa se presentan aproximadamente en un 2%, como se ha descrito en una serie consecutiva de 346 pacientes de 10 a&#241;os<span class="elsevierStyleSup">4</span>. La ecocardiograf&#237;a, sobre todo la transesof&#225;gica, suele constituir el procedimiento de elecci&#243;n para el diagn&#243;stico de estas complicaciones de la endocarditis, a pesar de la aplicaci&#243;n de otras t&#233;cnicas de imagen en el estudio de las mismas<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente afectado de endocarditis prot&#233;sica precoz por <span class="elsevierStyleItalic">S. epidermidis</span>, con una evoluci&#243;n t&#243;rpida y muy agresiva, refractaria al tratamiento m&#233;dico y con fallecimiento, a pesar del intento de reconstrucci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Var&#243;n de 53 a&#241;os, exfumador, operado 2 meses antes de recambio valvular a&#243;rtico implant&#225;ndose pr&#243;tesis del tipo Omnicarbon del n&#250;mero 23 debido a estenosis a&#243;rtica en la v&#225;lvula bic&#250;spide, y pontaje aortocoronario de safena a coronaria derecha por enfermedad coronaria monovaso en el tercio medio de la coronaria derecha.</p><p class="elsevierStylePara">Ingres&#243; en urgencias de otro centro por un cuadro de 15 d&#237;as de evoluci&#243;n de disnea, malestar general y escalofr&#237;os, document&#225;ndose a su llegada fiebre de 38,5 &#186;C. En la exploraci&#243;n f&#237;sica se hallaron una auscultaci&#243;n card&#237;aca con soplo diast&#243;lico 4/6 y una auscultaci&#243;n pulmonar con crepitantes bilaterales hasta campos medios. Se apreciaron, asimismo, edemas maleolares bilaterales.</p><p class="elsevierStylePara">En el hemograma presentaba 32.700 leucocitos/&#956;l, con un 92% de neutr&#243;filos; hemoglobina de 9,1 g/dl, y 87.000 plaquetas/&#956;l, y en la bioqu&#237;mica se hallaron creatinina de 1,1 mg/dl, urea 67,5 mg/dl, glucosa 123 mg/dl, sodio 128 mEq/l y potasio 3,3 mEq/l.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax se apreciaba un infiltrado alveolointersticial bilateral. En el electrocardiograma se observaba ritmo sinusal, bloqueo de rama derecha, PR largo y signos de hipertrofia ventricular izquierda.</p><p class="elsevierStylePara">Ante la sospecha de endocarditis se extrajeron hemocultivos y se realiz&#243; ecocardiograma transtor&#225;cico, en el que se objetiv&#243; una buena funci&#243;n VI con hipertrofia conc&#233;ntrica y ligera dilataci&#243;n, una gran vegetaci&#243;n a&#243;rtica, con imagen de absceso perivalvular y se&#241;al de insuficiencia a&#243;rtica severa (THP de 110 ms y ancho del jet 15 mm) con dehiscencia prot&#233;sica. Posteriormente se realiz&#243; ecocardiograma transesof&#225;gico en el que se confirmaron los hallazgos anteriores, pero, adem&#225;s, se identific&#243; el absceso (fig. 1) con fistulizaci&#243;n entre la aorta y la aur&#237;cula izquierda, as&#237; como una imagen compatible con vegetaci&#243;n adyacente a la valva anterior de la v&#225;lvula mitral en su cara auricular (figs. 2 y 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027556:25v55n03-13027556tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027556:25v55n03-13027556tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Ecocardiograma transesof&#225;gico a 0&#186;, en la ra&#237;z a&#243;rtica, observ&#225;ndose gran absceso (*) que ocupa la mitad del di&#225;metro de la ra&#237;z. Ao: aorta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027556:25v55n03-13027556tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027556:25v55n03-13027556tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Ecocardiograma transesof&#225;gico a 116&#186; que demuestra el absceso perianular (*) y una imagen sugestiva de vegetaci&#243;n ubicada en la valva mitral anterior (flecha). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027556:25v55n03-13027556tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027556:25v55n03-13027556tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Ecocardiograma transesof&#225;gico en el mismo plano que en la figura 2 donde se observa, mediante Doppler color, la imagen correspondiente a la f&#237;stula que comunica el seno coronario con la aur&#237;cula izquierda (flecha). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Se inici&#243; tratamiento emp&#237;rico<span class="elsevierStyleSup">7</span> con vancomicina, gentamicina y rifampicina, confirm&#225;ndose posteriormente que en los hemocultivos extra&#237;dos han crecido colonias de <span class="elsevierStyleItalic">S. epidermidis.</span> El paciente fue ingresado en la unidad de cuidados intensivos y trasladado al servicio de cirug&#237;a card&#237;aca de otro centro para tratamiento con homoinjerto a&#243;rtico, falleciendo durante la intervenci&#243;n. En el acto quir&#250;rgico se apreci&#243; un gran absceso valvular a&#243;rtico (de 6-8 mm de di&#225;metro) lleno de material tromb&#243;tico infeccioso, con destrucci&#243;n del techo auricular izquierdo, comunicaci&#243;n interventricular suba&#243;rtica membranosa, dehiscencia prot&#233;sica y gran fragilidad de la pared a&#243;rtica nativa. Asimismo, se observ&#243; oclusi&#243;n del orifico coronario derecho con el injerto de safena permeable.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El caso cl&#237;nico presentado ilustra la agresividad con que determinados microorganismos llegan a afectar a pacientes portadores de pr&#243;tesis valvulares. Esto es especialmente relevante en los casos de endocarditis precoz (menos de 60 d&#237;as de la cirug&#237;a de recambio) y en los que implican a la v&#225;lvula a&#243;rtica<span class="elsevierStyleSup">8</span>. Los datos sugieren que durante los primeros meses que siguen al implante valvular las pr&#243;tesis mec&#225;nicas son las que m&#225;s tienden a infectarse, pero despu&#233;s de los 12 meses el riesgo de infecci&#243;n de las biopr&#243;tesis es mayor<span class="elsevierStyleSup">1</span>. Existen en la bibliograf&#237;a algunas referencias a las complicaciones de la endocarditis prot&#233;sica y, concretamente, las originadas por abscesos y f&#237;stulas a cavidades colindantes<span class="elsevierStyleSup">4,9,10</span>. En este caso se observan una serie de hallazgos que no han sido descritos con anterioridad en un mismo paciente, como una gran masa proliferante valvular abscesificada, insuficiencia a&#243;rtica severa, f&#237;stula hacia la aur&#237;cula izquierda con protrusi&#243;n de vegetaci&#243;n hacia la cavidad en la valva mitral anterior, rotura del techo auricular izquierdo y una comunicaci&#243;n interventricular membranosa, estos dos &#250;ltimos detectados en el acto quir&#250;rgico. La endocarditis de v&#225;lvula prot&#233;sica diagnosticada a los 60 d&#237;as de la cirug&#237;a de implante suele estar ocasionada por estafilococos coagulasa-negativos, sobre todo <span class="elsevierStyleItalic">S. epidermidis</span>. Otros microorganismos menos comunes incluyen <span class="elsevierStyleItalic">Stafilococcus aureus</span>, bacilos gramnegativos y los hongos.</p><p class="elsevierStylePara">La ecocardiograf&#237;a constituye el m&#233;todo diagn&#243;stico de elecci&#243;n en la enfermedad valvular y, en caso de afectaci&#243;n inflamatoria con presencia de microorganismos, adquiere especial relevancia, no s&#243;lo por el hecho de visualizar la morfolog&#237;a y eventual vegetaci&#243;n sobre la v&#225;lvula, sino por permitir detectar las complicaciones subsecuentes. El estudio Doppler color es el que mejor define la existencia de f&#237;stulas. Es la t&#233;cnica transesof&#225;gica la que aporta mayor claridad en el diagn&#243;stico<span class="elsevierStyleSup">11</span>, sobre todo cuando hablamos de endocarditis en v&#225;lvulas prot&#233;sicas; en nuestro caso nos permiti&#243; apreciar la gran cantidad de material inflamatorio sobre la pr&#243;tesis a&#243;rtica, que se extend&#237;a hacia todo el anillo, incrust&#225;ndose a trav&#233;s de un trayecto fistuloso hacia la aur&#237;cula izquierda (creando la duda inicial de que la valva mitral anterior estaba afectada por el proceso infeccioso, pero una visualizaci&#243;n m&#225;s detenida nos permite ver que dicha valva estaba indemne), as&#237; como cuantificar la severidad de la insuficiencia a&#243;rtica. En el acto quir&#250;rgico se apreci&#243; rotura del techo auricular izquierdo y comunicaci&#243;n interventricular membranosa, procesos que se desarrollaron con posterioridad al estudio ecocardiogr&#225;fico debido al tiempo transcurrido entre ambas exploraciones (10 d&#237;as), ya que el paciente tuvo que ser remitido a un centro de referencia para el tratamiento con homoinjerto.</p><p class="elsevierStylePara">Con respecto al papel de la cirug&#237;a en el tratamiento de la endocarditis prot&#233;sica, su realizaci&#243;n se debe llevar a cabo de forma precoz en funci&#243;n de la situaci&#243;n cl&#237;nica y hemodin&#225;mica del paciente. La presencia de fallo card&#237;aco secundario a regurgitaci&#243;n valvular, de signos de invasi&#243;n mioc&#225;rdica o perianular, de disfunci&#243;n de la v&#225;lvula prot&#233;sica, de sepsis refractaria al tratamiento antibi&#243;tico apropiado, de embolismos repetidos o de endocarditis mic&#243;tica o por <span class="elsevierStyleItalic">S. aureus</span>, son todas indicaciones de intervenci&#243;n precoz. Est&#225; claro que la antibioterapia de amplio espectro debe ser administrada inicialmente a todo paciente con endocarditis, siendo la progresi&#243;n de la enfermedad o la aparici&#243;n de signos de fallo card&#237;aco los hechos que deciden el momento de la cirug&#237;a<span class="elsevierStyleSup">12</span>. La decisi&#243;n del tipo de cirug&#237;a a realizar actualmente est&#225; siendo objeto de algunas controversias, ya que se discute la conveniencia de utilizar un homoinjerto o bien la implantaci&#243;n de una pr&#243;tesis mec&#225;nica e incluso una biol&#243;gica<span class="elsevierStyleSup">12,13</span>. En los diferentes trabajos donde el homoinjerto se establec&#237;a como la t&#233;cnica de elecci&#243;n para el tratamiento quir&#250;rgico de la endocarditis, los resultados iniciales parecen bastante prometedores, si bien es cierto que el n&#250;mero de pacientes seguidos no es muy elevado. Por otra parte, la utilizaci&#243;n del homoinjerto se deja para aquellos casos con mayor capacidad de destrucci&#243;n y requiere un alto nivel de experiencia por parte del equipo quir&#250;rgico que lo lleve a cabo. La mortalidad operatoria y la incidencia de reinfecci&#243;n parecen reducirse con el homoinjerto. Moon et al<span class="elsevierStyleSup">13</span> describen que las biopr&#243;tesis obtienen buenos resultados en los casos de endocarditis de pacientes mayores de 60 a&#241;os, tanto si son nativas como si son prot&#233;sicas. Incluso acepta su utilizaci&#243;n en los pacientes m&#225;s j&#243;venes con enfermedad asociada limitante. De cualquier forma, parece que el m&#233;todo m&#225;s aceptado en la actualidad es la implantaci&#243;n de una pr&#243;tesis mec&#225;nica en aquellos pacientes que presentan una endocarditis prot&#233;sica<span class="elsevierStyleSup">14</span>. Habr&#225; que esperar resultados m&#225;s concluyentes y amplios referentes a la utilizaci&#243;n del homoinjerto.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. J. Ortega<br /> Hospital de Gran Canaria Dr. Negr&#237;n<br /> Bco. La Ballena, s/n. 35020 Las Palmas de Gran Canaria<br /> Correo electr&#243;nico: <a href="mailto:jortega@correo.hpino.rcanaria.es" class="elsevierStyleCrossRefs"> jortega@correo.hpino.rcanaria.es</a></p>		</div>&#13;
	