<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La patogenia de la endocarditis infecciosa (EI) inclu&#237;a cl&#225;sicamente la formaci&#243;n de un trombo plaquetario est&#233;ril sobre una lesi&#243;n endoc&#225;rdica en general ocasionada por una cardiopat&#237;a subyacente (endocarditis tromb&#243;tica no bacteriana)<span class="elsevierStyleSup">1</span>. Sin embargo, los cambios, tanto sociales como m&#233;dicos, ocurridos en las &#250;ltimas d&#233;cadas han contribuido a cambiar la patogenia de esta enfermedad<span class="elsevierStyleSup">2-5</span>. La incidencia de endocarditis sin cardiopat&#237;a subyacente ha aumentado debido a numerosos factores, entre otros a la desaparici&#243;n de la fiebre reum&#225;tica en nuestro medio, al incremento en el abuso de drogas por v&#237;a parenteral y a la inmunosupresi&#243;n, aunque su magnitud real en nuestro medio, con la excepci&#243;n de la drogadicci&#243;n, no ha sido estudiada<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Con el objetivo de evaluar los posibles factores de riesgo para la infecci&#243;n y las caracter&#237;sticas diferenciales de la endocarditis sin cardiopat&#237;a predisponente, hemos estudiado una serie prospectiva de 196 episodios de EI en pacientes no adictos a drogas por v&#237;a parenteral diagnosticados en nuestros centros entre 1987 y 1999.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara">Se ha realizado un estudio prospectivo de todos los casos consecutivos de EI en pacientes no adictos a drogas por v&#237;a parenteral que han sido diagnosticados y tratados en nuestros centros desde 1987 hasta 1999. Para el diagn&#243;stico de EI se aplicaron los criterios propuestos por Von Reyn et al<span class="elsevierStyleSup">7</span> hasta 1994 y a partir de entonces se aplicaron los criterios propuestos por Durack et al<span class="elsevierStyleSup">8</span>. Siempre se excluyeron del estudio a los pacientes adictos a drogas por v&#237;a parenteral. Se consider&#243; endocarditis prot&#233;sica precoz cuando el episodio ocurri&#243; en los primeros 12 meses posteriores a la cirug&#237;a card&#237;aca, y tard&#237;a cuando ocurr&#237;a m&#225;s all&#225; del primer a&#241;o del procedimiento. Se consider&#243; mortalidad hospitalaria como la sucedida en las 6 semanas siguientes al diagn&#243;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">An&#225;lisis estad&#237;stico</span></p><p class="elsevierStylePara">Todas las variables cualitativas se han expresado en porcentaje y las variables cuantitativas mediante la media &#177; 1 desviaci&#243;n est&#225;ndar. Las diferencias existentes entre los distintos grupos de pacientes se han evaluado mediante el test exacto de Fisher o test de la &#967;&#178; para las variables cualitativas y el test de la t de Student para datos no apareados para las variables cuantitativas. Se considera significativo un valor de p &lt; 0,05.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">La edad media de los 196 pacientes fue de 47 &#177; 19 a&#241;os, siendo el 65% varones. En 133 casos (68%) se trataba de EI sobre v&#225;lvula nativa y en 63 casos sobre pr&#243;tesis (30 sobre pr&#243;tesis precoz y 33 sobre pr&#243;tesis tard&#237;a). Los microorganismos causales m&#225;s frecuentes fueron <span class="elsevierStyleItalic"> Staphylococcus</span> (37%) y <span class="elsevierStyleItalic">Streptococcus</span> (34%), sin que se pudiera identificar germen alguno en el 10% de los casos. En 15 pacientes (8%) hab&#237;a antecedentes de uno o m&#225;s episodios de endocarditis previa, trat&#225;ndose en 13 casos de un nuevo episodio de EI sobre pr&#243;tesis. De los 133 casos de EI sobre v&#225;lvula nativa 49 ocurrieron en pacientes sin cardiopat&#237;a predisponente (el 37% de las EI sobre v&#225;lvula nativa y el 25% del total de la serie). De estos 49 casos, en 35 (71%) la infecci&#243;n se localizaba en el lado izquierdo del coraz&#243;n y s&#243;lo 14 fueron endocarditis derechas. La incidencia de EI sin cardiopat&#237;a predisponente aument&#243; desde 1987-1991 a 1992-1999 (15 frente a 29%; p &lt; 0,05). En 26 de estos 49 pacientes (53%) se identificaron como posibles puertas de entrada las enfermedades del tubo digestivo (6 casos: 3 cirrosis, 2 colitis ulcerosas y un adenocarcinoma de colon), insuficiencia renal cr&#243;nica en programa de hemodi&#225;lisis (6 casos), marcapasos endovenosos definitivos (5 casos), v&#237;as venosas centrales (4 casos), psoriasis severa (2 casos), VIH positivo en un paciente no drogadicto (un caso), abscesos cut&#225;neos (un caso) y anemia siderobl&#225;stica (un caso). La infecci&#243;n se localiz&#243; en el lado derecho del coraz&#243;n con mayor frecuencia en los pacientes sin cardiopat&#237;a predisponente (29 frente a 6%; p &lt; 0,01) (tabla 1). La distribuci&#243;n del germen causal puso de manifiesto una mayor proporci&#243;n de casos por <span class="elsevierStyleItalic">Staphylococcus</span> en los pacientes sin cardiopat&#237;a predisponente y una mayor proporci&#243;n de casos por <span class="elsevierStyleItalic">Streptococcus</span> en los pacientes con cardiopat&#237;a (p &lt; 0,05) (tabla 1). Encontramos una mayor prevalencia de insuficiencia renal cr&#243;nica en hemodi&#225;lisis entre los pacientes sin cardiopat&#237;a predisponente (12 frente a 1%; p &lt; 0,05) (tabla 2). A todos los pacientes se les realiz&#243; un estudio ecocardiogr&#225;fico, detect&#225;ndose vegetaciones en el 86% de los pacientes con cardiopat&#237;a frente al 96% de aquellos sin cardiopat&#237;a (diferencias no significativas). Las complicaciones card&#237;acas y extracard&#237;acas durante la fase activa de la enfermedad fueron igual de frecuentes en ambos subtipos de endocarditis (del 75% en los pacientes sin cardiopat&#237;a y del 77% en los pacientes con cardiopat&#237;a). La necesidad de cirug&#237;a en la fase activa de la enfermedad fue similar en ambos subgrupos (49 frente a 50%, NS). La indicaci&#243;n predominante fue la falta de control de la infecci&#243;n con el tratamiento antibi&#243;tico en el grupo sin cardiopat&#237;a y la insuficiencia card&#237;aca severa por disfunci&#243;n valvular o prot&#233;sica en el grupo con cardiopat&#237;a. Los pacientes sin cardiopat&#237;a tuvieron una mortalidad hospitalaria inferior (5 de 49 [10%] frente a 32 de 147 [22%]; p &lt; 0,05).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027553:25v55n03-13027553tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027553:25v55n03-13027553tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027553:25v55n03-13027553tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027553:25v55n03-13027553tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Considerando los pacientes sin cardiopat&#237;a predisponente, no hubo diferencias de mortalidad en relaci&#243;n con la localizaci&#243;n de la infecci&#243;n (3 casos [9%] de endocarditis izquierda frente a 2 casos [14%] de endocarditis derecha). De los pacientes con endocarditis derecha que fallecieron, uno era portador de un marcapasos y muri&#243; por arritmias ventriculares malignas en el postoperatorio inmediato, y el otro paciente presentaba una infecci&#243;n relacionada con manipulaci&#243;n de un cat&#233;ter venoso central.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El riesgo de desarrollar un episodio de EI depende de una serie de factores relacionados con el hu&#233;sped y de determinados procedimientos dentales, quir&#250;rgicos y/o terap&#233;uticos que causan bacteriemias transitorias de microorganismos com&#250;nmente asociados a EI. Los factores predisponentes, considerados actualmente como un criterio cl&#237;nico menor en los criterios de Duke<span class="elsevierStyleSup">8</span>, incluyen, adem&#225;s de la adicci&#243;n a drogas por v&#237;a parenteral, las lesiones valvulares tanto en v&#225;lvula nativa (de naturaleza cong&#233;nita, reum&#225;tica o degenerativa) como en v&#225;lvula prot&#233;sica (biol&#243;gica o mec&#225;nica). Por otra parte, se han descrito en la bibliograf&#237;a numerosos factores de riesgo, como la mala higiene dental, el alcoholismo cr&#243;nico y las enfermedades que causan alteraciones inmunol&#243;gicas, como el lupus eritematoso sist&#233;mico, la diabetes mellitus, la insuficiencia renal, el c&#225;ncer o la enfermedad inflamatoria intestinal cr&#243;nica<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La proporci&#243;n de casos de EI sin cardiopat&#237;a valvular previa es muy variable en las diferentes series publicadas, oscilando entre el 2 y el 58%<span class="elsevierStyleSup">3-5,7-12</span>. Esta amplia oscilaci&#243;n puede deberse en parte a la disparidad en los criterios de selecci&#243;n de los pacientes, depedendiendo de la inclusi&#243;n o no de pacientes portadores de pr&#243;tesis, de pacientes adictos a drogas por v&#237;a parenteral o de casos pedi&#225;tricos. En cualquier caso, la tasa de EI en pacientes sin cardiopat&#237;a predisponente tiende a ser m&#225;s alta en las series m&#225;s recientes<span class="elsevierStyleSup">4,13-16</span>, llegando a suponer el segundo grupo en frecuencia, tras el prolapso mitral, del total de endocarditis no prot&#233;sicas<span class="elsevierStyleSup">5</span>. Este incremento no se justifica solamente por la disminuci&#243;n en la incidencia de la enfermedad valvular reum&#225;tica ya que, de hecho, en nuestra serie, a lo largo de 13 a&#241;os, no se ha modificado la incidencia de la cardiopat&#237;a reum&#225;tica, sino probablemente tambi&#233;n a la mayor frecuencia de factores de riesgo asociados, como la diabetes mellitus, la enfermedad inflamatoria intestinal cr&#243;nica o la insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">En nuestra serie, de todos los factores de riesgo estudiados, s&#243;lo la insuficiencia renal cr&#243;nica en hemodi&#225;lisis result&#243; significativamente m&#225;s frecuente en los pacientes sin cardiopat&#237;a, sin poder diferenciar si el factor de riesgo era la insuficiencia renal cr&#243;nica <span class="elsevierStyleItalic">per se</span> como enfermedad inmunosupresora, o bien la hemodi&#225;lisis como procedimiento de riesgo de infecciones por g&#233;rmenes de origen cut&#225;neo. Las lesiones cut&#225;neas y las v&#237;as venosas son tambi&#233;n factores de riesgo relacionados con episodios causados por g&#233;rmenes t&#237;picamente cut&#225;neos (<span class="elsevierStyleItalic">S. aureus</span>, <span class="elsevierStyleItalic">Staphylococcus</span> coagulasa-negativo, <span class="elsevierStyleItalic"> Streptococcus</span> de los grupos A y B y <span class="elsevierStyleItalic"> Erysipelothrix</span>)<span class="elsevierStyleSup">17</span>. En nuestra serie, 5 pacientes eran portadores de marcapasos definitivo, cuatro ten&#237;an colocada una v&#237;a venosa central, dos estaban diagnosticados de psoriasis severa y un enfermo presentaba un absceso cut&#225;neo. En todos estos pacientes se aislaron <span class="elsevierStyleItalic"> Staphylococcus</span> en los hemocultivos; por tanto, la mayor prevalencia de infecci&#243;n estafiloc&#243;cica en los pacientes sin cardiopat&#237;a (57 frente a 30%) probablemente se relaciona con un origen cut&#225;neo de la misma. Estos datos concuerdan con los publicados por otros autores<span class="elsevierStyleSup">3</span>, que comunican una incidencia del 40% de EI por <span class="elsevierStyleItalic">Staphylococcus</span> en casos sin cardiopat&#237;a, frente al 26% de los casos de EI con cardiopat&#237;a.</p><p class="elsevierStylePara">La localizaci&#243;n de la infecci&#243;n en el lado derecho del coraz&#243;n con mayor frecuencia en los pacientes sin cardiopat&#237;a puede estar relacionado con los posibles factores de riesgo antes mencionados, fundamentalmente marcapasos y cat&#233;teres venosos centrales (nueve de los 14 casos de endocarditis derechas). La mayor rentabilidad del ecocardiograma en los pacientes sin cardiopat&#237;a puede deberse, por una parte, a una mayor localizaci&#243;n derecha de la infecci&#243;n y, por otra, a que en el grupo de pacientes con cardiopat&#237;a se incluyeron los casos de EI sobre pr&#243;tesis. Adem&#225;s, en ausencia de lesi&#243;n card&#237;aca, la demostraci&#243;n de vegetaciones en el ecocardiograma es casi indispensable para el diagn&#243;stico de endocarditis, lo que supone un sesgo de base.</p><p class="elsevierStylePara">El pron&#243;stico de las endocarditis sin cardiopat&#237;a predisponente fue superior incluso en el subgrupo de endocarditis izquierdas. Este mejor pron&#243;stico podr&#237;a atribuirse al menos en parte a que dentro del grupo de endocarditis con cardiopat&#237;a se incluyen las endocarditis prot&#233;sicas, las cuales tienen un reconocido peor pron&#243;stico. Sin embargo, como hemos publicado previamente en otro trabajo<span class="elsevierStyleSup">10</span>, no encontramos diferencias de mortalidad entre el grupo de endocarditis sobre v&#225;lvula nativa con cardiopat&#237;a y el de endocarditis sobre pr&#243;tesis (22% en ambos subgrupos) debida a la baja mortalidad de las endocarditis prot&#233;sicas tard&#237;as (8%), superior incluso a las endocarditis sobre v&#225;lvula nativa.</p><p class="elsevierStylePara">En conclusi&#243;n, la insuficiencia renal cr&#243;nica, las enfermedades digestivas y el empleo de cat&#233;teres venosos son los factores de riesgo m&#225;s frecuentes para el desarrollo de endocarditis infecciosa en pacientes sin cardiopat&#237;a predisponente. A pesar de una tasa de complicaciones y de necesidad de cirug&#237;a en la fase activa similar, el pron&#243;stico de estos pacientes parece ser mejor.</p><hr /><p class="elsevierStylePara"> Correspondencia:<br /> Dr. J.C. Castillo Dom&#237;nguez.<br /> Gondomar 9-11, 2.&#176; A. 14004 C&#243;rdoba.<br /> Correo electr&#243;nico: <a href="mailto:jcastillod@medynet.com" class="elsevierStyleCrossRefs"> jcastillod@medynet.com</a></p>		</div>&#13;
	