<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La integraci&#243;n de la informaci&#243;n procedente de diversas pruebas diagn&#243;sticas es una tarea habitual en la pr&#225;ctica diaria del m&#233;dico. Esta informaci&#243;n, que puede provenir de diversos or&#237;genes (im&#225;genes, datos cuantitativos, representaciones esquem&#225;ticas) y presentarse en diversos formatos (placa radiogr&#225;fica, foto en color, imagen digital), debe integrarse adecuadamente para llegar a una correcta conclusi&#243;n.</p><p class="elsevierStylePara">El motivo de este trabajo es dar a conocer una metodolog&#237;a de integraci&#243;n de la informaci&#243;n anat&#243;mica relativa a las arterias coronarias epic&#225;rdicas, que proviene de la coronariograf&#237;a, con la informaci&#243;n fisiol&#243;gica de perfusi&#243;n tisular proporcionada por los estudios tomogammagr&#225;ficos de perfusi&#243;n mioc&#225;rdica. Con esta metodolog&#237;a el &#225;rbol arterial coronario, obtenido con el cateterismo, se fusiona sobre la superficie tridimensional epic&#225;rdica extra&#237;da de las im&#225;genes tomogr&#225;ficas del estudio de perfusi&#243;n mioc&#225;rdica. Esta integraci&#243;n permite ver en la misma imagen el &#225;rbol coronario y la perfusi&#243;n mioc&#225;rdica de forma tridimensional, con la posibilidad de visualizarla en cualquier proyecci&#243;n posible, dada la movilidad de la imagen integrada obtenida.</p><p class="elsevierStylePara">Aunque algunos estudios previos han desarrollado este formato de presentaci&#243;n<span class="elsevierStyleSup">1,2</span>, hasta la actualidad no se dispon&#237;a de la informaci&#243;n obtenida mediante la inyecci&#243;n del radiotrazador durante la oclusi&#243;n de una arteria coronaria en el curso de una angioplastia. Esta metodolog&#237;a permite comparar el &#225;rea del defecto de perfusi&#243;n y la coronaria ocluida, situaci&#243;n que permite validar la unificaci&#243;n de esta informaci&#243;n<span class="elsevierStyleSup">3</span>. Este procedimiento se basa en la ausencia de redistribuci&#243;n de los compuestos tecneciados (<span class="elsevierStyleSup">99m</span>Tc-tetrofosmina), que permite obtener de forma demorada las im&#225;genes de la situaci&#243;n mioc&#225;rdica del momento de la inyecci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara">Para poder realizar la validaci&#243;n metodol&#243;gica de la unificaci&#243;n y asociar correctamente cada vaso coronario con un territorio concreto, y as&#237; evaluar la correcta superposici&#243;n entre vaso y territorio, se seleccionaron 3 pacientes sin infarto previo, con angina estable y prueba de esfuerzo positiva, en tratamiento m&#233;dico, programados para revascularizaci&#243;n mediante angioplastia y/o <span class="elsevierStyleItalic">stent</span> a criterio cl&#237;nico, previo consentimiento informado, y con enfermedad &#250;nica de un solo vaso: <span class="elsevierStyleItalic">a)</span> var&#243;n de 68 a&#241;os con estenosis proximal del 95% de la descendente anterior; <span class="elsevierStyleItalic">b)</span> var&#243;n de 46 a&#241;os con estenosis proximal del 75% de la coronaria derecha dominante, y <span class="elsevierStyleItalic">c)</span> var&#243;n de 54 a&#241;os con coronaria derecha dominante y estenosis del 90% de la circunfleja. Todos ellos ten&#237;an una funci&#243;n sist&#243;lica ventricular izquierda normal (fracci&#243;n de eyecci&#243;n del 58, 65 y 63%, respectivamente).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Coronariograf&#237;a</span></p><p class="elsevierStylePara">Para su realizaci&#243;n fue necesaria la obtenci&#243;n en formato digital de las im&#225;genes de la coronariograf&#237;a y de la tomogammagraf&#237;a de perfusi&#243;n mioc&#225;rdica. El estudio coronariogr&#225;fico se llev&#243; a cabo en un equipo Philips Optimus M200 biplanar, con un campo visual de 7", con calibraci&#243;n previa de la distancia entre el emisor y el intensificador (precisa para el ajuste del factor de magnificaci&#243;n), y con un registro digital de las im&#225;genes angiogr&#225;ficas en disco compacto (CD) usando un <span class="elsevierStyleItalic">software</span> de archivo DICOM.</p><p class="elsevierStylePara">Una vez localizada la lesi&#243;n en la arteria afectada, se introdujo el cat&#233;ter con el bal&#243;n para situarlo en la zona esten&#243;tica, y a los 10-15 s del inflado del bal&#243;n se realiz&#243; la administraci&#243;n intravenosa de 22 mCi de <span class="elsevierStyleSup">99m</span>Tc-tetrofosmina, manteniendo hinchado el bal&#243;n un tiempo total de 90 s (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Esquema del procedimiento coronariogr&#225;fico y gammagr&#225;fico, con la administraci&#243;n de la dosis de <span class="elsevierStyleSup">99m</span>Tc-tetrofosmina durante la oclusi&#243;n.</p><p class="elsevierStylePara">Una vez finalizada la dilataci&#243;n, se repitieron las im&#225;genes biplanares, no necesariamente ortogonales, para comprobar el resultado de la dilataci&#243;n. Estas im&#225;genes biplanares se almacenaron con sus valores angulares y azimutales para su posterior ubicaci&#243;n espacial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">SPET mioc&#225;rdica de perfusi&#243;n</span></p><p class="elsevierStylePara">Una vez finalizado el estudio angiogr&#225;fico (aproximadamente 60 min despu&#233;s de la administraci&#243;n de la dosis de radiotrazador), se traslad&#243; al paciente al Servicio de Medicina Nuclear para la obtenci&#243;n de las im&#225;genes tomogammagr&#225;ficas correspondientes al momento de la oclusi&#243;n. El estudio gammagr&#225;fico se efectu&#243; en una gammac&#225;mara Elscint SP-4 de un cabezal. Para la adquisici&#243;n se utiliz&#243; un colimador de baja energ&#237;a y alta resoluci&#243;n, adecuando la ventana de detecci&#243;n al <span class="elsevierStyleSup">99m</span>Tc, y obteniendo 60 im&#225;genes en matriz de 64<span class="elsevierStyleSup">2</span>, con un factor de ampliaci&#243;n de 1,2, realizando una &#243;rbita semicircular de 180&#176; iniciada en la posici&#243;n oblicua anterior derecha 30&#176;, a raz&#243;n de 22 s por imagen.</p><p class="elsevierStylePara">Los pacientes fueron citados dos d&#237;as m&#225;s tarde para realizar una tomogammagraf&#237;a (SPET) de perfusi&#243;n mioc&#225;rdica de reposo basal, administr&#225;ndose una nueva dosis de <span class="elsevierStyleSup"> 99m</span>Tc-tetrofosmina (22 mCi) en reposo; se efectu&#243; la detecci&#243;n a los 60 min de la administraci&#243;n y se emple&#243; la misma metodolog&#237;a para la adquisici&#243;n. Los estudios tomogr&#225;ficos fueron procesados en una estaci&#243;n de trabajo, con la reconstrucci&#243;n tomogr&#225;fica por retroproyecci&#243;n filtrada (filtro Butterworth, frecuencia 0,4 y orden 5), y la obtenci&#243;n de los cortes coronales reorientados (cortes de eje corto). Estos cortes fueron almacenados en formato Interfile 3.3 con inclusi&#243;n de los par&#225;metros de &#243;rbita, &#225;ngulo de detecci&#243;n, intervalo y tiempo por imagen.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Reconstrucci&#243;n tridimensional, identificaci&#243;n de las estructuras e integraci&#243;n</span></p><p class="elsevierStylePara">Las im&#225;genes provenientes de la coronariograf&#237;a (formato DICOM) y las procedentes de la SPET (formato Interfile) se importaron a una estaci&#243;n de trabajo para proceder a su reconstrucci&#243;n tridimensional y posterior unificaci&#243;n. Los cortes de eje corto fueron superpuestos desde la base hacia el &#225;pex, aislando el casquete apical. En la zona apical se realizaron los perfiles circunferenciales de cuentas m&#225;ximas basadas en coordenadas esf&#233;ricas (asumi&#233;ndose inicialmente que la zona apical es semiesf&#233;rica), y en el resto del miocardio los perfiles se realizaron a partir de coordenadas cil&#237;ndricas<span class="elsevierStyleSup">4,5</span> (fig. 2). Una vez efectuados los perfiles, se gener&#243; un modelado tridimensional basado en peque&#241;os tri&#225;ngulos (fig. 3), que se adaptan a la distancia real medida en los cortes de eje corto, para ajustar la morfolog&#237;a del modelo tridimensional a la morfolog&#237;a real del miocardio del sujeto, y adem&#225;s cada tri&#225;ngulo fue coloreado con el nivel de color representativo de las cuentas m&#225;ximas halladas en el perfil de cuentas m&#225;ximas de la zona.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Esquema de la reconstrucci&#243;n tridimensional de las im&#225;genes de perfusi&#243;n mioc&#225;rdica a partir de los cortes de eje corto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.  Modelo tridimensional basado en peque&#241;os tri&#225;ngulos, previo a la renderizaci&#243;n.</p><p class="elsevierStylePara">Este modelado se efectu&#243; tambi&#233;n para los contornos epic&#225;rdico y endoc&#225;rdico. A tal efecto se realiz&#243; una asunci&#243;n inicial de un grosor est&#225;ndar de 1 cm<span class="elsevierStyleSup">6</span>, y se calcul&#243; para cada corte de eje corto, a partir del perfil de cuentas m&#225;ximas y siguiendo una curva gausiana de densidad de cuentas, el contorno epic&#225;rdico (del perfil de cuentas m&#225;ximas hacia el exterior) y el contorno endoc&#225;rdico (del perfil de cuentas m&#225;ximas hacia el interior) ajustando el grosor inicial al grosor real observado en cada corte de eje corto, y generando el modelo tridimensional epic&#225;rdico y endoc&#225;rdico<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Finalmente el modelo basado en peque&#241;os tri&#225;ngulos se &#171;renderiz&#243;&#187; para conseguir una transici&#243;n suave y continua entre cada tri&#225;ngulo, lo que gener&#243; la imagen volum&#233;trica s&#243;lida final que expresa en su superficie la perfusi&#243;n del miocardio subyacente<span class="elsevierStyleSup">7</span>. Sobre el modelo epic&#225;rdico se identific&#243; la estructura del surco interventricular anterior (definido por la uni&#243;n ventricular derecha e izquierda en la cara anterior), que sirvi&#243; de referencia para la orientaci&#243;n de las im&#225;genes del cateterismo.</p><p class="elsevierStylePara">Las im&#225;genes coronariogr&#225;ficas biplanares de la arteria coronaria izquierda y derecha se presentaron simult&#225;neamente, y sobre esta presentaci&#243;n bidimensional se trazaron por triangulaci&#243;n los vectores de superposici&#243;n a las arterias coronarias, de forma autom&#225;tica o asistida por el operador, de manera que pudieran dibujarse a la vez sobre las dos im&#225;genes los vasos coronarios<span class="elsevierStyleSup">8</span> (fig. 4). Una vez aislados estos vectores, pudo realizarse la generaci&#243;n tridimensional de los vasos coronarios. A fin de verificar la correcta realizaci&#243;n de esta imagen en 3D, se generaron unas visualizaciones bidimensionales de la imagen 3D en los mismos &#225;ngulos en que se hab&#237;an obtenido las im&#225;genes del cateterismo, superponi&#233;ndose para su comprobaci&#243;n<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 4. Proceso de digitalizaci&#243;n del &#225;rbol coronario; a la izquierda, la imagen angiogr&#225;fica de la coronaria izquierda; en el centro se delimitaron los contornos de los vasos (en rojo) marcando las superposiciones (azul claro), y a la derecha, la imagen tridimensional del &#225;rbol coronario seleccionado.</p><p class="elsevierStylePara">Los modelos tridimensionales epic&#225;rdico y de vasos coronarios se escalaron a la misma proporci&#243;n y se ajustaron a su correcta ubicaci&#243;n en la superficie epic&#225;rdica. Para ello se utiliz&#243; el algoritmo ICP (<span class="elsevierStyleItalic">iterative closest point</span>)<span class="elsevierStyleSup">10</span>, que de forma iterativa, para cada segmento de los vasos coronarios, ajusta la posici&#243;n de los mismos a la zona de la superficie epic&#225;rdica m&#225;s cercana al vaso (fig. 5). En esquema, y para cada segmento, se realiz&#243; un muestreo de la superficie epic&#225;rdica, se delimit&#243; un cono de interacci&#243;n desde el centro de masa mioc&#225;rdica y el segmento de vaso, se delimit&#243; una esfera de interacci&#243;n centrada en el vaso y que corta la superficie epic&#225;rdica, y dentro de la zona de intersecci&#243;n se busc&#243; iterativamente la zona epic&#225;rdica m&#225;s cercana al vaso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab05.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab05.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 5. Esquema funcional del algoritmo ICP (<span class="elsevierStyleItalic">iterative closest point</span>). Dentro del cono de interacci&#243;n desde el centro del corte (O), con una abertura de &#177; <span class="elsevierStyleItalic">theta</span> grados, que abarca la esfera centrada en el vaso (A), marcando los posibles puntos de interacci&#243;n o candidatos (l&#237;nea roja) y definiendo el m&#225;s probable (punto rojo), como la interacci&#243;n esfera/l&#237;nea roja m&#225;s cercana a la l&#237;nea de uni&#243;n OA. EC: eje corto.</p><p class="elsevierStylePara">Una vez moldeados los vasos sobre la superficie epic&#225;rdica se ajust&#243; la textura de la superficie y se gener&#243; la imagen conjunta unificada (fig. 6). Finalmente se compar&#243; la perfusi&#243;n mioc&#225;rdica tridimensional de cada paciente con una base de datos de normalidad para tetrofosmina (ECT), sombreando en negro (<span class="elsevierStyleItalic">blackout</span>) las zonas del miocardio con una perfusi&#243;n inferior a las desviaciones est&#225;ndar definidas en la base de datos de normalidad para cada sector<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab06.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab06.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 6. A: modelo tridimensional de la descendente anterior (el mismo de la fig. 4). B: modelo 3D de epicardio con la marca del surco interventricular anterior y el &#225;rbol coronario 3D aislado. C: superposici&#243;n del primer tramo de la descendente anterior con el surco interventricular anterior y ajuste de los vasos coronarios a la superficie epic&#225;rdica mediante el algoritmo ICP (<span class="elsevierStyleItalic">iterative closest point</span>). D: imagen final unificada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">Ning&#250;n paciente present&#243; complicaciones durante el cateterismo. S&#243;lo uno de ellos refiri&#243; una ligera molestia precordial al final del hinchado del bal&#243;n, con ligero descenso del segmento ST (0,5 mm), que cedi&#243; al primer minuto posdilataci&#243;n.</p><p class="elsevierStylePara">En los 3 pacientes seleccionados se pudo realizar correctamente la reconstrucci&#243;n tridimensional del contorno epic&#225;rdico, as&#237; como del &#225;rbol coronario completo (figs. 7-9). En todos los casos se observ&#243; una correcta delineaci&#243;n de los vasos coronarios (l&#237;nea perfilada de color azul marino para el vaso ocluido y rojo para el vaso sano) sobre la imagen coronariogr&#225;fica. Las zonas de superposici&#243;n se colorearon de azul claro para identificarlas mejor en las im&#225;genes ortogonales. El punto de oclusi&#243;n se perfil&#243; en verde. En la imagen de unificaci&#243;n tridimensional los vasos coronarios se colorearon en rojo, mientras que el tramo distal del vaso coronario ocluido se colore&#243; en verde. Esta coloraci&#243;n permite observar la concordancia entre la zona amenazada en el epicardio (extensi&#243;n del defecto de perfusi&#243;n en negro) y la distribuci&#243;n anat&#243;mica del vaso ocluido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab07.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab07.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 7. Paciente con oclusi&#243;n de la descendente anterior. A la izquierda, el proceso de digitalizaci&#243;n, selecci&#243;n de los vasos coronarios e imagen tridimensional del &#225;rbol coronario izquierdo (en azul el vaso distal a la oclusi&#243;n). A la derecha, imagen tridimensional unificada, con el &#225;rbol coronario derecho e izquierdo (en verde el vaso distal a la oclusi&#243;n) en la superficie epic&#225;rdica coloreada con la perfusi&#243;n mioc&#225;rdica. En negro se indica la zona de hipoperfusi&#243;n correspondiente a la arteria ocluida.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab08.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab08.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 8. Paciente con oclusi&#243;n de la coronaria derecha. A la izquierda, el proceso de digitalizaci&#243;n, selecci&#243;n del vaso coronario a partir de la angulaci&#243;n del surco interventricular posterior e imagen tridimensional del &#225;rbol coronario derecho seleccionado (en azul). A la derecha, imagen tridimensional unificada, con el &#225;rbol coronario derecho e izquierdo (en verde el vaso distal a la oclusi&#243;n) en la superficie epic&#225;rdica coloreada con la perfusi&#243;n mioc&#225;rdica. En negro se indica la zona de hipoperfusi&#243;n correspondiente a la arteria ocluida.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13027548:25v55n03-13027548tab09.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13027548:25v55n03-13027548tab09.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 9. Paciente con oclusi&#243;n de la circunfleja. A la izquierda, el proceso de digitalizaci&#243;n, selecci&#243;n de las ramas coronarias e imagen tridimensional del &#225;rbol coronario izquierdo (en azul el vaso distal a la oclusi&#243;n). A la derecha, imagen tridimensional unificada, con el &#225;rbol coronario derecho e izquierdo (en verde el vaso distal a la oclusi&#243;n) en la superficie epic&#225;rdica coloreada con la perfusi&#243;n mioc&#225;rdica. En negro se indica la zona de hipoperfusi&#243;n correspondiente a la arteria ocluida.</p><p class="elsevierStylePara">En la figura 7 se ilustran el proceso y los resultados de la fusi&#243;n tridimensional obtenidos durante la oclusi&#243;n de la descendente anterior. A la izquierda se observan la digitalizaci&#243;n, aislamiento y selecci&#243;n de los vasos de la coronaria izquierda, y la imagen tridimensional aislada del &#225;rbol coronario izquierdo marcando el punto de oclusi&#243;n, en las dos proyecciones biplanares realizadas. A la derecha se observa la imagen tridimensional de perfusi&#243;n mioc&#225;rdica, con el &#225;rea de hipocaptaci&#243;n debida a la oclusi&#243;n coronaria expresada en negro, y el resto del miocardio con su perfusi&#243;n correspondiente expresada en superficie. Se observa una muy buena concordancia entre la zona ocluida (en negro) y la distribuci&#243;n epic&#225;rdica del vaso ocluido (en verde).</p><p class="elsevierStylePara">En la figura 8 se representan el proceso y los resultados obtenidos en el paciente con oclusi&#243;n de la coronaria derecha, donde tambi&#233;n se observa una buena concordancia entre la zona amenazada (en negro) y la distribuci&#243;n epic&#225;rdica del vaso ocluido (en verde). En este caso solamente se representa el tramo interventricular posterior de la coronaria derecha, ya que es el &#250;nico superponible al contorno epic&#225;rdico.</p><p class="elsevierStylePara">En la figura 9 se observan el proceso y los resultados obtenidos en el paciente con oclusi&#243;n de la circunfleja, donde tambi&#233;n se aprecia la excelente concordancia entre la zona ocluida (en negro) y la distribuci&#243;n epic&#225;rdica del vaso ocluido (en verde).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La progresiva mejor&#237;a en la presentaci&#243;n de las im&#225;genes tomogammagr&#225;ficas de perfusi&#243;n mioc&#225;rdica ha comportado, por una parte, una mejor delimitaci&#243;n de los territorios mioc&#225;rdicos afectados y, por otra, un formato de visualizaci&#243;n m&#225;s optimizado y parecido a la realidad. En la d&#233;cada de los ochenta, los estudios de perfusi&#243;n mioc&#225;rdica se realizaban con tecnolog&#237;a planar, y &#250;nicamente con presentaci&#243;n de tres proyecciones (anterior, oblicua anterior izquierda 40&#176; y lateral izquierda)<span class="elsevierStyleSup">13</span>. A principios de los noventa se iniciaron los estudios tomogr&#225;ficos, con presentaci&#243;n bidimensional de los cortes mioc&#225;rdicos realineados (eje corto, eje largo horizontal y eje largo vertical) siguiendo la normativa de presentaci&#243;n de la American Society of Nuclear Cardiology, el American College of Cardiology y la Society of Nuclear Medicine<span class="elsevierStyleSup">14</span>. Pero las im&#225;genes tomogr&#225;ficas todav&#237;a deb&#237;an ser valoradas de una en una.</p><p class="elsevierStylePara">Con la finalidad de resumir la informaci&#243;n tomogr&#225;fica en una &#250;nica imagen bidimensional se dise&#241;aron las im&#225;genes polares<span class="elsevierStyleSup">15</span>, las cuales adem&#225;s sirven de base para la cuantificaci&#243;n de los estudios de perfusi&#243;n mioc&#225;rdica, ya que resumen en una sola imagen todo el miocardio. El problema principal del mapa polar es su distorsi&#243;n, producida al expresar informaci&#243;n volum&#233;trica en un solo plano. A mediados de los noventa, para evitar precisamente esta distorsi&#243;n de los mapas polares se iniciaron las presentaciones de modelos tridimensionales de la superficie epic&#225;rdica<span class="elsevierStyleSup">16-18</span>, llegando a las presentaciones actuales con modulaci&#243;n de color en superficie<span class="elsevierStyleSup">1,19</span>. Paralelamente, los estudios coronariogr&#225;ficos tambi&#233;n han evolucionado, no s&#243;lo en el formato de adquisici&#243;n, pasando de la pel&#237;cula fotogr&#225;fica a la imagen digital en CD, sino adem&#225;s con la realizaci&#243;n simult&#225;nea de im&#225;genes biplanares en equipos de doble arco, y con la introducci&#243;n de los an&#225;lisis cuantitativos de las estenosis coronarias.</p><p class="elsevierStylePara">Todo esto revierte en el cardi&#243;logo, que debe integrar la informaci&#243;n proveniente de ambas t&#233;cnicas de forma precisa para extraer la m&#225;xima informaci&#243;n resultante<span class="elsevierStyleSup">20-25</span>. Los formatos actuales de las tomogammagraf&#237;as de perfusi&#243;n mioc&#225;rdica incluyen las im&#225;genes de los cortes tomogr&#225;ficos, los mapas polares cuantificados y en algunos casos las im&#225;genes tridimensionales con modulaci&#243;n de color. Los formatos actuales de las im&#225;genes del cateterismo incluyen la revisi&#243;n de la pel&#237;cula en formato digital (en el gabinete de hemodin&#225;mica) o la exportaci&#243;n de &#233;sta en formato CD, que el cardi&#243;logo puede visualizar con un programa espec&#237;fico en su PC. El resumen de la informaci&#243;n que llega al cardi&#243;logo cl&#237;nico integra una selecci&#243;n de las mejores vistas biplanares de las estenosis coronarias m&#225;s una imagen general del &#225;rbol, acompa&#241;ado de la valoraci&#243;n cuantitativa, cuando se realiza, de las estenosis coronarias.</p><p class="elsevierStylePara">La metodolog&#237;a descrita no aumenta el rendimiento diagn&#243;stico de la SPET ni de la coronariograf&#237;a, ya que las limitaciones de ambas t&#233;cnicas quedan reflejadas en las im&#225;genes tridimensionales obtenidas, pero s&#237; facilita la localizaci&#243;n y asignaci&#243;n del vaso culpable. Con anterioridad se han comunicado resultados que demuestran una aceptable correlaci&#243;n entre la SPET y la coronariograf&#237;a<span class="elsevierStyleSup">26</span>, sin necesidad de acudir a las im&#225;genes tridimensionales, pero la unificaci&#243;n de las im&#225;genes de perfusi&#243;n mioc&#225;rdica y de la coronariograf&#237;a podr&#237;a facilitar, en gran medida, la integraci&#243;n, por parte del cardi&#243;logo, de la informaci&#243;n de ambas exploraciones, ya que en una misma imagen quedan condensados los datos de perfusi&#243;n mioc&#225;rdica y coronariogr&#225;ficos. Este beneficio no es s&#243;lo para el cardi&#243;logo, ya que si el proceso de generaci&#243;n de las im&#225;genes unificadas se integrara en un programa r&#225;pido en los equipos de cateterismo y de medicina nuclear, los beneficiados ser&#237;an tambi&#233;n los propios hemodinamistas y m&#233;dicos nucleares.</p><p class="elsevierStylePara">Efectuar el cateterismo con las im&#225;genes gammagr&#225;ficas de un estudio de perfusi&#243;n mioc&#225;rdica realizado anteriormente permitir&#237;a al hemodinamista evaluar r&#225;pida y directamente la lesi&#243;n culpable, as&#237; como poder determinar si un defecto de perfusi&#243;n corresponde a una arteria o a otra, previamente a la toma de decisiones terap&#233;uticas, o tomar como referencia de posicionamiento del equipo los &#225;ngulos de las im&#225;genes coronariogr&#225;ficas tridimensionales que mejor delimiten la lesi&#243;n.</p><p class="elsevierStylePara">Tambi&#233;n para el m&#233;dico nuclear el beneficio ser&#237;a importante, ya que al disponer del &#225;rbol coronario el propio paciente, cuando la coronariograf&#237;a se ha practicado con anterioridad, mejorar&#237;a enormemente la exactitud de sus resultados, sobre todo en los territorios conflictivos lim&#237;trofes entre dos vasos coronarios. Adem&#225;s le permitir&#225; disponer de estos datos coronariogr&#225;ficos para futuros estudios realizados al mismo paciente en el seguimiento de su enfermedad coronaria, situaci&#243;n que facilita la identificaci&#243;n de la arteria causante de los defectos de perfusi&#243;n, de forma previa a la realizaci&#243;n del cateterismo intervencionista si procediera.</p><p class="elsevierStylePara">Actualmente ya hay programas de procesado de SPET que incluyen &#225;rboles coronarios gen&#233;ricos (en funci&#243;n de la dominancia) que se superponen f&#225;cilmente a las im&#225;genes tridimensionales de perfusi&#243;n mioc&#225;rdica, con adaptaci&#243;n del patr&#243;n de vaso al tama&#241;o del ventr&#237;culo, e incluso con la t&#233;cnica del <span class="elsevierStyleItalic"> gated</span>-SPET, para cada una de las fases del ciclo card&#237;aco, de s&#237;stole a di&#225;stole, adapt&#225;ndose a los cambios volum&#233;tricos existentes en la contracci&#243;n ventricular.</p><p class="elsevierStylePara">En resumen, la superposici&#243;n tridimensional de las im&#225;genes de perfusi&#243;n mioc&#225;rdica y de la coronariograf&#237;a es t&#233;cnicamente posible, a partir de la informaci&#243;n de la SPET y de las im&#225;genes coronariogr&#225;ficas no necesariamente ortogonales ni simult&#225;neas. Esto permite integrar una informaci&#243;n anat&#243;mica (&#225;rbol coronario) y funcional (perfusi&#243;n tisular mioc&#225;rdica) que mejorar&#237;a la toma de decisiones por parte del cardi&#243;logo y el tratamiento del paciente coronario. En el futuro deber&#237;a trabajarse en potenciar el automatismo y la velocidad de estos programas de integraci&#243;n, as&#237; como en su inclusi&#243;n en los equipos de trabajo habituales de hemodin&#225;mica y de medicina nuclear, para que los cardi&#243;logos cl&#237;nicos, intervencionistas y m&#233;dicos nucleares puedan disponer de esta informaci&#243;n de manera inmediata en sus equipos y la usen en la pr&#225;ctica diaria.</p><hr /><p class="elsevierStylePara"> Correspondencia:<br /> Dr. S. Aguad&#233; Bruix.<br /> Servicio de Medicina Nuclear. Hospital Universitari Vall d'Hebron.<br /> P.<span class="elsevierStyleSup">o</span> de la Vall d'Hebron, 119-129. 08035 Barcelona.<br /> Correo electr&#243;nico: <a href="mailto:santi3@hg.vhebron.es" class="elsevierStyleCrossRefs"> santi3@hg.vhebron.es</a></p>		</div>&#13;
	