<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">Los cat&#233;teres venosos perif&#233;ricos de localizaci&#243;n central son utilizados para la administraci&#243;n de distintos tratamientos y monitorizaci&#243;n hemodin&#225;mica<span class="elsevierStyleSup">1-4</span>. En pacientes con infarto agudo de miocardio (IAM), la implantaci&#243;n de una v&#237;a central mediante un intracat&#233;ter a trav&#233;s de la vena cef&#225;lica o bas&#237;lica mantiene la ventaja de la rapidez de acci&#243;n del f&#225;rmaco sin los conocidos riesgos inherentes (especialmente de sangrado por el tratamiento del IAM) del acceso central. Sin embargo, debido a su conocida acci&#243;n trombog&#233;nica<span class="elsevierStyleSup">5</span>, ambos tipos de v&#237;as (centrales o perif&#233;ricas de localizaci&#243;n central) comparten el riesgo de trombosis en la zona del cat&#233;ter (vena yugular, subclavia, braquiocef&#225;lica, cava o aur&#237;cula derecha). Estudios necr&#243;psicos y radiol&#243;gicos han demostrado una alta incidencia (35-67%) de trombosis de las venas centrales que han sido cateterizadas (TVCC)<span class="elsevierStyleSup">4,5</span>; no obstante el diagn&#243;stico puede ser subestimado porque el trombo puede desaparecer cuando se retira el cat&#233;ter<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Esta complicaci&#243;n es m&#225;s frecuente en pacientes oncol&#243;gicos<span class="elsevierStyleSup">7</span>, enfermos cr&#237;ticos<span class="elsevierStyleSup">6</span>, s&#237;ndrome de trombosis-trombocitopenia de mecanismo inmunitario inducida por heparina (HITT), coagulopat&#237;as, s&#237;ndrome nefr&#243;tico, enfermedades inmunol&#243;gicas (Behcet, lupus eritematoso diseminado, Churg-Strauss, Horton)<span class="elsevierStyleSup">8</span>, pacientes pedi&#225;tricos<span class="elsevierStyleSup">1,6,9-11</span>, o en ausencia de profilaxis antitrombosis, siendo extraordinariamente rara en pacientes con IAM que han recibido terapia antiagregante, anticoagulante y fibrinol&#237;tica.</p><p class="elsevierStylePara">Presentamos un caso cl&#237;nico de trombosis de vena cava superior que se introdujo en la aur&#237;cula derecha, asociado a un intracat&#233;ter perif&#233;rico en posici&#243;n central, en el curso de un IAM. El diagn&#243;stico de TVCC se realiz&#243; de forma casual mediante ecocardiograf&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente de 55 a&#241;os de edad, fumador, que acudi&#243; a nuestro hospital por cl&#237;nica t&#237;pica de cardiopat&#237;a isqu&#233;mica aguda. Tras diagn&#243;stico de IAM posteroinferior se inici&#243; tratamiento (a trav&#233;s de un intracat&#233;ter &#173;Drum Cartridge<span class="elsevierStyleSup">&#174;</span>&#173; introducido por la vena bas&#237;lica derecha hasta la subclavia derecha) antiagregante con &#225;cido acetilsalic&#237;lico, fibrinol&#237;tico con alteplasa (Actilise<span class="elsevierStyleSup">&#174;</span>), 100 mg en 90 min, y anticoagulante con heparina s&#243;dica intravenosa (Heparina-Leo<span class="elsevierStyleSup">&#174;</span>) en perfusi&#243;n durante 72 h. El paciente sigui&#243; un curso cl&#237;nico sin complicaciones, excepto la aparici&#243;n de discretos signos de tromboflebitis en la extremidad superior derecha a los 5 d&#237;as del ingreso, por lo que se procedi&#243; a la retirada del cat&#233;ter.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transtor&#225;cica (ETT) de rutina realizada al quinto d&#237;a revel&#243; la presencia de una imagen lineal en la aur&#237;cula derecha. Por dicho motivo se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica (ETE) que evidenci&#243; una imagen compatible con trombosis de la vena cava superior, que se introduc&#237;a en la aur&#237;cula derecha simulando el molde venoso donde se hab&#237;a formado y sin observarse ning&#250;n punto de anclaje, ya que la v&#237;a se hab&#237;a retirado (fig. 1). Tras el diagn&#243;stico (confirmado tambi&#233;n mediante tomograf&#237;a computarizada helicoidal tor&#225;cica) de trombosis de la vena cava superior y de la aur&#237;cula derecha se reinici&#243; tratamiento anticoagulante con heparina s&#243;dica intravenosa (Heparina-Leo<span class="elsevierStyleSup">&#174;</span>) en perfusi&#243;n continua para mantener un tiempo de tromboplastina parcial activada entre 50 y 70 s. Se realiz&#243; control evolutivo del trombo mediante nueva ETE a los 4 d&#237;as del diagn&#243;stico de TVCC y se comprob&#243; su resoluci&#243;n en la ETE realizada al s&#233;ptimo d&#237;a. Tras inicio de anticoagulaci&#243;n oral con acenocumarol (Sintrom<span class="elsevierStyleSup">&#174;</span> INR entre 2 y 3) se procedi&#243; al alta del paciente d&#237;a 13, manteni&#233;ndose la anticoagulaci&#243;n durante un mes.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029714:25v55n04-13029714tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029714:25v55n04-13029714tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1. Plano transesof&#225;gico superior: imagen serpenteante ecodensa que se introduce en aur&#237;cula derecha (AD) proveniente de vena cava superior. AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">A pesar de la frecuente asociaci&#243;n entre cateterizaci&#243;n venosa central y TVCC (35-67%)<span class="elsevierStyleSup">4-6</span>, &#233;sta es rara en el caso cl&#237;nico descrito, ya que se diagnostic&#243; al quinto d&#237;a de un IAM fibrinolizado, anticoagulado y antiagregado. Aunque la heparina se hab&#237;a suspendido 24 h antes del diagn&#243;stico de la TVCC y, por tanto, este f&#225;rmaco ya no actuaba, al igual que el fibrinol&#237;tico, impidieron el inicio de la trombosis mientras ejerc&#237;an su acci&#243;n. Adem&#225;s, en este paciente no se evidenciaron factores de riesgo tipo neoplasia, HITT (ya que el recuento plaquetario fue normal) o trombofilias. No obstante, al permanecer en la fase aguda del IAM, precisar tratamiento anticoagulante y no disponer de determinados tests de laboratorios especializados, no se pudo descartar totalmente un estado de hipercoagulabilidad primaria (deficiencia de antitrombina III, hipodisfibrinogenemia, resistencia a la prote&#237;na C, gen de protrombina 20210 A, etc.), ni secundaria (hiperhomocistinemia, anticuerpos antifosfol&#237;pidos, etc.); de todas formas, no exist&#237;an antecedentes personales ni familiares que hicieran sospecharlas.</p><p class="elsevierStylePara">No se conoce si el tabaquismo o la hiperlipidemia (que se descubri&#243; durante el ingreso) pudieran estar relacionados con la trombosis venosa; sin embargo, al producir lesi&#243;n endotelial vascular podr&#237;an ser factores contribuyentes, sobre todo si se asocian a otro factor procoagulante como es el contacto del cat&#233;ter con la pared vascular.</p><p class="elsevierStylePara">La cl&#237;nica que acompa&#241;a a esta afecci&#243;n puede ser muy variable, oscilando desde asintom&#225;tica hasta graves complicaciones potencialmente mortales, como sepsis<span class="elsevierStyleSup">12</span> y tromboembolismo pulmonar (TEP). La incidencia de TEP (enfermedad m&#225;s caracter&#237;stica secundaria a TVCC) se estima en el 20%<span class="elsevierStyleSup">6</span>. En nuestro caso s&#243;lo se observaron ligeros signos de inflamaci&#243;n local del brazo derecho.</p><p class="elsevierStylePara">El diagn&#243;stico precoz es fundamental. En el paciente que presentamos, a pesar de la tromboflebitis, no se sospech&#243; y el hallazgo fue casual al realizarse la ETT de rutina al quinto d&#237;a y posterior ETE.</p><p class="elsevierStylePara">Distintos estudios han evaluado la superioridad de la ETE sobre la ETT para el estudio de masas localizadas en la vena cava o en la aur&#237;cula derecha<span class="elsevierStyleSup">1,2,4,6,10,13</span>. En este sentido, la ETE permiti&#243; realizar un adecuado diagn&#243;stico diferencial en una fase precoz (antes de que se complicara), valorar la morfolog&#237;a y extensi&#243;n del trombo, controlar la eficacia y duraci&#243;n del tratamiento y descartar complicaciones. La ETE permiti&#243; establecer el diagn&#243;stico diferencial con v&#225;lvula de Eustaquio, v&#225;lvula de Tebesio, red de Chiari, <span class="elsevierStyleItalic">crista terminalis</span> y m&#250;sculos pect&#237;neos de aur&#237;cula derecha. Respecto a la morfolog&#237;a, la ETE pudo distinguir entre las dos modalidades de TVCC: trombo alrededor del cat&#233;ter o trombo mural con oclusi&#243;n completa o parcial del vaso venoso; en el paciente presentado adopt&#243; la forma del cat&#233;ter originario, sin punto de anclaje (ya que la v&#237;a se hab&#237;a retirado), caracter&#237;sticas que le confer&#237;an un alto riesgo de embolizaci&#243;n<span class="elsevierStyleSup">14</span>.</p><p class="elsevierStylePara">Otras t&#233;cnicas diagn&#243;sticas, como la venograf&#237;a, la TC helicoidal tor&#225;cica (tambi&#233;n utilizada en este caso cl&#237;nico), la escintigraf&#237;a con indio 111, etc., pueden ser de ayuda para el diagn&#243;stico diferencial y para calcular la edad del trombo.</p><p class="elsevierStylePara">La mejor terapia consiste en la prevenci&#243;n o en el tratamiento precoz (mediante diagn&#243;stico temprano) con el fin de disminuir la morbimortalidad secundaria a sus potenciales complicaciones.</p><p class="elsevierStylePara">A pesar de la conocida eficacia de la heparina no fraccionada como antitromb&#243;tico, &#233;sta puede presentar efectos secundarios como HITT (con alto riesgo de trombosis)<span class="elsevierStyleSup">15,16</span> y hemorragia; en las heparinas de bajo peso molecular no se ha descrito HITT y presentan mayor poder antitromb&#243;tico (mayor inhibici&#243;n del factor X de la coagulaci&#243;n) que anticoagulante (menor inhibici&#243;n del factor II de la coagulaci&#243;n), con su correspondiente menor riesgo de sangrado<span class="elsevierStyleSup">17</span>. No obstante, cualquiera de estas terapias profil&#225;cticas es eficaz. La nitroglicerina a dosis bajas y en perfusi&#243;n continua, basada en la capacidad de liberaci&#243;n de &#243;xido n&#237;trico y del efecto vasodilatador y antitromb&#243;tico del mismo, tambi&#233;n se ha propuesto como terapia preventiva; sin embargo, no ha demostrado su utilidad<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">La actitud inicial en los casos graves debe ser terapia de soporte y tratamiento anticoagulante y fibrinol&#237;tico<span class="elsevierStyleSup">4</span>. La cirug&#237;a card&#237;aca deber&#237;a reservarse para aquellos casos graves en los que el tratamiento fibrinol&#237;tico est&#225; contraindicado<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Actualmente, a pesar de que el tratamiento definitivo pasa por la retirada de la v&#237;a, no existe suficiente evidencia cl&#237;nica para establecer cu&#225;ndo se debe retirar el cat&#233;ter; sin embargo, parece razonable esperar a que el paciente est&#233; m&#225;s estable para disminuir el riesgo de embolizaci&#243;n en el per&#237;odo de m&#225;xima gravedad<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En el paciente descrito, la anticoagulaci&#243;n con heparina durante 7 d&#237;as fue suficiente para la desaparici&#243;n del trombo; posteriormente se inici&#243; tratamiento con acenocumarol, que se prolong&#243; durante un mes. No se administr&#243; tratamiento fibrinol&#237;tico, ya que la estabilidad cl&#237;nica del paciente indicaba un alto cociente riesgo/beneficio.</p><p class="elsevierStylePara">Aunque el objetivo de esta publicaci&#243;n ha sido presentar el importante papel de la ETE en el diagn&#243;stico y manejo de la TVCC, no significa que deba ser la primera t&#233;cnica diagn&#243;stica a realizar ante la sospecha de TVCC, sino que ser&#225; una prueba complementaria a la exploraci&#243;n f&#237;sica y a otras pruebas como la ETT. Adem&#225;s, con la progresiva mejor&#237;a tecnol&#243;gica se consiguen im&#225;genes mediante ETT cada vez m&#225;s n&#237;tidas que aportan m&#225;s informaci&#243;n acerca de esta lesi&#243;n; por tanto, primero deber&#237;a realizarse una ETT de alta calidad y, si el estudio no es conclusivo, ETE<span class="elsevierStyleSup">2</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Zabalegui P&#233;rez.<br /> Servicio de Medicina Intensiva. Hospital General Yag&#252;e.<br /> Avda. del Cid, 96. 09005 Burgos.<br /> Correo electr&#243;nico: <a href="mailto:azaba@hgy.es" class="elsevierStyleCrossRefs"> azaba@hgy.es</a></p>		</div>&#13;
	