<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los seudoaneurismas de aorta ascendente son entidades cl&#237;nicas poco frecuentes que suelen producirse en pacientes que sufren un fuerte traumatismo tor&#225;cico<span class="elsevierStyleSup">1,2</span> o que han sido sometidos a cirug&#237;a cardiovascular, sobre todo sustituci&#243;n valvular a&#243;rtica<span class="elsevierStyleSup">3-5</span> o inserci&#243;n de conducto a&#243;rtico &#250;nico o valvulado<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">La mortalidad perioperatoria de los pacientes que se logran diagnosticar y someter a nueva intervenci&#243;n quir&#250;rgica de resecci&#243;n del seudoaneurisma suele ser muy elevada, encontr&#225;ndose, en las pocas series publicadas, alrededor del 50%<span class="elsevierStyleSup">9-11</span>, por lo que interesa reconocer aquellos signos y s&#237;ntomas que puedan llevarnos a un diagn&#243;stico precoz para un mejor control de esta poco frecuente pero grave enfermedad.</p><p class="elsevierStylePara">Presentamos dos casos de pacientes sometidos a intervenciones quir&#250;rgicas previas (el primero por disecci&#243;n de aorta tipo A y el segundo por arteriopat&#237;a coronaria con injerto aortocoronario de vena safena) que presentaron tard&#237;amente un seudoaneurisma gigante cuyos primeros y casi &#250;nicos s&#237;ntomas fueron la aparici&#243;n de sendas masas puls&#225;tiles tor&#225;cicas, una supraesternal y otra medioesternal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os, sordomudo de nacimiento y fumador, que fue sometido a intervenci&#243;n quir&#250;rgica de urgencia por una disecci&#243;n de aorta ascendente tipo A, realiz&#225;ndosele aortoplastia con parche de Dacron, resuspensi&#243;n de la v&#225;lvula a&#243;rtica e injerto de safena a la coronaria derecha por desinserci&#243;n de la misma. El postoperatorio se desarroll&#243; sin complicaciones, practic&#225;ndosele antes del alta hospitalaria un ecocardiograma y una resonancia magn&#233;tica, que fueron normales. Seis meses despu&#233;s acudi&#243; al hospital porque desde hac&#237;a 2 d&#237;as se hab&#237;a notado una masa en el hueco supraesternal que hab&#237;a ido aumentando de tama&#241;o a lo largo del tiempo y que lat&#237;a y le imped&#237;a conciliar el sue&#241;o. No hab&#237;a tenido anteriormente fiebre ni hipertensi&#243;n arterial. A la exploraci&#243;n se ve&#237;a y palpaba encima del estern&#243;n, en la zona del hueco supraesternal, una masa puls&#225;til de tama&#241;o de una pelota de golf que no correspond&#237;a a ninguna de las arterias del cuello. Se realiz&#243; directamente una aortograf&#237;a (fig. 1) que revel&#243; un seudoaneurisma gigante de la aorta ascendente en la regi&#243;n anterior del t&#243;rax que comprim&#237;a la luz de la aorta y llegaba hasta el estern&#243;n. Se visualizaba paso de contraste al seudoaneurisma por encima de las c&#250;spides a&#243;rticas, sin insuficiencia a&#243;rtica importante ni alteraci&#243;n de los troncos supraa&#243;rticos. Se intervino quir&#250;rgicamente de nuevo, encontr&#225;ndose una pared a&#243;rtica rota con desinserci&#243;n del parche colocado en la intervenci&#243;n anterior y se puso una pr&#243;tesis de Bjork del n&#250;mero 25 en posici&#243;n a&#243;rtica, a la que se anastomos&#243; un tubo de Dacron de 30 mm, respetando el ostium coronario izquierdo y realiz&#225;ndose adem&#225;s una anastomosis terminoterminal de la mamaria interna derecha con el puente de safena previo a la coronaria derecha. El paciente falleci&#243; 10 d&#237;as despu&#233;s de esta segunda intervenci&#243;n por fallo multiorg&#225;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029711:25v55n04-13029711tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029711:25v55n04-13029711tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Aortograf&#237;a en proyecci&#243;n oblicua anterior izquierda a 60&#176;. Se observa una rotura de la aorta ascendente con paso de contraste a un seudoaneurisma a&#243;rtico gigante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 57 a&#241;os con antecedentes de hipertensi&#243;n arterial, infarto de miocardio anterior hac&#237;a 6 a&#241;os e intervenido 2 a&#241;os antes de craneofaringioma con diabetes ins&#237;pida residual. Por cl&#237;nica de angina inestable se realiz&#243; una coronariograf&#237;a, donde se observaron lesiones graves de la arteria descendente anterior izquierda y de la obtusa marginal. Fue intervenido quir&#250;rgicamente, practic&#225;ndosele dos injertos coronarios, con arteria mamaria interna izquierda a la descendente anterior y con vena safena a la obtusa marginal. El postoperatorio curs&#243; sin complicaciones importantes, a excepci&#243;n de una dehiscencia esternal no profunda y una ligera mediastinitis sin fiebre. A los 5 meses de la intervenci&#243;n se observ&#243; una masa puls&#225;til en la regi&#243;n medioesternal que sobresal&#237;a a trav&#233;s de la dehiscencia, por lo que se practic&#243; una resonancia magn&#233;tica (fig. 2) que demostr&#243; una gran colecci&#243;n hem&#225;tica en la zona adyacente a la aorta ascendente compatible con seudoaneurisma a&#243;rtico, que se confirm&#243; posteriormente mediante aortograf&#237;a, observ&#225;ndose paso del contraste desde la aorta a la cavidad seudoaneurism&#225;tica en la zona correspondiente a la anastomosis proximal del injerto venoso. Se procedi&#243; a una nueva intervenci&#243;n quir&#250;rgica con colocaci&#243;n de un parche de Dacron y cementaci&#243;n en la zona de rotura a&#243;rtica. El paciente falleci&#243; 34 d&#237;as despu&#233;s de esta &#250;ltima intervenci&#243;n por shock s&#233;ptico secundario a neumon&#237;a nosocomial bilateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029711:25v55n04-13029711tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029711:25v55n04-13029711tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resonancia magn&#233;tica nuclear en vista sagital T1. Se observa una gran imagen redondeada junto a la aorta ascendente que est&#225; en contacto con el estern&#243;n, compuesta de material tromb&#243;tico y l&#237;quido sangu&#237;neo compatible con seudoaneurisma a&#243;rtico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Aunque es poco frecuente, se debe pensar en la posibilidad de un seudoaneurisma de aorta ascendente en aquellos pacientes sometidos previamente a cirug&#237;a card&#237;aca o de aorta, sobre todo en las sustituciones valvulares a&#243;rticas donde la incidencia llega a ser alrededor del 0,6%<span class="elsevierStyleSup">11</span> y en las intervenciones de aorta disecante<span class="elsevierStyleSup">6</span>, como ocurri&#243; en nuestro primer paciente. En el segundo paciente el seudoaneurisma se desarroll&#243; despu&#233;s de una intervenci&#243;n coronaria de <span class="elsevierStyleItalic">bypass</span>, lo cual es a&#250;n menos frecuente y apenas est&#225; descrito en la bibliograf&#237;a. Solamente hemos encontrado 4 casos publicados en una reciente revisi&#243;n de 10 a&#241;os realizada por Razzouk et al<span class="elsevierStyleSup">9</span>. En esta misma revisi&#243;n realizada sobre 13 pacientes diagnosticados de seudoaneurisma de aorta con intervenci&#243;n quir&#250;rgica previa, los sitios de la rotura a&#243;rtica fueron la aortotom&#237;a<span class="elsevierStyleSup">3</span>, el lugar de canulaci&#243;n a&#243;rtica<span class="elsevierStyleSup">2</span>, la anastomosis distal del injerto de aorta ascendente<span class="elsevierStyleSup">4</span> y la anastomosis proximal del injerto venoso<span class="elsevierStyleSup">4</span>, siendo estos dos &#250;ltimos lugares los que se dieron, respectivamente, en nuestros dos casos.</p><p class="elsevierStylePara">El tiempo transcurrido entre la intervenci&#243;n quir&#250;rgica y el hallazgo del seudoaneurisma es muy variable, oscilando desde horas<span class="elsevierStyleSup">10</span> hasta semanas<span class="elsevierStyleSup">2</span> o varios a&#241;os despu&#233;s<span class="elsevierStyleSup">3</span>. Hay alguno descrito incluso 26 a&#241;os despu&#233;s de la intervenci&#243;n<span class="elsevierStyleSup">12</span>. En los casos secundarios a traumatismos tor&#225;cicos, el intervalo de tiempo entre el traumatismo y la aparici&#243;n del seudoaneurisma tambi&#233;n puede llegar a ser de varios a&#241;os, existiendo alguno que coincide con la cifra se&#241;alada en &#250;ltimo lugar<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Las causas de producci&#243;n m&#225;s habituales de los seudoaneurismas de aorta ascendente en los pacientes con previa intervenci&#243;n quir&#250;rgica suelen ser la dehiscencia de los puntos de sutura<span class="elsevierStyleSup">11</span> y las infecciones de las pr&#243;tesis colocadas<span class="elsevierStyleSup">13</span>. Otras causas m&#225;s raras, como la hidatidosis<span class="elsevierStyleSup">14</span> y la infecci&#243;n de la l&#237;nea de sutura en un trasplantado card&#237;aco<span class="elsevierStyleSup">15</span>, han sido descritas aisladamente. La mediastinitis tambi&#233;n puede llegar a originar un seudoaneurisma de aorta ascendente, como ha sido publicado recientemente, el cual, de igual forma que en nuestro segundo caso, tambi&#233;n envolvi&#243; al lugar anastom&#243;tico proximal de un injerto venoso a la coronaria derecha<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">La dilataci&#243;n previa de la aorta ha sido se&#241;alada por algunos autores<span class="elsevierStyleSup">10,11</span> como factor predisponente para la producci&#243;n de seudoaneurismas a&#243;rticos en los pacientes sometidos a sustituci&#243;n de v&#225;lvula a&#243;rtica.</p><p class="elsevierStylePara">Pueden producirse f&#237;stulas a otras c&#225;maras card&#237;acas como la aur&#237;cula derecha<span class="elsevierStyleSup">17</span> o a bronquios y es&#243;fago<span class="elsevierStyleSup">9</span>. Tambi&#233;n puede producirse compresi&#243;n de las estructuras vecinas como la vena cava superior y la arteria pulmonar<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara">La mayor&#237;a de las veces el diagn&#243;stico inicial de sospecha de un seudoaneurisma ocurre por su descubrimiento casual a trav&#233;s de una radiograf&#237;a o un esc&#225;ner. En otras ocasiones es por el estudio de una fiebre persistente en los casos de infecciones prot&#233;sicas<span class="elsevierStyleSup">13</span>, por disnea o fallo congestivo card&#237;aco en los casos de f&#237;stulas a otras c&#225;maras card&#237;acas<span class="elsevierStyleSup">17</span>, por hemoptisis o hematemesis masiva en las f&#237;stulas aortobronquiales o esofagoa&#243;rticas<span class="elsevierStyleSup">9</span> o por s&#237;ntomas caracter&#237;sticos del s&#237;ndrome de vena cava superior cuando se produce una compresi&#243;n de la misma.</p><p class="elsevierStylePara">En nuestros dos casos el signo de sospecha fue la aparici&#243;n brusca de una masa puls&#225;til tor&#225;cica como consecuencia de la existencia de un seudoaneurisma tan grande que llegaba a contactar y comprimir la pared tor&#225;cica. Por ello, y aunque no debe de ser muy frecuente, una tumoraci&#243;n en cualquier parte del t&#243;rax de aparici&#243;n reciente, de aspecto y consistencia puls&#225;til, en un paciente intervenido quir&#250;rgicamente de cualquier enfermedad card&#237;aca o a&#243;rtica, independientemente de la fecha de la intervenci&#243;n, y probablemente tambi&#233;n en los casos secundarios a traumatismos tor&#225;cicos, debe hacernos sospechar la existencia de un seudoaneurisma gigante de aorta ascendente e iniciar las t&#233;cnicas complementarias de confirmaci&#243;n oportunas.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Merch&#225;n Herrera.<br /> Fernando S&#225;nchez Sampedro, 1, 5.<span class="elsevierStyleSup">o</span>. 06003 Badajoz.<br /> Correo electr&#243;nico: <a href="mailto:merchanh@inicia.es" class="elsevierStyleCrossRefs"> merchanh@inicia.es</a></p>		</div>&#13;
	