<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleItalic">FullEnglish text available at: www.revespcardiol.org</span></p><p class="elsevierStylePara">Pacientevar&#243;n de 49 a&#241;os de edad que ingres&#243; por dolortor&#225;cico en reposo, evidenci&#225;ndose un infartoinferior evolucionado. Se consider&#243; como angina postinfarto,por lo que se decidi&#243; realizar coronariograf&#237;a.Previamente se hab&#237;a iniciado tratamiento con heparina ynitroglicerina intravenosas. En la angiograf&#237;a seobserv&#243; una lesi&#243;n muy grave en la arteria coronariaderecha, con estenosis subtotal, sin cambios tras administrarnitroglicerina intracoronaria (fig. 1).</p><p class="elsevierStylePara">Seutiliz&#243; una gu&#237;a de presi&#243;n con el fin deevaluar el resultado tras angioplastia-<span class="elsevierStyleItalic">stent</span> (protocolo dela Unidad). Nada m&#225;s atravesar la lesi&#243;n con lagu&#237;a se observ&#243; un gradiente significativo de 40 mmHg(A) que, en pocos segundos, mientras la gu&#237;a era avanzadahasta posici&#243;n distal, se reduc&#237;a notablemente hasta10 mmHg (B) (fig. 2). La imagen angiogr&#225;fica de lalesi&#243;n cambi&#243; simult&#225;neamente, mostrando unmenor grado de estenosis (fig. 3).</p><p class="elsevierStylePara">No sehab&#237;a administrado adenosina y el gradiente no se modificabacon la inyecci&#243;n de contraste. Nuestra explicaci&#243;n aestos hallazgos ser&#237;a que la gu&#237;a pudo desplazar y/operforar elementos tromb&#243;ticos de la lesi&#243;n sin queen ning&#250;n momento esto produjera cambioselectrocardiogr&#225;ficos, s&#237;ntomas anginosos ni cambiosen el lecho distal.</p><p class="elsevierStylePara">El caso ilustrahemodin&#225;mica y angiogr&#225;ficamente laparticipaci&#243;n del trombo en el s&#237;ndrome coronarioagudo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029708:25v55n04-13029708fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029708:25v55n04-13029708fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><hr /><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs">www.revespcardiol.org</a></span></p><p class="elsevierStylePara">Correspondencia: Dr. J.M. de la Torre.<br />Unidad de Hemodin&#225;mica y Cardiolog&#237;aIntervencionista.<br />Hospital Marqu&#233;s de Valdecilla.<br />Avda. Valdecilla, s/n. Santander.</p>		</div>&#13;
	