<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La operaci&#243;n de Fontan, o sus modificaciones recientes, es el tratamiento paliativo de elecci&#243;n en la mayor&#237;a de las cardiopat&#237;as cong&#233;nitas del tipo coraz&#243;n univentricular<span class="elsevierStyleSup">1</span>. Los fen&#243;menos tromb&#243;ticos y tromboemb&#243;licos son complicaciones frecuentes y potencialmente graves tras esa cirug&#237;a y su profilaxis id&#243;nea no est&#225; a&#250;n aclarada<span class="elsevierStyleSup">2-5</span>. Se presenta el caso de una ni&#241;a operada con esa t&#233;cnica y que present&#243;, tras la cirug&#237;a, un episodio de tromboembolismo pulmonar (TEP) fatal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Se presenta el caso de una ni&#241;a de 11 a&#241;os con atresia tric&#250;spide tipo lb (relaci&#243;n normal de grandes vasos, comunicaci&#243;n interventricular restrictiva y estenosis pulmonar) a la que se le practic&#243; una operaci&#243;n de Fontan. Previamente, en el per&#237;odo neonatal, se le hab&#237;a practicado una atrioseptostom&#237;a con bal&#243;n seguida de una f&#237;stula de Blalock-Taussig derecha y, posteriormente, a los 4 a&#241;os, un Glenn bidireccional. La paciente evolucion&#243; con disnea de esfuerzo progresiva, cianosis moderada y acropaquias. Preoperatoriamente la presi&#243;n arterial pulmonar media estaba ligeramente elevada (18 mmHg) y exist&#237;a disfunci&#243;n ventricular izquierda leve (presi&#243;n telediast&#243;lica de 15 mmHg y fracci&#243;n de eyecci&#243;n del 50%). La operaci&#243;n de Fontan se complet&#243; mediante un conducto extracard&#237;aco de 18 mm de di&#225;metro (Dacron<span class="elsevierStyleSup">&#174;</span>) desde la vena cava inferior a la superior, fenestrado con un tubo de 6 mm (Goretex<span class="elsevierStyleSup">&#174;</span>). Tras la cirug&#237;a se hizo profilaxis tromboemb&#243;lica con enoxaparina (Clexane<span class="elsevierStyleSup">&#174;</span>) a dosis de 1 mg/kg/12 h durante una semana y, a continuaci&#243;n, aspirina a 5 mg/kg/d&#237;a. El postoperatorio curs&#243; con insuficiencia card&#237;aca derecha moderada con derrame pleural, ascitis y hepatomegalia que fue tratada conservadoramente con dieta hipograsa, digital, diur&#233;ticos y vasodilatadores. Un mes despu&#233;s de la cirug&#237;a ingres&#243; de urgencia por un cuadro brusco de cianosis, disnea intensa, dolor tor&#225;cico referido a la espalda y pres&#237;ncope. La tomograf&#237;a axial computarizada (TC) helicoidal demostraba un defecto de repleci&#243;n en la arteria pulmonar izquierda que se continuaba por las arterias lobar inferior y lingular sugerente de trombo (fig. 1). Se realiz&#243; cateterismo card&#237;aco y en la angiograf&#237;a se observ&#243; obstrucci&#243;n completa de la arteria pulmonar izquierda, sin cortocircuito a trav&#233;s de la fenestraci&#243;n (fig. 2). Se procedi&#243; a la lisis mec&#225;nica del trombo y fibrin&#243;lisis local con tPA (0,6 mg/kg/h, durante 6 h) a pesar de lo cual la paciente falleci&#243; 3 h despu&#233;s en shock cardiog&#233;nico. En la necropsia se observ&#243; la existencia de una obstrucci&#243;n completa de la fenestraci&#243;n por trombosis organizada del tubo de Goretex<span class="elsevierStyleSup">&#174;</span>, obstrucci&#243;n de la arteria pulmonar izquierda por trombo fresco y un trombo en la vena cava inferior, en la desembocadura de las venas renales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029713:25v55n04-13029713tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029713:25v55n04-13029713tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1. Imagen de TC; cortes en la carina (A) y en un plano m&#225;s caudal, en la ra&#237;z a&#243;rtica (B). En (A) se observa una imagen de defecto de repleci&#243;n en el interior de la arteria pulmonar principal izquierda, alargado y adherido a la pared superior del vaso (asterisco), que se contin&#250;a por la arteria lobar inferior izquierda (flecha) (B), sugestiva de trombo. El conducto extracard&#237;aco de Fontan est&#225; situado a la derecha de la aorta ascendente, poco contrastado, por el escaso retorno venoso de la VCI en fases precoces. Asimismo, se aprecia la presencia de un derrame pleural derecho encapsulado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13029713:25v55n04-13029713tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13029713:25v55n04-13029713tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.  Angiograf&#237;a selectiva en el conducto extracard&#237;aco de Dacron<span class="elsevierStyleSup">&#174;</span> (CEx), en proyecci&#243;n anteroposterior, que conecta la vena cava inferior con la superior. Se observa la obstrucci&#243;n completa, por trombosis, de la arteria pulmonar izquierda (asterisco).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">Aunque la incidencia de trombosis intracard&#237;aca o en las venas pr&#243;ximas al coraz&#243;n tras la operaci&#243;n de Fontan es elevada, hasta el 33% en pacientes asintom&#225;ticos<span class="elsevierStyleSup">3,4</span>, el TEP, una complicaci&#243;n grave con una mortalidad pr&#243;xima al 50%, ha sido poco descrito<span class="elsevierStyleSup">5</span>. La ecocardiograf&#237;a transesof&#225;gica, muy sensible para detectar trombos intracard&#237;acos<span class="elsevierStyleSup">6,7</span>, no ha definido su utilidad en el diagn&#243;stico del TEP; en el caso descrito habr&#237;a detectado, probablemente, la obstrucci&#243;n del tubo de Goretex<span class="elsevierStyleSup">&#174;</span> utilizado en la fenestraci&#243;n, pero quiz&#225; no el trombo de la arteria pulmonar, mientras que la TC helicoidal confirm&#243; r&#225;pidamente el diagn&#243;stico cl&#237;nico y localiz&#243; con precisi&#243;n el trombo<span class="elsevierStyleSup">8</span>. Los factores de riesgo para trombosis tras la operaci&#243;n de Fontan son m&#250;ltiples: <span class="elsevierStyleItalic">a)</span> las anastomosis e implantes de material prot&#233;sico no biol&#243;gico<span class="elsevierStyleSup">3</span> en un sistema circulatorio de bajas presiones, especialmente en este caso de alto riesgo hemodin&#225;mico y, <span class="elsevierStyleItalic">b)</span> la existencia de un estado procoagulante postoperatorio<span class="elsevierStyleSup">9</span>. En esta paciente, otro factor asociado pudo ser la probable oclusi&#243;n precoz de la fenestraci&#243;n y su efecto negativo sobre el gasto card&#237;aco, con mayor enlentecimiento de la circulaci&#243;n venosa. En cuanto al momento de presentaci&#243;n, es variable: en un 50% de los casos en los primeros 3 meses y en el resto m&#225;s tard&#237;amente (media de 6,1 a&#241;os)<span class="elsevierStyleSup">10</span>. Por ello, una terapia profil&#225;ctica efectiva deber&#237;a administrarse durante m&#225;s de 3 meses, aunque las recomendaciones son muy variadas y no existe consenso en el tipo y duraci&#243;n<span class="elsevierStyleSup">11</span>. En cuanto al tratamiento del TEP grave se ha utilizado con &#233;xito el tPA tras tromb&#243;lisis mec&#225;nica con un cat&#233;ter <span class="elsevierStyleItalic">pigtail</span> modificado<span class="elsevierStyleSup">12</span>. En la actual paciente se decidi&#243; esta &#250;ltima opci&#243;n en detrimento de la cirug&#237;a que, aunque eficaz en algunos casos<span class="elsevierStyleSup">5</span>, se descart&#243; por la inestabilidad hemodin&#225;mica.</p><p class="elsevierStylePara">Como conclusi&#243;n: <span class="elsevierStyleItalic">a)</span> el TEP exige un alto &#237;ndice de sospecha tras la operaci&#243;n de Fontan; <span class="elsevierStyleItalic">b)</span> la TC helicoidal es &#250;til para su diagn&#243;stico urgente, y <span class="elsevierStyleItalic"> c)</span> son precisos estudios prospectivos, multic&#233;ntricos, que definan la profilaxis correcta.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. Benito.<br /> Mel&#233;ndez Vald&#233;s, 22, 5.&#176; B. 28015 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:fbenito@gmx.net" class="elsevierStyleCrossRefs"> fbenito@gmx.net</a></p>		</div>&#13;
	