<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 1. 2002 CASOS CL&#205;NICOS S&#237;ndrome antifosfol&#237;pido primario diagnosticado en hemodi&#225;lisis M. P. Mart&#237;nez Rubio, R. Moreno L&#243;pez, M. Lama y F. S&#225;nchez Bielsa Servicio de Nefrolog&#237;a. Hospital San Juan de Dios de Zaragoza. RESUMEN Presentamos el caso de un paciente de 30 a&#241;os diagnosticado de s&#237;ndrome antifosfol&#237;pido primario a los 6 meses del inicio de tratamiento con hemodi&#225;lisis peri&#243;dica. El paciente, que ten&#237;a una historia cl&#237;nica de trombosis vasculares previas, presentaba problemas tromb&#243;ticos frecuentes en la f&#237;stula arteriovenosa realizada con acceso vascular para hemodi&#225;lisis. El hallazgo de oclusi&#243;n de la arteria mesent&#233;rica superior y del tronco cel&#237;aco nos condujo al diagn&#243;stico cl&#237;nico, que se confirm&#243; con la presencia en plasma de un tipo patol&#243;gico de anticoagulante l&#250;pico y anticuerpos anticardiolipina. Se inici&#243; tratamiento con anticoagulaci&#243;n oral mediante dicumar&#237;nicos. Desde entonces no han existido m&#225;s eventos tromb&#243;ticos, si bien el per&#237;odo de observaci&#243;n es corto todav&#237;a. Palabras clave: Syndrome antifosfol&#237;pido. Hemodi&#225;lisis. PRIMARY ANTIPHOSPOLIPIC ANTIBODY SYNDROME DIAGNOSED IN HAEMODIALYSIS SUMMARY We present the next case: male, 30 years old, primary APLA syndrome diagnosed after 6 months of treatment with recurren haemodialysis. The patient, who had a history of vascular thrombosis, presented with thrombotic problems in his arteriovenous fistula made as vascular access for hemodialysis. The discovery of celic trunk and superior mesenteric artery occlusions led us to the clinical diagnosis, which was confirmed by presence of a pathological type of lupus anticoagulant and anticardiolipin anybodies in plasma. We started treatment with oral anticoagulation, warfarin therapy. Since then there have been no more thrombotic events, though the period under observation is still short. Key words: Antiphospolipid antibody syndrome. Hemodialysis. Recibido: 27-IX-2000. En versi&#243;n definitiva: 18-VI-2001. Aceptado: 20-VI-2001. Correspondencia: Dra. M.&#170; Pilar Mart&#237;nez Rubio Servicio de Nefrolog&#237;a Hospital San Juan de Dios Paseo de Col&#243;n, 14 50006 Zaragoza 71 M. P. MART&#205;NEZ RUBIO y cols. INTRODUCCI&#211;N La presencia de anticuerpos antifosfol&#237;pidos (APL) asociada a fen&#243;menos tromb&#243;ticos fue descrita en 1983 por el grupo de Hughes en enfermos con lupus eritematoso sist&#233;mico (LES) 1-3. El s&#237;ndrome antifosfol&#237;pido (SA) como entidad propia se definir&#237;a un poco despu&#233;s por Asherson 4. Su diagn&#243;stico se basa en la presencia de anticuerpos antifosfol&#237;pido (APL) asociado a uno de los siguientes criterios cl&#237;nicos: trombosis arterial y/o venosa, abortos y/o muertes fetales de repetici&#243;n y trombocitopenia. En la actualidad se conocen muchas otras entidades asociadas a la presencia de APL como queda reflejado en la tabla I: infecciones agudas (fundamentalmente v&#237;ricas) y cr&#243;nicas, neoplasias, determinados f&#225;rmacos, etc. 5 Cuando no se identifica ninguna enfermedad subyacente, lo diagnosticamos de primario (SAP). Tanto la forma de presentaci&#243;n como el curso cl&#237;nico del SA son muy variadas, en dependencia de los vasos afectados. Destaca por su frecuencia la trombosis venosa de las EEII, y la trombosis arterial de arterias cerebrales, coronarias y arterias perif&#233;ricas. Como ejemplo de microangiopat&#237;a tromb&#243;tica destaca la renal 6 y la suprarrenal 7. Los APL son inmunoglobulinas (IgG, IgM e IgA) dirigidos contra fosfol&#237;pidos de la membrana celular. El t&#233;rmino engloba al anticoagulante l&#250;pico y a los anticuerpos frente a otros fosfol&#237;pidos ani&#243;nicos, como la cardiolipina, &#225;cido fosfat&#237;dico, fostatidilserina, fosfatidilinositol y otros. En la pr&#225;ctica cl&#237;nica, se determina el anticoagulante l&#250;pico mediante estudios de coagulaci&#243;n y el anticuerpo anticardiolipina mediante ELISA. Existen varias teor&#237;as explicativas acerca del mecanismo de acci&#243;n de los APL: inhibici&#243;n de la producci&#243;n de prostaciclina en las c&#233;lulas endoteliales 8, actuaci&#243;n a trav&#233;s del cofactor beta-2 glicoprote&#237;na (tambi&#233;n llamada apoprote&#237;na H, que tiene propiedades anticoagulantes) 9, inhibici&#243;n de la agregaci&#243;n inducida por el PAF 10, etc. No obstante, el papel exac- to en la trombog&#233;nesis (sobre las plaquetas, las c&#233;lulas endoteliales o sobre la cascada de la coagulaci&#243;n) dista mucho de ser totalmente entendido. Presentamos un caso de SAP diagnosticado a los 6 meses del inicio de tratamiento con hemodi&#225;lisis tras la confirmaci&#243;n de una sospecha cl&#237;nica inicial en relaci&#243;n con fen&#243;menos tromb&#243;ticos de la f&#237;stula. Su importancia radica en que el conocimiento de este s&#237;ndrome puede llevarnos a considerar su diagn&#243;stico y tratamiento en pacientes en di&#225;lisis con problemas tromb&#243;ticos en accesos vasculares. CASO CL&#205;NICO Var&#243;n de 30 a&#241;os, en hemodi&#225;lisis desde hace 10 meses, conocido por nosotros desde hace 9 meses. Entre sus antecedentes destacaban: insuficiencia renal terminal secundaria hialinosis segmentaria y focal (biopsia renal tres a&#241;os antes, con caracter&#237;sticas ya de cronicidad); infarto agudo de miocardio a los 29 a&#241;os (estenosis de arteria interventricular anterior con colocaci&#243;n de stent), tromboflebitis en extremidad inferior izquierda hace 12 meses. En el momento en que nosotros conocimos al enfermo presentaba un buen estado general, con HTA bien controlada en triple terapia. No refer&#237;a ning&#250;n episodio tromb&#243;tico reciente. Desde el inicio de la terapia sustitutiva renal el paciente present&#243; m&#250;ltiples problemas en el acceso vascular para hemodi&#225;lisis, con fen&#243;menos tromb&#243;ticos parciales en la f&#237;stula arteriovenosa y co&#225;gulos frecuentes en el dializador, con la consiguiente inadecuada dosis de di&#225;lisis (KtV entre 0,8 y 0,9). En la anal&#237;tica, exist&#237;a normalidad de par&#225;metros lip&#237;dicos y hep&#225;ticos. En el hemograma: Hto 26,6%; Hb 9,9 g/dL; leucocitos: 5.700/microL, recuento y f&#243;rmula normales; plaquetas: 158.000/microL. Dados los antecedentes vasculares, y a pesar de nos presentar otro factor de riesgo que la hipertensi&#243;n (no era dislip&#233;mico ni fumador), se solicit&#243; una arteriograf&#237;a abdominal previa e inclusi&#243;n en lista de espera de trasplante renal. El resultado de &#233;sta inform&#243; de oclusi&#243;n del origen del tronco cel&#237;aco y de la arteria mesent&#233;rica superior (permeables desde mesent&#233;rica inferior a trav&#233;s de marcada arcada de Riolano y gastroduodenal). A pesar del gran calibre de los vasos citados, el paciente no refer&#237;a s&#237;ntomas en este sentido. Con la sospecha de existencia de un SA se solicitaron anticuerpos antifosfol&#237;pido. El resultado de &#233;stos fue positivo, tanto el anticoagulante l&#250;pico (tiempo veneno v&#237;bora Russel 3,7 minutos, rango 0,20-1,20) como el anticuerpo anticardiolipina IgG (70,45 UF/mL, rango 2,00-20,00). En el estudio de coagulaci&#243;n el TTPA era de 43 sg. El paciente no presentaba lesiones cut&#225;neas ni mucosas, patolog&#237;a Tabla I. Patolog&#237;as asociadas a la presencia de APL &#173; Lupus eritematoso sist&#233;mico. &#173; Artritis reumatoide. &#173; Otras enfermedades autoinmunes: Sj&#246;gren, dermatomiositis, vasculitis, enfermedad mixta del tejido conjuntivo, tiroiditis de Hashimoto, miastenia grave, anemia hemol&#237;tica autoinmune. &#173; F&#225;rmacos: isonizida, fenito&#237;na, procainamida, hidralacina, penicilina, quinidina, metildopa. &#173; Infecciones: virus diversos, TBC, lepra, l&#250;es, SIDA. &#173; Neoplasias: mieloma m&#250;ltiple, paraproteinemias, Hodgkin, carcinomas. &#173; Tratamiento con hemodi&#225;lisis. &#173; Individuos aparentemente sanos (SAP). 72 S. ANTIFOSFOL&#205;PIDO PRIMARIO EN HEMODI&#193;LISIS articular, serositis, afectaci&#243;n valvular card&#237;aca, cl&#237;nica neurol&#243;gica ni otros s&#237;ntomas sugestivos de afectaci&#243;n l&#250;pica o de otra enfermedad sist&#233;mica. No relataba ingesta de f&#225;rmacos relacionados con el SA. Los anticuerpos antinucleares y anticuerpos antiDNAn fueron negativos. Con todo ello, el enfermo fue diagnosticado de s&#237;ndrome antifosfol&#237;pido primario. Se inici&#243; anticoagulaci&#243;n oral con dicumar&#237;nicos manteniendo un INR superior a 2,8. La evoluci&#243;n desde entonces ha sido en general buena. La f&#237;stula arteriovenosa, que al inicio de tratamiento con dicumar&#237;nicos presentaba un grado importante de trombosis parcial, se trombos&#243; por completo, por lo que fue precisa la realizaci&#243;n de una nueva, que actualmente funciona correctamente, con una recirculaci&#243;n de 3%. Para la anticoagulaci&#243;n en hemodi&#225;lisis utilizamos heparina de bajo peso molecular a dosis de 6.000 UU iv predi&#225;lisis de enoxaparina s&#243;dica (el peso seco del paciente es de 82 kg). Desde que se inici&#243; tratamiento anticoagulante no se han producido nuevos fen&#243;menos de trombosis del capilar o de las l&#237;neas el circuito de hemodi&#225;lisis. Los par&#225;metros de hemodi&#225;lisis han mejorado sustancialmente. De un Kt/V de 0,9 previo a la anticoagulaci&#243;n se pas&#243; a un KtV de 1,2-1,4, par&#225;metros en los que se mueve en la actualidad. DISCUSI&#211;N En los &#250;ltimos a&#241;os varios estudios comparativos han demostrado una mayor presencia de anticuerpos antifosfol&#237;pido en pacientes ur&#233;micos con respecto a la poblaci&#243;n normal 11, 12, y sobre todo, en pacientes en hemodi&#225;lisis 10, 11, 13, 14. En un reciente revisi&#243;n 13 la prevalencia de APL en pacientes en hemodi&#225;lisis es del 31%. No es conocido a qu&#233; se debe este incremento en este grupo de enfermos y tampoco su relevancia cl&#237;nica exacta, pero s&#237; se han visto implicados los APL en los fen&#243;menos tromb&#243;ticos de estos pacientes, fundamentalmente en lo que se refiere a la trombosis del acceso vascular 13, 15. Un punto importante de reflexi&#243;n es el trasplante renal, situaci&#243;n que espera actualmente nuestro paciente. La presencia de APL en pacientes trasplantados (estimada en un 28,1% en una reciente publicaci&#243;n 16), condiciona un mayor n&#250;mero de episodios tromb&#243;ticos, tanto arteriales como venosos, en el postrasplante y en un elevado porcentaje de casos cursa con trombosis de la arteria del injerto 17-19. El enfermo que presentamos cumpl&#237;a criterios de SA por trombosis arteriales (interventricular anterior, mesent&#233;rica superior y tronco cel&#237;aco) y venosas (tromboflebitis en extremidad inferior izquierda), con positividad de pruebas anal&#237;ticas tanto anticoagulante l&#250;pico como anticardiolipina. Sus antecedentes tromb&#243;ticos desde hace m&#225;s de 1 a&#241;o, nos hicieron sospechar la existencia de un SA previo a la entrada del paciente en hemodi&#225;lisis, y no asociado a ella. La trombosis de las arterias mesent&#233;ricas, a pesar de su rareza, ha sido citada tambi&#233;n por otros autores 20. Lo sorprendente del caso es el curso asintom&#225;tico de dos arterias de tan grueso calibre (suplidas, seg&#250;n mostr&#243; el estudio angiogr&#225;fico desde mesent&#233;rica inferior por una marcada arcada de Riolano y por gastroduodenal). Fue como consecuencia de las trombosis repetidas del acceso vascular y el hallazgo de la oclusi&#243;n de las arterias abdominales citadas cuando se sospech&#243; el s&#237;ndrome. El paciente no cumpl&#237;a criterios de lupus ni del resto de patolog&#237;as citadas asociadas a los APL (en las que, por otra parte, no est&#225; tan demostrada la asociaci&#243;n a fen&#243;menos tromb&#243;ticos) 21, por lo que consideramos que est&#225;bamos ante un SA primario. La afectaci&#243;n renal del SAP no tiene un patr&#243;n definido, pudiendo ser de vasos de gran tama&#241;o o bien cursar con microangiopat&#237;a 22, 23. En el caso que nos ocupa el estudio anatomopatol&#243;gico del enfermo presentaba una hialinosis segmentaria y focal, pero la biopsia presentaba signos de cronicidad, por lo que desconocemos hasta qu&#233; punto la histolog&#237;a pudo ser el resultado de una afectaci&#243;n vascular en relaci&#243;n con el SAP o bien tratarse de una entidad cl&#237;nica aparte. La progresi&#243;n de la enfermedad en nuestro enfermo, que podemos calificar de &#171;moderada&#187; es una de las m&#250;ltiples formas de curso de la misma. Hay casos de evoluci&#243;n fulminante, que cursan con oclusiones vasculares multisist&#233;micas (ri&#241;&#243;n, coraz&#243;n, cerebro y piel) y coincidentes en el tiempo, con un pron&#243;stico irreversible en muy poco tiempo 24-26. Es lo que se ha denominado SAP &#171;catastr&#243;fico&#187;. El tratamiento &#243;ptimo de estos pacientes no est&#225; bien definido y evidentemente estar&#225; supeditado a la cl&#237;nica. Las opciones van desde anticoagulaci&#243;n y plasmaf&#233;resis en el caso de SAP &#171;catastr&#243;fico&#187; 25, pasando por la antiagregaci&#243;n e incluso la abstenci&#243;n terap&#233;utica si simplemente se trata de hallazgo de laboratorio de APL sin criterios de SA. No obstante, est&#225; en entredicho el que la abstenci&#243;n terap&#233;utica sea una opci&#243;n adecuada 27. En los casos de presencia de APL con cl&#237;nica de trombosis arteriales o venosas ser&#237;a indicaci&#243;n de anticoagulaci&#243;n (heparina de bajo peso molecular m&#225;s antiagregante o bien dicumar&#237;nicos) 13, 27. Desde que decidimos el inicio de anticoagulaci&#243;n oral en nuestro paciente, con buena tolerancia por su parte, no ha existido ning&#250;n nuevo episodio tromb&#243;tico. En este punto hemos de destacar el posible efecto enmascarador que la presencia de AL puede suponer para determinar el International Normalized Ratio (INR), que ha de ser m&#225;s elevado que en otras entidades. A pesar del breve per&#237;odo de observaci&#243;n, 73 M. P. MART&#205;NEZ RUBIO y cols. s&#237; que es rese&#241;able la ausencia de eventos tromb&#243;ticos durante estos meses, al margen de la no despreciable mejor&#237;a de los par&#225;metros de hemodi&#225;lisis. Consideramos actualmente que es preciso mantener la anticoagulaci&#243;n de forma prolongada. En la literatura existen otros casos publicados con afectaci&#243;n de vasos de grueso calibre de pacientes en hemodi&#225;lisis en el contexto de SA 28, 29 o bien como forma de debut de SAP &#171;catastr&#243;fico&#187; 26. Sin embargo, es el primer caso de SA publicado con afectaci&#243;n de arterias de ese calibre cuyo diagn&#243;stico se realiza una vez iniciada di&#225;lisis. La lenta evoluci&#243;n cl&#237;nica del mismo y la sorprendentemente asintom&#225;tica oclusi&#243;n de las arterias abdominales no hicieron sospechar el cuadro anteriormente. Con ello pretendemos hacer una llamada de atenci&#243;n para tener presente tanto la asociaci&#243;n de APL a la hemodi&#225;lisis, como la m&#225;s remota posibilidad de hallarnos ante un SAP. Si bien hay autores que recomiendan la investigaci&#243;n de su presencia en pacientes j&#243;venes con afectaci&#243;n vascular oclusiva (cardiopat&#237;a isqu&#233;mica, accidente cerebrovascular, claudicaci&#243;n intermitente, hipertensi&#243;n vasculorrenal, etc.), los nefr&#243;logos tenemos que plantearnos la b&#250;squeda de estos anticuerpos adem&#225;s en los pacientes con episodios tromb&#243;ticos del acceso vascular. Ser&#237;a necesaria la realizaci&#243;n de estudios multic&#233;ntricos para conocer la incidencia y establecer las normas terap&#233;uticas a seguir en estos casos, tanto en hemodi&#225;lisis como en el trasplante. BIBLIOGRAF&#205;A 1. Hughes GVR: Thrombosis, abortion, cerebral dissease and lupus anticoagulant. Br Med J 287: 1088-1089, 1983. 2. Boey HL, Colaco CB, Gharavi AE, Elkon KB, Loizou S, Hughes GRV: Thrombosis in systemic lupus erythematosus; striking association with the presence of circulating &#171;lupus anticoagulant&#187;. Br Med J 287: 1021-1023, 1983. 3. Hughes GVR, Harris EN, Ghavari AE: The anticardiolipin syndrome. J Rheumatol 13; 486-489, 1986. 4. Asherson RA, Khamashta MA, Ordi-Ros J, Derksen RHWM, Machin SJ, Baquinero J y cols.: The primary antiphospholipid syndrome: mayor clinical and serological features. Medicine (Baltimore) 68: 366-374, 1989. 5. Love PE, Santoro SA: Antiphospholipid antibodies: anticardiolipin and the lupus anticoagulant in systemic lupus erythematosus (SLE) and in non SLE disorders. Prevalence and clinical significance. Ann Intern Med 112: 682-698, 1990. 6. Hughson MD, Nadasdy T, McCarty GA, Sholer C, Min KW, Silva F: Renal thrombotic microangiopathy in patients with systemic lupus erythematosus and the antiphospholipid syndrome. Am J Kidney Dis 20: 150-158, 1992. 7. Levy EN, Ramsey-Goldman R, Kahl LE: Adrenal insufficiency in two women with anticardiolipin antibodies. Cause and effect? Arthritis Rheum 33: 1842-1846, 1990. 8. Watson KV, Schorer AE: Lupus anticoagulant inhibition of in vitro prostacycklin release is associated with a thrombosisprone subset of patientes. Am J Med 90: 47-53, 1991. 9. Exner T: Some recent developments with lupus anticoagulants. Blood Coag Fibrinol 5: 281-289, 1994. 10. Antonopoulou S, Demopoulos CA, Iatrou C: Blood cardiolipin in haemodialysis patients. Its implication in the biological action of plaquelet-activating factor. Int J Biochem Cell Biol 28: 43-51, 1996. 11. Garc&#237;a Mart&#237;n F, De Arriba G, Carrascosa T, Moldenhauer F, Mart&#237;n-Escobar E, Val J, Saiz F: Anticardiolipin antibodies and lupus anticoagulant in end-stage renal disease. Nephrol Dial Transplant 6: 543-547, 1991. 12. Gr&#246;nhagen-riska C, Teppo AM, Helantera A, Honkanen E, Julkunen H: Raised concentrations of antibodies to cardiolipin in patients receiving dialysis. Br Med J 300: 1696-1697, 1990. 13. Brunet P, Aillaud MF, San Marco M, Philip-Joet C, Dussol B, Bernard D, Juhan-Vague I, Berland Y: Antiphospholipids in hemodialysis patients: relationship between lupus anticoagulant and thrombosis. Kidney Int 48: 794-800, 1995. 14. Quereda C, Pardo A, Lamas S, Orofino L, Garc&#237;a-Avell&#243; A, Marc&#233;n R, Teruel JL, Ortu&#241;o J: Lupus-like in vitro anticoagulant activity in end-stage renal disease. Nephron 49: 39-44, 1988. 15. Prieto LN, Suki WN: Frequent hemodilysis graft thrombosis: association with antiphospholipid antibodies. Am J Kidney Dis 23: 587-590, 1994. 16. Ducloux D, Pellet E, Fournier V, Rebibou JM, Bresson-Vautrin C, Racadot E, Fellmann D, Chalopin JM: Prevalence and clinical significance of antiphospholipid antibodies in renal trasplant recipients. Transplantation 67: 90-93, 1999. 17. Vaidya S, Wang CC, Gugliuzza C, Fish JC: Relative risk of postransplant renal thrombosis in patients with antiphospholipid antibodies. Clin Transplant 12: 439-44, 1998. 18. Knight RJ, Shanzer H, Rand JH, Burrows L: Renal allograft thrombosis associated with the antiphospholipid syndrome. Transplantation 60: 614-5, 1995. 19. Mondrag&#243;n-Ram&#237;rez G, Bochicchio T, Garc&#237;a-Torres R, Amigo MC, Mart&#237;nez-Lavin M, Reyes P, Herrera-Acosta J: Recurrent renal thrombotic angiopathy after kidney transplantation in two patients with primary antiphospholipid syndrome. Clin Transplant 8: 93-6, 1994. 20. Asherson RA, Mackworth-Young CG, Harris EN, Ghavari AE, Hughes GR: Multiple venous arterial thrombosis associated with lupus anticoagulant and antibodies to cardiolipin in the absence of SLE. Rheumatol Int 5: 91-93, 1985. 21. Mart&#237;nez Brotons: S&#237;ndrome del anticuerpo antifosfol&#237;pido y trombosis. Rev Clin Esp 194 (M2) 417-425, 1994. 22. Amigo MC, Garc&#237;a-Torres R, Robles M, Bochicchio T, Reyes PA: Renal involvement in primary antiphospholipid syndrome. J Rheumatol 19: 1181-1185, 1992. 23. Mandreoli M, Zucchelli P: Renal vascular disease in patients with primary antiphospholipid antibodies. Nephrol Dial Transplant 8: 1277-1280, 1993. 24. Asherson RA: The catastrophic antiphospholipid syndrome with multiorgan arterial and venous thromboses. J Rheumatol 19: 508-512, 1992. 25. P&#233;rez RE, McCledon JR, Lie JT: Primary antiphospholipid syndrome with multiorgan arterial and venous thrombosis. J Rheumatol 19: 1289-1292, 1992. 26. Arenas MD, Rivera F, Albero MD, Torralba J, Franco A, Marco P, Olivares J: S&#237;ndrome antifosfol&#237;pido primario devastador e insuficiencia renal aguda. Nefrolog&#237;a 15: 375-378, 1995. 27. Hughes RV: The antiphospholipid syndrome: ten years on. Lancet 342: 341-344, 1993. 28. Ishida H, Konno K, Komatsuda T, Hamashima Y, Masamune O: Portal vein thrombosis associated with antiphospholipid syndrome: a case report. AADE ED J 8: 39-42, 1998. 29. Kaplan B, Cooper J, Lager D, Abecassis M: Hepatic infarction in a hemodialysis patient with systeic lupus erythematosus. Am J Kidney Dis 26: 785-787, 1995. 74 		</div>&#13;
	