<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 1. 2002 CARTAS Neurotoxicidad post-primera dosis de valaciclovir v&#237;a oral en una paciente en hemodi&#225;lisis A. Saurina, M. Ram&#237;rez de Arellano y X. de las Cuevas Servicio de Nefrolog&#237;a. Hospital de Terrassa. Barcelona. Sr. Director: El valaciclovir es un valiester del aciclovir que act&#250;a como prof&#225;rmaco administrado v&#237;a oral inhibiendo la DNA-polimerasa viral siendo efectivo para el tratamiento frente a infecciones por virus herpes simples (I y II), varicela zoster, Epstein-Barr y citomegalovirus a dosis altas 1-3. El metabolismo del valaciclovir es hep&#225;tico y la eliminaci&#243;n renal en un grado variable (30-90%) por lo que en insuficiencia renal se deben ajustar las dosis para evitar la toxicidad. Describimos el caso de una paciente en programa de hemodi&#225;lisis cr&#243;nica afecta de un herpes zoster, que tras la administraci&#243;n oral de la primera dosis de valaciclovir (dosificaci&#243;n adecuada para una paciente en hemodi&#225;lisis) present&#243; un cuadro agudo de neurotoxicidad. CASO CL&#205;NICO Paciente de 70 a&#241;os, ex-en&#243;lica y con antecedentes de hipertensi&#243;n arterial, hepatopat&#237;a cr&#243;nica no v&#237;rica con normofunci&#243;n hep&#225;tica, accidente vascular cerebral hemorr&#225;gico sin secuelas a los 65 a&#241;os y portadora de una insuficiencia renal cr&#243;nica en programa de hemodi&#225;lisis desde hace 7 a&#241;os. La paciente acude a la unidad de hemodi&#225;lisis por cuadro de herpes zoster intercostal derecho por lo que se le prescribe valaciclovir oral, a dosis de 1 g/24 h, seg&#250;n recomendaci&#243;n de la ficha t&#233;cnica, para un paciente en hemodi&#225;lisis. A las 8 horas de la administraci&#243;n la paciente presenta cl&#237;nica de agitaci&#243;n psicomotriz, mioclon&#237;as, cuadro alucinatorio de car&#225;cter m&#237;stico y posterior desconexi&#243;n del ambiente con deprivaci&#243;n respiratoria que obliga a la intubaci&#243;n y ventilaci&#243;n mec&#225;nica. A la exploraci&#243;n f&#237;sica la paciente est&#225; afebril, y sin otros hallazgos neurol&#243;gicos. El estudio anal&#237;tico no muestra otras alteraciones que las propias de su insuficiencia renal con ionograma normal. El screening de t&#243;xicos es negativo para t&#243;xicos y alcohol. El l&#237;quido cefalorraqu&#237;deo normal. Una tomograf&#237;a axial computerizada cerebral muestra atrofia subcortical. El estudio electroencefalogr&#225;fico evidencia una disfunci&#243;n generalizada inespec&#237;fica. Descartadas causas org&#225;nicas se sospecha neurotoxicidad por valaciclovir. Se retira el f&#225;rmaco y se realizan 2 sesiones de 4 horas de hemodi&#225;lisis convencional separadas una de otra 12 horas, tras las cuales la paciente recupera progresivamente el nivel de conciencia pudiendo ser extubada sin presentar complicaciones. DISCUSI&#211;N Presentamos un caso de neurotoxicidad post-primera dosis de valaciclovir oral en una paciente en hemodi&#225;lisis a pesar de dosis ajustadas. El valaciclovir administrado v&#237;a oral act&#250;a como prof&#225;rmaco convirti&#233;ndose in vivo o aciclovir. Tiene una biodisponibilidad un 55% superior al aciclovir y una amplia distribuci&#243;n por todo el organismo. Su uni&#243;n a prote&#237;nas oscila entre el 13,5-18% y la hemodi&#225;lisis reduce hasta un 33% los niveles plasm&#225;ticos en 4 horas 3. La vida media se alcanza al cabo de media hora de la administraci&#243;n oral, pero en pacientes con insuficiencia renal terminal a las 14-20 h 4. Entre los efectos adversos se han descrito en un 1-10% de los casos alteraciones neurol&#243;gicas en forma de letargia, 83 Correspondencia: Dra. Anna Saurina Sol&#233; Servei de Nefrolog&#237;a Hospital de Terrassa Ctra. Torrebonica, s/n 08227 Terrassa. Barcelona E-mail: smetgeshemo@csdt.es A. SAURINA y cols. mioclon&#237;as, convulsiones, agitaci&#243;n, v&#233;rtigo, cefalea y tambi&#233;n trastornos digestivos, dermatol&#243;gicos y temblores. En menos de un 1% de los casos pueden presentar alteraciones hematol&#243;gicas en forma de disminuci&#243;n de cualquiera de las tres series sangu&#237;neas, anorexia, insomnio, alucinaciones y depresi&#243;n neurol&#243;gica 5. En la literatura revisada se ha descrito neurotoxicidad por aciclovir 6, o valaciclovir 7, 8. Presentamos el primer caso de neurotoxicidad tras una primera y &#250;nica dosis oral de valaciclovir. Ante nuestra experiencia recomendamos un mayor ajuste de las dosis en pacientes en hemodi&#225;lisis y edad avanzada 9. BIBLIOGRAF&#205;A 1. Albriah FA, Sacks SL: New antiherpesvirus agents: their targets and therapeutic potential. Drugs 52: 17, 1996. 2. Perry CM, Faulds D: Valaciclovir: a review of its antiviral activity, pharmacokinetic properties and therapeutic efficacy in herpesvirus infections. Drugs 52: 754, 1996. 3. Kimon CZ: Pharmacology and clinical use of valacyclovir. UpToDate Vol. 9. N.&#186; 1, 2001. 4. Lacy CH: Valacyclovir: drug information. UpToDate. Vol. n.&#186; 2001. 5. Lacy CH: Acyclovir: drug information. UpToDate Vol. 9 n.&#186; 1, 2001. 6. Almond MK, Fan S, Dhillon S, Pollock AM, Raftery MJ: Avoiding acyclovir neurotoxicity in patients with chronic renal failure undergoing haemodialysis. Nephron 69: 428-432, 1995. 7. Linssen-Schuumans CD, van Kan EJ, Feith GW, Uges DR: Neurotoxicity caused by valacyclovir in a patient on hemodialysis. Ther Druf Monit 20 (4): 385-386, 1998. 8. Izzedine H, Mercadal L, Aymard G, Launay-Vacher V, Mart&#237;nez V, Issad B, Deray G: Neurotoxicity of valacyclovir in peritoneal dialysis: a pharmacokinetic study. Am J Nephrol 21: 162-164, 2001. 9. Gilbert DN, Moellering RC Jr, Sande MA: Gu&#237;a terap&#233;utica antimicrobiana Sanford. p. 167, 2000. 84 		</div>&#13;
	