<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 1. 2002 Hipertensi&#243;n arterial renovascular secundaria a estenosis de arteria polar M. C. Garc&#237;a-G&#243;mez, G. Fern&#225;ndez-Fresnedo, S. Sanz de Castro y M. Arias Servicio de Nefrolog&#237;a. Hospital Marqu&#233;s de Valdecilla. Santander. Sr. Director: Presentamos el caso de una mujer joven de 18 a&#241;os de edad que acudi&#243; por primera vez en 1990 a la consulta de Nefrolog&#237;a para estudio de HTA. Sin antecedentes personales a destacar. Como &#250;nico antecedente familiar de inter&#233;s su madre era hipertensa. En la exploraci&#243;n f&#237;sica presentaba una TA en sedestaci&#243;n de 155/115 y en ortostatismo de 140/116, frecuencia card&#237;aca de 72 latidos por minuto. Resto de la exploraci&#243;n f&#237;sica sin hallazgos patol&#243;gicos. Bioqu&#237;mica, hemograma, elemental y sedimento de orina, radiograf&#237;a de t&#243;rax, electrocardiograma y catecolaminas en orina de 24 horas normales. En la arteriograf&#237;a digital se objetiv&#243; una arteria renal derecha con dos zonas esten&#243;ticas y una arteria renal izquierda normal. Se realiz&#243; una dilataci&#243;n transluminal percut&#225;nea de las dos zonas esten&#243;ticas de la arteria renal derecha con un buen resultado morfol&#243;gico inmediato presentando diez d&#237;as despu&#233;s sin tratamiento farmacol&#243;gico cifras de TA de 138/90 y 140/90. Despu&#233;s de ocho a&#241;os la paciente es remitido de nuevo a la consulta de nefrolog&#237;a por presentar cifras de TA de 150/100, sin cambios en la exploraci&#243;n f&#237;sica o anal&#237;tica. Se realiza entonces una nueva arteriograf&#237;a observ&#225;ndose una nueva reestenosis de la arteria renal derecha y una lesi&#243;n suboclusiva en una arteria polar superior derecha. En un per&#237;odo de 19 meses la paciente es sometida a tres angioplastias con resultados iniciales satisfactorios pero con reestenosis posterior acompa&#241;ado de cifras de TA elevadas. Inicialmente se desestim&#243; actuar sobre la arteria polar derecha dado su dif&#237;cil acceso (tama&#241;o vaso de unos 1,5 mm) ya que exist&#237;a el riesgo de causar una lesi&#243;n importante en esa rama. Finalmente se realiz&#243; angioplastia de la estenosis de la arteria polar derecha con buenos resultados morfol&#243;gicos inmediatos y normalizaci&#243;n de la tensi&#243;n arterial hasta la actualidad. La displasia fibromuscular se presenta en mujeres j&#243;venes afectando a 2/3 distales de la arteria renal y sus ramas. Representa un 10% aproximadamente a los casos de estenosis de la arteria renal. Su causa es desconocida aunque existen teor&#237;as varias que intentan explicarla (predisposici&#243;n gen&#233;tica, tabaco, factores hormonales o alteraciones de los vasa-vasorum). El tratamiento de elecci&#243;n es la angioplastia dado que presenta un riesgo m&#237;nimo, una gran tasa de &#233;xitos (82-100%) y un bajo porcentaje de reestenosis (10-11%) 1. Existen pocos casos documentados en la literatura m&#233;dica de hipertensi&#243;n arterial secundaria a estenosis de arterias polares. A diferencia del caso que hemos presentado en los casos referidos al tratamiento final fue una nefrectom&#237;a parcial de la zona irrigada por la arteria polar estenosada 2-4. En nuestro caso la TA no se control&#243; adecuadamente hasta que se realiz&#243; angioplastia de la zona esten&#243;tica de la arteria polar (fig. 1). Correspondencia: Dra. Gema Fern&#225;ndez Fresnedo Servicio de Nefrolog&#237;a Hospital Universitario Marqu&#233;s de Valdecilla 39008 Santander E-mail: nefffg@humv.es Fig. 1.--Arteriograf&#237;a con el aspecto de la arteria polar antes y despu&#233;s de la angioplastia. 85 M. C. GARC&#205;A-G&#211;MEZ y cols. BIBLIOGRAF&#205;A 1. Safian RD, Textor SC: Renal-artery stenosis. N Engl J Med 344 (6): 431-442, 2001. 2. Latour H, Baissus C, Mery D, Grolleau-Raoux R, Puech P, Grasset D: Lesions of immature rena parenchyma in the region of an abnormal aortic polar artery during arterial hy- pertension in the young adult anatomo-clinical example. Arch Mal Coeur Vaiss 68 (6): 571-574, 1975. 3. Tostain J, Freycon MT, Allard D, Gilloz A: Renovascular hipertension in a child, originating in a lower pole aberrant renal vessel dysplastic stenosis (author's transl). J Urol 86 (8): 601-604, 1980. 4. Garel D, Allouch G, Boccon-Gibod L, Vasmant D, Fontaine JL: Arterial hypertension subsequent to stenosis of the inferior polar artery. A propos of 2 cases. Ann Pediatric 33 (3): 211-214, 1986. 86 		</div>&#13;
	