<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 1. 2002 Trombosis masiva de la vena cava inferior en un paciente con poliquistosis hepatorrenal autos&#243;mica dominante R. Peces, F. Gil, O. Costero y A. Pobes* Servicio de Nefrolog&#237;a. *Hospital Central de Asturias. Oviedo y Hospital Universitario La Paz. Madrid. RESUMEN Describimos un paciente con poliquistosis renal autos&#243;mica dominante, que desarroll&#243; una trombosis de vena cava inferior, vena renal izquierda y de ambas venas ileofemorales, debido a compresi&#243;n extr&#237;nseca de la vena cava inferior intrahep&#225;tica por quistes hep&#225;ticos. La utilizaci&#243;n de la ecograf&#237;a-doppler, la tomograf&#237;a axial computerizada y la resonancia magn&#233;tica nuclear se han mostrado &#250;tiles como t&#233;cnicas no invasivas para el diagn&#243;stico y el seguimiento de esta complicaci&#243;n, y la anticoagulaci&#243;n cr&#243;nica result&#243; ser un tratamiento efectivo en este caso. Palabras clave: Anticoagulaci&#243;n. Poliquistosis renal. Quistes hep&#225;ticos. Trombosis de vena cava inferior. MASSIVE INFERIOR VENA CAVA THROMBOSIS CAUSED BY LIVER CYSTS COMPRESSION IN AUTOSOMAL DOMINANT POLYCYSTIC KIDNEY DISEASE SUMMARY We report a 68-year-old man with autosomal dominant polycystic kidney disease, who developed multiple venous thromboses (inferior vena cava, left renal vein and iliofemoral veins) caused by local compression of the intrahepatic inferior vena cava by hepatic cysts. To our knowledge this is the first reported case of inferior vena cava thrombosis caused by hepatic cysts compression. Dopler ultrasound, computed tomography, and magnetic resonance imaging were effective in documenting the venous thromboses and the underlying lesions non-invasively. Long-term anticoagulation was an efficient and safe treatment. Key words: ADPKD. Anticoagulation. Cysts. Computed tomography. Inferior vena cava compression. Magnetic resonance imaging. Thrombosis. Recibido: 8-III-2001. En versi&#243;n definitiva: 18-VI-2001. Aceptado: 20-VI-2001. Correspondencia: Dr. R. Peces Servicio de Nefrolog&#237;a Hospital Universitario La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: rpeces@hulp.insalud.es 75 R. PECES y cols. INTRODUCCI&#211;N La presencia de quistes en el h&#237;gado puede producir compresi&#243;n extr&#237;nseca de la vena cava inferior (VCI) en la poliquistosis renal autos&#243;mica dominante (PRAD). Aunque poco frecuente, la compresi&#243;n y/o trombosis de la VCI por quistes renales se ha descrito de forma ocasional en algunos pacientes con PRAD 1-5. En los mismos se han ensayado diversos abordajes terap&#233;uticos con el fin de descomprimir la VCI. Sin embargo, hasta la fecha no existe ning&#250;n caso descrito de trombosis de la VCI secundaria a compresi&#243;n de la misma por quistes hep&#225;ticos. Presentamos un paciente con PRAD que desarroll&#243; trombosis de la VCI, de la vena renal izquierda y de ambas venas iliofemorales, debido a la compresi&#243;n extr&#237;nseca de la VCI intrahep&#225;tica por quistes hep&#225;ticos, y que fue tratado de forma exitosa con anticoagulaci&#243;n cr&#243;nica. CASO CL&#205;NICO Var&#243;n de 68 a&#241;os con antecedentes familiares de PRAD que acudi&#243; al servicio de urgencias con un cuadro de dolor agudo en flanco izquierdo y edemas en extremidades inferiores. Siete meses antes de presentar esta cl&#237;nica en un control de rutina las pruebas anal&#237;ticas hab&#237;an mostrado una creatinina s&#233;rica de 1,5 mg/dl y un aclaramiento de creatinina de 84 ml/min. En el examen f&#237;sico inicial se objetiv&#243; una tensi&#243;n arterial de 150/90 mm de Hg y una frecuencia card&#237;aca de 72 lpm. En el abdomen, adem&#225;s de palparse el h&#237;gado y ambos ri&#241;ones poliqu&#237;sticos, se observ&#243; una importante circulaci&#243;n venosa colateral. Las extremidades inferiores presentaban edemas con f&#243;vea (4+). Los datos anal&#237;ticos mostraron una creatinina s&#233;rica de 2,3 mg/dl y un aclaramiento de creatinina de 44 ml/min. Se realizaron distintas pruebas de imagen: en la ecograf&#237;a-doppler venosa se observ&#243; trombosis bilateral de las venas iliofemorales y de la VCI. La tomograf&#237;a axial computerizada (TAC) del abdomen revel&#243; la presencia de m&#250;ltiples quistes hep&#225;ticos y renales, as&#237; como compresi&#243;n extr&#237;nseca y trombosis de la VCI en su trayecto intrahep&#225;tico, objetiv&#225;ndose tambi&#233;n signos de trombosis de la vena renal izquierda y de ambas venas iliofemorales. A nivel del polo superior del ri&#241;&#243;n izquierdo se observ&#243; la presencia de un voluminoso quiste que tras la punci&#243;n-aspiraci&#243;n bajo control de TAC mostr&#243; un contenido hemorr&#225;gico (fig. 1). En la imagen de la resonancia magn&#233;tica nuclear (RMN) del abdomen se eviden76 Fig. 1.--TAC mostrando un gran trombo que ocupa la luz de la VCI (flecha) y un quiste complicado en el polo superior del ri&#241;&#243;n izquierdo. ci&#243; un segmento de VCI, por debajo de las venas hep&#225;ticas, comprimido por dos grandes quistes hep&#225;ticos, tambi&#233;n se observ&#243; un extenso trombo en la VCI y trombosis de ambas venas iliofemorales (fig. 2); la vena renal estaba parcialmente trombosada. El paciente recibi&#243; tratamiento anticoagulante, primero con enoxaparina y m&#225;s tarde con dicumar&#237;nicos, manteni&#233;ndole con una ratio internacional normalizada (INR) entre 2-3. Dos semanas m&#225;s tarde se realiz&#243; un renograma isot&#243;pico con DTPA-Tc99m, mostrando que el ri&#241;&#243;n derecho y el izquierdo contribu&#237;an con un 53% y un 47% respectivamente al total de la funci&#243;n renal. Un mes despu&#233;s de su ingreso fue dado de alta con una creatinina s&#233;rica de 2,1 mg/dl y un aclaramiento de creatinina de 51 ml/min. Aproximadamente cuatro meses despu&#233;s del inicio del cuadro, se realiz&#243; una TAC helicoidal de control que demostr&#243; una completa resoluci&#243;n del trombo de las venas iliofemorales y de la VCI. El paciente ha permanecido asintom&#225;tico, los niveles de creatinina s&#233;rica y el aclaramiento de creatinina se han mantenido estables, y ha continuado la anticoagulaci&#243;n con dicumar&#237;nicos de forma cr&#243;nica. DISCUSI&#211;N La afectaci&#243;n hep&#225;tica es la manifestaci&#243;n extrarrenal m&#225;s frecuente de la PRAD. Aunque los quistes hep&#225;ticos se desarrollan m&#225;s tarde que los renales, la evoluci&#243;n de las lesiones hep&#225;ticas transcurren de forma paralela a la afectaci&#243;n renal, si bien las excepciones a esta regla son una cons- TROMBOSIS CAVA Y POLIQUISTOSIS Fig. 2.--A. RMN mostrando compresi&#243;n de la VCI entre dos grandes quistes (flecha negra). Se puede apreciar tambi&#233;n la presencia del quiste complicado en el polo superior del ri&#241;&#243;n izquierdo (flecha blanca). B. Se muestra la existencia de un gran trombo en la VCI (flecha). tante. Los pacientes con PRAD tienen una prevalencia de quistes hep&#225;ticos de aproximadamente el 20% en la tercera d&#233;cada de la vida, llegando a ser hasta del 75% despu&#233;s de la sexta d&#233;cada 6, 7. Los quistes hep&#225;ticos cursan normalmente de forma asintom&#225;tica, y en el caso de dar manifestaciones cl&#237;nicas lo hacen por efecto masa o por complicaciones de los mismos (hemorragia o infecci&#243;n). Los s&#237;ntomas pueden ser causados por la compresi&#243;n extr&#237;nseca de la VCI, venas hep&#225;ticas y/o conductos biliares, bien por grandes quistes, o bien por m&#250;ltiples peque&#241;os o medianos quistes hep&#225;ticos. La cl&#237;nica de compresi&#243;n o de trombosis de la VCI puede, en ocasiones, no ser evidente, siendo necesario un alto grado de sospecha para llegar al diagn&#243;stico. A diferencia de otros casos de trombosis de la VCI secundaria a compresi&#243;n por quistes renales, que presentaban insuficiencia renal avanzada 5, nuestro paciente manten&#237;a una funci&#243;n renal relativamente bien conservada y estable. Sin embargo, la presencia de voluminosos quistes hep&#225;ticos a nivel del l&#243;bulo caudado, no s&#243;lo fue la causante de la compresi&#243;n extr&#237;nseca de la VCI, sino que adem&#225;s fue responsable de la trombosis venosa m&#250;ltiple. La venograf&#237;a es considerada como la prueba de elecci&#243;n para el diagn&#243;stico de trombosis de la VCI, aunque no se debe obviar que es una t&#233;cnica invasiva que precisa la utilizaci&#243;n de dosis altas de contraste, con el consiguiente riesgo de nefrotoxicidad. Por otra parte, la venograf&#237;a s&#243;lo proporciona informaci&#243;n acerca de los vasos, pero tanto la TAC como la RMN aportan adem&#225;s datos sobre los cambios en el par&#233;nquima hep&#225;tico y renal. As&#237;, en nuestro paciente el diagn&#243;stico de trombosis de VCI se realiz&#243; mediante ecograf&#237;a-doppler, pero tanto la TAC como la RMN fueron de gran utilidad para documentar la extensi&#243;n de la trombosis y el nivel de la compresi&#243;n de la VCI. En el tratamiento del episodio agudo de trombosis de la VCI, de las venas renales o iliofemorales es obligatoria la anticoagulaci&#243;n. Con la misma, en nuestro paciente no se evidenci&#243; progresi&#243;n de la trombosis ni tromboembolismos secundarios. Debido a que la evoluci&#243;n del paciente fue cl&#237;nicamente satisfactoria &#250;nicamente con el tratamiento anticoagulante, se decidi&#243; posponer la realizaci&#243;n de otras intervenciones terap&#233;uticas radiol&#243;gicas o quir&#250;rgicas. Se han descrito algunos casos en los que &#250;nicamente exist&#237;a compresi&#243;n de la VCI, que fueron tratados mediante la aspiraci&#243;n y posterior esclerosis transhep&#225;tica percut&#225;nea del quiste 2. Sin embargo, en otros pacientes debido a su localizaci&#243;n y a la proximidad a estructuras vasculares, los quistes renales no pudieron tratarse de forma totalmente segura y eficaz mediante aspiraci&#243;n percut&#225;nea o descompresi&#243;n laparosc&#243;pica 5. Adem&#225;s, todas estas actuaciones terap&#233;uticas pueden precipitar la liberaci&#243;n de un trombo de la VCI y provocar embolismos que amenacen la vida del paciente 8. En algunos casos con insuficiencia renal cr&#243;nica terminal la realizaci&#243;n de nefrectom&#237;as puede descomprimir la VCI. En pacientes que presentan quistes hep&#225;ticos difusos, la resecci&#243;n hep&#225;tica es a veces la &#250;nica soluci&#243;n terap&#233;utica 7, 9, aunque conlleva una elevada mortalidad 10. La colocaci&#243;n de pr&#243;tesis en la VCI, ha sido utilizada con &#233;xito en un reducido grupo de pacientes seleccionados que &#250;nicamente presentaban compresi&#243;n de la VCI 7. En los casos de enfermos con deterioro importante de la funci&#243;n hep&#225;tica e insuficiencia renal cr&#243;nica terminal se debe valorar la realizaci&#243;n de doble trasplante hep&#225;tico y renal 11, 12. En resumen, la descripci&#243;n de este caso sirve para ilustrar el riesgo que tienen algunos pacientes con PRAD, que padecen una forma severa de afectaci&#243;n hep&#225;tica, de presentar compresi&#243;n y trombosis de la 77 R. PECES y cols. VCI. La utilizaci&#243;n de la ecograf&#237;a-doppler, la TAC y la RMN se han mostrado &#250;tiles como t&#233;cnicas no invasivas para el diagn&#243;stico y el seguimiento de la trombosis de la VCI y de sus ramas. Adem&#225;s, la TAC y la RMN permiten demostrar la extensi&#243;n de la trombosis y la presencia de lesiones subyacentes. La anticoagulaci&#243;n cr&#243;nica con dicumar&#237;nicos puede ser el tratamiento de elecci&#243;n en algunos casos. BIBLIOGRAF&#205;A 1. Raulerson JD, Juncos LI, Fuller TJ, Cade R: Obstruction of the inferior vena cava complicating hemodialysis in polycystic kidney disease. South Med J 72: 1389-1392, 1979. 2. Yaqoob M, Saffman C, Finn R, Carty AT: Inferior vena cava compression by heptic cysts: an unusual complication of adult polycystic kidney disease. Nephron 54: 89-91, 1990. 3. Leimenstoll G: Inferior vena cava compression syndrome in cystic kidney. Duplex ultrasonic diagnosis. Dtsch Med Wochenschr 116: 1583-1584, 1991. 4. Torres VE, Rastogi R, King BF, Stanson AW, Gross JB Jr, Nagorney DM: Hepatic venous outflow obstruction in autosomal dominant polycystic kidney disease. J Am Soc Nephrol 5: 1186-1192, 1994. 5. O'Sullivan DA, Torres VE, Heit JA, Liggen S, King BFG: Compression of the inferior vena cava by right renal cysts: an unusual cause of IVC and/or iliofemoral thrombosis with pulmonary embolism in autosomal dominant polycystic kidney disease. Clin Nephrol 49: 332-334, 1998. 6. Torres VE: Extrarenal manifestations of autosomal dominant polycystic kidney disease. Am J Kidney Dis 34: XLV-XLVIII, 1999. 7. Chauveau D, Fakhouri F, Gr&#252;enfeld JP: Liver involvement in autosomal dominant polycystic kidney disease: therapeutic dilemma. J Am Soc Nephrol 11: 1767-1775, 2000. 8. Cannon TW, Norris JP: Right atrial embolus after percutaneous decompression of obstructing cysts in autosomal dominant plycystic kidney disease. J Urology 163: 542-543, 2000. 9. Que F, Nagorney DM, Gross JB Jr, Torres VE: Liver resection and cyst fenestration in the treatment of severe polycystic liver disease. Gatroenterology 108: 487-494, 1995. 10. Chauveau D, Pirson Y, Le Moine A, Franco D, Belghiti J, Gr&#252;nfeld JP: Extrarenal manifestations in autosomal dominant polycystic kidney disease. Adv Nephrol 25: 270-294, 1996. 11. Chauveau D, Gr&#252;nfeld JP, Durand F, Belghiti J: Ascistes in a polycystic patients. Nephrol Dial Transplant 12: 228-230, 1997. 12. Uddin W, Ramage JK, Portmann B, Wilson P, Benjamin I, Tan KC, Williams R: Hepatic venous outflow obstruction in patients with polycystic liver disease: pathogenesis and treatment. Gut 36: 142-145, 1995. 78 		</div>&#13;
	