<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La utilizaci&#243;n de la arteria mamaria interna (AMI) es altamente recomendada en la cirug&#237;a de revascularizaci&#243;n coronaria<span class="elsevierStyleSup">1-4</span>. Una complicaci&#243;n inusual en los pacientes con injertos de AMI son los s&#237;ndromes de robo coronario. Una de las causas mejor conocidas de esto en sujetos con injertos de AMI es la presencia de estenosis en la porci&#243;n proximal de la arteria subclavia. Este s&#237;ndrome, denominado <span class="elsevierStyleItalic">coronary-subclavian steal</span> (robo coronario de la subclavia) por Tyras y Barner<span class="elsevierStyleSup">5</span>, se caracteriza por la presencia de una estenosis en la porci&#243;n proximal de la subclavia y la inversi&#243;n del flujo en el injerto, lo que condiciona la aparici&#243;n de s&#237;ntomas de isquemia mioc&#225;rdica. Tradicionalmente el tratamiento de esta entidad se ha basado en la correcci&#243;n quir&#250;rgica de la estenosis<span class="elsevierStyleSup">4,6,7</span>, si bien recientemente se han propuesto m&#233;todos no quir&#250;rgicos basados en la dilataci&#243;n percut&#225;nea de la estenosis con buenos resultados y escasas complicaciones<span class="elsevierStyleSup">8-11</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 52 a&#241;os con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia, alergia a betalact&#225;micos y cardiopat&#237;a isqu&#233;mica con angioplastia previa en descendente anterior (DA). En un ingreso posterior por un episodio de angina inestable se apreci&#243; una reestenosis en DA media, as&#237; como progresi&#243;n de la enfermedad coronaria con oclusi&#243;n de la porci&#243;n proximal de la coronaria derecha (CD). Por ello se decidi&#243; la revascularizaci&#243;n quir&#250;rgica mediante un doble <span class="elsevierStyleItalic"> bypass</span> aortocoronario a DA distal con AMI izquierda y a CD media con AMI derecha. Tras dos a&#241;os de estabilidad cl&#237;nica, consult&#243; por reaparici&#243;n de la sintomatolog&#237;a anginosa ante esfuerzos cada vez menores y en relaci&#243;n con la movilizaci&#243;n del brazo derecho al afeitarse o asearse. En el estudio angiogr&#225;fico se apreci&#243; la presencia de una estenosis severa en la subclavia derecha con injerto de mamaria derecha permeable (fig. 1). Debido a la oclusi&#243;n de la coronaria derecha nativa, no se apreci&#243; relleno retr&#243;grado del injerto; no obstante, ante la posibilidad de que la estenosis de la subclavia derecha pudiese limitar el flujo por el injerto, se procedi&#243; a la dilataci&#243;n con bal&#243;n y a la posterior colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> de 7 &#215; 18 mm en la subclavia derecha con recuperaci&#243;n del di&#225;metro de la luz y normalizaci&#243;n del flujo en la subclavia y mamaria derecha (fig. 2). Tras 6 meses de seguimiento el paciente se encuentra asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031156:25v55n05-13031156tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031156:25v55n05-13031156tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A la izquierda se presenta una angiograf&#237;a selectiva en el tronco braquiocef&#225;lico derecho (proyecci&#243;n OAD) y se aprecia una estenosis severa en la arteria subclavia derecha. En el centro se observa el injerto de arteria mamaria derecha (AMID) hasta la coronaria derecha (CD) en una angiograf&#237;a del tronco braquiocef&#225;lico derecho (proyecci&#243;n OI). A la derecha se observa la oclusi&#243;n de la porci&#243;n proximal de la coronaria derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031156:25v55n05-13031156tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031156:25v55n05-13031156tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> En los cuadrantes superiores se presentan im&#225;genes correspondientes al primer caso, a la izquierda se aprecia la estenosis (*) en la subclavia derecha (ASD) y a la derecha el resultado final tras la dilataci&#243;n y colocaci&#243;n del <span class="elsevierStyleItalic">stent</span> (St). En los cuadrantes inferiores se presentan im&#225;genes del segundo caso antes (izqda.) y despu&#233;s (dcha.) de la dilataci&#243;n; se puede apreciar c&#243;mo tras ella se normaliza el flujo por la arteria mamaria izquierda (AMII). ASI: arteria subclavia izquierda; AMID: arteria mamaria derecha.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os con antecedentes de diabetes mellitus (DM) tipo 1, dislipemia, fumador activo, cardiopat&#237;a isqu&#233;mica con <span class="elsevierStyleItalic">bypass</span> aortocoronario con AMI izquierda a DA y AMI derecha libre en Y desde la AMI izquierda a la obtusa marginal. A los 3 a&#241;os de la intervenci&#243;n consult&#243; por angina progresiva. El electrocardiograma mostraba ritmo sinusal, bloqueo completo de rama derecha y hemibloqueo anterior. El ecocardiograma puso de manifiesto una leve hipocinesia inferoposterior y una funci&#243;n sist&#243;lica conservada. Se realiz&#243; una ergometr&#237;a que result&#243; positiva por isquemia electrocardiogr&#225;fica y ca&#237;da tensional de 50 mmHg durante el estadio III del protocolo de Bruce. Se realiz&#243; un cateterismo card&#237;aco en el que se apreci&#243; un relleno retr&#243;grado del injerto de mamaria desde la coronaria izquierda, as&#237; como una estenosis subtotal de la arteria subclavia izquierda antes de la salida de la mamaria (fig. 3). Ante la existencia de robo coronario, se procedi&#243; a la dilataci&#243;n e implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> de 6 &#215;20 mm en la subclavia izquierda con &#233;xito angiogr&#225;fico (fig. 2) y normalizaci&#243;n del flujo en AMI izquierda. Tras 4 meses de seguimiento el paciente se encuentra asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031156:25v55n05-13031156tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031156:25v55n05-13031156tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A la izquierda se presenta una angiograf&#237;a selectiva de la coronaria izquierda (proyecci&#243;n OAD) en la que se aprecia el relleno retr&#243;grado del injerto de la arteria mamaria interna izquierda (AMII). La arteria mamaria derecha (AMID) se emple&#243; como injerto arterial desde la AMII hasta la obtusa marginal. A la derecha se presenta una angiograf&#237;a selectiva de la arteria subclavia izquierda (proyecci&#243;n AP) donde se aprecia una estenosis subtotal de la misma y la ausencia de relleno anter&#243;grado del injerto de la mamaria izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los s&#237;ndromes de robo coronario constituyen una causa poco frecuente de isquemia mioc&#225;rdica tras la cirug&#237;a de <span class="elsevierStyleItalic">bypass</span> aortocoronario con injertos de AMI<span class="elsevierStyleSup">5</span>. La utilizaci&#243;n preferente de los injertos de AMI izquierda<span class="elsevierStyleSup">1</span> y el creciente est&#237;mulo en la utilizaci&#243;n de injertos bilaterales de AMI en la cirug&#237;a de revascularizaci&#243;n coronaria<span class="elsevierStyleSup">2,3</span> hacen prever que la incidencia de estos fen&#243;menos pueda ir en aumento<span class="elsevierStyleSup">4</span>. Estos s&#237;ndromes pueden ser debidos a causas variadas como malformaciones de la arteria mamaria o la presencia de f&#237;stulas y/o ramas colaterales grandes; no obstante, la causa m&#225;s frecuente y mejor conocida de robo coronario en pacientes portadores de injertos de mamaria es la existencia de estenosis de la porci&#243;n proximal de la subclavia por delante del origen del injerto<span class="elsevierStyleSup">4,5</span>. Desde que Tyras y Barner<span class="elsevierStyleSup">5</span> describieron por primera vez esta entidad, se han comunicado casos aislados de robo coronario de la subclavia<span class="elsevierStyleSup">4,6,8,9</span>.</p><p class="elsevierStylePara">El fen&#243;meno de robo coronario de la subclavia se manifiesta habitualmente con la reaparici&#243;n de sintomatolog&#237;a anginosa tras la cirug&#237;a de revascularizaci&#243;n. En ocasiones el s&#237;ndrome de robo ocasionado por la estenosis de la subclavia tambi&#233;n puede afectar a otros territorios y originar sintomatolog&#237;a propia de insuficiencia vertebrobasilar o bien de claudicaci&#243;n del miembro superior afectado. Nuestros pacientes consultaron por la reaparici&#243;n de la sintomatolog&#237;a anginosa y ninguno de los dos refiri&#243; haber presentado otros s&#237;ntomas, ni siquiera al ser reinterrogados una vez confirmado el diagn&#243;stico. Curiosamente en uno de los pacientes la angina se desencadenaba con el ejercicio del miembro superior afectado. Esto indicar&#237;a que el aumento de las necesidades en la musculatura del miembro superior restar&#237;an flujo por el injerto, ya de por s&#237; disminuido por la estenosis proximal de la subclavia.</p><p class="elsevierStylePara">El per&#237;odo de tiempo transcurrido desde la intervenci&#243;n hasta la aparici&#243;n de la sintomatolog&#237;a es muy variable. La aparici&#243;n de s&#237;ntomas dentro de los dos primeros a&#241;os es indicativa de que una estenosis relevante ya exist&#237;a en el momento de la cirug&#237;a<span class="elsevierStyleSup">4</span>; por tanto, un interrogatorio adecuado y una exhaustiva exploraci&#243;n f&#237;sica, con evaluaci&#243;n de diferencias en la presi&#243;n arterial o en los pulsos de los miembros superiores y de la presencia de soplos en la regi&#243;n supraclavicular, son esenciales para sospechar la existencia de estenosis de la subclavia. La presencia de una estenosis insignificante puede pasar inadvertida durante la evaluaci&#243;n preoperatoria. En este caso la progresi&#243;n de la estenosis en el per&#237;odo postoperatorio puede condicionar la aparici&#243;n tard&#237;a de la sintomatolog&#237;a de robo coronario. En los casos presentados, la aparici&#243;n de la sintomatolog&#237;a m&#225;s de 2 a&#241;os despu&#233;s de la cirug&#237;a resultar&#237;a, con gran probabilidad, de la progresi&#243;n lenta y gradual de una estenosis subclavia insignificante en el momento de la cirug&#237;a.</p><p class="elsevierStylePara">Tradicionalmente el tratamiento de esta entidad ha consistido en la correcci&#243;n quir&#250;rgica mediante la realizaci&#243;n de un <span class="elsevierStyleItalic">bypass</span> carotidosubclavio o axiloaxilar<span class="elsevierStyleSup">4-6</span>. Recientemente, se ha descrito la recolocaci&#243;n de la arteria mamaria directamente en la aorta en un paciente que precisaba la implantaci&#243;n de 3 nuevos injertos coronarios<span class="elsevierStyleSup">7</span>. Alternativamente al abordaje quir&#250;rgico, diversos autores han empleado con &#233;xito la angioplastia transluminal percut&#225;nea en el tratamiento del robo coronario por estenosis de la subclavia en pacientes portadores de injertos de arteria mamaria<span class="elsevierStyleSup">8-11</span>. Los pacientes que presentamos fueron tratados con &#233;xito mediante la dilataci&#243;n percut&#225;nea de la estenosis subclavia, y en ambos casos se requiri&#243; la implantaci&#243;n de <span class="elsevierStyleItalic">stents</span> por presencia de disecciones tras la dilataci&#243;n.</p><p class="elsevierStylePara">Las principales complicaciones descritas incluyen problemas locales como disecciones en el punto de dilataci&#243;n, que pueden ser tratadas satisfactoriamente mediante la implantaci&#243;n de <span class="elsevierStyleItalic"> stents</span>, y la embolizaci&#243;n por la arteria vertebral que puede ocasionar manifestaciones neurol&#243;gicas habitualmente transitorias<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la angioplastia transluminal percut&#225;nea ofrece resultados eficaces y seguros en el tratamiento del fen&#243;meno de robo coronario por estenosis de la subclavia en pacientes portadores de injertos de mamaria, por lo que en ausencia de otras situaciones como f&#237;stulas, aneurismas, etc., que requieran una reconstrucci&#243;n de la arteria subclavia, constituye una alternativa eficaz al tratamiento quir&#250;rgico.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Berenguer Jofresa.<br /> Secci&#243;n de Hemodin&#225;mica y Cardiolog&#237;a Intervencionista. Hospital General de Alicante.<br /> Avda. Maestro Alonso, 109. 03010 Alicante.<br /> Correo electr&#243;nico: <a href="mailto:berenguer_alb@gva.es" class="elsevierStyleCrossRefs"> berenguer_alb@gva.es</a></p>		</div>&#13;
	