<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">En los &#250;ltimos a&#241;os, nueva informaci&#243;n ha sido publicada sobre la incidencia, mecanismos y tratamiento de la fibrilaci&#243;n auricular (FA), como as&#237; tambi&#233;n sobre el efecto de esta arritmia en la calidad de vida y los costes para la seguridad social en el mundo. La FA no s&#243;lo es la arritmia card&#237;aca m&#225;s com&#250;n, sino que se asocia a un riesgo aumentado de morbimortalidad por tromboembolismo e insuficiencia card&#237;aca<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">A pesar de toda esta informaci&#243;n, nuestro tratamiento farmacol&#243;gico y no farmacol&#243;gico (quir&#250;rgico y/o por cat&#233;ter) para controlar y prevenir la FA es habitualmente desalentador<span class="elsevierStyleSup">5-8</span>.</p><p class="elsevierStylePara">Recientemente la ablaci&#243;n focal dentro o cerca del ostium de una o varias venas pulmonares ha sido propuesta como alternativa, basada en la demostraci&#243;n electrofisiol&#243;gica que los latidos ect&#243;picos que generan la FA se originan en dichas regiones<span class="elsevierStyleSup">9-13</span>.</p><p class="elsevierStylePara">Presentamos nuestros primeros dos casos de ablaci&#243;n con radiofrecuencia (RF) de las venas pulmonares, en pacientes j&#243;venes, con m&#250;ltiples episodios de FA y refractarios a varios f&#225;rmacos antiarr&#237;tmicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Procedimiento de ablaci&#243;n con radiofrecuencia</span></p><p class="elsevierStylePara">En ambos pacientes se suspendi&#243; la medicaci&#243;n (flecainida y propafenona, respectivamente) 15 d&#237;as antes del estudio.</p><p class="elsevierStylePara">Mediante la t&#233;cnica de Seldinger, por punci&#243;n de la vena femoral izquierda, se introdujo un cat&#233;ter cuadripolar USCI de 6 Fr, el cual se posicion&#243; en la parte alta de la aur&#237;cula derecha, cerca de la desembocadura de la vena cava superior, y por punci&#243;n de la vena yugular derecha se introdujo un cat&#233;ter octapolar IBI de 6 Fr, el cual fue posicionado dentro del seno coronario. Por punci&#243;n de vena femoral derecha se realizaron dos punciones transeptales, por donde se introdujeron dos cat&#233;teres IBI de 7 Fr, con electrodo distal de 4 mm, deflectables, con control de temperatura, para el mapeo de la aur&#237;cula izquierda y de las venas pulmonares.</p><p class="elsevierStylePara">El registro de los electrogramas endocavitarios fue obtenido con un pol&#237;grafo computarizado (Feas Electr&#243;nica Mod. 1415-C&#243;rdoba, Argentina) y las aplicaciones de RF con control de temperatura con un generador de la misma marca (Feas Electr&#243;nica mod 7000).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Paciente de sexo femenino, de 34 a&#241;os de edad, con antecedentes de palpitaciones r&#225;pidas, irregulares y pr&#225;cticamente permanentes, desde hac&#237;a aproximadamente 7 a&#241;os. En 1998, en otro centro se le realiz&#243; un estudio electrofisiol&#243;gico descart&#225;ndose la presencia de taquicardia nodal y v&#237;as an&#243;malas. El diagn&#243;stico de ese momento fue de taquicardia auricular multifocal, con episodios de FA. Con estos antecedentes fue derivada a nuestro centro para su diagn&#243;stico y tratamiento.</p><p class="elsevierStylePara">El electrocardiograma revelaba una taquicardia auricular con episodios de FA (fig. 1). Los estudios complementarios (radiograf&#237;a de t&#243;rax, laboratorio completo, funci&#243;n tiroidea y ecocardiograma bidimensional con Doppler) no pusieron de manifiesto alteraciones card&#237;acas ni extracard&#237;acas. El Holter de 24 h evidenci&#243; un ritmo sinusal que alternaba con taquicardia auricular r&#225;pida y episodios de FA, con m&#250;ltiples extras&#237;stoles auriculares aisladas o que iniciaban la arritmia. Fue medicada alternativamente con diversos f&#225;rmacos antiarr&#237;tmicos (atenolol, amiodarona, flecainida y propafenona), sin control efectivo de su arritmia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031157:25v55n05-13031157tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031157:25v55n05-13031157tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Caso 1. ECG donde se observa una taquicardia irregular (patr&#243;n de fibrilaci&#243;n auricular), con algunos latidos sinusales.</p><p class="elsevierStylePara">Respecto al estudio y la ablaci&#243;n, al inicio del estudio la paciente presentaba una taquicardia irregular permanente con algunos latidos sinusales. Se procedi&#243; as&#237; al mapeo de las extras&#237;stoles auriculares que daban origen a las salvas de taquiarritmia. Tras el mapeo selectivo de las cuatro venas pulmonares se comprob&#243; la existencia de un electrograma precoz en la vena pulmonar superior izquierda, siendo &#233;ste el foco de origen que daba lugar a una taquicardia de forma irregular, con cambios repentinos en la longitud de ciclo de la misma (patr&#243;n electrocardiogr&#225;fico de FA). El electrograma auricular m&#225;s precoz, respecto al electrograma del seno coronario, fue de 56 ms (fig. 2). En este lugar se realizaron dos aplicaciones de RF, a una temperatura de 60 &#176;C, durante 60 s, observ&#225;ndose en la primera aplicaci&#243;n la interrupci&#243;n de la taquicardia (fig. 3). Posteriormente se intent&#243; reinducir la taquicardia con sobreestimulaci&#243;n, con hasta dos extraest&#237;mulos con y sin isoproterenol, sin lograr obtener ning&#250;n tipo de arritmia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031157:25v55n05-13031157fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031157:25v55n05-13031157fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. Caso 1. Trazado de los electrogramas en el que se observa el inicio de la taquiarritmia (el primer latido es sinusal), con la mayor precocidad en la VPSI. SC: seno coronario; AD: aur&#237;cula derecha; VPSI: vena pulmonar superior izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031157:25v55n05-13031157fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031157:25v55n05-13031157fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Caso 1. Trazado que revela la aplicaci&#243;n de radiofrecuencia en la VPSI, con la interrupci&#243;n (flecha) de la taquiarritmia. SC: seno coronario; AD: aur&#237;cula derecha; VPSI: vena pulmonar superior izquierda.</p><p class="elsevierStylePara">Tras un seguimiento de 3 meses la paciente permanece con ritmo sinusal estable, sin f&#225;rmacos. No ha manifestado palpitaciones y el Holter de 24 h puso de manifiesto un ritmo sinusal durante todo el registro.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Paciente de sexo masculino, de 26 a&#241;os de edad, con antecedentes de palpitaciones irregulares desde hac&#237;a 8 a&#241;os, con diagn&#243;stico electrocardiogr&#225;fico de FA. Present&#243; m&#250;ltiples crisis que requirieron su ingreso en 7 ocasiones, realiz&#225;ndose cardioversi&#243;n el&#233;ctrica en seis de ellas. Otros episodios de FA fueron tratados ambulatoriamente, revirtiendo con amiodarona y/o quinidina.</p><p class="elsevierStylePara">Los estudios complementarios revelaron unos resultados de las pruebas de laboratorio normales (con hormonas tiroideas) y radiograf&#237;a de t&#243;rax sin alteraciones. El ecocardiograma bidimensional con Doppler puso de manifiesto una aur&#237;cula izquierda de 4,1 cm, con el resto de las cavidades y funci&#243;n ventricular normales. En el Holter de 24 h se hall&#243; un ritmo de FA permanente, con muy cortos per&#237;odos de ritmo sinusal.</p><p class="elsevierStylePara">En 1998 se realiz&#243; un estudio electrofisiol&#243;gico con el fin de evaluar la presencia de v&#237;as an&#243;malas y/o de taquicardia nodal. Siendo descartadas estas arritmias, s&#243;lo se logr&#243; inducir una FA.</p><p class="elsevierStylePara">Fue medicado alternativamente con atenolol, amiodarona, propafenona, flecainida y sotalol, sin control efectivo de sus crisis y anticoagulaci&#243;n oral.</p><p class="elsevierStylePara">A causa de su arritmia el paciente present&#243; alteraciones psicol&#243;gicas, con dificultades en su actividad laboral y deportiva habitual, precisando de tratamiento con especialista y f&#225;rmacos espec&#237;ficos (sertralina).</p><p class="elsevierStylePara">Respecto al estudio y la ablaci&#243;n, el paciente ingres&#243; al procedimiento en ritmo sinusal. A pesar de diversas t&#233;cnicas para inducir la taquiarritmia (sobreestimulaci&#243;n, maniobras vagales, isoproterenol y adenosina), &#233;sta no fue posible de reproducir. Se decidi&#243; entonces realizar el mapeo de las cuatro venas pulmonares para observar la presencia, o no, de potenciales venosos e intentar su desconexi&#243;n. Durante la estimulaci&#243;n continua en el seno coronario se logr&#243; registrar un potencial venoso s&#243;lo en la vena superior izquierda, donde se realizaron 10 aplicaciones de radiofrecuencia con 50 &#176;C, durante 30 s, alrededor del ostium, hasta lograr la eliminaci&#243;n de este potencial (aislamiento venoauricular) (fig. 4).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031157:25v55n05-13031157fig04.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031157:25v55n05-13031157fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 4. Caso 2. Trazado de los electrogramas pre y postablaci&#243;n durante estimulaci&#243;n en el SC. Obs&#233;rvese, previo a la ablaci&#243;n, la presencia de un peque&#241;o potencial al final de los electrogramas de la VPSI (flecha) y su eliminaci&#243;n posterior a la misma. SC: seno coronario; AD: aur&#237;cula derecha; VPSI: vena pulmonar superior izquierda.</p><p class="elsevierStylePara">Posteriormente, durante la sobreestimulaci&#243;n con isoproterenol se logr&#243; inducir un aleteo auricular t&#237;pico, autolimitado, pero no FA. Por esta raz&#243;n tambi&#233;n se realiz&#243; la ablaci&#243;n con radiofrecuencia del itsmo cavotricusp&#237;deo, observ&#225;ndose la presencia de bloqueo bidireccional en esta zona y la imposibilidad de reinducir el aleteo auricular.</p><p class="elsevierStylePara">Tras 3 meses de seguimiento el paciente permanece en ritmo sinusal, medicado con 300 mg de propafenona (se decidi&#243; que permaneciera con f&#225;rmacos antiarr&#237;tmicos dadas las caracter&#237;sticas del caso) y sin crisis de palpitaciones. El Holter de 24 h revel&#243; un ritmo sinusal permanente, sin arritmias. El paciente se reintegr&#243; a su actividad laboral y deportiva habitual y no requiri&#243; m&#225;s de medicaci&#243;n psiqui&#225;trica.</p><p class="elsevierStylePara">Los procedimientos presentaron una duraci&#243;n de 125 y 225 min, respectivamente. No hubo complicaciones durante ni posteriores a los estudios.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Recientemente, un grupo pionero encabezado por Haissaguerre puso de manifiesto que focos que disparan r&#225;pidamente dentro o cerca de las venas pulmonares podr&#237;an ser la causa de la arritmia en algunos pacientes que sufren de FA parox&#237;sticas<span class="elsevierStyleSup">9,10</span>. En la FA parox&#237;stica, un foco arritmog&#233;nico puede representar la &#250;nica anormalidad en unos pocos pacientes en quienes el foco descarga por largos per&#237;odos (FA focal). M&#225;s com&#250;nmente, un breve tren de descargas focales dispara episodios de FA que, subsecuentemente, contin&#250;an, con independencia del inicio del acontecimiento de FA (FA iniciada focalmente). En algunos pacientes, la FA parox&#237;stica parece tener un origen focal (FA iniciada focalmente) y estos focos estar&#237;an ligados de manera predominante a las venas pulmonares. M&#225;s raramente, los disparadores pueden originarse en otras venas (vena cava superior o inferior, ligamento de Marshall, seno coronario) o en el tejido auricular (sobre todo en la aur&#237;cula izquierda posterior). La importancia de este mecanismo &#171;focal&#187; radica en la posibilidad de tratamiento curativo mediante la ablaci&#243;n por cat&#233;ter, como lo han demostrado Haissaguerre y otros autores<span class="elsevierStyleSup">13-15</span>.</p><p class="elsevierStylePara">Para el mapeo de las venas pulmonares, generalmente es necesaria la realizaci&#243;n de punci&#243;n transeptal y la colocaci&#243;n de uno o dos cat&#233;teres en las mismas. En pacientes con extras&#237;stoles auriculares aisladas o que inician una FA no sostenida se puede realizar el mapeo de mayor precocidad del foco de origen y lograr una ablaci&#243;n exitosa, con la eliminaci&#243;n de estas extras&#237;stoles<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El caso 1 presentaba estas caracter&#237;sticas y la ablaci&#243;n del foco disparador de la FA, localizado en la vena pulmonar superior izquierda, logr&#243; la eliminaci&#243;n total de la arritmia. El mapeo fue relativamente f&#225;cil, dada la presencia de la arritmia pr&#225;cticamente de forma continua.</p><p class="elsevierStylePara">Otras veces no es posible observar las extras&#237;stoles auriculares o el inicio de una FA, por lo cual, en ritmo sinusal o durante la estimulaci&#243;n de la aur&#237;cula izquierda, se puede observar peque&#241;os &#171;potenciales&#187; correspondientes a las venas pulmonares. La aplicaci&#243;n de RF en la o las venas pulmonares logra la &#171;desconexi&#243;n&#187; o &#171;eliminaci&#243;n&#187; de este potencial, el cual parece ser un excelente punto final para el procedimiento<span class="elsevierStyleSup">13,16</span>.</p><p class="elsevierStylePara">En el caso 2, el procedimiento fue m&#225;s dificultoso por la imposibilidad de inducir las extras&#237;stoles y/o la FA. Debido a las caracter&#237;sticas del paciente, se decidi&#243; mapear los potenciales de las venas pulmonares y se logr&#243; observar un potencial en la vena superior izquierda, donde se procedi&#243; a realizar la desconexi&#243;n venoauricular. Como no fue posible reproducir la arritmia, el punto final de este procedimiento fue la eliminaci&#243;n de este potencial. Dadas las caracter&#237;sticas del caso, el punto final del procedimiento y la alta posibilidad de recidiva de su FA, se decidi&#243; que permaneciera con f&#225;rmacos antiarr&#237;tmicos, con lo cual contin&#250;a asintom&#225;tico en este corto per&#237;odo de seguimiento.</p><p class="elsevierStylePara">M&#225;s all&#225; de los &#233;xitos muy alentadores de diversas publicaciones, la ablaci&#243;n de la FA todav&#237;a presenta algunos problemas frecuentes (dificultad para el mapeo de las extras&#237;stoles disparadoras de la FA; presencia de m&#250;ltiples focos que disparan la FA; las aplicaciones de RF pueden provocar en algunos casos estenosis de las venas pulmonares y/o tromboembolismo y elevada tasa de recidiva)<span class="elsevierStyleSup">13,14,17,18</span> y a&#250;n no sabemos cu&#225;l es el resultado de este tipo de procedimientos a largo plazo.</p><p class="elsevierStylePara">A pesar de que nuestro conocimiento de los mecanismos y fisiopatolog&#237;a de la FA ha aumentado, a pesar del enorme avance tecnol&#243;gico, la ablaci&#243;n con RF de la FA (en nuestro medio) permanece destinada a algunos pocos casos con FA parox&#237;stica, muy sintom&#225;ticos, refractarios a m&#250;ltiples f&#225;rmacos o j&#243;venes, con extras&#237;stoles auriculares frecuentes o rachas cortas y repetidas de taquicardias auriculares irregulares, en los cuales se puede intentar este tipo de procedimiento.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.L. Velarde.<br /> Instituto de Cardiolog&#237;a. Hospital Italiano.<br /> Sarmiento 1595. B.<span class="elsevierStyleSup">o</span> General Paz. C&#243;rdoba. 5000 Argentina.<br /> Correo electr&#243;nico: <a href="mailto:cardiologia@hospital-italiano.com.ar" class="elsevierStyleCrossRefs"> cardiologia@hospital-italiano.com.ar</a></p>		</div>&#13;
	