<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La reducci&#243;n auricular izquierda ha sido propuesta por Sankar<span class="elsevierStyleSup">1</span> como t&#233;cnica alternativa para la eliminaci&#243;n de la fibrilaci&#243;n auricular (FA) cr&#243;nica asociada a enfermedad valvular mitral. Nosotros hemos realizado este procedimiento en 17 casos durante el curso de una cirug&#237;a valvular mitral. No obstante, esta t&#233;cnica quir&#250;rgica implica riesgos, como la rotaci&#243;n inadvertida de la aur&#237;cula izquierda (AI) en el momento de su anastomosis. El desplazamiento a la derecha del coraz&#243;n, incluyendo la porci&#243;n proximal de la vena cava superior (VCS), imposibilita su correcta anastomosis. En estos casos se debe utilizar t&#233;cnicas quir&#250;rgicas alternativas, con la finalidad de evitar la aparici&#243;n de un s&#237;ndrome de vena cava superior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Una paciente femenina de 47 a&#241;os de edad fue diagnosticada de doble lesi&#243;n mitral y FA cr&#243;nica, en clase funcional III de la New York Heart Association. Se someti&#243; a cirug&#237;a en febrero de 2001. Se le implant&#243; una pr&#243;tesis mec&#225;nica mitral 29 mm Carbomedics Inc. (Austin, Texas, EE.UU.). Se realiz&#243; un procedimiento de reducci&#243;n auricular izquierda para eliminar la FA cr&#243;nica<span class="elsevierStyleSup">2</span>. La VCS no pudo ser anastomosada directamente debido a un desplazamiento inadvertido del coraz&#243;n hacia la derecha. Una neocava superior se construy&#243; a base de pericardio del mismo paciente, utilizando como molde un dilatador de Hegar (fig. 1). Se anastomosaron los extremos superior e inferior del tubo de pericardio a sendos extremos respectivos de la vena cava superior seccionada, restableciendo el flujo sangu&#237;neo normal hacia la aur&#237;cula derecha (fig. 2). El tiempo de derivaci&#243;n cardioplumonar y de clampaje a&#243;rtico para ejecutar el procedimiento de reducci&#243;n auricular izquierda fueron de 140 y 110 min, respectivamente. La construcci&#243;n y anastomosis de la neocava superior se realiz&#243; con la aorta desclampada y el coraz&#243;n latiendo. La recuperaci&#243;n del ritmo sinusal fue evidente en el momento mismo del desclampaje a&#243;rtico. El curso postoperatorio del paciente fue sin complicaciones. No se observaron fen&#243;menos relacionados son el s&#237;ndrome de VCS. Una venocavograf&#237;a superior radioisot&#243;pica utilizando coloide de azufre-<span class="elsevierStyleSup">99m</span>Tc se efectu&#243; al quinto d&#237;a postoperatorio (fig. 3). Posteriormente se repiti&#243; el mismo estudio al tercer mes del curso postoperatorio. Estos estudios evidenciaron la permeabilidad del injerto. Se realiz&#243; un estudio ecocardiogr&#225;fico Doppler de flujo transmitral en el que se observ&#243; una recuperaci&#243;n postoperatoria de la capacidad funcional de la AI al reaparecer la onda &#171;a&#187; auricular, la cual previamente se encontraba ausente. Este estudio revel&#243; tambi&#233;n una reducci&#243;n importante en las dimensiones de la AI (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031158:25v55n05-13031158fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031158:25v55n05-13031158fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> En este esquema se expone la manera de confeccionar el tubo de pericardio aut&#243;logo utilizando como molde un dilatador de Hegar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031158:25v55n05-13031158fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031158:25v55n05-13031158fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Representaci&#243;n art&#237;stica de la interposici&#243;n del tubo de pericardio aut&#243;logo en la vena cava superior. La flecha se&#241;ala dicho injerto de pericardio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031158:25v55n05-13031158fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031158:25v55n05-13031158fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Venocavograf&#237;a superior radioisot&#243;pica (quinto d&#237;a postoperatorio). Las im&#225;genes obtenidas revelan el adecuado paso de radiof&#225;rmaco (coloide de azufre-<span class="elsevierStyleSup">99m</span>Tc) a trav&#233;s de la vena subclavia, la vena cava superior y las cavidades card&#237;acas derechas, lo cual indica la permeabilidad del injerto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13031158:25v55n05-13031158tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13031158:25v55n05-13031158tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La enfermedad mitral es una de las causas m&#225;s comunes de FA cr&#243;nica<span class="elsevierStyleSup">3</span>, especialmente cuando la AI es grande. Sin embargo, la cirug&#237;a valvular <span class="elsevierStyleItalic">per se</span> no es suficiente para la eliminaci&#243;n de esta arritmia en la mayor parte de los casos. Se han propuesto varias t&#233;cnicas quir&#250;rgicas<span class="elsevierStyleSup">1,2,4-9</span>. Hemos utilizado con &#233;xito la reducci&#243;n auricular descrita por Sankar<span class="elsevierStyleSup">1</span> en 17 casos sometidos a cirug&#237;a valvular mitral con FA cr&#243;nica concomitante. La curaci&#243;n de la FA cr&#243;nica mediante esta t&#233;cnica es altamente efectiva<span class="elsevierStyleSup">1,2</span>. Estudios experimentales realizados por Chorro et al<span class="elsevierStyleSup">10</span> han demostrado que cuando las aur&#237;culas est&#225;n distendidas en tama&#241;o, se pueden originar patrones tanto de actividad aleatoria como de reentradas completas. Esto se puede extinguir mediante la formaci&#243;n de obst&#225;culos originados por las l&#237;neas de sutura quir&#250;rgicas, adem&#225;s de eliminarse extirpando zonas completas arritmog&#233;nicas, como la base de la orejuela izquierda. Adem&#225;s, esta t&#233;cnica utiliza dos de los principios citados por Cox<span class="elsevierStyleSup">4</span>: <span class="elsevierStyleItalic">a)</span> aislamiento de los macrocircuitos de reentrada de la FA sobre la AI, y <span class="elsevierStyleItalic">b)</span> reducci&#243;n de la &#171;masa cr&#237;tica&#187; de la AI. Dicho procedimiento consiste en el aislamiento del casquete de las venas pulmonares, la extirpaci&#243;n de una banda circunferencial de tejido de la AI que incluya la base de la orejuela izquierda y la anastomosis de la AI. La VCS es seccionada transversalmente con fines de exposici&#243;n quir&#250;rgica para el techo de la AI.</p><p class="elsevierStylePara">La funci&#243;n de transporte de la AI se puede determinar por estudio ecocardiogr&#225;fico<span class="elsevierStyleSup">11</span>. Se ha podido corroborar por ecocardiograf&#237;a el restablecimiento de la funci&#243;n de transporte de la AI, al aparecer la onda &#171;a&#187;, despu&#233;s de haber efectuado esta t&#233;cnica quir&#250;rgica para la eliminaci&#243;n de la FA. Sin embargo, esta nueva t&#233;cnica no est&#225; exenta de complicaciones. Nosotros hemos encontrado que una potencial complicaci&#243;n del uso de esta t&#233;cnica es la torsi&#243;n inadvertida del coraz&#243;n hacia la derecha en el momento de hacer la reconstrucci&#243;n de la AI, resultando en la imposibilidad de resuturar directamente la VCS debido al gran riesgo de desarrollo de un s&#237;ndrome de VCS por obstrucci&#243;n parcial o total de la misma. En el caso aqu&#237; presentado, la soluci&#243;n a este problema se resolvi&#243; de manera satisfactoria utilizando un tubo de pericardio del mismo paciente, con el fin de garantizar la permeabilidad de la VCS. La interposici&#243;n de la neocava superior de pericardio se realiz&#243; bajo desclampaje a&#243;rtico, a coraz&#243;n latiendo, sin incrementar el tiempo de derivaci&#243;n cardiopulmonar m&#225;s all&#225; de 25 min.</p><p class="elsevierStylePara">En conclusi&#243;n, creemos que la utilizaci&#243;n de un tubo de pericardio aut&#243;logo para resolver el inesperado problema de la torsi&#243;n de la VCS durante el curso de la reducci&#243;n auricular izquierda ofrece una excelente opci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara">Deseamos expresar nuestro agradecimiento a la Sra. Mar&#237;a del Carmen Colomer por su valiosa asistencia en la preparaci&#243;n de este manuscrito.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. Ovidio A. Garc&#237;a-Villarreal<br /> Vista Florida, 460, Col. Linda Vista.<br /> 67130 Guadalupe. Nuevo Le&#243;n. M&#233;xico.<br /> Correo electr&#243;nico: <a href="MAILTO:ovidio@voila.fr" class="elsevierStyleCrossRefs"> ovidio@voila.fr</a></p>		</div>&#13;
	