<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 2. 2002 Fracaso renal agudo y vasculitis leucocitocl&#225;stica como forma de presentaci&#243;n de endocarditis infecciosa por Streptococcus bovis F. L&#243;pez Garc&#237;a, R. Enr&#237;quez*, F. Amor&#243;s* y A. Teruel** Servicio de Medicina Interna. Hospital Comarcal de Vega Baja (Orihuela). Secci&#243;n de Nefrolog&#237;a* y Anatom&#237;a Patol&#243;gica** del Hospital General Universitario de Elche. Sr. Director: El Streptococcus bovis es un estreptococo del grupo viridans responsable del 5-10% de todos los casos de endocarditis infecciosa (EI) que afectan a v&#225;lvula nativa 1. La mayor&#237;a de los pacientes tienen una enfermedad del colon (divert&#237;culos y sobre todo p&#243;lipos o neoplasias), una hepatopat&#237;a cr&#243;nica o ambos procesos que son responsables de la bacteriemia y posterior colonizaci&#243;n de las v&#225;lvulas card&#237;acas por dicho germen 2. Cl&#237;nicamente se manifiesta con fiebre y afectaci&#243;n del estado general 3. Describimos un paciente con una EI por Streptococcus bovis que se manifest&#243; inicialmente con fiebre, p&#250;rpura palpable e insuficiencia renal aguda. Var&#243;n de 68 a&#241;os, al&#233;rgico a la penicilina, que consult&#243; por fiebre, deterioro del estado general de varios meses de evoluci&#243;n y aparici&#243;n unos d&#237;as antes del ingreso de lesiones cut&#225;neas en miembros inferiores. Exploraci&#243;n f&#237;sica: temperatura 38,5 &#176;C, presi&#243;n arterial 120/70 mmHg. AC: soplo sist&#243;lico polifocal II/VI en punta y AP normal. Abdomen y neurol&#243;gico normal. MMII sin edemas, lesiones purp&#250;ricas bilaterales, palpables que no desaparec&#237;an a la presi&#243;n. No otras lesiones cut&#225;neas a distancia. Anal&#237;tica: hemograma: hemoglobina 6,2 g/dl, leucocitos 12.860/mm 3 con predominio de neutr&#243;filos, plaquetas 88.000/mm 3. Bioqu&#237;mica: urea 289 mg/dl, creatinina 10 mg/dl, sodio 130 meq/l, potasio 5,9 meq/l, prote&#237;nas totales 5,5 g/dl (alb&#250;mina 2,8 g/dl). VSG 114 mm/h, PCR 11,3 mg/l (VN 0-5), C3 17 mg/dl (VN 64196), C4 11 mg/dl (VN 12-54), factor reumatoide Correspondencia: Dr. Francisco L&#243;pez Garc&#237;a Maestro Alonso, 100 1er 03012 Alicante 64 U/l (VN &lt; 40), crioglobulinas positivas con patr&#243;n policlonal mixto. Glucosa, bilirrubina total, transaminasas, FA, LDH, GGT, calcio total, f&#243;sforo y &#225;cido &#250;rico normales as&#237; como dosificaci&#243;n de inmunoglobulinas, inmunofijaci&#243;n en suero, ASLO, ANA, ANCAs, TSH, PSA y serolog&#237;a para l&#250;es, VIH y hepatitis B y C. Sedimento de orina: hematuria y cilindros hem&#225;ticos. Proteinuria de 24 horas: 1,2 g. En tres de los hemocultivos solicitados creci&#243; Streptococcus bovis. Cultivo de orina negativo. ECG: RS a 86 lpm, bloqueo bifascicular. Radiograf&#237;a de t&#243;rax: no cardiomegalia; derrame pleural bilateral. Ecograf&#237;a abdominal y p&#233;lvica normal. Colonoscopia: lesi&#243;n polipoidea de 8 mm en sigma que se extirp&#243; y cuyo estudio anatomopatol&#243;gico revel&#243; adenoma velloso sin atipias. Ecocardiograf&#237;a transesof&#225;gica: verruga de 24 &#215; 9 mm en v&#225;lvula pulmonar; insuficiencia a&#243;rtica moderada con calcificaci&#243;n de bordes libres. Biopsia de piel: vasculitis leucocitocl&#225;stica. El paciente fue diagnosticado de vasculitis y fracaso renal agudo en relaci&#243;n con probable glomerulonefritis proliferativa asociada a EI por Streptococcus bovis. Se plante&#243; biopsia renal que fue desestimada por el paciente. Se inici&#243; hemodi&#225;lisis y tratamiento con vancomicina ajustada a los niveles plasm&#225;ticos. El paciente qued&#243; afebril a los tres d&#237;as de comenzado el tratamiento antibi&#243;tico y una semana despu&#233;s se solicitaron nuevos hemocultivos que resultaron negativos. Al alta las lesiones cut&#225;neas hab&#237;an desaparecido, la creatinina fue de 1,6 mg/dl, el complemento se normaliz&#243; y el factor reumatoide y las crioglobulinas se negativizaron. En la EI puede producirse distintas lesiones renales como infartos, &#233;mbolos s&#233;pticos, glomerulonefritis aguda y nefritis intersticial 4. En este paciente la presentaci&#243;n como un s&#237;ndrome nefr&#237;tico agudo con cilindros hem&#225;ticos es muy sugestiva 206 F. L&#211;PEZ GARC&#205;A Y COLS. CARTAS de nefropat&#237;a glomerular. La verdadera incidencia de glomerulonefritis en la EI se desconoce, pero se cifra seg&#250;n los autores sobre un 22-26% 4,5. La insuficiencia renal en la EI implica una mayor morbi-mortalidad y los enfermos que llegan a precisar di&#225;lisis fallecen con frecuencia 5. En el presente caso, la evoluci&#243;n con tratamiento antibi&#243;tico fue excelente, recuper&#225;ndose la funci&#243;n renal. Por otra parte, la vasculitis leucocitocl&#225;stica es infrecuente en la EI, de forma que Gonz&#225;lez-Juanatey y cols., en su amplia serie, la encuentran en un 3,6% de los casos 6. La vasculitis estar&#237;a en relaci&#243;n con inmunocomplejos con o sin crioglobulinas, y en ocasiones los ANCA han sido positivos 7. Muy rara vez la EI por Streptococcus bovis aparece simult&#225;neamente, como sucedi&#243; en nuestro paciente, con insuficiencia renal y p&#250;rpura 8,9; sin embargo, en nuestro enfermo la insuficiencia renal fue m&#225;s grave y requiri&#243; di&#225;lisis y la vasculitis se comprob&#243; histol&#243;gicamente. En conclusi&#243;n, la EI debe considerarse sistem&#225;ticamente en el diagn&#243;stico diferencial de los pacientes con insuficiencia renal aguda y/o vasculitis leucocitocl&#225;stica. BIBLIOGRAF&#205;A 1. Tornos MP, Mir&#243; JM: Endocarditis Infecciosa. En: Rozman C, de. Tratado de Medicina Interna Farreras Rozman. Barcelona: Ediciones Doyma 718-34, 2000. 2. Zarkin BA, Lillemoe KD, Cameron JL, Effron PN, Magnuson TH, Pitt HA: The triad of Streptococcus bovis bacteriemia, colonic pathology, and liver disease. Ann Surg 211: 786-91, 1990. 3. Bayer AS: Infective Endocarditis. Clin Infect Dis 17: 795-800, 1993. 4. Majumdar A, Chowdhary S, Ferreira MA, Hammond LA, Howie AJ, Lipkin GW, Littler WA: Renal pathological findings in infective endocarditis. Nephrol Dial Transplant 15: 1782-7, 2000. 5. Neugarten J, Gallo GR, Baldwin DS: Glomerulonephritis in bacterial endocarditis. Am J Kidney Dis 3: 371-9, 1984. 6. Gonz&#225;lez-Juanatey C, Gonz&#225;lez-Gay MA, Llorca J, Crespo F, Garc&#237;a-Porrua C, Corredoira J, Vidan J, Gonz&#225;lez-Juanatey JR: Rheumatic manifestations of infective endocarditis in non-addicts: 12-year study. Medicine (Baltimore) 80: 9-19, 2001. 7. Soto A, Jorgensen C, Oksman F, Noel LH, Sany J: Endocarditis associated with ANCA. Clin Exp Rheumatol 12: 203-4, 1994. 8. Ades L, Akposso K, Costa de Beauregard MA, Haymann JP, Mougenot B, Rondeau E, Sraer JD: Bacterial endocarditis associated with crescentic glomerulonephritis in a kidney transplant patient: first case report. Transplantation 66: 653-4, 1998. 9. Le Moing V, Lacassin F, Delahousse M, Duval X, Longuet P, Leport C, Vild&#233; JL: Use of corticosteroids in glomerulonephritis related to infective endocarditis: three cases and review. Clin Infect Dis 28: 1057-61, 1999. 207 		</div>&#13;
	