<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 2. 2002 Persistencia de la vena cava superior izquierda descubierta durante la implantaci&#243;n de cat&#233;ter para hemodi&#225;lisis F. J. De la Prada, M. Sastre*, J. F. Forteza**, A. Morey, M. A. Munar y A. Alarc&#243;n Servicio de Nefrolog&#237;a. Radiolog&#237;a Vascular* y Cardiolog&#237;a**. Hospital Universitario Son Dureta. Palma de Mallorca. RESUMEN La persistencia de la vena cava superior izquierda (VCSI) es la anomal&#237;a venosa tor&#225;cica m&#225;s frecuente. Presentamos el caso de un paciente con Insuficiencia Renal Cr&#243;nica Terminal en tratamiento sustitutivo mediante hemodi&#225;lisis peri&#243;dica en el que se descubre la persistencia de dicho vaso, con permeabilidad de la vena cava superior derecha, durante la implantaci&#243;n de un cat&#233;ter para hemodi&#225;lisis, realizando una revisi&#243;n de la bibliograf&#237;a, de las anomal&#237;as asociadas y de sus posibles complicaciones. Palabras clave: Vena cava superior izquierda persistente. Hemodi&#225;lisis. PERSISTENT LEFT SUPERIOR VENA CAVA IDENTIFIED WHEN PLACING A HEMODIALYSIS CATHETER SUMMARY A persistent left superior vena cava (PLSVC) is the most common thoracic venous anomaly. It is a persistent remanant of the left anterior cardinal vein that usually disapperars in early embriological development as a result of compresion between the left atrium and the hilium of the left lung. If it is not associated with other congenial cardiac anomalies it is usually asymptomatic but has important clinical implications in some situations. In this article, we describe a patiente with bilateral SVC identified on a chest radiograph by a haemodyalisis central venous catheter passing through it. Key words: Persistent left superior vena cava. Haemodyalisis. Recibido: 5-IX-2001. En versi&#243;n definitiva: 22-XI-2001. Aceptado: 26-XI-2001. Correspondencia: Dr. Francisco Jos&#233; de la Prada &#193;lvarez Servicio de Nefrolog&#237;a Hospital Son Dureta Andrea Doria, 55 07014 Palma de Mallorca. Baleares. Espa&#241;a 199 F. J. DE LA PRADA y cols. Fig. 1.--Rx posteroanterior de t&#243;rax mostrando cat&#233;ter localizado en borde izquierdo de silueta card&#205;aca. CASO CL&#205;NICO Paciente de 45 a&#241;os con Nefropat&#237;a Diab&#233;tica en fase de Insuficiencia Renal Cr&#243;nica Terminal, en tratamiento sustitutivo mediante hemodi&#225;lisis peri&#243;dicas. Como acceso vascular es portador de un cat&#233;ter tunelizado en vena yugular derecha, tras haber fracasado una primera f&#237;stula radio-cef&#225;lica izquierda, y mientras madura la f&#237;stula radio-cef&#225;lica derecha realizada con posterioridad. Debido a la disfunci&#243;n del cat&#233;ter permanente se decide la retirada del mismo y colocar otro similar en vena yugular izquierda. Durante el procedimiento se objetiva que el cat&#233;ter se dirige en direcci&#243;n caudal por el borde izquierdo del coraz&#243;n (fig. 1), sospech&#225;ndose el diagn&#243;stico de persistencia de vena cava superior izquierda, con duplicidad de ambas venas cavas (fig. 3). En el estudio ecocardiogr&#225;fico se confirma la existencia de una estructura vascular de aspecto venoso adyacente a la aur&#237;cula izquierda, que entra en contacto con el seno coronario dilatado y drena en la aur&#237;cula derecha. El estudio con ecopotenciador aut&#243;logo confirma el paso de flujo desde la vena hacia seno coronario. No se detectaron anomal&#237;as card&#205;acas asociadas. Se han realizado sesiones convencionales de hemodi&#225;lisis durante m&#225;s de 3 meses, a trav&#233;s de este cat&#233;ter, con flujos superiores a 250 ml/min, sin incidencias. DISCUSI&#211;N La persistencia de la vena cava superior izquierda (VCSI) es la anomal&#237;a venosa tor&#225;cica m&#225;s frecuente. Su incidencia es del 0,3-0,5% en la poblaci&#243;n general, y del 3-10% en pacientes con 200 Fig. 2.--Rx lateral de t&#243;rax mostrando cat&#233;ter localizado en posici&#243;n medial. anomal&#237;as card&#237;acas cong&#233;nitas 1. Su presencia se debe a la persistencia de la vena cardinal anterior izquierda, que no desaparece durante el desarrollo embrionario, y se ha sugerido que esto puede ser debido a disminuci&#243;n de la compresi&#243;n de la aur&#237;cula izquierda y del hilio pulmonar izquierdo sobre dicho vaso 2, 3. En personas normales la VCSI es vestigial, estando representada por una peque&#241;a vena en la pared posterior de la aur&#237;cula izquierda (vena oblicua de Marshall) y una banda fibrosa que conecta esta vena con la vena innominada izquierda. Suele aparecer m&#225;s frecuentemente asociada a la presencia de vena cava superior derecha permeable, aunque tambi&#233;n est&#225; descrita la ausencia de dicha vena con persistencia de la VCSI. Usualmente drena en la aur&#237;cula derecha a trav&#233;s del seno coronario, siendo bien tolerado, pero puede drenar en la AI, directamente o por la ausencia parcial o total del techo del seno coronario, anomal&#237;a generalmente asociada a persistencia de la VCSI; en este caso se produce un shunt derecha-izquierda que podr&#237;a asociarse a abscesos cerebrales y/o &#233;mbolos tras tratamiento endovenoso administrado en el brazo izquierdo 4. PERSISTENCIA ... contraste en el seno coronario antes que en las cavidades derechas, o un seno coronario dilatado 8, 9. Suele asociarse tambi&#233;n a desviaci&#243;n a la izquierda del eje de la onda P en el EKG y mayor amplitud del puso yugular izquierdo 10. La persistencia de la VCSI y/o la dilataci&#243;n del seno coronario se ha relacionado con la presencia de v&#237;as accesorias y anomal&#237;as de la conducci&#243;n del impulso card&#237;aco, y con taquicardias nodales por reentrada. Se han descrito alteraciones histol&#243;gicas del n&#243;dulo AV y del sistema de conducci&#243;n card&#237;aco en pacientes con arritmias en los que se descubre esta anomal&#237;a 11. La persistencia de la VCSI puede complicar la colocaci&#243;n de cat&#233;teres venosos centrales o confundir su localizaci&#243;n, motivo por el cu&#225;l el nefr&#243;logo debe estar atento a su posible presencia. La realizaci&#243;n de hemodi&#225;lisis a trav&#233;s de esta v&#237;a excepcional se ha comunicado anteriormente s&#243;lo en una ocasi&#243;n 6, y, al igual que en nuestro paciente, no aparecieron complicaciones durante el tiempo que se estuvo dializando a trav&#233;s de ella. El cat&#233;ter fue retirado a los tres meses y se continu&#243; hemodi&#225;lisis a trav&#233;s de la f&#237;stula radiocef&#225;lica derecha que ya hab&#237;a madurado. BIBLIOGRAF&#205;A 1. Robert M, Freedom y cols.: Persistence of the Left Superior Vena Cava and Relates Anomalies; en Congenital Heart Disease: texbook of angiocardiography, Futura Publishing Company, pp. 299-303, 1997. 2. Nsah EN, Moore GW, Hutchins GM: Pathogenesis of persistent left superior vena cava with a coronary sinus connection. Pediatr Pathol 11 (2): 261-9, 1991. 3. Sarodia BD, Stoller JK: Persistent left superior vena cava: case report and literature review. Respir Care 45 (4): 411-6, 2000. 4. De Geest B, Vandommele J, Herregods MC, Vanhaecke J, Gewilling M, Daenen W, Plets C, De Geest H: Isolated left side superior vena cava draining into the left atrium associated with recurring intraverebral abscesses. A case report. Acta Cardiol 49 (2): 175-82, 1994. 5. Fogel MA, Donofrio MT, Baldwin HS, Weinberg PM: Effect of persistent left superior vena cava on hemodynamic calculations. Am J Cardiol 15, 76 (3): 204-7, 1995. 6. Kim YO, Choi EJ, Jeon HK, Han CH, Song HC, Yoon SA, Bang BK: Persistent left superior vena cava detected by hemodialysis catheterization. Nephron 83 (1): 87-8, 1999. 7. Smith DC, Pop PM: Malposition of a total parenteral nutrition catheter in the accesosry hemiazygos vein. J Parenter Enteral Nutr (3): 289-92, 1983. 8. Rein AJ, Nir A, Nadjari M: The coronary sinus in the fetus. Ultrasound Obstet Gynecol 15 (6): 468-72, 2000. 9. D'Cruz IA, Shala MB, Johns C: Echocardiography of the coronary sinus in adults. Clin Cardiolo 23 (3): 149-54, 2000. 10. Orwitz S, Esquivel J, Attie F, Lupi E, Espino-Vela J: Clinical diagnosis of persistent left superior vene cava by observation of yugular pulses. Am Heart J 86 (6): 756-63, 1973. 11. Weiss C, Cappato R, Willems S, Meinertz T, Kuck KH. Prospective evaluation of the coronary sinus anatomy in patients undergoing electrophysiologic study. Clin Cardiol 22 (8): 53743, 1999. Fig. 3.--Rx digital de mediastino mostrando cat&#233;teres en ambas venas cavas superiores. Si no se asocia a otras anomal&#237;as card&#237;acas cong&#233;nitas (las m&#225;s frecuentes de las cuales son los defectos del canal AV, cor triatriatum, atresia mitral y las alteraciones del seno coronario), suele ser asintom&#225;tica, tanto cl&#237;nica como hemodin&#225;micamente 5, descubri&#233;ndose de forma casual durante la cirug&#237;a tor&#225;cica, en autopsias, complicando la implantaci&#243;n de marcapasos o desfibriladores, o durante la colocaci&#243;n de cat&#233;teres 6. En &#233;sta anomal&#237;a la radiograf&#237;a de t&#243;rax muestra un caracter&#237;stico aspecto con el cat&#233;ter a lo largo del borde izquierdo de la silueta card&#237;aca en proyecci&#243;n posteroanterior (fig. 1), y en posici&#243;n medial en la proyecci&#243;n lateral (es necesaria esta proyecci&#243;n lateral porque, en la proyecci&#243;n posteroanterior puede ser confundida con la vena tor&#225;cica interna izquierda, de localizaci&#243;n anterior, o con la vena hemi&#225;cigos accesoria intercostal superior izquierda, de localizaci&#243;n posterior en la proyecci&#243;n lateral del t&#243;rax 7 (fig. 2). Tambi&#233;n puede sospecharse su presencia al encontrar en el estudio ecocardiogr&#225;fico del coraz&#243;n la aparici&#243;n de eco- 201 		</div>&#13;
	