<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 2. 2002 Hematuria macrosc&#243;pica tras inmunizaci&#243;n con toxoide tet&#225;nico en un paciente con nefropat&#237;a IgA A. Rodr&#237;guez Garc&#237;a, E. Gallego y J. F. Navarro Servicio de Nefrolog&#237;a, Hospital Universitario Nuestra Se&#241;ora de Candelaria. Santa Cruz de Tenerife. Sr. Director: La vacunaci&#243;n con toxoide tet&#225;nico es una pr&#225;ctica habitual en la cl&#237;nica diaria. Esta inmunizaci&#243;n no representa un aumento del riesgo de padecer reacciones adversas, a&#250;n en pacientes afectos de nefropat&#237;a 1. Presentamos el caso de un paciente diagnosticado de glomerulonefritis mesangial IgA (GMNIgA) que tras ser vacunado con el toxoide present&#243; un cuadro de hematuria macrosc&#243;pica. Paciente de 30 a&#241;os de edad, que en el a&#241;o 1997 present&#243; cuadro de dolor lumbar y macrohematuria coincidiendo con molestias far&#237;ngeas y fiebre. En la anal&#237;tica destacaba una funci&#243;n renal normal y en el examen de orina presentaba proteinuria no nefr&#243;tica, hematuria y leucocituria. En junio de 1999 se realiz&#243; biopsia renal que demostr&#243; aumento de la matriz y celularidad mesangial con positividad mesangial generalizada y difusa para IgA y C3 en los estudios de inmunofluorescencia, estableci&#233;ndose el diagn&#243;stico anatomopatol&#243;gico de GMN-IgA. En julio de 1999, el paciente sufri&#243; un accidente de tr&#225;fico por lo que se realiz&#243; inmunizaci&#243;n con toxoide tet&#225;nico. Tres d&#237;as despu&#233;s de la administraci&#243;n del toxoide el paciente acude a nuestro hospital refiriendo cuadro de impotencia funcional y enrojecimiento en el miembro superior derecho en el lugar de la inoculaci&#243;n, fiebre, dolor abdominal, molestias urinarias y hematuria macrosc&#243;pica. En la exploraci&#243;n f&#237;sica destacaba un paciente febril (38,1 oC), sin focalidad infecciosa evidente excepto enrojecimiento difuso en miembro superior derecho m&#225;s intenso a nivel de la zona de inoculaci&#243;n del toxoide. Los estudios de laboratorio fueron irrelevantes, excepto el an&#225;lisis de orina que demostr&#243; la exis- Correspondencia: Dr. Juan F. Navarro Servicio de Nefrolog&#237;a. Hospital Universitario Nuestra Se&#241;ora de Candelaria 38010 Santa Cruz de Tenerife e-mail: jnavarro@hcan.rcanaria.es tencia de hematuria (m&#225;s de 100 hemat&#237;es por campo) y proteinuria (3,8 g/litro). El cultivo de orina fue negativo. El estudio ecogr&#225;fico revel&#243; unos ri&#241;ones de tama&#241;o y morfolog&#237;a normales sin datos llamativos. Con la sospecha de un cuadro reactivo al toxoide tet&#225;nico, se decide administrar un ciclo de tratamiento esteroideo durante 3 d&#237;as (Prednisona 30 mg/d&#237;a), al cabo de los cu&#225;les se resuelve el cuadro cl&#237;nico con desaparici&#243;n de la hematuria macrosc&#243;pica. El episodio de hematuria en este paciente se relacion&#243; temporalmente con la administraci&#243;n del toxoide tet&#225;nico en el contexto de una reacci&#243;n frente a dicho toxoide. De esta forma, y en ausencia de otras causas comunes de hematuria en nuestro paciente, parece posible que el cuadro ocurriese como resultado de esta inmunizaci&#243;n. El desarrollo de hematuria no es una complicaci&#243;n cl&#225;sicamente reconocida de la inmunizaci&#243;n con toxoide tet&#225;nico 1. Sin embargo, se han descrito algunos casos donde la hematuria se ha presentado hasta cuatro d&#237;as despu&#233;s de la administraci&#243;n del toxoide 2. En general, esta inmunizaci&#243;n se ha demostrado segura en pacientes con nefropat&#237;a, aunque han sido descritos un caso de fracaso renal agudo con lesiones proliferativas y un episodio de reacci&#243;n sindr&#243;mica en un paciente con una GMNIgA 1. La GMN-IgA es una forma de glomerulonefritis cr&#243;nica caracterizada por el dep&#243;sito a nivel mesangial de IgA polim&#233;rica. Diversos estudios han demostrado que en los pacientes afectos de esta forma de nefropat&#237;a la vacunaci&#243;n con toxoide, tet&#225;nico produce una respuesta exagerada en la producci&#243;n de IgA polim&#233;rica, tanto en saliva como en suero 3, 4. Asimismo, en estos pacientes se han descrito que tras la inmunizaci&#243;n se produce una importante cantidad de anticuerpos IgG frente al toxoide 5. Esta respuesta desproporcionada podr&#237;a resultar en la formaci&#243;n de complejos inmunes potencialmente nefritog&#233;nicos, lo cual podr&#237;a explicar el desarrollo de hematuria en nuestro paciente despu&#233;s de la inm u n i z a c i &#243; n 5. 210 A. RODR&#205;GUEZ GARC&#205;A y cols. CARTAS En conclusi&#243;n, aunque raramente descrita, el desarrollo de hematuria macrosc&#243;pica tras la administraci&#243;n de toxoide tet&#225;nico es una potencial complicaci&#243;n de esta inmunizaci&#243;n que debe ser tenida en cuenta en pacientes con nefropat&#237;a, especialmente en los casos de GMN-IgA. BIBLIOGRAF&#205;A 1. Giudicelli CP, Nedelec G, Doulcet E, Falcot J, Girier L: Renal risk of vaccinations. Prospective survey and retrospective study. Presse Med 12: 1587-90, 1983. 2. Doughty IM, Price DA, Webb NJA: Macroscopic hematuria following immunisation with tetanus toxoid and oral polio vaccine. Eur J Pediatr 156: 898, 1997. 3. Layward L, Allen AC, Harper SJ, Hattersley JM, Feehally J: Increased and prolonged production of specific polymeric IgA after systemic inmunization with tetanus toxoid in IgA nephropathy. Clin Exp Inmunol 88: 394-8, 1992. 4. Layward L, Finnemore AM, Allen AC, Harper SJ, Feehally J: Systemic and mucosal IgA responses to systemic antigen challenge in IgA nephropethy. Clin Immunol Immunopathol 69: 306-13, 1993. 5. Waldo FB: Systemic immune response after mucosal immunization in patients with IgA nephropathy. J Clin Immunol 12: 21-6, 1992. 211 		</div>&#13;
	