<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 2. 2002 Episodios recurrentes de acidosis con encefalopat&#237;a en un paciente en programa de hemodi&#225;lisis con s&#237;ndrome del intestino corto P. Angeleta, M. T. Comptea, J. L. Cid b, T. Soriano c, J. Vilaseca d y J. Bartolom&#233; e a Unidad Nefrol&#243;gica del Hospital de la Santa Creu, Jes&#250;s-Tortosa. b Laboratorio del Hospital Verge de la Cinta, Tortosa. c Servicio de Medicina Interna. Hospital Universitario Vall d'Hebron, Barcelona. d Servicio de Digestivo del Hospital Universitario Vall d'Hebron, Barcelona. e Servicio de Nefrolog&#237;a del Hospital Universitario Vall d'Hebron, Barcelona. RESUMEN Presentamos un caso de un paciente afecto de s&#237;ndrome de intestino corto, en programa de hemodi&#225;lisis por insuficiencia renal terminal secundaria a oxalosis, con episodios recurrentes de acidosis graves. Se demostr&#243; la presencia de un pico de D-lactoacidosis secundario a sobrecrecimiento bacteriano en la flora intestinal, en el curso de un episodio agudo de acidosis, con cl&#237;nica de afectaci&#243;n neurol&#243;gica. La detecci&#243;n de acidosis en controles predi&#225;lisis y los episodios agudos de acidosis, obligaban a administrar bicarbonato y efectuar hemodi&#225;lisis adicionales. Palabras clave: D-lactoacidosis. Hemodi&#225;lisis. S&#237;ndrome intestino corto. RECURRENT EPISODES OF ACIDOSIS WITH ENCEPHALOPATHY IN A HEMODIALYSIS PATIENT WITH SHORT BOWEL SYNDROME SUMMARY We present a case of a patient with short bowel syndrome in a hemodialysis program, with recurrent episodes of serious acidosis. The presence of a D-lactic acidosis peak secondary to bacterial overgrowth in the intestine was discovered during an acute episode of acidosis, with neurological affection. The detection of acidosis in predialysis measurements and the acute episodes of acidosis , made it necessary to administer bicarbonate to the patient and give him additional hemodialysis sessions Key words: D-lactic acidosis. Hemodialysis. Short bowel syndrome. Recibido: 24-V-2001. En versi&#243;n definitiva: 29-X-2001. Aceptado: 5-XI-2001. Correspondencia: Dr. Pere Angelet Figa Hospital de la Santa Creu Unidad Nefrol&#243;gica Passeig Moss&#232;n Valls, 1 43590 Tortosa - Tarragona 196 ACIDOSIS EN INSUFICIENCIA RENAL E INTESTINO CORTO INTRODUCCI&#211;N Con el uso generalizado del bicarbonato en la hemodi&#225;lisis se ha controlado con facilidad la acidosis en los pacientes renales. Parece adecuado mantener un bicarbonato plasm&#225;tico prehemodi&#225;lisis entre 20-23 mEq/l y posthemodi&#225;lisis entre 26-28 mEq/l; evitando en todo caso pasar de 30 mEq/l. Algunos pacientes presentan una acidosis metab&#243;lica cr&#243;nica con cifras de bicarbonato inferiores a 20 mEq/l, pero con frecuencia esta acidosis es subcl&#237;nica sin sintomatolog&#237;a detectable. Presentamos el caso de un paciente, en programa de hemodi&#225;lisis peri&#243;dicas, con episodios recurrentes de acidosis grave (pH 7,13; HCO3- 7,1 mmol/l; EB &#173; 19,5 mmol/l) con manifestaciones cl&#237;nicas que afectaban fundamentalmente al sistema nervioso central: obnubilaci&#243;n, disartria y asterixis. La acidosis era secundaria a sobrecrecimiento bacteriano por el s&#237;ndrome (Sd) del intestino corto con D-lactoacidosis. En los episodios agudos eran necesarias hemodi&#225;lisis adicionales para controlar la acidosis. CASO CL&#205;NICO Var&#243;n de 38 a&#241;os al que se efectu&#243; una amplia resecci&#243;n intestinal por trombosis mesent&#233;rica a los 13 a&#241;os. Posteriormente present&#243; las complicaciones espec&#237;ficas del s&#237;ndrome del intestino corto como esteatorrea, diarrea, dificultad para ganar peso, hiperoxaluria con formaci&#243;n de c&#225;lculos urinarios e insuficiencia renal cr&#243;nica por oxalosis, iniciando programa de hemodi&#225;lisis a los 31 a&#241;os. Se decidi&#243; realizar trasplante renal a los 35 a&#241;os por tratarse de una oxalosis secundaria a s&#237;ndrome del intestino corto, pero por recidiva de la oxalosis reinici&#243; hemodi&#225;lisis a los 37 a&#241;os. El enfermo presentaba cuadros ocasionales de acidosis coincidiendo con episodios diarreicos, atribuidos a sobrecrecimiento bacteriano. Pesaba alrededor de 40 kg, efectuaba hemodi&#225;lisis de 4 horas 3 veces por semana con bicarbonato (sistema bicart), flujo de sangre: 300 ml/min. Se detect&#243; en diversos controles acidosis predi&#225;lisis (pH 7,25; HCO3- 16,1 mmol/l; EB &#173; 9,6 mmol/l) sin cl&#237;nica. Desde agosto de 2000 present&#243; episodios recurrentes de encefalopat&#237;a con disartria y obnubilaci&#243;n coincidiendo con acidosis graves (pH 7,13; HCO3- 7,1 mmol/l; EB &#173; 19,5 mmol/l). La determinaci&#243;n de lactato (L-L&#225;ctico) fue de 1,6 mmol/l (normal 0,7-2,1 mmol/l). Para controlar estos episodios se precis&#243; administrar bicarbonato endovenoso y efectuar hemodi&#225;lisis adicionales. Remitido al Hospital Vall d'Hebron (Barcelona), se demostr&#243; un pico de D-lactoacidosis coincidiendo con un episodio de encefalopat&#237;a. A su llegada, el paciente se encontraba afebril, obnubilado, desorientado en tiempo y espacio, bradips&#237;quico, con habla dis&#225;rtrica y asterixis, siendo el resto de la exploraci&#243;n f&#237;sica por aparatos normal. La anal&#237;tica mostr&#243;: pH venoso 7,26; pCO2 26 mmHg; pO2 26 mmHg; HCO3- 11,6 mmol/l; EB &#173;13,7 mmol/l; creatinina 4,23 mg/dl; glucosa 60 mg/dl; sodio 142 mmol/l; cloro 106 mmol/l; ani&#243;n gap 41,1 mmol/l; &#225;cido L-L&#225;ctico 0,7 mmol/l; &#225;cido D-L&#225;ctico 13.266 &#181;moles/l (normal 13-48 &#181;moles/l y hasta 500 &#181;moles/l en pacientes con s&#237;ndrome del intestino corto). Adem&#225;s de seguir programa de hemodi&#225;lisis se inici&#243; tratamiento con paramomicina, enemas y posteriormente neomicina v&#237;a oral, recobrando progresivamente la disfunci&#243;n neurol&#243;gica, normalizando la acidosis y el ani&#243;n gap, siendo el &#225;cido D-L&#225;ctico al alta de 36 &#181;moles/l. DISCUSI&#211;N El ri&#241;&#243;n desempe&#241;a un papel fundamental en el mantenimiento del equilibrio &#225;cido-b&#225;sico. En la insuficiencia renal aparece acidosis metab&#243;lica al no poder compensarse la producci&#243;n de &#225;cidos con los mecanismos de eliminaci&#243;n renal y/o con los sistemas de taponamiento. Para lograr el equilibrio &#225;cido-b&#225;sico mediante la di&#225;lisis, se requiere la eliminaci&#243;n de &#225;cidos acumulados o el aporte de una cantidad suficiente de bicarbonato para restablecer las reservas alcalinas depleccionadas. Lo adecuado es mantener un bicarbonato plasm&#225;tico prehemodi&#225;lisis entre 20-23 mEq/l y posthemodi&#225;lisis entre 26-28 mEq/l. Para que la acidosis metab&#243;lica resulte sintom&#225;tica deber&#225; ser muy marcada, esto s&#243;lo acontece cuando las cifras de bicarbonato plasm&#225;tico son inferiores a 14 mEq/l. Si el paciente, por cualquier causa, aumenta la producci&#243;n de &#225;cidos puede obligar a incrementar las necesidades dial&#237;ticas para restablecer la reserva amortiguadora. La di&#225;lisis, en estas circunstancias, ha de aportar cantidad de &#225;lcalis mayores que las necesarias en condiciones estables. La acidosis metab&#243;lica predi&#225;lisis puede obligar a incrementar la frecuencia de hemodi&#225;lisis o aumentar el tiempo 1-6. En el s&#237;ndrome del intestino corto, las bacterias del tracto gastrointestinal pueden metabolizar los carbohidratos de la celulosa en &#225;cidos org&#225;nicos. El cambio de la flora intestinal favorece la sobreproducci&#243;n de &#225;cido D-l&#225;ctico con aparici&#243;n de acidosis metab&#243;lica aguda y cl&#237;nica de acidosis grave 7-12. Los &#225;cidos L- y D-l&#225;ctico son dos is&#243;meros &#243;pticos que s&#243;lo se diferencian en la posici&#243;n de un radical alfa-hidroxilo. Para su metabolismo a piruvato, 197 P. ANGELET y cols. es necesario la enzima lactato deshidrogenasa, is&#243;mero espec&#237;fico (L-LDH y D-LDH). Los mam&#237;feros s&#243;lo poseen la L-LDH. La ingesti&#243;n de D-l&#225;ctico en humanos es frecuente y as&#237; lo podemos encontrar en frutas fermentadas, yogures y vegetales. Dada la deficiencia de D-LDH, el metabolismo del D-l&#225;ctico debe utilizar rutas alternativas siendo la enzima encargada de ello la 2-hidroxi-&#225;cido-deshidrogenasa, enzima mitocondrial que convierte el D-l&#225;ctico en piruvato y que es posible encontrar en el h&#237;gado y ri&#241;&#243;n de varias especies animales incluidos los humanos. El oxalato es un inhibidor competitivo de esta enzima, siendo frecuente encontrar en los pacientes con intestino corto hiperoxalosis que disminuye la actividad enzim&#225;tica. El pH bajo tambi&#233;n disminuye la actividad de la deshidrogenasa 13. En la patog&#233;nesis de la D-lactoacidosis intervienen diferentes mecanismos, siendo el resultado final una hiperproducci&#243;n y absorci&#243;n de &#225;cido D-l&#225;ctico por el intestino. Esta hiperproducci&#243;n es resultado de la malabsorci&#243;n de carbohidratos en el intestino delgado, aumentando su llegada al colon, con la consecuente fermentaci&#243;n por las bacterias col&#243;nicas en L- y D-l&#225;ctico. S&#243;lo el is&#243;mero D- se acumula, ya que el L-l&#225;ctico es r&#225;pidamente metabolizado a piruvato por la L-LDH. La presencia de una flora bacteriana anormal en colon es tambi&#233;n esencial para el desarrollo de la sintomatolog&#237;a. El intestino corto facilita el sobrecreciemiento de bacterias gram-positivas productoras de D-l&#225;ctico (Lactobacillus sp, Streptococcus bovis, Bifidobacterium sp, Eubacterium sp) a expensas de disminuir las bacterias gram-negativas 14. La alteraci&#243;n de la flora bacteriana tambi&#233;n puede ser debida a la ingesti&#243;n directa de Lactobacillus 15 o bien secundaria a la administraci&#243;n de antibi&#243;ticos por otra patolog&#237;a, como tetraciclinas 14, metronidazol 16 o trimetoprim-sulfametoxazol 17. El diagn&#243;stico de sospecha se establece por la presencia de acidosis metab&#243;lica con ani&#243;n gap elevado, junto a niveles normales de lactato determinado por t&#233;cnicas convencionales, asociado a la presencia de intestino corto y trastornos neurol&#243;gicos caracter&#237;sticos. La confirmaci&#243;n diagn&#243;stica requiere de ensayos enzim&#225;ticos especiales para determinar el DLactato, como se hizo en nuestro caso, dado el alto &#237;ndice de sospecha cl&#237;nica. El tratamiento se basa en modificar la flora intestinal anormal mediante la administraci&#243;n de antibi&#243;ticos v&#237;a oral como la neomicina, vancomicina, ampicilina, kanamicina o metronidazol entre otros. En la fase aguda se efect&#250;a tratamiento antibi&#243;tico durante 2-3 semanas, pas&#225;ndose en la fase de esta- bilidad a tratamiento preventivo con administraci&#243;n antibi&#243;tica discontinua, 1 semana al mes. Para disminuir la cantidad de substratos orales que favorezcan la fermentaci&#243;n bacteriana se utilizan dietas bajas en hidratos de carbono (en algunos casos la D-lactoacidosis se desencadena tras la sobrecarga de hidratos de carbono), siendo mejor la administraci&#243;n de pol&#237;meros de almid&#243;n que los az&#250;cares simples. Cuando sea posible se debe corregir la anormalidad intestinal. Ser&#225; adem&#225;s necesario el tratamiento convencional de la acidosis y D-lactoacidosis, con apoyo de la hemodi&#225;lisis para su correcci&#243;n. BIBLIOGRAF&#205;A 1. Faber M, Narins RG: Metabolismo &#225;cido-base en la insuficiencia renal cr&#243;nica. En: Insuficiencia renal cr&#243;nica. Ed: Norma, 1997. 2. Lemann J, Lennon EJ: Role of diet, gastrointestinal tract and bone in acid-base homeostasis. Kidney Int 1: 275-279, 1972. 3. P&#233;rez Garc&#237;a R, Rodr&#237;guez Ben&#237;tez P, Valderr&#225;bano F. Complicaciones agudas y tolerancia a la hemodi&#225;lisis. En: Tratado de hemodi&#225;lisis. Ed: M&#233;dica Jims S.L. 1999. 4. Zucchelli P, Santoro A. Correction of acid-base balance by dialysis. Kidney Int 43 (Supl.) 41: 179-83, 1993. 5. P&#233;rez Garc&#237;a R, L&#243;pez G&#243;mez JM, Jofr&#233; R, Junco E. Necesidad del control individual del balance &#225;cido-base en hemodi&#225;lisis. Nefrolog&#237;a 16: 272-4, 1996. 6. Vinay P, Prund'homme M, Vinet B y cols.: Acetate metabolism and bicarbonate generation during hemodialysis: 10 years of observation. Kidney Int 31: 1194-204, 1987. 7. Tejedor A, Rodr&#237;guez Portillo JM. Trastornos cl&#237;nicos del equilibrio &#225;cido-base. En: Nefrolog&#237;a Cl&#237;nica. Ed: M&#233;dica Panamericana 1997. 8. Gennari FJ. Acid-base in dialysis patients. Semin Dial (4): 235-9, 2000. 9. Sepandj F, Jindal K, Kiberd B, Hirsch D. Metabolic acidosis in hemodialysis patients: a study of prevalence and factors affecting intradialytic bicarbonate gain. Artif Organs (9): 976990, 1996. 1 0 . K o l e t z k o S, Waag KL, Koletzko B. Recurrent D-lactic acid o s i s with encephalopathy in a boy with short-bowel s y n d r o m e . Dtsch Med Wochenschr: 119 (13): 458-62, 1994. 11. Hove H, Mortensen PB. Colonic lactate metabolism and Dlactic acidosis. Dig Dis Sci (2): 320-30, 1995. 12. Vella A, Farrugia G. D-lactic acidosis: pathologic consequence of saprophytism. Clin Proc (5): 451-6, 1998. 13. Uribarri J, Oh Man, Carroll HJ. D-Lactic acidosis. Medicine 77: 73-82, 1998. 14. Stolberg L, Rolfe R, Gitlin N, Merritt J, Mann L, Linder J, Finegold S. D-Lactic acidosis due to abnormal gut flora. N Engl J Med 306: 1344-8, 1982. 15. Oh MS. Phelps KR, Traube M, Barbosa-Sald&#237;var JL, Boxhill C, Carroll HJ. D-lactic acidosis in man with short-bowel syndrome. N Engl J Med. 301: 249-52, 1979. 16. Ayub A, Faloon WW, Heinig RE: Encephalopathy following jejunoileostomy. JAMA 246: 970-3, 1981. 17. Coronado BE, Opal SM, Yoburn DC. Antibiotic-induced D-lactic acidosis. Ann Intern Med. 122: 839-42, 1995 198 		</div>&#13;
	