<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 2. 2002 CASOS CL&#205;NICOS Presencia simult&#225;nea de anticuerpos anti-membrana basal glomerular y anticuerpos anti-mieloperoxidasa en dos pacientes con glomerulonefritis r&#225;pidamente progresiva C. D&#237;az Rodr&#237;guez, O. Costero, A. Torre, F. De &#193;lvaro, F. Gil, M. L. Picazo* y J. Mart&#237;nez-Ara Servicio de Nefrolog&#237;a. Departamento de Anatom&#237;a Patol&#243;gica*. Hospital Universitario La Paz Madrid. RESUMEN Presentamos dos casos de insuficiencia renal r&#225;pidamente progresiva, sin hemorragia pulmonar. Las biopsias renales mostraron glomerulonefritis extracapilar con dep&#243;sitos lineales de IgG. Serol&#243;gicamente se evidenci&#243; positividad para anticuerpos antimembrana basal glomerular (Ac AMBG) y ANCA anti-mieloperoxidasa. A pesar del tratamiento con esteroides, ciclofosfamida y plasmaf&#233;resis, una paciente precis&#243; hemodi&#225;lisis peri&#243;dica y la otra falleci&#243; por complicaciones de la biopsia renal. Se discuten factores epidemiol&#243;gicos, etipopat&#243;genicos y pron&#243;sticos de la asociaci&#243;n. Palabras clave: Glomerulonefritis r&#225;pidamente progresiva. Anticuerpos antimembrana basal glomerular. Anticuerpos anti-mieloperoxidasa. COEXISTENT ANTI-GLOMERULAR BASEMENT MEMBRANE ANTIBODIES AND ANTI-MYELOPEROXIDASA ANTIBODIES IN TWO PATIENTS WITH RAPIDLY PROGRESSIVE GLOMERULONEPHRITIS SUMMARY We report two patients with rapidly progressive glomerulonephritis without alveolar hemorrhage. Renal biopsy showed extracapillary glomerulonephritis with linear deposits of inmunoglubulin G. Serologically anti-glomerular basement mem- Recibido: 4-VII-2001. En versi&#243;n definitiva: 18-X-2001. Aceptado: 22-X-2001. Correspondencia: Dr. D&#237;az Rodr&#237;guez Servicio de Nefrolog&#237;a (Hospital General) Hospital Universitario La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: cdiazr@hulp.insalud.es 190 COEXISTENCIA DE ANTICUERPOS ANTI-MEMBRANA BASAL GLOMERULAR brane antibodies (Ac AMBG) and ANCA anti-myeloperoxidasc were present. All patients were treated with steroids, cyclophosphamide and plasma exchange. One patient needed dialysis, and other one died from a renal biopsy complication. We discuss the epidemiologic, pathogenic and prognostic aspects of this association. Key words: Rapidly progressive glomerulonephritis. Anti-Glomerular basement antibodies. Anti-Myeloperoxidase antibodies. INTRODUCCI&#211;N La enfermedad por Ac AMBG se caracteriza por el dep&#243;sito lineal de IgC a lo largo de la membrana basal glomerular y la presencia en suero de Ac AMBG; cl&#237;nicamente se presenta como glomerulonefritis r&#225;pidamente progresiva o como S&#237;ndrome de Goodpasture si se asocia a hemorragia pulmonar. Los anticuerpos anti-citoplasma de neutr&#243;filo (ANCA) se asocian con Granulomatosis de Wegener, poliangeitis microsc&#243;pica, S&#237;ndrome de ChurgStrauss y glomerulonefritis necrotizante ideop&#225;tica, aunque se han detectado en otras entidades como glomerulonefritis inducida por hidralazina, lupus eritematoso sist&#233;mico, artritis reumatoide, enfermedad inflamatoria intestinal y enfermedades hep&#225;ticas autoinmunes. Dos patrones diferentes inmunohistoqu&#237;micos han sido detectados en los pacientes ANCA positivos: el citoplasm&#225;tico (c-ANCA) y el perinuclear (p-ANCA). Con la t&#233;cnica de ELISA la mayor parte de c-ANCA y p-ANCA presentan especificidad frente a proteinasa-3 (PR3) y mieloperoxidasa (MPO) respectivamente 1. La asociaci&#243;n de Ac AMBG y ANCA se han descrito hasta en un 20-30% de los casos de enfermedad por Ac AMBG y en el 5-8% de los pacientes con vasculitis ANCA positivos 2. La mayor&#237;a de los pacientes que presentan la asociaci&#243;n de ambos autoanticuerpos tienen especificidad ANCA-MPO 3,4. La influencia de los ANCA en el curso cl&#237;nico de los pacientes con enfermedad por AMBG est&#225; por determinar, encontrando en la literatura argumentos contrarios. Presentamos dos casos de Glomerulonefritis r&#225;pidamente progresiva con da&#241;o renal severo aunque sin hemorragia alveolar, con detecci&#243;n simult&#225;nea de Ac AMBG y ANCA-MPO. A pesar del tratamiento agresivo con Cliclofosfamida, esteroides y plasmaf&#233;resis, en una paciente no se obtuvo respuesta al tratamiento y la otra falleci&#243; por complicaciones en relaci&#243;n con la biopsia renal percut&#225;nea. Se discuten los factores epidemiol&#243;gicos, etiopatog&#233;nicos y pron&#243;sticos de esta asociaci&#243;n. CASO 1 Mujer de 58 a&#241;os con antecedentes de hiperuricemia, hipertensi&#243;n arterial en tratamiento con Captopril, fibrilaci&#243;n auricular con frecuencia ventricular controlada con Digoxina, que acude al Servicio de Urgencias por cuadro de una semana de evoluci&#243;n caracterizado por debilidad generalizada, n&#225;useas y v&#243;mitos relacionados con la ingesta, sensaci&#243;n dist&#233;rmica y oliguria. En la exploraci&#243;n f&#237;sica destaca: tensi&#243;n arterial de 155/85 mmHg, frecuencia card&#237;aca a 66 lpm, afebril (36 oC), la paciente est&#225; consciente y orientada, bien hidratada y perfundida, sin ingurgitaci&#243;n yugular, car&#243;tidas r&#237;tmicas y sim&#233;tricas, auscultaci&#243;n card&#237;aca r&#237;tmica sin soplos, auscultaci&#243;n pulmonar con sibilancias en base pulmonar izquierda, abdomen sin hallazgos y discretos edemas en miembros inferiores hasta rodillas con pulsos conservados, no existe afectaci&#243;n cut&#225;nea ni articular. En la anal&#237;tica al ingreso se objetiva: leucocitos 12,2 &#215; 10 3/&#181;L (85% N, 8,9% L, 3,8% M, 0,6% E, 0,2% B) hematocrito 25,6%, hemoglobina 7,6 g/dl, hemat&#237;es 3,15 &#215; 10 6 / &#181;L, plaquetas 558 &#215; 10 3/&#181;L, BUN 211 mg/dl, glucosa 100 mg/dl, creatinina 23,1 mg/dl, sodio 131 mM/L, potasio 7,4 mM/L, prote&#237;nas totales 5 g/dl, LDH 480 U/L, calcio total 7,5 mg/dl, calcio i&#243;nico 0,91 mmol/L, fosfatasa alcalina, bilirrubina total, GOT, GPT, G-GT, colesterol y triglic&#233;ridos dentro de la normalidad. En orina: proteinuria de 100 mg/dl y eritrocitos por campo. Niveles de Digoxina: 1,38 ng/ml. Estudio de anemia: hierro 52 &#181;g/dl, transferrina 119 mg/ddl, ferritina 596,4 ng/ml, &#237;ndice de saturaci&#243;n de transferrina 34,4%. En proteinograma en cuero: alb&#250;mina 68,8%, alfa-1 3%, alfa-2 9%, beta 10,3%, gamma 8,9%. El estudio inmunol&#243;gico demostr&#243;: IgG 1.260 mg/dl, IgA 362 mg/dl, IgM 63,8 mg/dl, C3 97,1 mg/dl, C4 28,3 mg/dl, factor reumatoide 42,6 UI/ml, ANCA anti-MPO, 68%, ANCA anti-Proteinasa 3 negativo, Ac AMBG muy positivos, inmunocomplejos negativos. Las pruebas serol&#243;gicas para VIH, VHB y VHC fueron negativas. En radiolog&#237;a simple de t&#243;rax se aprecia cardiomegalia a expensas de cavidades izquierdas con aumento del di&#225;metro transverso de la silueta card&#237;aca, signos de redistribuci&#243;n vascular con hipertensi&#243;n pulmonar postcapilar y edema intersticial con l&#237;191 C. D&#205;AZ RODR&#205;GUEZ y cols. Fig. 1.--Caso 1. Proliferaci&#243;n extracapilar celular, circunferencial, que oblitera el ovillo capilar y sobrepasa la c&#225;psula de Bowman. Nefritis t&#250;bulo-intersticial aguda con degeneraci&#243;n y necrosis tubular. Fig. 2.--Caso 1. Dep&#243;sito lineal con anti-IgG a lo largo de las paredes de los capilares glomerulares. neas B de Kerley. En los diferentes controles electrocardiogr&#225;ficos algunos presentan ritmo sinusal y otros fibrilaci&#243;n auricular con respuesta ventricular controlada. En la ecograf&#237;a abdominal se aprecian ri&#241;ones de tama&#241;o normal (ri&#241;&#243;n derecho de 12,2 cm de eje longitudinal y ri&#241;&#243;n izquierdo de 12,8 cm), de contornos lisos y par&#233;nquima de grosor y ecogenicidad normales, con buena diferenciaci&#243;n c&#243;rtico-medular y sin dilataci&#243;n de la v&#237;a excretora, apreci&#225;ndose un quiste en el polo superior del ri&#241;&#243;n izquierdo de 5,7 cm. de caracter&#237;sticas de quiste simple. El estudio ecocardiogr&#225;fico evidenciaba hipertrofia ventricular izquierda moderada con ventr&#237;culo hiperdin&#225;mico. Se realiz&#243; biopsia renal percut&#225;nea, observ&#225;ndose una glomerulonefritis proliferativa extracapilar, con semilunas circunferenciales celulares (fig. 1) en el 100% de los glom&#233;rulos. En la inmunofluorescencia, con anti-IgG exist&#237;an dep&#243;sitos lineales a lo largo de la membrana basal de los capilares glomerulares. No se vieron dep&#243;sitos con el resto de los antisueros (IgA, IgM, C3, C1q y cadenas ligeras Kappa y Lambda). No se observ&#243; positividad a nivel de las membranas basales tubulares (fig. 3). Con el diagn&#243;stico histol&#243;gico se procedi&#243; al tratamiento con pulsos de Ciclofosfamida, bolus de Metilprednisolona y plasmaf&#233;resis, sin obtener respuesta, continuando la paciente en anuria, por lo que despu&#233;s de 7 sesiones de plasmaf&#233;reis se decidi&#243; suspender el tratamiento, permaneciendo en programa de hemodi&#225;lisis hasta la actualidad. CASO 2 Mujer de 78 a&#241;os de edad con antecedentes de: anemia microc&#237;tica e hipocr&#243;mica de 18 a&#241;os de 192 evoluci&#243;n, seguida y controlada por los Servicios de Medicina Interna y Hematolog&#237;a, con biopsia de m&#233;dula &#243;sea sin alteraciones; Enfermedad de RenduOsler y bronconeumopat&#237;a cr&#243;nica. Ingresa en el Servicio de Nefrolog&#237;a por deterioro de la funci&#243;n renal y anemizaci&#243;n, sin que refiera p&#233;rdida de peso, hemoptisis, ingesta de nefrot&#243;xicos ni fiebre. En la exploraci&#243;n f&#237;sica al ingreso presentaba palidez cut&#225;nea, TA 190/85 mmHg, afebril (36,5 &#176;C), frecuencia card&#237;aca 86 lpm, PVC: 12 cm H20 y frecuencia respiratoria 20 rpm. A nivel de cabeza y cuello se objetivaba ingurgitaci&#243;n yugular hasta el &#225;ngulo mandibular. La auscultaci&#243;n card&#237;aca era r&#237;tmica con soplo diast&#243;lico intenso en foco mitral. En la auscultaci&#243;n respiratoria exist&#237;a hipoventilaci&#243;n en la base pulmonar derecha con crepitantes bibasales. En el abdomen se evidenciaba hepatomegalia de 2-3 cm. En las extremidades inferiores se palpaban los pulsos distales, con presencia de edemas que dejaban f&#243;vea. En el control anal&#237;tico al ingreso: leucocitos 9,11 &#215; 10 3 /&#181;L (N 86,4%, L 7,8%), hemoglobina 7,3 g7dl, hemat&#237;es 2,6 &#215; 10 6/&#181;L, hematocrito 21,7%, VCM 83,1 fL, HCM 28 pg, CHCM 37,7 g/dl, plaquetas 551 &#215; 10 3/&#181;L, urea 337 mg/dl, glucosa 124 mg/dl, creatinina 12 mg/dl, sodio 134 mM/L, potasio 6,4 mM/L, calcio total 8,2 mg/dl, f&#243;sforo 7,4 mg/dl, calcio i&#243;nico 1,09 mmol/L, bilirrubina total 0,3 mg/dl, GOT 24 U/L, GPT 40 U/L, LDH 617 U/L fosfatasa alcalina 348 U/L, prote&#237;nas totales 5,9 g/dl, alb&#250;mina 3,2 g/dl, colesterol 153 mg/dl, triglic&#233;ridos 53 mg/dl, actividad de protrombina 83%, TTPA 34,6, fibrin&#243;geno 495 mg/dl. En orina: leucocitos (+), eritrocitos (+++), proteinuria en orina de 24 horas 1,58 g/24 horas. En la radiolog&#237;a de t&#243;rax presentaba derrame pleural derecho, cardiomegalia, aorta elongada con placa de ateroma cal- COEXISTENCIA DE ANTICUERPOS ANTI-MEMBRANA BASAL GLOMERULAR mat&#237;es; concedi&#233;ndose el estudio necr&#243;psico donde se objetiv&#243; la existencia de gran hematoma retroperitoneal. DISCUSI&#211;N Se estima seg&#250;n las diferentes series publicadas que entre 20-38% de los pacientes con enfermedad por Ac AMBG presentan simult&#225;neamente ANCA y que el 8% de los enfermos con vasculitis asociada a ANCA presentan Ac AMBG, con una predisposici&#243;n que oscila alrededor del 66-74% hacia ANCA anti-MPO sobre ANCA anti-PR3 cuando coexisten ambos 3-6. En la mayor parte de los casos, la detecci&#243;n de estos dos autoanticuerpos se realiza de forma simult&#225;nea, como en las dos pacientes que presentamos, aunque ocasionalmente se ha descrito su aparici&#243;n de forma secuencial, en la que un tipo precede al otro 6. En la relaci&#243;n con la especificidad de los Ac AMBG en los pacientes con s&#237;ndrome de Goodpasture o nefritis por Ac AMBG, se ha podido comprobar su reactividad frente al dominio NC1 de la cadena 3 del col&#225;geno tipo IV 6, aunque tambi&#233;n se ha detectado reactividad frente a los dominios NC1 de las cadenas 1 y 4 en un 15% y 4% respectivamente 5. Esta especificidad preferentemente dirigida frente al dominio NC1 de la cadena 3 (IV) NC1 en comparaci&#243;n con otras cadenas del col&#225;geno tipo IV se mantiene independientemente de que los Ac AMBG se acompa&#241;en o no de la coexistencia de ANCA 6. Desde el punto de vista etiopatog&#233;nico, los est&#237;mulos que conducen a la s&#237;ntesis de ambos autoanticuerpos son a&#250;n desconocidos, habi&#233;ndose propuesto varias hip&#243;tesis. La evidencia actual parece descartar que se trate de un fen&#243;meno de reactividad cruzada, al no haberse demostrado que exista una relaci&#243;n estructural ante ANCA anti-MPO y el dominio NC1 de la cadena 3 del col&#225;geno tipo IV 5; adem&#225;s, los estudios realizados mediante an&#225;lsis de Western blot tampoco muestran reactividad cruzada entre los ant&#237;genos a los que se dirigen cada uno de los anticuerpos 2. Se ha especulado sobre la posibilidad de un agente infeccioso como el desencadenante de la respuesto autoinmune, bien como consecuencia del da&#241;o tisular provocado por el mismo y la consiguiente liberaci&#243;n de productos tisulares con poder inmun&#243;geno, o bien como respuesta a una determinada secuencia de prote&#237;nas constituyentes del microorganismo 2, 6, 4. Junto a est&#225; hip&#243;tesis infecciosa, existen adem&#225;s ciertos aspectos epidemiol&#243;gicos 6 y cl&#237;nicos 1, 7, como la edad y el pron&#243;stico de los pacientes con coexis193 Fig. 3.--Caso 2. Dep&#243;sito lineal con anti-IgG en las paredes de los capilares glomerulares. cificada en cayado, aumento del tama&#241;o del hilio derecho de probable origen vascular y osteopenia dorsal. En el trazado electrocardiogr&#225;fico ritmo sinusal, eje normal y ondas Q en V1 y V2. La ecograf&#237;a abdominal mostraba ri&#241;&#243;n derecho de 9,8 cm. de di&#225;metro, con ri&#241;&#243;n izquierdo de 10 cm., de contornos mal definidos, par&#233;nquima de grosor conservado pero de aspecto heterog&#233;neo, siendo las pir&#225;mides prominentes con varios quistes corticales y sin dilataci&#243;n de la v&#237;a excretora. El proteinograma en suero, recuento de inmunoglobulinas, complemento (C3, C4) y el estudio serol&#243;gico fueron normales. La presencia de equistocitos en sangre perif&#233;rica fue negativa. La detecci&#243;n r&#225;pida mediante t&#233;cnica de ELISA de Ac AMBG y ANCA anti-MPO result&#243; positiva, confirm&#225;ndose mediante IFI, con Ac AMBG positivos, ANCA anti-MPO 57%, ANCA antiPR3 e inmunocomplejos negativos. En la biopsia renal se observ&#243; una esclerosis renal secundaria a una glomerulonefritis proliferativa extracapilar. Ocho de los diez glom&#233;rulos estudiados presentan esclerosis global del ovillo capilar con semilunas fibrosas. En la inmunofluorescencia, se vieron dep&#243;sitos lineales con anti-IgG a lo largo de la membrana basal de los capilares glomerulares. No se apreciaron dep&#243;sitos con el resto de los antisueros (IgA, IgM, C3, C1q y cadenas ligeras Kappa y Lambda). No se observ&#243; positividad a nivel de las membranas basales tubulares (fig. 3). Se instaur&#243; tratamiento con bolus de Metilprednisolona, pulso de Ciclofosfamida y plasmaf&#233;resis. Cinco d&#237;as despu&#233;s del ingreso asistimos a cuadro de anemizaci&#243;n, hipotensi&#243;n y taquicardia, con disminuci&#243;n del nivel de conciencia, sin evidencia de sangrado externo, falleciendo la paciente a las pocas horas a pesar de la transfusi&#243;n de 4 unidades de concentrado de he- C. D&#205;AZ RODR&#205;GUEZ y cols. tencia de ambos anticuerpos que ha llevado a pensar que inicialmente se producir&#237;a la formaci&#243;n de ANCA y estos ser&#237;an los responsables del da&#241;o a nivel pulmonar y/o renal con la consiguiente exposici&#243;n, liberaci&#243;n o alteraci&#243;n de los componentes de la membrana basal, que se traducir&#237;a en la s&#237;ntesis posterior de Ac AMBG 6. A favor esta hip&#243;tesis estar&#237;a el hecho de haberse demostrado la existencia de Ac AMBG en pacientes con estadios avanzados de nefropat&#237;a membranosa, una entidad que se caracteriza por una alteraci&#243;n severa de la membrana basal glomerular 8. Adem&#225;s, de forma experimental se ha comprobado la s&#237;ntesis de autoanticuerpos similares a los humanos tras la inyecci&#243;n de preparaciones de membrana basal 9. Otro hecho que sustentar&#237;a esta hip&#243;tesis es la recurrencia de los Ac AMBG en un paciente trasplantado renal con anticuerpos indetectables durante m&#225;s de un a&#241;o antes de ser trasplantado, cuyo injerto proced&#237;a de su hermano gemelo 10. En contraposici&#243;n a esta teor&#237;a, hay que tener en cuenta la descripci&#243;n de casos en los que la detecci&#243;n de Ac AMBG precede a la formaci&#243;n de ANCA 2, 7. Por &#250;ltimo, tambi&#233;n se ha especulado con la posibilidad de que existiera cierta predisposici&#243;n gen&#233;tica bas&#225;ndose en la asociaci&#243;n entre enfermedad por Ac AMBG y determinados tipos de HLA, como DR-2, DR-4 y DR-15 2, 6, si bien no se conoce si esta asociaci&#243;n tambi&#233;n se encuentra en aquellos en los que se detectan ambos autoanticuerpos. En relaci&#243;n con el pron&#243;stico de los enfermos que presentan coexistencia de anticuerpos tampoco existe unanimidad al respecto, probablemente debido a que la mayor&#237;a de los estudios publicados sean casos aislados, como sucede con las dos pacientes que presentamos, o series cortas sobre las que resulta dif&#237;cil establecer conclusiones; adem&#225;s en el estudio de Hellmark y cols.6 a pesar de ser una serie m&#225;s amplia, con 100 pacientes con Ac AMBG, de los cuales en 38 tambi&#233;n se detectaron ANCA no estaba dirigido al an&#225;lisis de los aspectos pron&#243;sticos. Diferentes autores sugieren un pron&#243;stico m&#225;s favorable 6, 8, 9 de los pacientes en los que se detectan conjuntamente ANCA y Ac AMBG en comparaci&#243;n con aquellos con Ac AMBG aislados, en los que la posibilidad de recuperaci&#243;n de la funci&#243;n renal, sobre todo en los que presentan oligoanuria, es pobre. Sin embargo, Bonsib y cols. 10 en una serie de 95 pacientes con glomerulonefritis r&#225;pidamente progresiva, la supervivencia global y renal en los 6 casos en los que se detectaron ambos anticuerpos fue inferior a pesar del tratamiento con esteroide, Ciclofosfamida y plasmaf&#233;resis. Un aspecto fundamental con fines terap&#233;uticos y pron&#243;sticos, es el diagn&#243;stico precoz y exacto 5 cuando ambas reactividades est&#225;n presentes, ya que ade194 m&#225;s del tratamiento esteroideo e inmunosupresor se debe asociar plasmaf&#233;resis hasta que los niveles de Ac AMBG sean indetectables 11, lo que habitualmente sucede tras 2-4 semanas de tratamiento, con plasmaf&#233;resis; la respuesta favorable con esta pauta de tratamiento alcanza el 40% de los casos cuando son tratados de forma precoz, evitando la progresi&#243;n de la insuficiencia renal hasta estadios finales 12. Por el contrario, en los casos en los que s&#243;lo se detectan ANCA la plasmaf&#233;resis no ha demostrado un beneficio a&#241;adido, a pesar de la publicaci&#243;n de casos aislados con &#233;xito al utilizar esta t&#233;cnica. En conclusi&#243;n, los aspectos etiopatog&#233;nicos y pron&#243;sticos de los pacientes en los que coexisten Ac AMBG y ANCA no est&#225;n totalmente aclarados y la influencia de los &#250;ltimos en la enfermedad por ac AMBG a&#250;n es desconocida. Determinados datos epidemiol&#243;gicos y cl&#237;nicos, como son la mayor edad y la presencia de manifestaciones vascul&#237;ticas sist&#233;micas en los enfermos con ambos autoanticuerpos en comparaci&#243;n con aquellos en los que s&#243;lo se detectan Ac AMBG, sugieren caracter&#237;sticas m&#225;s afines a la enfermedad vascul&#237;tica asociada a ANCA que a la enfermedad por Ac AMBG, por lo que es necesario un seguimiento y monitorizaci&#243;n m&#225;s estrechos de estos pacientes, dado el car&#225;cter recurrente del componente ANCA de la asociaci&#243;n. BIBLIOGRAF&#205;A 1. Bosch X, Miarpeix E, Font J, Cervera R, Ingelmo M, Khamastha MA, Revert Ll, Hughes GRV, Urbano-M&#225;rquez A: Anti-mieloperoxidase autoantibodies in patients with necrotizing glomerular and alveolar capillaris. Am J Kidney Dis 20: 231-9, 1992 2. Peces R, Rodr&#237;guez M, Pobes A, Seco M: Sequential development of pulmonary hemorrhage with MPO-ANCA complicating anti-glomerular basement membrana antibody-mediated glomerulonehritis Am J Kidney Dis 35: 954-7, 2000. 3. Savige J, Davies D, Falk RJ, Jennette C, Wiik A: Antineutrophil cytoplasmic antibodies and associated diseases: a review of the clinical and laboratory features. Kidney Int 57: 846-62, 2000. 4. Andrew KS, Vicent LM, Esnault C, Lockwood M: Anti-neutrophil cytoplasm antibodies and anti-glomerular basement antibodies: two coexisting dictinct autoreactivities detectable in patients with rapidly progressive glomerulonephritis. Am J Kidney Dis 26: 439-45, 1995. 5. Kalluri R, Meyers K, Mogyorosi A, Madaio MP, Neilson EG: Goodpasture syndrome involving overlap with Wegener's granlomatosis and anti-glomerular basement membrane disease. J Am Soc Nephrol 8: 1795-800, 1997. 6. Hellmark T, Niles JL, Collins B, McCluskey RT, Brunmark C. Comparison of anti-GBM antibodies in sera with or without ANCA. J Am Soc Nephrol 8: 376-85, 1997. 7. O'Donoghue DJ, Short CD, Brenchley PEC, Lawler W, Ballardie FW: Sequential development of systemic vasculitis with anti-neutrophil cytoplasmic antibodies complicating anti-glomerular basement membrane disease. Clin Nephrol 32: 251-5, 1989. COEXISTENCIA DE ANTICUERPOS ANTI-MEMBRANA BASAL GLOMERULAR 8. Klassen J, Elwood C, Grossberg AL, Milgrom F, Montes M, Sep&#250;lveda M, Andr&#233;s GA: Evolution of membranous nephropathy into anti-glomerular basement membrane glomerulonephritis. N Engl J Med 290: 1340-4, 1974. 9. Nishikawa K, Guo YJ, Miyaska M, Tamatani T, Collins AB Sy MS, McCluskey RT, Andr&#233;s GA: Antibodies to intercellular adhesion molecule 1/lymphocyte function-associated antigen 1 prevent crescent formation in rat autoinmune glomerulonephritis. J Exp Med 177: 667-77, 1990. 10. Almkuist RD, Buchlalew VV, Hirszel PJr, Maher JF, James PM, Wilson CB: Recurrence of anti-glomerular basement membrane antibody mediated glomerulonephritis in an isograft. Clin Immunol Immunopathol 18: 54-60, 1981. 11. Bosch X, Mirapeix E, Font J, Borrellas X, Rodr&#237;guez R: Prognostic implications of anti-neutrophil cytoplasmic antibodies 12. 13. 14. 15. whit myeloperoxidase specificity in antiglomerular basement disease. Clin Nephrol 36: 107-13, 1991. McCance DR, Maxwell AP, Hill CM, Doherty CC: Glomerulonephritis associated with antibodies to neutrophil cytoplasm and glomerular basement membrane. Postgrad Med J 68: 186-8, 1992. Bonsib SM, Goeken JA, Kemp JD, Chandran P, Shadur C, Wilson L: Coexistence anti-neotrophil cytoplasmic antibody and antiglomerular basement membrane antibody associated disease: report of six cases. Mod Pathol 6: 526-30, 1993. Meyers CM, Kalluri R, Neilson EG: Anti-basement membrane antibodies in Goodpasture syndrome. Immunologic Renal Diseases. Neilson EG, Courser WC, 959-73, New York, 1996. Madore F, Lazarus JM, Brady HR: Therapeutic plasma exchange in renal diseases. J Am Soc Nephrol 7: 367-86, 1996. 195 		</div>&#13;
	