<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">Dado su elevado valor diagn&#243;stico y pron&#243;stico, la utilizaci&#243;n de la ecocardiograf&#237;a de estr&#233;s se ha extendido exponencialmente en pacientes con diagn&#243;stico previo o sospecha de enfermedad coronaria.</p><p class="elsevierStylePara">El ecocardiograma de estr&#233;s con dobutamina (ED) se basa en el aumento del consumo mioc&#225;rdico de ox&#237;geno inducido por la capacidad inotropa y cronotropa de este f&#225;rmaco. La tasa de complicaciones graves de esta prueba es baja, y similar a la descrita en la prueba de esfuerzo convencional. Las complicaciones que habitualmente se presentan durante la realizaci&#243;n de ED suelen estar en relaci&#243;n con fen&#243;menos de isquemia o arritmias inducidas por la dobutamina<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">A continuaci&#243;n presentamos el caso de un paciente al que se realiz&#243; un ecocardiograma de estr&#233;s con dobutamina-atropina. Finalizado el estudio, sin cambios isqu&#233;micos, se procedi&#243; a la administraci&#243;n de propranolol. Tras la inyecci&#243;n del bloqueador beta se desencaden&#243; angina, elevaci&#243;n del segmento ST y anomal&#237;as en la contractilidad en relaci&#243;n con espasmo coronario, asociado con muy poca frecuencia a esta prueba diagn&#243;stica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Se trata de un var&#243;n de 37 a&#241;os de edad, fumador de 40 cigarrillos diarios y bebedor moderado habitual, sin otros antecedentes personales de inter&#233;s.</p><p class="elsevierStylePara">Desde las 2 o 3 semanas previas al ingreso presentaba episodios de dolor opresivo localizado en la regi&#243;n centrotor&#225;cica baja, de unos 5 min de duraci&#243;n, sin relaci&#243;n con el esfuerzo, que ced&#237;an espont&#225;neamente. El d&#237;a del ingreso, acudi&#243; al hospital por un episodio similar a los previos, pero m&#225;s prolongado. A su llegada a urgencias, ya sin s&#237;ntomas, tanto la exploraci&#243;n f&#237;sica como el estudio anal&#237;tico y radiol&#243;gico eran normales. El electrocardiograma puso de manifiesto un ritmo sinusal a 60 lat/min, con supradesnivelaci&#243;n del segmento ST en V3-V4 y onda T negativa de V1 a V4 (fig. 1A).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034197:25v55n07-13034197tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034197:25v55n07-13034197tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: Electrocardiograma realizado a la llegada del paciente a urgencias, ya sin dolor tor&#225;cico, en el que se observa una lesi&#243;n e isquemia subepic&#225;rdica en la cara anterior. B: Electrocardiograma 24 h m&#225;s tarde. El paciente permanece asintom&#225;tico, normaliz&#225;ndose el segmento ST y con evoluci&#243;n hacia ondas T negativas profundas. C: Electrocardiograma durante la realizaci&#243;n de ED una vez finalizada la infusi&#243;n de dobutamina, inmediatamente tras la administraci&#243;n de propranolol intravenoso. La imagen de lesi&#243;n subepic&#225;rdica en el electrocardiograma coincide con la aparici&#243;n de angina y alteraciones ecocardiogr&#225;ficas, que se corrigen inmediatamente con nitroglicerina intravenosa.</p><p class="elsevierStylePara">Durante las siguientes 24 h el paciente evolucion&#243; sin nuevos episodios de dolor, en tratamiento con aspirina y sin tratamiento antianginoso ni anticoagulante. El electrocardiograma revel&#243; una progresiva normalizaci&#243;n del segmento ST, con persistencia de ondas T negativas, que se hicieron progresivamente m&#225;s profundas (fig. 1B). Las determinaciones s&#233;ricas de las enzimas card&#237;acas y de troponina I se encontraron en todo momento dentro de los rangos de la normalidad. El ecocardiograma no evidenci&#243; ninguna anomal&#237;a. Se realiz&#243; una coronariograf&#237;a, en la que se visualizaron coronarias angiogr&#225;ficamente normales con una dudosa imagen de trayecto intramioc&#225;rdico en la arteria descendente anterior. Ante la posibilidad de que este &#250;ltimo hallazgo fuera la causa del cuadro cl&#237;nico del paciente, se decidi&#243; la realizaci&#243;n de ED. Se utiliz&#243; un protocolo con infusi&#243;n intravenosa de dosis de dobutamina crecientes cada 3 min, desde 10 hasta 40 &#956;g/kg/min. Tras la infusi&#243;n de 40 &#956;g/kg/min durante 6 min no se alcanz&#243; el 85% de la frecuencia m&#225;xima prevista, por lo que se procedi&#243; a la administraci&#243;n de 0,6 mg de atropina, alcanz&#225;ndose una frecuencia card&#237;aca de 180 lat/min, por lo que se decidi&#243; finalizar la prueba.</p><p class="elsevierStylePara">Hasta ese momento, la prueba fue cl&#237;nica, el&#233;ctrica y ecocardiogr&#225;ficamente negativa (fig. 2A). Al persistir durante m&#225;s de un minuto una frecuencia card&#237;aca de 180 lat/min se administr&#243; 1 mg de propranolol intravenoso. Un minuto despu&#233;s de la inyecci&#243;n del bolo de propranolol (aproximadamente tras 2 min de finalizar la infusi&#243;n de dobutamina), el paciente present&#243; un dolor tor&#225;cico similar al que motiv&#243; el ingreso, acompa&#241;ado de elevaci&#243;n del segmento ST &gt; 2 mm en las derivaciones V4-V5 (fig. 1C). Desde el punto de vista ecocardiogr&#225;fico, apareci&#243; una hipocinesia severa septoapical, lateroapical e inferoapical (fig. 2B). Se administr&#243; nitroglicerina intravenosa (0,25 mg), tras lo cual desapareci&#243; la angina y se normalizaron las alteraciones electrocardiogr&#225;ficas y ecocardiogr&#225;ficas en menos de un minuto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034197:25v55n07-13034197tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034197:25v55n07-13034197tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: Ecocardiograma tras la infusi&#243;n de dobutamina-atropina, en el que no aparecen anomal&#237;as ventriculares. B: Ecocardiograma tras la infusi&#243;n de propranolol en el que se aprecia un adelgazamiento del septo-latero-inferoapical.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La ED provoca alteraciones en la contractilidad mioc&#225;rdica en la mayor&#237;a de los pacientes con lesiones coronarias significativas. En el caso que hemos presentado, el dolor tor&#225;cico y las alteraciones electrocardiogr&#225;ficas y ecocardiogr&#225;ficas aparecen una vez finalizado el ED, prueba que hasta su finalizaci&#243;n hab&#237;a sido negativa. La administraci&#243;n del bloqueador beta probablemente provoc&#243; un espasmo coronario que desencaden&#243; la subsecuente cascada isqu&#233;mica, con la caracter&#237;stica elevaci&#243;n del ST en el electrocardiograma. El propranolol es un bloqueador beta no cardioselectivo que puede desencadenar espasmo coronario por predominio del est&#237;mulo &#945;tras el bloqueo de los receptores &#946;<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Sin embargo, no se puede descartar totalmente que la dobutamina haya contribuido en parte en la patogenia del cuadro del paciente, y con anterioridad se han descrito casos de vasoespasmo asociados a la infusi&#243;n de dobutamina<span class="elsevierStyleSup">5-7</span>. La dobutamina es una catecolamina sint&#233;tica con efecto predominantemente inotr&#243;pico por est&#237;mulo de los receptores &#946;1 mioc&#225;rdicos, pero tambi&#233;n con acci&#243;n cronotr&#243;pica y dromotr&#243;pica. En los vasos sangu&#237;neos, act&#250;a modulando el tono vasomotor por est&#237;mulo &#945;2 (vasoconstricci&#243;n) y &#946;2 (vasodilataci&#243;n). La respuesta normal de la dobutamina sobre las arterias coronarias sanas es el aumento de flujo coronario<span class="elsevierStyleSup">8</span>. A dosis altas (20 &#956;g/kg/min), sin embargo, existe un predominio del efecto &#946;2. En pacientes con disfunci&#243;n endotelial se pierde este predominio vasodilatador en favor de una respuesta vasoconstrictora. Esto puede deberse a una alteraci&#243;n de la funci&#243;n vasomotora mediada por el endotelio (liberaci&#243;n de sustancias vasodilatadoras)<span class="elsevierStyleSup">9</span> y a un aumento del est&#237;mulo &#945;. Esto explicar&#237;a la relaci&#243;n entre la angina vasoesp&#225;stica y, por ejemplo, el tabaco, conocido factor unido a la disfunci&#243;n endotelial<span class="elsevierStyleSup">10</span>. En un estudio reciente se ha analizado la respuesta a la infusi&#243;n de dobutamina en pacientes con coronarias sin lesiones angiogr&#225;ficas pero con disfunci&#243;n endotelial. En un 13% de ellos apareci&#243; angina con elevaci&#243;n del segmento ST precedida de alteraciones de la contractilidad en el ecocardiograma, debido a vasoespasmo por dobutamina<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En el caso que hemos presentado, interpretamos lo sucedido como un espasmo desencadenado principalmente por propranolol, m&#225;s que por la administraci&#243;n de dobutamina y/o atropina, apoy&#225;ndonos en la estrecha relaci&#243;n temporal entre la aparici&#243;n de isquemia y la infusi&#243;n del bloqueador beta y sabiendo, adem&#225;s, que hasta ese momento la prueba hab&#237;a sido cl&#237;nica, el&#233;ctrica y ecocardiogr&#225;ficamente negativa. Por otra parte, la r&#225;pida respuesta a la administraci&#243;n de nitroglicerina reafirma esta hip&#243;tesis<span class="elsevierStyleSup">11</span>. Sin embargo, no podemos descartar por completo que la dobutamina haya contribuido a la provocaci&#243;n del espasmo coronario. Por &#250;ltimo, la secuencia de acontecimientos descrita descarta que el trayecto intramioc&#225;rdico de la arteria descendente anterior haya sido el determinante de la sintomatolog&#237;a del paciente.</p><p class="elsevierStylePara">El enfermo fue dado de alta con el diagn&#243;stico de angina vasoesp&#225;stica y en tratamiento con nifedipino y nitratos. Tras 2 meses de seguimiento, el paciente se encuentra asintom&#225;tico, sin haber sufrido nuevos episodios anginosos y con un electrocardiograma normal.</p><p class="elsevierStylePara">En resumen, el caso demuestra c&#243;mo, aun despu&#233;s de haber finalizado una prueba de estr&#233;s con dobutamina y siendo &#233;sta negativa, la administraci&#243;n de propranolol para antagonizar los efectos de la dobutamina y la atropina puede desencadenar, aunque de forma muy excepcional, un fen&#243;meno isqu&#233;mico en relaci&#243;n con espasmo coronario.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Zamorano.<br /> Hospital Cl&#237;nico San Carlos. Servicio de Cardiolog&#237;a.<br /> Pza. de Cristo Rey. 28040 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:jlzamorano@jet.es" class="elsevierStyleCrossRefs"> jlzamorano@jet.es</a></p>		</div>&#13;
	