<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">La fulguraci&#243;n es una de las causas m&#225;s frecuentes de muerte por fen&#243;menos naturales<span class="elsevierStyleSup">1</span>. Se estima que un tercio de los casos de fulguraci&#243;n son mortales, y de los sujetos que sobreviven el 70% presenta secuelas permanentes<span class="elsevierStyleSup">2</span>. Los trastornos de la conducci&#243;n card&#237;aca son la principal causa de fallecimiento<span class="elsevierStyleSup">3</span>. La afecci&#243;n card&#237;aca en los pacientes que sobreviven, adem&#225;s de los trastornos de conducci&#243;n, se manifiesta como cambios en el electrocardiograma (ECG), elevaci&#243;n de la fracci&#243;n MB de la creatincinasa (CK-MB), defectos de la contractilidad y afecci&#243;n peric&#225;rdica.</p><p class="elsevierStylePara">Se distinguen tres tipos de fulguraci&#243;n: el impacto directo, el impacto indirecto a trav&#233;s del aire y el impacto indirecto a trav&#233;s del suelo. Las alteraciones card&#237;acas que ocasionan var&#237;an seg&#250;n el tipo de impacto<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">A continuaci&#243;n presentamos el caso de una mujer de 29 a&#241;os con alteraciones card&#237;acas secundarias a fulguraci&#243;n indirecta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">En el verano de 1999, durante una tormenta, un matrimonio sufri&#243; fulguraci&#243;n cuando regresaba caminando a su domicilio. El hombre falleci&#243; de forma inmediata, y la mujer, de 29 a&#241;os, fue trasladada al hospital m&#225;s pr&#243;ximo.</p><p class="elsevierStylePara">La paciente no ten&#237;a antecedentes personales de inter&#233;s. En el ingreso presentaba amnesia peritraum&#225;tica y agitaci&#243;n. Se encontraba hemodin&#225;micamente estable, con cifras de presi&#243;n arterial de 110/70 mmHg y frecuencia card&#237;aca de 100 lat/min. En la exploraci&#243;n destacaba la existencia de quemaduras de morfolog&#237;a serpinginosa que se extend&#237;an desde el costado hasta fosa il&#237;aca izquierda.</p><p class="elsevierStylePara">En el ECG realizado aparec&#237;a inversi&#243;n de la onda T en la cara anterior, que en el transcurso de las horas se extendi&#243; hasta cara inferior (fig. 1). La cifra de CK era de 561 U/l con fracci&#243;n MB de 9 U/l. Veinticuatro horas m&#225;s tarde la CK era de 253 U/l y la fracci&#243;n MB de 23 U/l. Se realiz&#243; un ecocardiograma que mostraba la existencia de una hipocinesia apical y apicolateral. Si bien la paciente no present&#243; dolor tor&#225;cico en ning&#250;n momento del ingreso, ante la sospecha de isquemia mioc&#225;rdica fue remitida a nuestro hospital.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034194:25v55n07-13034194tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034194:25v55n07-13034194tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. En la parte superior de la figura se observa el electrocardiograma al ingreso. Se aprecia inversi&#243;n de la onda T en la cara anterolateral e inferior. En la parte inferior se observa el electrocardiograma al alta hospitalaria, en el cual la onda T de la cara anterolateral se ha hecho bif&#225;sica, persistiendo la onda T negativa en la cara inferior.</p><p class="elsevierStylePara">Durante el ingreso la paciente permaneci&#243; asintom&#225;tica, sin que se encontraran en la exploraci&#243;n nuevos datos aparte de los ya descritos. Se determinaron de forma seriada las enzimas card&#237;acas, que no siguieron el patr&#243;n de isquemia mioc&#225;rdica y evolucionaron a la normalidad. En los ECG realizados se observ&#243; una tendencia a la positividad de la onda T en cara anterior y lateral, haci&#233;ndose dif&#225;sica. El ecocardiograma al alta fue normal, sin alteraciones en la contractilidad.</p><p class="elsevierStylePara">La paciente resid&#237;a en otra comunidad aut&#243;noma, por lo que no fue posible continuar la evoluci&#243;n tras el alta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El caso presentado plantea la duda de afecci&#243;n mioc&#225;rdica isqu&#233;mica tras la fulguraci&#243;n.</p><p class="elsevierStylePara">En nuestra paciente, la fulguraci&#243;n fue de tipo impacto indirecto.</p><p class="elsevierStylePara">Llama la atenci&#243;n que, en la serie publicada por Lichtenberg<span class="elsevierStyleSup">2</span>, s&#243;lo los sujetos que sufrieron fulguraci&#243;n por impacto directo tuvieran anomal&#237;as en el ecocardiograma. Estas alteraciones se presentaron en forma de derrame peric&#225;rdico y disfunci&#243;n global severa de la motilidad card&#237;aca. En algunos sujetos estas lesiones fueron reversibles, si bien esto no siempre es as&#237;<span class="elsevierStyleSup">4</span>. Ninguno de los pacientes de la serie que sufri&#243; un impacto indirecto present&#243; alteraciones ecocardiogr&#225;ficas detectables. En el caso presentado, las alteraciones de la motilidad no fueron tan severas como en los casos de impacto directo y, como ocurri&#243; en alguno de ellos, se resolvieron de forma espont&#225;nea.</p><p class="elsevierStylePara">Los cambios en el ECG tras la fulguraci&#243;n pueden aparecer en ausencia de disminuci&#243;n significativa de la contractilidad y pueden no darse en caso de da&#241;o estructural. Pueden traducir un proceso banal o corresponder a uno potencialmente mortal<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Las alteraciones descritas con m&#225;s frecuencia corresponden a taquicardia sinusal y cambios no espec&#237;ficos en el segmento ST y onda T, que generalmente se resuelven de forma espont&#225;nea en un per&#237;odo de horas a d&#237;as<span class="elsevierStyleSup">6,7</span>. Tambi&#233;n puede observarse alargamiento del intervalo QT, pero es m&#225;s espec&#237;fico de la fulguraci&#243;n por impacto directo<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La aparici&#243;n temprana de ondas T invertidas en la cara anterior e inferior, junto con las alteraciones de la motilidad card&#237;aca, llevaron a la sospecha de lesi&#243;n mioc&#225;rdica no isqu&#233;mica secundaria a fulguraci&#243;n. Dichas alteraciones parecen deberse m&#225;s a inestabilidad aut&#243;noma que a lesi&#243;n mioc&#225;rdica<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En nuestro paciente no se produjo elevaci&#243;n de la CK-MB, pero aun en el caso de que esto hubiera sucedido, su interpretaci&#243;n ser&#237;a dif&#237;cil, ya que no siempre se correlaciona con la cl&#237;nica ni con los cambios en el ECG, y su momento de aparici&#243;n no es uniforme, pudiendo llevar a confusi&#243;n. La elevaci&#243;n inicial de la fracci&#243;n CK-MB parece proceder m&#225;s de m&#250;sculo esquel&#233;tico que del card&#237;aco<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En aquellos pacientes que sufren una fulguraci&#243;n, la cl&#237;nica puede aparecer de forma tard&#237;a, en forma de pericarditis recidivante, y en el ECG se aprecian los hallazgos t&#237;picos de una pericarditis<span class="elsevierStyleSup">2</span>. En nuestra opini&#243;n, el manejo terap&#233;utico en estos pacientes podr&#237;a ser superponible en la mayor&#237;a de sus aspectos al de los traumatismos card&#237;acos cerrados<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En el caso planteado, el diagn&#243;stico diferencial es f&#225;cil, dada la edad de la paciente y la ausencia de antecedentes. Pero existen casos en que diferenciar las lesiones producidas por la fulguraci&#243;n de otras preexistentes puede suponer un complicado problema.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSION</span></p><p class="elsevierStylePara">En la fulguraci&#243;n por impacto indirecto pueden observarse alteraciones ecocardiogr&#225;ficas. Pueden ser transitorias y recuperarse de forma espont&#225;nea. La evaluaci&#243;n cuidadosa de la evoluci&#243;n del paciente es imprescindible para un correcto diagn&#243;stico.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Ruiz Ruiz.<br /> Hospital Cl&#237;nico Universitario Lozano Blesa.<br /> Secretar&#237;a Medicina Interna &#171;B&#187;.<br /> Avda. San Juan Bosco, 15. 50009 Zaragoza.<br /> Correo electr&#243;nico: <a href="mailto:ruizruizfj@yahoo.es" class="elsevierStyleCrossRefs"> ruizruizfj@yahoo.es</a></p>		</div>&#13;
	