<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">La comunicaci&#243;n interauricular (CIA) constituye la cuarta malformaci&#243;n cong&#233;nita m&#225;s frecuente, y es una de las m&#225;s comunes en la edad adulta<span class="elsevierStyleSup">1,2</span>. Como alternativa al cierre quir&#250;rgico de las comunicaciones interauriculares tipo <span class="elsevierStyleItalic">ostium secundum</span> se ha desarrollado el cierre percut&#225;neo<span class="elsevierStyleSup">3</span>, con el objetivo de evitar la esternotom&#237;a y la circulaci&#243;n extracorp&#243;rea, reduciendo la morbilidad y la estancia hospitalaria. Se han desarrollado m&#250;ltiples dispositivos, pero el de m&#225;s reciente desarrollo, el autoexpandible Amplatzer, parece tener las mejores caracter&#237;sticas en cuanto a eficacia y seguridad. Durante su implantaci&#243;n se ha descrito anecd&#243;ticamente (un caso en una serie de 100) la elevaci&#243;n transitoria del segmento ST en derivaciones inferiores<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En nuestra experiencia con el cierre de CIA en adultos con el Amplatzer hemos observado este hallazgo de forma mucho m&#225;s frecuente (6 de 8 casos). Presentamos estos casos y desarrollamos una breve discusi&#243;n sobre este hallazgo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"> Desde diciembre de 2000 hasta mayo de 2001, 8 adultos diagnosticados de CIA <span class="elsevierStyleItalic">ostium secundum</span> e indicaci&#243;n de correcci&#243;n de su cardiopat&#237;a, con una edad media de 49 &#177; 15 a&#241;os de edad (intervalo, 23-69 a&#241;os) fueron sometidos a cierre percut&#225;neo con el dispositivo Amplatzer. Las caracter&#237;sticas de los pacientes se exponen en la tabla 1. En todos los pacientes se realiz&#243; un ecocardiograma transesof&#225;gico (ETE) para definir la morfolog&#237;a y di&#225;metro del defecto. Las condiciones exigidas fueron: CIA tipo <span class="elsevierStyleItalic">ostium secundum</span>, di&#225;metro m&#225;ximo de 30 mm con borde libre mayor de 5 mm. La implantaci&#243;n se realiz&#243; bajo anestesia general en todos los casos. La elecci&#243;n del dispositivo se bas&#243; en el tama&#241;o definido por el ETE y el aportado por un bal&#243;n oclusor. El procedimiento se efectu&#243; siguiendo el protocolo habitual previamente descrito<span class="elsevierStyleSup">5-10</span>. Se fue especialmente cuidadoso en la introducci&#243;n del dispositivo en el cargador, que se realiz&#243; bajo suero fisiol&#243;gico y efectuando la operaci&#243;n repetidas veces hasta comprobar que no aparec&#237;an burbujas en el suero al extraerlo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032526:25v55n06-13032526tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032526:25v55n06-13032526tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Durante la manipulaci&#243;n y el implante del dispositivo se observ&#243;, en 6 de los 8 casos, la elevaci&#243;n transitoria (&lt; 1-2 min) pero significativa del segmento ST en derivaciones inferiores (fig. 1). Esta elevaci&#243;n fue variable en magnitud, en 2 casos fue mayor de 3 mm y en los seis restantes de 1-3 mm, y no se asoci&#243; a cambios en la presi&#243;n arterial, la frecuencia card&#237;aca o saturaci&#243;n arterial de ox&#237;geno y, obviamente, no se pudo apreciar la existencia de s&#237;ntomas al estar el paciente anestesiado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032526:25v55n06-13032526tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032526:25v55n06-13032526tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Registro del monitor electrocardiogr&#225;fico que pone de manifiesto la elevaci&#243;n del segmento ST en las derivaciones II y III.</p><p class="elsevierStylePara">En el primer caso en que se observ&#243; una elevaci&#243;n muy marcada del segmento ST (caso 2, mujer de 59 a&#241;os) se realiz&#243; una coronariograf&#237;a, que puso de manifiesto una lesi&#243;n significativa en la coronaria derecha proximal. &#201;sta fue evaluada con ecograf&#237;a intracoronaria, que revel&#243; un &#225;rea luminal m&#237;nima de 3,5 mm<span class="elsevierStyleSup">2</span>, por lo que se decidi&#243; su tratamiento con angioplastia. En los casos inmediatamente posteriores (pacientes m&#225;s jovenes) tambi&#233;n se observ&#243; la alteraci&#243;n del segmento ST, pero ya no se consider&#243; indicada la coronariograf&#237;a. En los casos 7 y 8, dada la edad, se realiz&#243; una coronariograf&#237;a previa, que fue normal.</p><p class="elsevierStylePara">En ninguno de los casos se observaron cambios en el electrocardiograma realizado tras el procedimiento. Tampoco se observaron alteraciones en la contractilidad segmentaria del ventr&#237;culo izquierdo en el ecocardiograma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La elevaci&#243;n transitoria del segmento ST en derivaciones inferiores ha sido descrita como una complicaci&#243;n rara durante el cierre percut&#225;neo de CIA con el dispositivo Amplatzer, atribuy&#233;ndose a la posible embolizaci&#243;n de peque&#241;as burbujas de aire<span class="elsevierStyleSup">4</span>. Esta complicaci&#243;n se ha observado con mayor frecuencia durante la realizaci&#243;n de otros procedimientos percut&#225;neos no coronarios, concretamente la valvuloplastia mitral (VMTP) con bal&#243;n de Inoue. Vahanian et al<span class="elsevierStyleSup">11</span> describen este hallazgo en el 2,6% de los procedimientos de VMTP, observ&#225;ndolo en el momento del desinflado del bal&#243;n, y lo atribu&#237;an a embolias de aire que se introduc&#237;an en la coronaria derecha, dada la localizaci&#243;n m&#225;s elevada del ostium coronario derecho en relaci&#243;n al izquierdo en la posici&#243;n de dec&#250;bito supino. En todos los casos, la angiograf&#237;a de la coronaria derecha era normal. Ludman et al<span class="elsevierStyleSup">12</span> describieron esta complicaci&#243;n en un porcentaje mayor de valvuloplastias,<br /> el 7,4%, observ&#225;ndola inmediatamente antes de que el bal&#243;n atravesara la v&#225;lvula mitral, por lo que consideraron poco probable la embolia a&#233;rea como etiolog&#237;a. Estos autores especularon con la posible existencia de alteraciones isqu&#233;micas y/o mec&#225;nicas (espasmo coronario, deformaci&#243;n del surco AV, etc.) condicionadas por la manipulaci&#243;n de cat&#233;teres r&#237;gidos dentro de las aur&#237;culas. Como explicaci&#243;n alternativa contemplaban la posible embolizaci&#243;n de peque&#241;os trombos de la pared auricular, pero el cuadro cl&#237;nico asociado a esta complicaci&#243;n es bien distinto a la elevaci&#243;n transitoria del segmento ST observada<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara">En nuestra serie, la elevaci&#243;n transitoria del segmento ST en derivaciones inferiores ha sido observada con frecuencia (seis de 8 casos). Inicialmente consideramos que era debida a la embolizaci&#243;n de aire, por lo que en los casos posteriores fuimos muy cuidadosos en el proceso de introducir el dispositivo en la vaina (fig. 2). Este especial cuidado en el procedimiento, junto a la observaci&#243;n de que la inyecci&#243;n inadvertida de peque&#241;as burbujas de aire durante la coronariograf&#237;a produce infrecuentes cambios electrocardiogr&#225;ficos, nos hizo dudar de esta etiolog&#237;a como causante en todos los casos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032526:25v55n06-13032526tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032526:25v55n06-13032526tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Liberaci&#243;n de burbujas al extraer el dispositivo de la vaina tras la primera introducci&#243;n del mismo.</p><p class="elsevierStylePara">En el segundo caso en que se observ&#243; (mujer de 59 a&#241;os), la coronariograf&#237;a puso de manifiesto una lesi&#243;n significativa de la coronaria derecha, sin que la relaci&#243;n causal lesi&#243;n-alteraci&#243;n del segmento ST estuviera clara. En los siguientes casos en que se observ&#243; la elevaci&#243;n del segmento ST, se trat&#243; de pacientes j&#243;venes o de pacientes mayores con coronariograf&#237;a normal. Por tanto, otra explicaci&#243;n alternativa a la embolia a&#233;rea ser&#237;a la concurrencia de alteraciones transitorias en el tono vasomotor y/o deformidades mec&#225;nicas del surco AV propiciadas por la manipulaci&#243;n de los dispositivos dentro de las aur&#237;culas y que condicionan compromisos del flujo coronario derecho.</p><p class="elsevierStylePara">El hecho de que esta complicaci&#243;n haya sido comunicada de manera &#250;nicamente anecd&#243;tica podr&#237;a explicarse por: <span class="elsevierStyleItalic">a)</span> alteraciones muy breves en el tiempo que pueden pasar desapercibidas si no se &#171;vigilan espec&#237;ficamente&#187;, y <span class="elsevierStyleItalic">b)</span> las series publicadas est&#225;n constituidas en su mayor parte por ni&#241;os y j&#243;venes, en los que es probable que este hallazgo sea menos frecuente. Nuestra serie est&#225; formada b&#225;sicamente por adultos y los 6 pacientes en los que se observ&#243; la alteraci&#243;n eran mayores de 45 a&#241;os. El mayor tama&#241;o de vainas y dispositivos en los adultos podr&#237;a influir en estos hallazgos.</p><p class="elsevierStylePara">De todas formas, sea cual sea el mecanismo etiol&#243;gico, el &#250;nico factor &#171;evitable&#187; es la embolizaci&#243;n de aire, por lo que se debe ser especialmente cuidadoso en la manipulaci&#243;n externa del dispositivo, comprobando varias veces que no existen burbujas de aire.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.M. de la Torre Hern&#225;ndez.<br /> Unidad de Hemodin&#225;mica. Hospital Marqu&#233;s de Valdecilla.<br /> Avda. Valdecilla, s/n. 39008 Santander.<br /> Correo electr&#243;nico: <a href="mailto:chematorre@mundivia.es" class="elsevierStyleCrossRefs"> chematorre@mundivia.es</a></p>		</div>&#13;
	