<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La atresia cong&#233;nita de las venas pulmonares es una anomal&#237;a rara no asociada a otras cardiopat&#237;as. Su pron&#243;stico es malo y los pacientes fallecen por hipertensi&#243;n pulmonar, hemoptisis recurrente, edema pulmonar o insuficiencia card&#237;aca congestiva.</p><p class="elsevierStylePara"> Presentamos un paciente var&#243;n de 5 a&#241;os de edad ingresado en el hospital por sufrir astenia, anorexia, v&#243;mitos hemoptoicos y tos severa. Se observaba distrofia marcada con un peso inferior al percentil 3, palidez de piel y mucosas y nistagmo bilateral. En la exploraci&#243;n cardiovascular no se escuchaban soplos y el segundo ruido era fuerte. Respecto a los datos del ecocardiograma, en la proyecci&#243;n con 4 c&#225;maras no se visualizaban las conexiones de las venas pulmonares izquierdas y de la vena lobar superior derecha con la aur&#237;cula izquierda, y en la proyecci&#243;n eje corto se apreci&#243; que los grandes vasos estaban en relaci&#243;n normal, con el di&#225;metro de la arteria pulmonar mayor que el di&#225;metro de la aorta ascendente, las ramas pulmonar derecha y lobar inferior dilatadas y con una rama pulmonar izquierda hipopl&#225;sica. En los d&#237;as posteriores se realiz&#243; un estudio hemodin&#225;mico, en el que se comprob&#243; que exist&#237;a una hipertensi&#243;n pulmonar moderada (presi&#243;n media de 29 mmHg). La presi&#243;n pulmonar enclavada en la arteria izquierda era de 16 mmHg y en el l&#243;bulo superior derecho de 26 mmHg. La arteriograf&#237;a pulmonar revelaba una hipoplasia de las arterias pulmonar izquierda y lobar superior derecha (fig. 1A), con ausencia de conexi&#243;n de las venas pulmonares izquierdas y de la vena lobar superior derecha con la aur&#237;cula izquierda (fig. 1B). La arteria pulmonar lobar inferior derecha estaba dilatada. El paciente fue readmitido 9 veces durante el a&#241;o siguiente, falleciendo en el &#250;ltimo ingreso en insuficiencia card&#237;aca congestiva sin respuesta al tratamiento. El diagn&#243;stico se confirm&#243; en el estudio anatomopatol&#243;gico. La vena lobar inferior derecha estaba dilatada. No exist&#237;an orificios de conexi&#243;n entre las venas pulmonares izquierda (fig. 2; AVPI: flecha orificio orejuela izquierda) y vena lobar superior derecha con la aur&#237;cula izquierda (fig. 2; AVPLD).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032547:25v55n06-13032547tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032547:25v55n06-13032547tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032547:25v55n06-13032547tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032547:25v55n06-13032547tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><p class="elsevierStylePara">La atresia cong&#233;nita de las venas pulmonares est&#225; causada por un defecto en la incorporaci&#243;n de la vena pulmonar com&#250;n a la aur&#237;cula izquierda. En algunos casos la atresia est&#225; limitada a la zona de la conexi&#243;n o a un segmento corto. Si la afectada es una vena lobar, la lobectom&#237;a podr&#237;a ser resolutiva. Se han publicado 30 casos, ninguno con atresia bilateral.</p>		</div>&#13;
	