<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCCION</span><p class="elsevierStylePara">El tratamiento no quir&#250;rgico m&#225;s difundido de los seudoaneurismas arteriales (SA) es la compresi&#243;n externa, que en condiciones ideales se realiza bajo control ecogr&#225;fico<span class="elsevierStyleSup">1</span>. La compresi&#243;n tiene algunas limitaciones, entre las cuales est&#225;n el consumo de tiempo y el intenso dolor asociado que, en muchos casos, es dif&#237;cil de controlar y desemboca con cierta frecuencia en crisis vasovagales intensas, que impiden completar el procedimiento. Adem&#225;s, en presencia de anticoagulaci&#243;n la tasa de &#233;xito puede ser menor y la compresi&#243;n m&#225;s prolongada<span class="elsevierStyleSup">2</span>. Por otro lado, la reparaci&#243;n quir&#250;rgica alarga de manera significativa la estancia, multiplica los costes y somete a estos pacientes (frecuentemente con graves cardiopat&#237;as de base) a los riesgos de la anestesia, as&#237; como a los derivados de la propia intervenci&#243;n.</p><p class="elsevierStylePara">En este contexto, la inyecci&#243;n directa de trombina en el SA ha sido descrita como una alternativa eficaz, bien tolerada, r&#225;pida y no agresiva y, por ello, de gran inter&#233;s en la pr&#225;ctica cardiol&#243;gica<span class="elsevierStyleSup">3</span>. En este trabajo describimos nuestra experiencia inicial con esta t&#233;cnica, haciendo especial &#233;nfasis en ciertos aspectos metodol&#243;gicos, como el control ecogr&#225;fico, encaminados a minimizar las complicaciones y aumentar la eficacia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 72 a&#241;os, con diagn&#243;stico de un SA femoral por ecograf&#237;a-Doppler a los 2 d&#237;as de un cateterismo diagn&#243;stico realizado por hipertensi&#243;n pulmonar severa. El di&#225;metro m&#225;ximo era de 3 x 5 cm. Se intent&#243; sin &#233;xito el cierre mediante compresi&#243;n externa con C-clamp bajo sedaci&#243;n. Debido al elevado riesgo quir&#250;rgico se decidi&#243; la administraci&#243;n de trombina por v&#237;a percut&#225;nea guiada por ecograf&#237;a.</p><p class="elsevierStylePara">El procedimiento se llev&#243; a cabo en el laboratorio de hemodin&#225;mica. Mientras se manten&#237;a la visualizaci&#243;n de la cavidad aneurism&#225;tica y de la arteria femoral por ecograf&#237;a, y tras la palpaci&#243;n cuidadosa de la zona, se introdujo una aguja intramuscular (22 G), conectada a una jeringa de 5 ml con suero salino. Para intentar evitar la inyecci&#243;n intraarterial se trat&#243; de documentar la entrada de la aguja en el saco aneurism&#225;tico y se comprob&#243; la situaci&#243;n de la misma mediante fluoroscopia e inyecci&#243;n de medio de contraste diluido. Una vez situado el extremo distal de la aguja en el SA se administr&#243; lentamente trombina diluida (1 ml = 500 U). La trombina fue obtenida a partir del material comercializado como dispositivo de cierre femoral (DUET, Vascular Solutions Inc., Minneapolis, MN, EE.UU.). Despu&#233;s de un minuto de infusi&#243;n se observ&#243; la trombosis del SA y se comprob&#243; el cierre del mismo mediante Doppler-color. A las 24 h se confirm&#243; el &#233;xito del procedimiento por ecograf&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 72 a&#241;os, diagnosticada de estenosis a&#243;rtica severa, que acudi&#243; a nuestra unidad 5 d&#237;as despu&#233;s de un cateterismo por dolor severo en la ingle derecha. La exploraci&#243;n f&#237;sica era compatible con SA derecho y este diagn&#243;stico se confirm&#243; por ecograf&#237;a-Doppler. El SA med&#237;a 3,0 cm en su di&#225;metro m&#225;ximo.</p><p class="elsevierStylePara">La soluci&#243;n de trombina se obtuvo de la misma forma que en el caso 1. A diferencia del primer caso, se decidi&#243; prescindir del control fluorosc&#243;pico, utilizando s&#243;lo el control mediante ecograf&#237;a. Se us&#243; una aguja intramuscular de 22 G, conectada a una alargadera de 10 cm con una llave de 3 v&#237;as en el otro extremo. Este sistema permit&#237;a el intercambio de jeringas con m&#237;nima movilizaci&#243;n de la aguja. En la llave se conectaron 2 jeringas de 5 ml: una con suero salino al 0,9% y otra vac&#237;a. Tras la punci&#243;n percut&#225;nea guiada por las im&#225;genes ecogr&#225;ficas y por palpaci&#243;n se administr&#243; suero salino agitado como contraste ecogr&#225;fico. Despu&#233;s de confirmada la posici&#243;n intrasacular de la aguja (fig. 1) se cambi&#243; el salino por la soluci&#243;n de trombina (1 ml = 500 U), que se administr&#243; de forma lenta (aproximadamente 2 ml/min). Tras la inyecci&#243;n de 2.500 U de trombina se logr&#243; la trombosis del SA. El &#233;xito se confirm&#243; a las 24 h con un nuevo control ecogr&#225;fico. Despu&#233;s de 24 h se reanud&#243; la anticoagulaci&#243;n, inicialmente con heparina de bajo peso molecular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034195:25v55n07-13034195tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034195:25v55n07-13034195tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: im&#225;genes ecogr&#225;ficas del seudoaneurisma femoral del caso 2. B: se aprecia la situaci&#243;n de la aguja de punci&#243;n (flecha) en la cavidad del seudoaneurisma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os, con SA femoral derecho diagnosticado 5 d&#237;as despu&#233;s de una coronariograf&#237;a diagn&#243;stica. En la ecograf&#237;a el di&#225;metro m&#225;ximo era de 2,5 cm y la cavidad estaba parcialmente trombosada (fig. 2). Se program&#243; el cierre percut&#225;neo con trombina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034195:25v55n07-13034195tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034195:25v55n07-13034195tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Angiograf&#237;a selectiva de la arteria femoral com&#250;n derecha del paciente descrito en el caso 3, en la que se demuestra un seudoaneurisma femoral (A, flechas). B: im&#225;genes ecogr&#225;ficas en las que se observa que la cavidad est&#225; parcialmente trombosada (flechas). C: administraci&#243;n intrasacular de salino agitado. Se observa el paso de parte de las burbujas a la luz arterial. AF: arteria femoral; SA: seudoaneurisma.</p><p class="elsevierStylePara">La trombina se consigui&#243; de la misma forma que en los dos casos previos. La preparaci&#243;n del material utilizado fue la misma que en el caso 2, y tambi&#233;n se emple&#243; el suero salino agitado como contraste ecogr&#225;fico para confirmar la posici&#243;n de la aguja. Al inyectar salino agitado se observ&#243; de forma clara que exist&#237;a paso de una peque&#241;a parte de las burbujas a la luz arterial (fig. 2c). Debido al riesgo de trombosis arterial se opt&#243; por una inyecci&#243;n m&#225;s lenta y m&#225;s diluida de la trombina en comparaci&#243;n con los casos previos (1 ml = 250 U, a raz&#243;n de 2 ml/min aproximadamente). La monitorizaci&#243;n ecogr&#225;fica document&#243; un aumento sustancial de la masa tromb&#243;tica en el interior del SA, en el extremo distal de la aguja. Sin embargo, despu&#233;s de administrar 3.500 U de trombina persist&#237;a una peque&#241;a zona, no trombosada, comunicada con la luz arterial, como se demostraba en el Doppler-color (fig. 3). Dicha comunicaci&#243;n estaba en estrecha relaci&#243;n con una discontinuidad en la pared arterial ocasionada por la punci&#243;n arterial. Se consider&#243; que el riesgo de inyecci&#243;n intraarterial de trombina era sustancial si el extremo distal de la aguja fuese orientado hacia esta zona y, por tanto, se decidi&#243; completar el procedimiento con compresi&#243;n extr&#237;nseca. El material se retir&#243; y se inici&#243; compresi&#243;n directa con la sonda de ultrasonidos, con lo que se logr&#243; el cierre completo del SA en 7 min. A las 24 h se comprob&#243; por ecograf&#237;a-Doppler el &#233;xito del procedimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034195:25v55n07-13034195tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034195:25v55n07-13034195tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. A: ecograf&#237;a del paciente 3 despu&#233;s de la administraci&#243;n de 3.500 U de trombina en el saco del seudoaneurisma. B: cavidad residual en gris moteado. El resto de la cavidad presenta un aspecto compatible con un trombo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La inyecci&#243;n directa de trombina, por v&#237;a percut&#225;nea, para el cierre del PSA fue utilizada por primera vez en 1986<span class="elsevierStyleSup">4</span>. Desde entonces diferentes grupos de investigadores, fundamentalmente en el campo de la radiolog&#237;a vascular, han comunicado resultados muy favorables, con una muy baja tasa de complicaciones<span class="elsevierStyleSup">3,5,6</span>. El m&#233;todo es relativamente f&#225;cil, no necesita sedaci&#243;n o analgesia intravenosa y tiene una baja incidencia de recurrencias. El principal inconveniente de esta t&#233;cnica radica en el riesgo de inyecci&#243;n intraarterial, con la consiguiente trombosis vascular. La incidencia de dicha complicaci&#243;n es escasa o nula en la mayor parte de las series. Sin embargo, Cope et al<span class="elsevierStyleSup">4</span> comunicaron oclusi&#243;n arterial distal en dos de sus 4 casos. Todo lo anterior ha llevado a desarrollar diversos m&#233;todos que minimicen el riesgo de inyecci&#243;n intraarterial. El inflado de un bal&#243;n de angioplastia, introducido por la arteria contralateral, en la femoral durante la inyecci&#243;n puede impedir el paso del f&#225;rmaco a la circulaci&#243;n arterial<span class="elsevierStyleSup">7</span>, pero obliga a la punci&#243;n de otra arteria, prolonga el procedimiento y a&#241;ade costes. La compresi&#243;n simult&#225;nea del cuello del SA con la sonda de ultrasonidos es otra opci&#243;n que en teor&#237;a protege la circulaci&#243;n distal, pero es t&#233;cnicamente compleja, debido a la dificultad de cerrar exclusivamente el cuello sin al mismo tiempo obliterar la cavidad del SA o distorsionar la anatom&#237;a de manera que impida garantizar la inyecci&#243;n de la trombina en la cavidad.</p><p class="elsevierStylePara">Por el contrario, la utilizaci&#243;n de la ecograf&#237;a como gu&#237;a para el procedimiento presenta grandes ventajas, ya que define la anatom&#237;a y el grado de comunicaci&#243;n entre el SA y la luz arterial. Esta informaci&#243;n permite no s&#243;lo guiar la punci&#243;n, sino graduar la velocidad de inyecci&#243;n y la cantidad de la misma. En el caso de trombosis parciales posibilita la recolocaci&#243;n de la aguja y, eventualmente, puede guiar la compresi&#243;n final si se estimara que, como en el caso n&#250;mero 3 de esta serie, inyecciones adicionales de trombina representan un riesgo sustancial de trombosis femoral. Para este fin utilizamos inyecciones de suero agitado en el saco del SA, que permiten de manera sencilla y repetible caracterizar el grado de comunicaci&#243;n con la luz arterial. Si bien el escaso n&#250;mero de pacientes de nuestra serie nos impide extraer conclusiones definitivas acerca de su contribuci&#243;n a la seguridad del procedimiento, la gran cantidad de informaci&#243;n aportada hace altamente probable que as&#237; sea. Por otra parte, es de aplicabilidad generalizada al estar al alcance de la mayor parte de los laboratorios de ecograf&#237;a card&#237;aca o vascular.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M. Sanmart&#237;n Fern&#225;ndez.<br /> Unidad de Cardiolog&#237;a Intervencionista. Hospital Meixoeiro.<br /> Meixoeiro, s/n. 36200 Vigo. Pontevedra.<br /> Correo electr&#243;nico: <a href="mailto:Javier.Goicolea.Ruigomez@sergas.es" class="elsevierStyleCrossRefs"> Javier.Goicolea.Ruigomez@sergas.es</a></p>		</div>&#13;
	