<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara"> Actualmente es conocido que la hipertensi&#243;n pulmonar puede complicar la infecci&#243;n por el virus de la inmunodeficiencia humana (VIH). La incidencia de hipertensi&#243;n pulmonar primaria en pacientes positivos para el VIH es desconocida, si bien puede ser superior a 0,5%, comparada con la incidencia del 0,02% en la poblaci&#243;n general. Desde 1987 se han publicado 131 casos de hipertensi&#243;n pulmonar asociada a infecci&#243;n por VIH<span class="elsevierStyleSup">1</span>. Un total de 76 pacientes presentaban hipertensi&#243;n pulmonar primaria<span class="elsevierStyleSup">2</span>. Entre los 76 casos, el 61,8% son varones, mientras que existe un ligero predominio de mujeres entre los casos de hipertensi&#243;n pulmonar primaria no asociada a infecci&#243;n por VIH, de 1,7:1, aproximadamente.</p><p class="elsevierStylePara">Los hallazgos cl&#237;nicos e histopatol&#243;gicos de esta entidad no difieren de los descritos en la hipertensi&#243;n pulmonar primaria cl&#225;sica. El diagn&#243;stico requiere un alto grado de sospecha cl&#237;nica y una cuidadosa evaluaci&#243;n para excluir causas de hipertensi&#243;n pulmonar secundaria en pacientes con infecci&#243;n por el VIH. Son conocidos algunos factores de riesgo de desarrollo de hipertensi&#243;n pulmonar asociados a la infecci&#243;n por el VIH, incluyendo el uso de drogas por v&#237;a parenteral, la hepatopat&#237;a cr&#243;nica y las alteraciones de la coagulaci&#243;n con fen&#243;menos emb&#243;licos.</p><p class="elsevierStylePara">La patogenia de la hipertensi&#243;n pulmonar primaria en estos pacientes positivos para el VIH es desconocida. Se especula que el virus podr&#237;a actuar a trav&#233;s de la liberaci&#243;n de mediadores.</p><p class="elsevierStylePara"> Describimos 4 casos de hipertensi&#243;n pulmonar primaria en pacientes con infecci&#243;n por el VIH que fueron ingresados en nuestro centro en los &#250;ltimos 3 a&#241;os.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 30 a&#241;os de edad, con antecedentes personales de tabaquismo y consumidor ocasional de marihuana. El paciente ingres&#243; por dolor centrotor&#225;cico y disnea de esfuerzo desde hac&#237;a una semana.</p><p class="elsevierStylePara">En el momento del ingreso presentaba buen estado general, sin cianosis. La auscultaci&#243;n card&#237;aca revel&#243; un soplo sist&#243;lico II/VI en el foco tricusp&#237;deo, un soplo sist&#243;lico m&#225;s rudo en el foco a&#243;rtico, un segundo ruido desdoblado con aumento del componente pulmonar y un cuarto ruido. La auscultaci&#243;n pulmonar era normal.</p><p class="elsevierStylePara">El electrocardiograma revelaba la existencia de ritmo sinusal, crecimiento auricular derecho y signos de hipertrofia ventricular (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032548:25v55n06-13032548tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032548:25v55n06-13032548tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Electrocardiograma de 12 derivaciones de un paciente con hipertensi&#243;n pulmonar.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax puso de manifiesto un crecimiento de las cavidades card&#237;acas derechas, sin protrusi&#243;n del tronco de la arteria pulmonar ni de las arterias pulmonares principales. La silueta card&#237;aca era de morfolog&#237;a ovoide, con un ped&#237;culo estrecho. No se apreciaron signos evidentes de hipertensi&#243;n pulmonar. La anal&#237;tica y el hemograma eran normales.</p><p class="elsevierStylePara">En la ecocardiograf&#237;a transtor&#225;cica se observaba dilataci&#243;n de la aur&#237;cula derecha, protrusi&#243;n del septo interauricular hacia la aur&#237;cula izquierda, dilataci&#243;n e hipertrofia del ventr&#237;culo derecho con di&#225;metro telediast&#243;lico de 38 mm y pared libre de 8 mm. Se apreciaba insuficiencia tricusp&#237;dea moderada. La presi&#243;n arterial sist&#243;lica estimada era de 86 mmHg. Las v&#225;lvulas izquierdas eran normales, as&#237; como tambi&#233;n la funci&#243;n ventricular.</p><p class="elsevierStylePara">Se realiz&#243; cateterismo card&#237;aco en el que no se observaron lesiones obstructivas en el &#225;rbol arterial coronario. Transcurridos 7 meses, el paciente fue reingresado por los mismos s&#237;ntomas. En el ecocardiograma transtor&#225;cico se observ&#243; una dilataci&#243;n importante del ventr&#237;culo derecho (DTDVD: 42 mm), as&#237; como un ventr&#237;culo izquierdo de tama&#241;o normal. La dilataci&#243;n de la aur&#237;cula derecha era de 75 mm. Se observ&#243; una insuficiencia tricusp&#237;dea que permiti&#243; estimar la presi&#243;n sist&#243;lica pulmonar en 86 mmHg. Se apreciaba un derrame peric&#225;rdico ligero. En la gammagraf&#237;a de perfusi&#243;n pulmonar no se objetivaron defectos segmentarios sugestivos de tromboembolismo pulmonar El paciente falleci&#243; de parada card&#237;aca a los 3 d&#237;as del ingreso.</p><p class="elsevierStylePara">La necropsia demostr&#243; unos pulmones de coloraci&#243;n viol&#225;cea, sin crepitaci&#243;n y congestivos, que pesaban 650 g. El coraz&#243;n pesaba 480 g, con un aumento de cavidades derechas. La arteria pulmonar presentaba dep&#243;sitos ateromatosos que alcanzaban hasta las ramas principales. El h&#237;gado y el bazo ten&#237;an un aspecto congestivo y se acompa&#241;aban de escaso l&#237;quido asc&#237;tico. En la descripci&#243;n microsc&#243;pica pulmonar el dato m&#225;s llamativo era la presencia de lesiones plexiformes, con m&#250;ltiples canales vasculares junto a fibrosis de la pared de la arteria pulmonar. No exist&#237;a trombosis arterial.</p><p class="elsevierStylePara"> Durante la autopsia se realiz&#243; serolog&#237;a de VIH y de hepatitis, siendo resultados positivos para VIH y hepatitis C.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Var&#243;n de 38 a&#241;os, con antecedentes de infecci&#243;n por el VIH (diagnosticada en 1997), hepatopat&#237;a cr&#243;nica por virus de la hepatitis C y por virus de la hepatitis B y delta, en fase de cirrosis hep&#225;tica. En abril de 1997 ingres&#243; por presentar disnea, malestar general y palpitaciones. En la exploraci&#243;n f&#237;sica se objetiv&#243; buen estado general, con ausencia de fiebre. La auscultaci&#243;n card&#237;aca revel&#243; tonos r&#237;tmicos y un soplo sist&#243;lico en el foco tricusp&#237;deo de intensidad III/VI. En la auscultaci&#243;n pulmonar no se objetivaron hallazgos patol&#243;gicos. El electrocardiograma puso de manifiesto la existencia de ritmo sinusal, bloqueo completo de la rama derecha y signos de hipertrofia ventricular derecha. En la radiograf&#237;a de t&#243;rax se observaba una cardiomegalia a expensas de las cavidades derechas. La ecocardiograf&#237;a transtor&#225;cica demostr&#243; una dilataci&#243;n de las cavidades derechas (DTDVD: 50 mm). Se apreciaba la existencia de hipertrofia de ventr&#237;culo derecho. Se observ&#243; una insuficiencia tricusp&#237;dea moderada que permiti&#243; estimar la presi&#243;n sist&#243;lica pulmonar en 73 mmHg. La ecograf&#237;a abdominal revel&#243; hepatoesplenomegalia uniforme y una m&#237;nima cantidad de l&#237;quido asc&#237;tico perivisceral. Se realiz&#243; un cateterismo card&#237;aco derecho que revel&#243; la presencia del hipertensi&#243;n pulmonar precapilar, siendo la presi&#243;n media de la arteria pulmonar de 45 mmHg en reposo y la resistencia vascular pulmonar de 609 dinas/cm<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento con antagonistas del calcio que el paciente abandon&#243;. Ingres&#243; meses m&#225;s tarde por una hemorragia digestiva alta en relaci&#243;n con varices esof&#225;gicas, falleciendo por insuficiencia hep&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 69 a&#241;os, diagnosticado de infecci&#243;n por el VIH, que en este ingreso present&#243; toxoplasmosis cerebral. Acudi&#243; al hospital por presentar disnea de esfuerzo de 4 meses de evoluci&#243;n. En la exploraci&#243;n se apreciaba un buen estado general, sin cianosis. La auscultaci&#243;n cardiorrespiratoria era normal. En los datos anal&#237;ticos s&#243;lo destac&#243; una anemia normoc&#237;tica normocr&#243;mica. Los par&#225;metros bioqu&#237;micos no indicaron alteraciones significativas.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax se observaba una cardiomegalia global, un infiltrado intersticial bilateral y una redistribuci&#243;n vascular hacia los v&#233;rtices pulmonares.</p><p class="elsevierStylePara">En la ecocardiograf&#237;a se evidenci&#243; una dilataci&#243;n de las cavidades derechas con DTDVD de 45 mm. Se apreci&#243; una insuficiencia tricusp&#237;dea que permiti&#243; calcular una presi&#243;n sist&#243;lica pulmonar de 80 mmHg (fig. 2). Se realiz&#243; gammagraf&#237;a de perfusi&#243;n pulmonar mediante la cual se descart&#243; el tromboembolismo pulmonar. La espirometr&#237;a realizada reflej&#243; unos valores normales de flujos a&#233;reos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032548:25v55n06-13032548tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032548:25v55n06-13032548tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.  Ecocardiograma transtor&#225;cico de un paciente con hipertensi&#243;n pulmonar. Plano de eje corto paraesternal en el que se visualiza una dilataci&#243;n del ventr&#237;culo derecho.</p><p class="elsevierStylePara">El paciente fue dado de alta con el diagn&#243;stico de hipertensi&#243;n pulmonar asociada a la infecci&#243;n por VIH, e inici&#243; tratamiento con nifedipino. En controles ecocardiogr&#225;ficos posteriores (a los 2 meses) la presi&#243;n sist&#243;lica pulmonar hab&#237;a descendido hasta 50 mmHg.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"> Mujer de 31 a&#241;os de edad, fumadora y con infecci&#243;n por el VIH. Presentaba una serolog&#237;a negativa para hepatitis B y C. Fue ingresada por presentar tos seca y disnea a moderados esfuerzos, sin otra sintomatolog&#237;a.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax se apreciaba un aumento del cono de salida de la arteria pulmonar. La ecocardiograf&#237;a transtor&#225;cica revel&#243; una dilataci&#243;n de las cavidades derechas. Se observaba una ligera insuficiencia pulmonar y tricusp&#237;dea. La presi&#243;n sist&#243;lica pulmonar calculada fue de 75 mmHg.</p><p class="elsevierStylePara"> Entre los datos de laboratorio destacaba una discreta hipergammaglobulinemia policlonal. La espirometr&#237;a demostr&#243; valores dentro de la normalidad.</p><p class="elsevierStylePara">Se realiz&#243; gammagraf&#237;a de perfusi&#243;n pulmonar que revel&#243; la ausencia de defectos segmentarios sugestivos de tromboembolismo pulmonar.</p><p class="elsevierStylePara">Fue dada de alta con tratamiento antirretroviral. Despu&#233;s de 2 a&#241;os de seguimiento presentaba disnea a m&#237;nimos esfuerzos.</p><p class="elsevierStylePara">En la tabla 1 se exponen los antecedentes, los datos hemodin&#225;micos y el tratamiento de los casos descritos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032548:25v55n06-13032548tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032548:25v55n06-13032548tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El primer caso de hipertensi&#243;n pulmonar asociada a la infecci&#243;n por el VIH fue descrito en 1987 por Kim y Factor<span class="elsevierStyleSup">3</span>, en un paciente hemof&#237;lico que tambi&#233;n padec&#237;a glomerulonefritis membranoproliferativa. Posteriormente, Goldsmith describi&#243; a 5 pacientes con infecci&#243;n por el VIH, hemofilia e hipertensi&#243;n pulmonar<span class="elsevierStyleSup">4</span>. Con posterioridad se han publicado casos de pacientes que no padec&#237;an hemofilia que presentaban hipertensi&#243;n pulmonar, lleg&#225;ndose a considerar que esta &#250;tlima estaba relacionada con la misma infecci&#243;n por el VIH.</p><p class="elsevierStylePara">La incidencia de hipertensi&#243;n pulmonar primaria en pacientes positivos para el VIH no es bien conocida, si bien se ha descrito una incidencia mayor que en la poblaci&#243;n general. Entre los 76 casos descritos, la edad media es de 33 a&#241;os. El mayor n&#250;mero de casos corresponde al sexo masculino (61,8%). En la revisi&#243;n de casos publicados, el factor de riesgo para la infecci&#243;n por el VIH es el uso de drogas intravenosas en el 50% de los casos, el contacto homosexual en el 19,7%, la hemofilia en el 13,2%, el contacto heterosexual en el 9,2%, la transfusi&#243;n sangu&#237;nea en el 3,9% y el contacto bisexual en el 1,3%<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La patogenia de la hipertensi&#243;n pulmonar primaria en estos pacientes positivos para el VIH es desconocida. Se especula que el virus podr&#237;a actuar a trav&#233;s de la liberaci&#243;n de mediadores. Las citocinas, en particular la endotelina 1, han sido implicadas en la patogenia de esta enfermedad<span class="elsevierStyleSup">5</span>. La predisposici&#243;n gen&#233;tica puede tener un papel en el desarrollo de hipertensi&#243;n pulmonar en estos pacientes, dado que no se ha relacionado con el grado de inmunodepresi&#243;n ni con el recuento de c&#233;lulas CD4, y s&#243;lo una minor&#237;a de pacientes positivos para el VIH desarrollan hipertensi&#243;n pulmonar. Se ha descrito una mayor prevalencia de HLA-DR6 y HLA-DR52 en pacientes infectados por el VIH con hipertensi&#243;n pulmonar<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de hipertensi&#243;n pulmonar en estos pacientes VIH positivos requiere un alto grado de sospecha cl&#237;nica. El s&#237;ntoma principal es la disnea. Otros s&#237;ntomas son los relacionados con la insuficiencia card&#237;aca derecha, el s&#237;ncope, el dolor tor&#225;cico y la tos no productiva. El estudio prospectivo realizado por Petitpretz<span class="elsevierStyleSup">7</span> compar&#243; a un grupo de 20 pacientes positivos para el VIH que presentaban hipertensi&#243;n pulmonar con 93 enfermos no infectados por el VIH que padec&#237;an hipertensi&#243;n pulmonar primaria. Los 2 grupos difer&#237;an s&#243;lo en la edad (32 frente a 42 a&#241;os, respectivamente), la clase funcional (clase III de la NYHA o clase IV: 50 frente a 75%, respectivamente) y el valor de la hipertensi&#243;n pulmonar (presi&#243;n media de la arteria pulmonar 50 &#177; 11 frente a 62 &#177; 15 mmHg, respectivamente). El pron&#243;stico de pacientes con hipertensi&#243;n pulmonar asociada a la infecci&#243;n por el VIH es peor que el de los pacientes VIH positivos sin hipertensi&#243;n pulmonar. La causa de muerte de estos enfermos es atribuible a la hipertensi&#243;n pulmonar en el 81% de los casos, existiendo insuficiencia card&#237;aca derecha en el 76% de los casos y muerte s&#250;bita en el 20%. La muerte del paciente del caso 1 fue atribuida a la hipertensi&#243;n pulmonar. Los s&#237;ntomas de hipertensi&#243;n pulmonar no son espec&#237;ficos en pacientes VIH positivos. El examen f&#237;sico puede revelar signos de hipertensi&#243;n pulmonar (aumento del componente pulmonar del segundo ruido, cuarto ruido card&#237;aco, soplo de insuficiencia tricusp&#237;dea, etc.) o hallazgos de insuficiencia card&#237;aca derecha (edema, ascitis, hepatomegalia). La radiograf&#237;a de t&#243;rax es anormal en el 84% de los casos, siendo frecuentes la cardiomegalia y la prominencia del tronco de la arteria pulmonar. El electrocardiograma demuestra la presencia de alteraciones en el 89% de los casos, siendo t&#237;picas la de desviaci&#243;n del eje hacia la derecha y la hipertrofia ventricular derecha. La ecocardiograf&#237;a es &#250;til para descartar disfunci&#243;n mioc&#225;rdica, valvulopat&#237;a o enfermedad peric&#225;rdica. La gammagraf&#237;a pulmonar de ventilaci&#243;n/perfusi&#243;n es obligatoria para excluir el tromboembolismo pulmonar. Cuando el resultado no es concluyente debe considerarse la realizaci&#243;n de una angiograf&#237;a pulmonar. El estudio de la funci&#243;n pulmonar suele ser normal o revelar un ligero defecto restrictivo, con disminuci&#243;n de la capacidad de difusi&#243;n del mon&#243;xido de carbono. Se ha descrito la obstrucci&#243;n de las v&#237;as a&#233;reas perif&#233;ricas en casos de hipertensi&#243;n pulmonar. La hiperinsuflaci&#243;n pulmonar sin obstrucci&#243;n de las v&#237;as a&#233;reas tambi&#233;n se ha descrito en un paciente positivo para el VIH con hipertensi&#243;n pulmonar. Se requiere la realizaci&#243;n de un cateterismo card&#237;aco para confirmar el diagn&#243;stico de hipertensi&#243;n pulmonar y guiar la terapia. La biopsia pulmonar no es considerada esencial para establecer el diagn&#243;stico, aunque puede ser &#250;til en casos individuales, especialmente cuando est&#225;n presentes otras enfermedades pulmonares asociadas con la hipertensi&#243;n pulmonar. La hipertensi&#243;n pulmonar secundaria al uso de drogas por v&#237;a intravenosa no puede ser excluida sin una biopsia pulmonar.</p><p class="elsevierStylePara"> Entre los casos descritos, un paciente presentaba cirrosis hep&#225;tica. Varios estudios han descrito la asociaci&#243;n entre hipertensi&#243;n pulmonar e hipertensi&#243;n portal, as&#237; como que el riesgo de desarrollar hipertensi&#243;n pulmonar aumenta con la duraci&#243;n de la hipertensi&#243;n portal<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La terap&#233;utica de elecci&#243;n de la hipertensi&#243;n pulmonar asociada a la infecci&#243;n por el VIH es desconocida. El tratamiento con anticoagulantes orales y vasodilatadores est&#225; indicado y se ha relacionado con la supervivencia de pacientes con hipertensi&#243;n pulmonar cl&#225;sica<span class="elsevierStyleSup">9</span>. Las similitudes cl&#237;nicas, histopatol&#243;gicas y hemodin&#225;micas entre la hipertensi&#243;n pulmonar asociada a la infecci&#243;n por el VIH y la hipertensi&#243;n pulmonar cl&#225;sica sugieren que los pacientes positivos para el VIH pueden beneficiarse, si existe respuesta al tratamiento, de una terapia cr&#243;nica con vasodilatadores. La respuesta al vasodilatador es impredecible, incluso desfavorable, por lo que es obligado hacer un test agudo antes de iniciar el tratamiento<span class="elsevierStyleSup">9</span>. Uno de nuestros pacientes descritos recibi&#243; tratamiento con antagonista del calcio, evidenci&#225;ndose una mejor&#237;a cl&#237;nica y del valor de la presi&#243;n sist&#243;lica pulmonar durante el per&#237;odo de seguimiento.</p><p class="elsevierStylePara">El tratamiento con anticoagulaci&#243;n oral se ha utilizado en la hipertensi&#243;n pulmonar relacionada con el VIH, aunque su efectividad es incierta. La terapia antirretroviral es frecuentemente usada en el tratamiento de la hipertensi&#243;n pulmonar asociada a VIH. Algunos autores recomiendan iniciar tratamiento antirretroviral en todos los pacientes positivos para el VIH con hipertensi&#243;n pulmonar primaria, con independencia del recuento de CD4 y de la carga viral. Un estudio en pacientes positivos para el VIH tratados con agentes antirretrovirales demostr&#243; un descenso del gradiente de presi&#243;n auriculoventricular derecho, frente al grupo de pacientes VIH no tratados<span class="elsevierStyleSup">10</span>. Recientemente, un estudio describe una menor incidencia de afectaci&#243;n card&#237;aca, incluida la hipertensi&#243;n pulmonar, en pacientes positivos para el VIH tratados con terapia antirretroviral altamente activa<span class="elsevierStyleSup">11</span>. La terapia con epoprostenol (prostaciclina) y bloqueadores de los canales de calcio ha demostrado tener una eficacia variable en diferentes series publicadas. Recientemente se ha descrito que la terapia aguda y a largo plazo con epoprostenol mejora el estado funcional y hemodin&#225;mico de pacientes con hipertensi&#243;n pulmonar asociada a infecci&#243;n por el VIH<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara"> Debe destacarse que, desde una perspectiva cl&#237;nica, es importante la b&#250;squeda de causas no infecciosas de disnea en los pacientes con infecci&#243;n por el VIH. La aparici&#243;n de s&#237;ntomas cardiopulmonares no explicados en pacientes positivos para el VIH debe sugerir la presencia de hipertensi&#243;n pulmonar. El desarrollo y la progresi&#243;n de la hipertensi&#243;n pulmonar no se relaciona con el estado de la infecci&#243;n por el VIH.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M.A. Mart&#237;nez Torres.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Virgen de Valme.<br /> Ctra. C&#225;diz, s/n. Sevilla.<br /> Correo electr&#243;nico: <a href="mailto:angiefr@teleline.es" class="elsevierStyleCrossRefs"> angiefr@teleline.es</a></p>		</div>&#13;
	