<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">La miocarditis de c&#233;lulas gigantes (MCG) es una rara y grave enfermedad, de probable origen autoinmune, caracterizada histol&#243;gicamente por la presencia de c&#233;lulas multinucleadas gigantes junto a extensos infiltrados inflamatorios con zonas amplias de necrosis<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Hasta 1997, apenas se hab&#237;an publicado 80 casos aislados y dos series reducidas<span class="elsevierStyleSup">2</span>. En Espa&#241;a s&#243;lo tenemos constancia de la publicaci&#243;n previa de 3 casos<span class="elsevierStyleSup">3-5</span>. Describimos un caso de MCG cuya grave evoluci&#243;n determin&#243; que el paciente precisara un trasplante card&#237;aco como &#250;nica alternativa terap&#233;utica, lleg&#225;ndose al diagn&#243;stico definitivo a trav&#233;s del estudio anat&#243;mico de la pieza explantada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 50 a&#241;os de edad, sin antecedentes de inter&#233;s. Horas antes de su ingreso consult&#243; a su m&#233;dico por sensaci&#243;n disneica, sin fiebre ni s&#237;ntomas atribuibles a un proceso infeccioso, si&#233;ndole prescrito tratamiento antibi&#243;tico y broncodilatador. La noche de su ingreso refiri&#243; intolerancia al dec&#250;bito. Acudi&#243; a urgencias a la ma&#241;ana siguiente por un episodio presincopal. Se objetivan signos cl&#237;nicos y radiol&#243;gicos de edema agudo de pulm&#243;n. Se realiz&#243; ECG (fig. 1) que puso de manifiesto bloqueo de rama derecha, hemibloqueo anterior de rama izquierda y bloqueo AV de primer grado. En la evoluci&#243;n se constat&#243; la ocurrencia de bloqueo AV completo intermitente, no requiriendo estimulaci&#243;n el&#233;ctrica. Fue trasladado a la unidad de vigilancia intensiva y tratado con diur&#233;ticos, inotr&#243;picos i.v. (dobutamina) y vasodilatadores. El ecocardiograma demostr&#243; un ventr&#237;culo izquierdo no dilatado (di&#225;metro diast&#243;lico de 46 mm), con fracci&#243;n de eyecci&#243;n deprimida en grado severo (25%). Se realiz&#243; un cateterismo con coronariograf&#237;a que no revel&#243; enfermedad coronaria significativa, as&#237; como una ventriculograf&#237;a que demostr&#243; una fracci&#243;n de eyecci&#243;n del 22%, con hipocinesia severa anterolateral y diafragm&#225;tica e hipocinesia leve anterobasal y apical (fig. 2). La seriaci&#243;n enzim&#225;tica fue normal salvo un ligero incremento de troponina T.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032549:25v55n06-13032549tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032549:25v55n06-13032549tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> ECG que pone de manifiesto una taquicardia sinusal con bloqueo AV de primer grado, bloqueo completo de rama derecha y hemibloqueo anterior de rama izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032549:25v55n06-13032549tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032549:25v55n06-13032549tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a en proyecci&#243;n oblicua anterior derecha, en s&#237;stole y di&#225;stole. La fracci&#243;n de eyecci&#243;n est&#225; severamente deprimida, quedando preservada la contracci&#243;n del &#225;pex y la regi&#243;n anterolateral basal. Los bordes se han delineado para una mayor claridad.</p><p class="elsevierStylePara">El paciente lleg&#243; a mejorar lo suficiente para ser trasladado de nuevo a planta, 10 d&#237;as despu&#233;s del ingreso, pero empeor&#243; en los siguientes d&#237;as y reingres&#243; en la UCI en situaci&#243;n de edema agudo pulmonar y shock cardiog&#233;nico. Un cateterismo derecho, realizado entonces, puso de manifiesto presiones de llenado elevadas (capilar pulmonar 27 mmHg, presi&#243;n media de aur&#237;cula derecha 16 mmHg) con un gasto card&#237;aco severamente reducido (3,1 l/m, &#237;ndice card&#237;aco 1,68 l/m/m<span class="elsevierStyleSup">2</span>), pese a tratamiento con dobutamina y diur&#233;ticos. Lejos de mejorar, el paciente sufri&#243; un empeoramiento progresivo, por lo que se decidi&#243; su traslado a nuestro hospital con el objetivo de realizar un trasplante card&#237;aco.</p><p class="elsevierStylePara"> Ingres&#243; en nuestro centro 28 d&#237;as despu&#233;s de iniciada la sintomatolog&#237;a. Se coloc&#243; un bal&#243;n intraa&#243;rtico, con lo que se logr&#243; una mejor&#237;a en los par&#225;metros cl&#237;nicos, un balance h&#237;drico negativo y la estabilizaci&#243;n hemodin&#225;mica. En la exploraci&#243;n f&#237;sica realizada en el momento del ingreso el paciente estaba bien perfundido pero obnubilado, con una presi&#243;n arterial de 100/75 mmHg bajo perfusi&#243;n de dobutamina. El pulso arterial arr&#237;tmico por extras&#237;stoles era de 96 lat/min. Se apreci&#243; un aumento de la presi&#243;n venosa central, as&#237; como galope por tercer y cuarto ruidos izquierdos. No se detectaron soplos. Se auscultaban crepitantes en ambas bases. Asimismo, se objetiv&#243; una hepatomegalia a 6 cm de reborde costal y no se hallaron edemas.</p><p class="elsevierStylePara">En los ex&#225;menes complementarios, se obtuvo un ECG con ritmo sinusal con bloqueo auriculoventricular de primer grado, bloqueo completo de rama derecha, y bajo voltaje. La radiograf&#237;a de t&#243;rax puso de manifiesto un edema agudo de pulm&#243;n. En el ecocardiograma se apreci&#243; un ventr&#237;culo izquierdo dilatado con fracci&#243;n de eyecci&#243;n &lt; 20%. El hemograma y la bioqu&#237;mica no presentaban alteraciones significativas.</p><p class="elsevierStylePara">El paciente se incluy&#243; en la lista de trasplante urgente el tercer d&#237;a de ingreso y se le realiz&#243; el trasplante el mismo d&#237;a de su inclusi&#243;n. El postoperatorio transcurri&#243; sin complicaciones de inter&#233;s. Recibi&#243; terapia inmunodepresora de inducci&#243;n con gammaglobulina antitimoc&#237;tica. La terapia de mantenimiento consisti&#243; en triple terapia con ciclosporina, micofenolato mofetil y prednisona. Present&#243; un episodio de rechazo moderado (grado 3A) en el control bi&#243;psico de la segunda semana postrasplante, que fue tratado con choque esteroide, con resoluci&#243;n completa en la biopsia de la cuarta semana, sin que se apreciara reaparici&#243;n de c&#233;lulas gigantes en ninguna de las biopsias realizadas. En el momento de transcribir este informe (6 meses despu&#233;s del trasplante), el paciente realiza una vida normal, sin disnea ni otra sintomatolog&#237;a, con funci&#243;n normal del injerto en los sucesivos controles ecogr&#225;ficos realizados.</p><p class="elsevierStylePara">Los estudios serol&#243;gicos han resultado negativos. Tampoco se ha identificado genoma viral por t&#233;cnicas de reacci&#243;n en cadena de la polimerasa en las muestras de miocardio analizadas.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico macrosc&#243;pico del coraz&#243;n explantado (fig. 3) revel&#243; una dilataci&#243;n discreta de ambos ventr&#237;culos con reemplazamiento del tejido muscular normal de los dos tercios basales de septo, pared anterior y lateral de ventr&#237;culo izquierdo y en menor medida de la pared posterior del mismo por tejido de aspecto cicatrizal, de coloraci&#243;n gris&#225;ceo-parduzco, mientras que el tercio apical del coraz&#243;n estaba en apariencia conservado en su pr&#225;ctica totalidad. Los cambios macrosc&#243;picos afectaban ligeramente al ventr&#237;culo derecho en su cara anterior. En el examen histol&#243;gico (fig. 4) se apreci&#243; un intenso infiltrado inflamatorio de linfocitos y c&#233;lulas plasm&#225;ticas, con algunos eosin&#243;filos y abundantes c&#233;lulas gigantes multinucleadas. Exist&#237;an &#225;reas de necrosis serpinginosa e importante sustituci&#243;n del tejido muscular por tejido fibroso en las zonas anteriormente rese&#241;adas. Se realizaron tinciones especiales para la identificaci&#243;n de bacilos &#225;cido-alcohol resistentes, que resultaron negativas. Los cortes seriados de las arterias coronarias demostraron lesiones en la arteria descendente anterior media, sin caracter&#237;sticas de inestabilidad y que no se juzgaron causantes de las anomal&#237;as anat&#243;micas rese&#241;adas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032549:25v55n06-13032549tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032549:25v55n06-13032549tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Pieza anat&#243;mica del coraz&#243;n explantado, en su zona basal y media (A) y apical (B). Obs&#233;rvese c&#243;mo el tejido muscular ha sido reemplazado por tejido cicatrizal en amplias zonas de ambos ventr&#237;culos, muy evidente en el septo y la pared anterior y lateral del ventr&#237;culo izquierdo; sin embargo, el m&#250;sculo se encuentra preservado en sus porciones m&#225;s apicales, en correspondencia con los hallazgos demostrados en la ventriculograf&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13032549:25v55n06-13032549tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13032549:25v55n06-13032549tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> Estudio histol&#243;gico (tinci&#243;n hematoxilina-eosina) en el que puede observarse el infiltrado inflamatorio compuesto sobre todo de linfocitos e histiocitos que se aprecia en las c&#233;lulas gigantes multinucleadas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La MCG es una enfermedad poco frecuente. Cooper<span class="elsevierStyleSup">2</span> recopila la serie m&#225;s extensa, de 63 pacientes, provenientes de 36 hospitales, cifrando en alrededor de 90 casos los publicados hasta 1997 en la bibliograf&#237;a en lengua inglesa.</p><p class="elsevierStylePara">En Espa&#241;a, Ruiz et al<span class="elsevierStyleSup">3</span> publicaron en 1993 un caso de una mujer con MCG que se acompa&#241;aba de timoma, miastenia gravis, tiroiditis linfoc&#237;tica cr&#243;nica, miositis de c&#233;lulas gigantes e infiltraci&#243;n granulomatosa de n&#243;dulos linf&#225;ticos de los hilios pulmonares. Ariza et al<span class="elsevierStyleSup">4</span>, en 1994, informaron de un caso de MCG mortal en una mujer de 46 a&#241;os con antecedentes de colitis ulcerosa. Fern&#225;ndez et al<span class="elsevierStyleSup">5</span> describieron en 1999 un nuevo caso que se present&#243; en un var&#243;n de 57 a&#241;os que se inici&#243; simulando un infarto de miocardio apical, con evoluci&#243;n muy grave a insuficiencia card&#237;aca refractaria, que finalmente precis&#243; trasplante card&#237;aco. Nuestro caso ha afectado a un paciente de 50 a&#241;os que se present&#243; como insuficiencia card&#237;aca y bloqueo auriculoventricular, que finalmente precis&#243; trasplante card&#237;aco por su evoluci&#243;n a shock cardiog&#233;nico dependiente de bal&#243;n intraa&#243;rtico.</p><p class="elsevierStylePara">La MCG se asocia en aproximadamente un 20% de los casos a otros procesos de car&#225;cter autoinmune<span class="elsevierStyleSup">2,7</span>. En el estudio de recopilaci&#243;n multic&#233;ntrico, la insuficiencia card&#237;aca fue la forma de presentaci&#243;n m&#225;s frecuente<span class="elsevierStyleSup">2</span>, constituyendo el 75% de los casos. Como taquicardia ventricular lo fueron el 14%, con s&#237;ntomas de palpitaciones, s&#237;ncope o muerte s&#250;bita. Simulando un infarto agudo de miocardio el 6% y como bloqueo auriculoventricular completo un 5%. En la evoluci&#243;n es frecuente la aparici&#243;n de m&#225;s de una manifestaci&#243;n principal. As&#237;, en la serie de Stanford<span class="elsevierStyleSup">7</span>, los 5 casos desarrollaron insuficiencia card&#237;aca progresiva y taquicardia ventricular. En la de Boston<span class="elsevierStyleSup">6</span> se detect&#243; taquicardia ventricular en un 90% de los casos. El diagn&#243;stico requiere un alto grado de sospecha cl&#237;nica ante un enfermo con s&#237;ntomas cardiol&#243;gicos de reciente aparici&#243;n y de car&#225;cter r&#225;pidamente progresivo con datos de disfunci&#243;n ventricular intensa, en ausencia de otras etiolog&#237;as que lo justifiquen, siendo la biopsia endomioc&#225;rdica el procedimiento diagn&#243;stico definitivo. No es infrecuente que el diagn&#243;stico se produzca en el estudio de la pieza explantada.</p><p class="elsevierStylePara">La MCG conlleva mal pron&#243;stico. En el estudio multic&#233;ntrico, el 89% de los pacientes fallecieron o precisaron trasplante card&#237;aco en un tiempo medio de evoluci&#243;n de 5,5 meses. En el estudio de Davidoff et al<span class="elsevierStyleSup">6</span> se objetiv&#243; un descenso en la fracci&#243;n de eyecci&#243;n de 17 puntos porcentuales durante un seguimiento medio de aproximadamente 2 a&#241;os, lo que contrastaba con la mejor&#237;a de 8 puntos objetivada en el grupo de miocarditis linfoc&#237;tica.</p><p class="elsevierStylePara">En el momento actual, diversas opiniones favorecen el empleo de tratamiento con f&#225;rmacos inmunodepresores. En el estudio multic&#233;ntrico, la media de supervivencia de los enfermos no tratados fue de 3 meses<span class="elsevierStyleSup">2</span>. La mayor supervivencia, de 12,6 meses, se obtuvo en el grupo de pacientes tratados con ciclosporina en combinaci&#243;n con otro agente inmunodepresor. Los propios autores se&#241;alan la dificultad de valorar estos resultados, pues dado el curso habitualmente fatal de estos pacientes, s&#243;lo aquellos que hubiesen sobrevivido un tiempo sin tratamiento tendr&#237;an una mayor posibilidad de recibir el mismo, estableci&#233;ndose un sesgo en la selecci&#243;n de supervivientes. Con posterioridad al estudio mencionado se han publicado casos anecd&#243;ticos, tanto de aparente respuesta como de fracaso al tratamiento inmunodepresor combinado<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">El trasplante card&#237;aco constituye, cuando es posible, la principal alternativa terap&#233;utica. &#201;ste fue el caso de nuestro paciente y de 34 de los 63 pacientes comunicados en el estudio multic&#233;ntrico, con una supervivencia del 74% tras un seguimiento medio de 3,7 a&#241;os<span class="elsevierStyleSup">2</span>. La MCG puede recurrir en los injertos de los pacientes as&#237; tratados<span class="elsevierStyleSup">10</span>, un hecho que ocurri&#243; en nueve de los 34 enfermos trasplantados en el estudio multic&#233;ntrico, entre 3 semanas y 9 a&#241;os del mismo.</p><p class="elsevierStylePara"> Correspondencia: Dr. J. Fern&#225;ndez-Y&#225;&#241;ez.<br /> Nicasio Gallego, 19, 6D. 28010. Madrid.<br /> Correo electr&#243;nico: <a href="mailto:jyanez@jet.es" class="elsevierStyleCrossRefs"> jyanez@jet.es</a></p>		</div>&#13;
	