<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">El espasmo coronario es una constricci&#243;n de la capa muscular de las arterias coronarias epic&#225;rdicas que provoca isquemia mioc&#225;rdica. Se considera el mecanismo principal de la estenosis din&#225;mica de las arterias coronarias y se ha demostrado su asociaci&#243;n con la angina de esfuerzo, la angina inestable, el infarto de miocardio, el s&#237;ncope o la muerte s&#250;bita<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El m&#233;todo cl&#225;sico para el diagn&#243;stico del vasoespasmo es la administraci&#243;n de ergonovina intracoronaria durante la coronariograf&#237;a diagn&#243;stica cuando se ha demostrado que las arterias coronarias son normales. Desde hace algunos a&#241;os, la ecocardiograf&#237;a de estr&#233;s durante la administraci&#243;n intravenosa de ergonovina se ha utilizado en este contexto<span class="elsevierStyleSup">3</span>. Aunque se ha cuestionado su seguridad<span class="elsevierStyleSup">4</span>, recientemente se ha demostrado la baja incidencia de complicaciones en un grupo amplio de pacientes<span class="elsevierStyleSup">5</span>. Para confirmar este aspecto, sin embargo, son necesarios estudios multic&#233;ntricos con un amplio n&#250;mero de pacientes, como ya se ha hecho para la ecocardiograf&#237;a de estr&#233;s con otros f&#225;rmacos<span class="elsevierStyleSup">6</span>. El criterio de positividad de la ecocardiograf&#237;a con ergonovina es, como en la ecocardiograf&#237;a asociada a cualquier otro tipo de estr&#233;s, la demostraci&#243;n de trastornos de la contractilidad que no exist&#237;an en el estudio basal.</p><p class="elsevierStylePara">Por otra parte, existen unos signos indirectos de isquemia durante la ecocardiograf&#237;a de estr&#233;s, como las alteraciones del flujo de llenado<span class="elsevierStyleSup">7</span>, la dilataci&#243;n ventricular<span class="elsevierStyleSup">7</span> o la muesca diast&#243;lica<span class="elsevierStyleSup">8</span>. Tambi&#233;n se ha sugerido que la insuficiencia mitral transitoria podr&#237;a ser un signo indirecto de isquemia<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer con angina y edema agudo de pulm&#243;n que ten&#237;a las arterias coronarias angiogr&#225;ficamente normales, en la que la ecocardiograf&#237;a con ergonovina provoc&#243; una insuficiencia mitral severa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 75 a&#241;os de edad, con antecendentes de hipertensi&#243;n arterial y dislipemia. Estaba diagnosticada de angina de esfuerzo y ten&#237;a una ergometr&#237;a negativa cl&#237;nica y positiva el&#233;ctrica tard&#237;a realizada bajo tratamiento con bloqueadores beta. La paciente acudi&#243; al hospital por un cuadro de angina y disnea de reposo de aparici&#243;n s&#250;bita. En la inspecci&#243;n, la paciente estaba taquipneica y sudorosa. La frecuencia card&#237;aca era de 85 lat/min y la presi&#243;n arterial de 145/75 mmHg. En la auscultaci&#243;n card&#237;aca destacaba un soplo pansist&#243;lico piante en el &#225;pex y en la auscultaci&#243;n pulmonar se escuchaban crepitantes en la mitad inferior de ambos campos pulmonares. El ECG puso de manifiesto un descenso del segmento ST de 2 mm en las derivaciones I, aVL y de V3 a V6. La radiograf&#237;a de t&#243;rax revelaba un infiltrado alveolar bilateral en alas de mariposa. Tras la administraci&#243;n de nitroglicerina intravenosa y diur&#233;ticos la paciente mejor&#243;. El ecocardiograma basal demostraba que la funci&#243;n ventricular estaba conservada, no hab&#237;a alteraciones regionales de la contractilidad y hab&#237;a una insuficiencia mitral ligera. El cateterismo card&#237;aco evidenciaba unas arterias coronarias angiogr&#225;ficamente normales y un ventr&#237;culo izquierdo normal. Se realiz&#243; entonces un ecocardiograma de estr&#233;s con ergonovina. Tras la primera dosis intravenosa (0,025 mg), la paciente present&#243; angina y disnea. La presi&#243;n arterial era de 80/50 mmHg. En el ECG aparecieron alteraciones similares a las del ingreso (fig. 1). Se apreci&#243; un aumento de la insuficiencia mitral que se hizo severa (fig. 2). Aunque se buscaron cuidadosamente, no se observaron alteraciones regionales de la contractilidad. Tras administrar nitroglicerina intravenosa y fluidoterapia, los s&#237;ntomas revirtieron y la insuficiencia mitral disminuy&#243; hasta hacerse ligera. Desde entonces, la paciente ha estado asintom&#225;tica en tratamiento con diltiazem. Se ha efectuado una ecocardiograf&#237;a con ergonovina a los 3 meses, que ha sido negativa. La paciente no present&#243; angina, disnea, alteraciones del ECG ni aumento de la insuficiencia mitral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034196:25v55n07-13034196tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034196:25v55n07-13034196tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. En la imagen de la izquierda se observa el electrocardiograma basal. A la derecha se aprecia el electrocardiograma tras la administraci&#243;n de ergonovina intravenosa, similar al ECG al ingreso. Se observa el descenso del segmento ST en las derivaciones I, aVL y de V3 a V6.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13034196:25v55n07-13034196tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13034196:25v55n07-13034196tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Arriba, la imagen ecocardiogr&#225;fica (apical, cuatro c&#225;maras) de la insuficiencia mitral en situaci&#243;n basal. Abajo se observa que la insuficiencia mitral se hace severa tras la administraci&#243;n de 0,025 mg de ergonovina intravenosa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">En pacientes con cardiopat&#237;a isqu&#233;mica, la insuficiencia mitral transitoria es un signo que sugiere una afectaci&#243;n de la irrigaci&#243;n de alg&#250;n m&#250;sculo papilar. Cuando hay lesiones muy severas, el miocardio puede estar hibernado y provocar una insuficiencia mitral persistente. Se ha demostrado en estos casos que la revascularizaci&#243;n disminuye la insuficiencia mitral<span class="elsevierStyleSup">9</span>. La insuficiencia mitral de origen isqu&#233;mico suele ser secundaria a afectaci&#243;n del m&#250;sculo papilar posterior debido a que habitualmente es irrigado por ramas de una &#250;nica arteria principal, a diferencia del anterior, cuyas ramas dependen de dos de las arterias principales.</p><p class="elsevierStylePara">Los estudios con ecocardiograf&#237;a con ergonovina han demostrado la precisi&#243;n de esta t&#233;cnica en el diagn&#243;stico de espasmo coronario<span class="elsevierStyleSup">3</span> y su seguridad<span class="elsevierStyleSup">5</span>. Tambi&#233;n se ha sugerido su utilidad para guiar un tratamiento revascularizador en pacientes en los que la medicaci&#243;n con antagonistas del calcio no es efectiva<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En el caso que describimos, la asociaci&#243;n de angina con edema agudo de pulm&#243;n suger&#237;a una de dos posibilidades: un espasmo de una arteria principal que provocara disfunci&#243;n ventricular severa o un espasmo de una rama secundaria que precipitara una disfunci&#243;n de un m&#250;sculo papilar y una insuficiencia mitral severa. La ausencia de alteraciones de la contractilidad y el aumento de la insuficiencia mitral durante la administraci&#243;n de ergonovina confirmaron la segunda posibilidad. El edema agudo de pulm&#243;n secundario a una crisis hipertensiva qued&#243; razonablemente excluido por la presi&#243;n arterial del ingreso. Aun con presi&#243;n arterial elevada al ingreso, el resultado de la ecocardiograf&#237;a con ergonovina descartaba esta posibilidad.</p><p class="elsevierStylePara">Aunque el espasmo coronario se asocia generalmente con ascenso del segmento ST porque provoca isquemia transmural, creemos que el descenso del segmento ST en este caso se debe a una imagen especular de una isquemia transmural en un peque&#241;o territorio de la regi&#243;n posterior, que provoc&#243; una disfunci&#243;n del m&#250;sculo papilar posterior.</p><p class="elsevierStylePara">Desde un punto de vista pr&#225;ctico, la ecocardiograf&#237;a con ergonovina no aport&#243; informaci&#243;n en cuanto al tratamiento a seguir. En cualquier caso, el tratamiento de elecci&#243;n son los antagonistas del calcio. Sin embargo, la ecocardiograf&#237;a fue decisiva para explicar el mecanismo por el que se produjo el edema agudo de pulm&#243;n.</p><p class="elsevierStylePara">Este caso ilustra la posibilidad de que la ecocardiograf&#237;a de estr&#233;s con ergonovina puede ser de ayuda para identificar el mecanismo de la cl&#237;nica en un paciente con arterias coronarias normales.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.A. San Rom&#225;n.<br /> Instituto de Ciencias del Coraz&#243;n (ICICOR).<br /> Hospital Universitario.<br /> Ram&#243;n y Cajal, 3. 47011 Valladolid.<br /> Correo electr&#243;nico: <a href="mailto:jsancal@nexo.es" class="elsevierStyleCrossRefs"> jsancal@nexo.es</a></p>		</div>&#13;
	