<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 Insuficiencia renal cr&#243;nica terminal: una expresi&#243;n poco &#171;adecuada&#187; M. Mac&#237;a Hospital Ntra. Sra. de la Candelaria. Tenerife. Sr. Director: Con la expresi&#243;n &#171;insuficiencia renal cr&#243;nica terminal&#187; habitualmente hacemos referencia a la condici&#243;n de aquellos pacientes que presentan una lesi&#243;n renal irreversible y que van a iniciar o se encuentran sometidos a tratamiento sustitutivo mediante di&#225;lisis. Adem&#225;s, nos permite simplificar la situaci&#243;n cl&#237;nica en que se encuentran y que en muchas ocasiones la abreviamos con las siglas IRCT, derivada a su vez de la terminolog&#237;a anglosajona End Stage Renal Disease (ESRD). Sin embargo, recientemente he sido testigo de dos situaciones que me han hecho dudar sobre el adecuado empleo de esta expresi&#243;n y que me he permitido utilizar como argumento para proponer su modificaci&#243;n. Primera situaci&#243;n: Var&#243;n de 16 a&#241;os de edad, sin antecedentes de inter&#233;s, que fue remitido desde una zona rural por presentar astenia, edemas generalizados e hipertensi&#243;n arterial de varias semanas de evoluci&#243;n. En la anal&#237;tica realizada de urgencias destacaban: creatinina plasm&#225;tica 16 mg/dl, urea 280 mg/dl, ionograma normal, hemograma con Hb 7,2 g/dl y Hto 19%. Tras la evoluci&#243;n inicial se realiz&#243; una sesi&#243;n de hemodi&#225;lisis urgente y tras varios d&#237;as de ingreso se estableci&#243; el diagn&#243;stico de IRCT secundaria a nefropat&#237;a de reflujo. En los d&#237;as sucesivos y tras estudiar al paciente y explicar la situaci&#243;n a su familia, se le implant&#243; un cat&#233;ter peritoneal y se incluy&#243; en programa de di&#225;lisis peritoneal. La adaptaci&#243;n del paciente a la t&#233;cnica fue excelente, no precis&#243; nuevos ingresos y fue totalmente aut&#243;nomo en la realizaci&#243;n de la di&#225;lisis. Sin embargo, en los meses siguientes observamos un cambio de actitud por parte de la madre del paciente, pasando de un optimismo y disposici&#243;n ejemplares para afrontar Correspondencia: Dr. Manuel Mac&#237;a Servicio de Nefrolog&#237;a Hostital Ntra. Sra. de la Candelaria Ctra. del Rosario, s/n 38010 Santa Cruz de Tenerife la repentina necesidad de di&#225;lisis por parte de su hijo, a una actitud de desesperanza a pesar de las perspectivas que se le plantearon de un posible trasplante renal para su hijo tras su inclusi&#243;n en lista de espera. La clave de esta situaci&#243;n nos vino dada cuando al intentar conocer los motivos de este cambio la madre nos pregunt&#243;: &#171;Doctor, d&#237;game la verdad &#191;cu&#225;nto tiempo de vida le queda a mi hijo?&#187; Inmediatamente se le explic&#243; la buena evoluci&#243;n cl&#237;nica del paciente y su improbable riesgo de muerte. Ante nuestras afirmaciones la madre qued&#243; sorprendida y nuevamente insisti&#243;: &#171;pero, su situaci&#243;n es terminal, &#191;verdad?&#187;. Hab&#237;amos descubierto cual era la causa de sus temores; en aquellos primeros d&#237;as, tras iniciar la di&#225;lisis, varios de los que le explicamos la enfermedad de su hijo utilizamos la expresi&#243;n insuficiencia renal cr&#243;nica terminal y en concreto fue la palabra terminal la que mantuvo a esta mujer temerosa por la inminente muerte de su hijo. Segunda situaci&#243;n: Paciente mujer de 66 a&#241;os de edad, en programa de hemodi&#225;lisis peri&#243;dica desde hace 3 a&#241;os por IRC secundaria a nefropat&#237;a diab&#233;tica. Tras una situaci&#243;n cl&#237;nica estable, la paciente comenz&#243; a referir astenia progresiva objetiv&#225;ndose en la anal&#237;tica una disminuci&#243;n de los valores de Hb y Hto, que previamente se manten&#237;an estables con dosis de rHuEPO de 2.000 UI, sc, 2 veces por semana. Tras decidir ingresar a la paciente y realizar una serie de pruebas complementarias se detect&#243; la presencia de un proceso neopl&#225;sico en evoluci&#243;n, con invasi&#243;n regional que justificaba los hallazgos del hemograma. La paciente fue remitida al servicio correspondiente para su tratamiento. Sin embargo, nos sorprendi&#243; la respuesta obtenida por los m&#233;dicos consultados ya que nos plantearon la dudosa utilidad de someter a la paciente a un tratamiento agresivo dado que la situaci&#243;n de su insuficiencia renal cr&#243;nica terminal. Tras aclarar la situaci&#243;n real de la paciente y de su IRC, se inici&#243; el tratamiento antitumoral. Aunque existen diversos aspectos sobre las dos situaciones descritas que podr&#237;an ser comentados, quisiera destacar aquellos que considero m&#225;s relevan- 296 CARTAS CARTAS tes. En primer lugar, en ambas situaciones la confusi&#243;n ha surgido por dar a la palabra terminal un significado err&#243;neo y que corresponde al que empleamos m&#225;s com&#250;nmente cuando lo utilizamos para resaltar la gravedad de cualquier enfermedad. El diccionario de la Real Academia de la Lengua define terminal como: &#171;final, que pone t&#233;rmino a una cosa&#187; 1, y al leer su acepci&#243;n que hace referencia a los enfermos encontramos: &#171;que est&#225;n en situaci&#243;n grave e irreversible y cuya muerte se prevee muy pr&#243;xima&#187;. Cuando en la misma fuente leemos la definici&#243;n de la palabra terminar encontramos que al referirse a una enfermedad, dice &#171;que entra en su &#250;ltimo per&#237;odo&#187; 1, como vemos aunque ya se incluye la referencia a la enfermedad, en este caso no encontramos una relaci&#243;n con su probable desenlace fatal. En segundo lugar, deber&#237;amos plantearnos la posibilidad si los pacientes con IRC en tratamiento sustitutivo se encuentran realmente en una situaci&#243;n terminal. Para aclarar este aspecto utilizar&#233; una breve aproximaci&#243;n a la mortalidad de las diferentes modalidades de tratamiento sustitutivo. Los recientes datos sobre letalidad global publicados por la Sociedad Espa&#241;ola de Nefrolog&#237;a muestran una tasa anual del 13% para los pacientes en hemodi&#225;lisis, un 14% en di&#225;lisis peritoneal y un 2% para el trasplante renal, cifras que a&#250;n siendo elevadas se han mantenido estables en los &#250;ltimos a&#241;os a pesar de un incremento en el n&#250;mero de pacientes diab&#233;ticos y en edad avanzada que comienzan di&#225;lisis 2. Bien es verdad que no podemos olvidar la existencia de situaciones como la muerte precoz tras el inicio del tratamiento dial&#237;tico, que origina sentimientos de frustraci&#243;n en los familiares y en todos los que asistimos al paciente, y que se agravan por el hecho de no haber informado previamente y de forma m&#225;s expl&#237;cita a los familiares sobre la posibilidad de este suceso. Sin embargo, a pesar de estos hechos, los datos de letalidad presentados muestran una realidad alejada de una enfermedad en fase terminal o terminar. La tercera consideraci&#243;n nos llevar&#237;a a plantearnos que palabra podr&#237;a ser la m&#225;s apropiada para descri- bir con exactitud la fase de la IRC en donde por una lesi&#243;n renal progresiva es preciso iniciar el tratamiento dial&#237;tico de forma cr&#243;nica. En este sentido considero que la palabra irreversible es la que m&#225;s se aproxima a esta circunstancia. As&#237;, irreversible se define como: &#171;Que no puede volver a su estado o condici&#243;n anterior. Cese de la funci&#243;n de un &#243;rgano. Cuando &#233;ste no puede volver a su estado normal&#187; 1. Finalmente, modificar nuestras costumbres y pasar a utilizar la expresi&#243;n IRC irreversible, en lugar de la habitual IRC terminal, puede resultar muy dif&#237;cil, m&#225;s a&#250;n en aquellos que llevamos alg&#250;n tiempo utiliz&#225;ndola. Sin embargo, este cambio podr&#237;a ser factible en los que comienzan su ejercicio profesional como futuros nefr&#243;logos. No debemos olvidar que este tipo de dificultades parecen habituales en la pr&#225;ctica m&#233;dica, como nos recuerda la cita del neur&#243;logo ingl&#233;s Dr. Thomas J Humblin, cuando dec&#237;a: En medicina hacen falta 50 a&#241;os para introducir un concepto nuevo y 100 a&#241;os para eliminar uno err&#243;neo.&#187; 3 En conclusi&#243;n, en aquellas situaciones donde es preciso dar informaci&#243;n a los pacientes y sus familiares debemos cuidar la correcta interpretaci&#243;n de nuestras explicaciones. Adem&#225;s, ser&#237;a aconsejable que &#233;stas sean realizadas por personal preparado en los diversos aspectos relacionados con la asistencia a pacientes con enfermedades cr&#243;nicas 4. Todo esto permitir&#225; una mejor adaptaci&#243;n de los pacientes y sus familias a nuevas condiciones, como puede ser la di&#225;lisis, y evitarles un sufrimiento adicional innecesario. BIBLIOGRAF&#205;A 1. Diccionario de la Lengua Espa&#241;ola. Real Academia Espa&#241;ola. Madrid: 22&#170; edici&#243;n, 2001. 2. Comit&#233; de Registro de la SEN y Registros Auton&#243;micos: Informe de di&#225;lisis y trasplante de la Sociedad Espa&#241;ola de Nefrolog&#237;a y Registros Auton&#243;micos correspondientes al a&#241;o 1999. Nefrolog&#237;a 21: 246-252, 2001. 3. Hamblin TJ: Fake. BMJ 283: 1671-1674, 1981. 4. Metcalfe W, Khan IH, Prescot GJ, Simpson K, MacLeod AM: Can we improve early mortality in patients receiving renal replacement therapy? Kidney Int 57: 2539-2545, 2000. 297 		</div>&#13;
	