<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 Nefropat&#237;a de c&#233;lulas espumosas en mujer heterozigota portadora de la enfermedad de Fabry F. J. Vera-Sempere*, A. Garc&#237;a*, M. A. S&#225;nchez**, J.L. Moll** y A. P&#233;rez*** Servicios de Anatom&#237;a Patol&#243;gica* y Nefrolog&#237;a del Hospital La Fe** y del Hospital General*** de Valencia. RESUMEN Se presenta una observaci&#243;n clinicopatol&#243;gica referida a una paciente de 49 a&#241;os portadora de una enfermedad de Anderson-Fabry en la que el estudio morfol&#243;gico, &#243;ptico y ultraestructural, de una biopsia renal revel&#243; una nefropat&#237;a de c&#233;lulas espumosas con dep&#243;sitos de l&#237;pidos afectando al epitelio visceral y parietal glomerular, as&#237; como al epitelio tubular distal, c&#233;lulas endoteliales y elementos intersticiales medulares. Posteriormente y de forma retrospectiva se comprobaron as&#237;mismo dep&#243;sitos tesaurism&#243;ticos en una pieza de histerectomia realizada dos a&#241;os antes. Nuestra observaci&#243;n documenta como las pacientes heterozigoticas de esta afecci&#243;n pueden, no solo ser portadoras y transmisoras de la enfermedad sino tambi&#233;n, presentar acusados dep&#243;sitos afectando a diversos &#243;rganos. La biopsia renal posibilita el exacto reconocimiento de la enfermedad as&#237; como un adecuado consejo gen&#233;tico y un opcional tratamiento en estas portadoras con acusada afectaci&#243;n tesaurism&#243;tica. Palabras clave: Enfermedad de Fabry. Mujer heterozigota. Histopatolog&#237;a. Ultraestructura. FOAM CELLS NEPHROPATHY IN HETEROZYGOUS FEMALE CARRIER OF FABRY&#180;S DISEASE SUMMARY We describe the clinical and pathological characteristics of a 49 year-old heterozygous female carrier of Anderson-Fabry's disease. Light microscopy and ultrastructural study of a renal biopsy showed the presence of foam cell nephropathy and galactosylceramide deposits affecting podocytes, the parietal epithelium of Bowman&#180;s capsule and the distal tubular cells, endothelial cells and medullary interstitial elements. Retrospectively, the presence of storage disease was confir- Recibido: 11-IX-2001. Aceptado: 17-XII-2001. Correspondencia: Dr. Francisco J. Vera-Sempere Servicio de Anatom&#237;a Patol&#243;gica Hospital Universitario La Fe Avda. Campanar, s/n 46009 Valencia E-mail: vera_fco@gva.es 287 F. J. VERA-SEMPERE y cols. med in a hysterectomy specimen obtained two years previously. Our observation shows that heterozygotes for this disorder can not only carry and transmit the disease but may also develop pathological deposits in various organs. A renal biopsy from these carriers allows precise identification of the disease, facilitates adequate genetic counseling and gives the option of enzyme replacement therapy in patients who have pathological deposits. Key words: Fabry's disease. Heterozygous female. Histopathology. Ultrastructure. INTRODUCCI&#211;N La enfermedad de Anderson-Fabry (EAF) es una tesaurismosis por d&#233;ficit de -galactosidasa A (-Gal A), que conlleva un almacenamiento de galactosilceramida (Gb3). Generalmente se considera una enfermedad infrecuente, si bien por prevalencia es la segunda enfermedad de dep&#243;sito, despu&#233;s de la enfermedad de Gaucher, con aparici&#243;n de 1 caso /117.000 nacidos vivos 1, si bien su diagn&#243;stico a menudo no es bien establecido 2, sobre todo en mujeres heterozig&#243;ticas portadoras o en varones hemizig&#243;ticos con formas cl&#237;nicas at&#237;picas. La EAF presenta una transmisi&#243;n recesiva ligada al sexo 3, estando secuenciado su gen en la banda Xq22.1 del brazo largo del cromosoma X 4. Existe una alta penetrancia en varones hemizig&#243;ticos, aunque con amplias variaciones intra e interfamiliares en la expresi&#243;n fenot&#237;pica del defecto enzim&#225;tico. La alteraci&#243;n gen&#233;tica es variable (reagrupamiento gen&#233;tico, mutaciones puntuales ex&#243;nicas, deleciones de pares de bases) de forma que pr&#225;cticamente cada familia tiene su propia anomal&#237;a 5, superando ya el centenar las alteraciones gen&#233;ticas se&#241;aladas 6 . En varones hemizig&#243;ticos se manifiesta generalmente como un defecto enzim&#225;tico completo, con una severa y sist&#233;mica acumulaci&#243;n de Gb3 (forma cl&#225;sica de EAF), cursando con progresiva insuficiencia renal, a la que se a&#241;aden alteraciones cut&#225;neas (angioqueratomas, hipohidrosis), neurol&#243;gicas, y cardiacas. Sin embargo algunos varones mantienen suficiente actividad enzim&#225;tica para ser asintom&#225;ticos durante largo tiempo (formas at&#237;picas de la EAF), siendo en ellos la manifestaci&#243;n m&#225;s frecuente la aparici&#243;n de una cardiomiopat&#237;a hipertr&#243;fica 7. Las portadoras suelen ser asintom&#225;ticas, si bien hasta un 15% pueden presentar afectaci&#243;n en uno o m&#225;s &#243;rganos 8 con una distinta expresividad fenot&#237;pica. En el presente trabajo comunicamos la observaci&#243;n de una portadora de EAF, con manifestaciones cl&#237;nicas iniciales de distrofia corneal y proteinuria, en la que tras realizar una biopsia renal, se observ&#243; una nefropat&#237;a de c&#233;lulas espumosas; compro288 b&#225;ndose tambi&#233;n m&#225;s tarde de forma retrospectiva el dep&#243;sito de glucoesfingol&#237;pidos en una pieza de histerectomia previa y que pas&#243; inicialmente desapercibido. Nuestra observaci&#243;n documenta como las portadoras de EAF pueden, al igual que los varones hemizig&#243;ticos, presentar dep&#243;sitos de Gb3 en diversos &#243;rganos reforzando el valor de la biopsia renal en estas pacientes heterozig&#243;ticas 9, 10. El reconocimiento de las portadoras es importante no s&#243;lo para cuantificar la enfermedad y establecer el adecuado consejo gen&#233;tico, sino tambi&#233;n para reconocer una afectaci&#243;n visceral que requiera de una terap&#233;utica con -Gal A 11 o en un futuro mediante transferencia gen&#233;tica del enzima 12, excluyendo su posible participaci&#243;n como donante renal 13. OBSERVACI&#211;N CLINICOPATOL&#211;GICA Paciente de 49 a&#241;os de edad, madre de dos hijos (var&#243;n de 22 a&#241;os y hembra de 16), entre cuyos antecedentes personales refer&#237;a rinitis y asma extr&#237;nseca, episodios de infecci&#243;n urinaria, y histerectom&#237;a con doble anexectom&#237;a, hac&#237;a dos a&#241;os, por una lesi&#243;n tumoral benigna ov&#225;rica. Su hijo hab&#237;a sido estudiado un a&#241;o antes en el Servicio de Dermatolog&#237;a de otro centro, por angioqueratomas cut&#225;neos asociados a crisis de dolor lacinante, detect&#225;ndose un d&#233;ficit enzim&#225;tico del enzima -galactosidasa, siendo diagnosticado de EAF. La paciente al ser estudiada en nuestro centro mostraba una proteinuria de &gt; 2 g/d&#237;a, con funci&#243;n renal normal. La ecograf&#237;a renal mostr&#243; un quiste en polo inferior de 2 cm y la ecocardiograf&#237;a revelo una hipertrofia conc&#233;ntrica de ventr&#237;culo izquierdo. El examen oftalmol&#243;gico con l&#225;mpara de hendidura revel&#243; una c&#243;rnea verticilata. Se estudi&#243; la actividad enzim&#225;tica de -galactosidasa (Corporaci&#243;n Sanitaria Cl&#237;nic de Barcelona - Dra. Chaves) encontrando cifras de 162 nmoles/min/g de prote&#237;na (siendo esta actividad enzim&#225;tica aproximadamente el 14% de la actividad encontrada en muestras controles: 1.1141.268 nmoles/min/g). Finalmente se realiz&#243; una biop- NEFROPAT&#205;A EN MUJER PORTADORA DE FABRY Fig. 1.--A: Glom&#233;rulo renal afecto de una transformaci&#243;n espumosa en el epitelio visceral (cabezas de flechas) y parietal de la c&#225;psula de Bowman (flecha larga) (HE, 250x). B: Epitelio parietal de la c&#225;psula con vacuolas citopl&#225;smicas apicales (flechas cortas) y cambios citopl&#225;smicos espumosos (flecha larga) (HE,400x). C: Detalle de la transformaci&#243;n espumosa, con im&#225;genes multivacuoladas (flechas cortas), afectando epitelio visceral podocitario del glom&#233;rulo (HE, 800x). D: Epitelio nefrocitario de car&#225;cter espumoso (arteriscos) afectando a distintas unidades tubulares (HE, 250x). sia renal, ecodirigida con aguja 17G, reevalu&#225;ndose el material bi&#243;psico procedente de la histerectom&#237;a realizada hacia dos a&#241;os. El estudio morfol&#243;gico de la biopsia renal mostr&#243; un cilindro dotado de 13 glom&#233;rulos, con esclerosis glomerular completa en uno y esclerosis segmentaria (40% de la superficie glomerular) y focal en otros 2 glom&#233;rulos. Los restantes 10 glom&#233;rulos mostraban un ligero incremento de matriz mesangial, siendo el dato lesional m&#225;s relevante la presencia de una transformaci&#243;n espumosa del epitelio visceral glomerular (fig. 1a), con im&#225;genes de c&#233;lulas multivacuoladas (fig. 1c), con vacuolas redondeadas, con un aspecto espumoso de las c&#233;lulas podocitarias. Las c&#233;lulas mesangiales no aparec&#237;an afectas, si bien de forma ocasional la transformaci&#243;n espumosa afectaba tambi&#233;n al epitelio parietal de la c&#225;psula de Bowman con c&#233;lulas de citoplasma p&#225;lido (fig. 1a) o con vacuolas claras de localizaci&#243;n apical (fig. 1b). El epitelio nefrocitario tubular distal (fig. 1d) y las c&#233;lulas de la capa media arteriolar mostraron tambien im&#225;genes de transformaci&#243;n espumosa. La observaci&#243;n en cortes semifinos demostr&#243; la presencia de dep&#243;sitos densos en el epitelio tubular, en c&#233;lulas endoteliales vasculares y en c&#233;lulas intersticiales con dep&#243;sitos de car&#225;cter laminado denso (fig 2b). El examen ultraestructural mostr&#243; im&#225;genes en &#171;zebra pattern&#187; con aparici&#243;n de cuerpos densos laminados 289 F. J. VERA-SEMPERE y cols. Fig.2.--A: Inclusi&#243;n glandular a nivel de pared tub&#225;rica revestida por c&#233;lulas espumosas (HE, 250x). B: Corte semifino mostrando peque&#241;os dep&#243;sitos densos intracitopl&#225;smicos en el epitelio tubular y de car&#225;cter m&#225;s tosco a nivel de elementos intersticiales (azul de toluidiana, 500x). C: Imagen ultraestructural de una c&#233;lula tubular con m&#250;ltiples inclusiones laminadas rellenando el citoplasma nefrocitario (ME, 4200x). D: Detalle ultraestructural de las figuras miel&#237;nicas laminadas intracitopl&#225;smicas (ME, 10.000x). e im&#225;genes seudomiel&#237;nicas, con alternancia de bandas de 40-50 &#197;, rellenando de forma completa el citoplasma de los elementos nefrocitarios (figs. 2c y d). Tras revisar de forma retrospectiva la pieza de histerectom&#237;a, practicada hac&#237;a dos a&#241;os, se comprobaron as&#237; mismo im&#225;genes de transformaci&#243;n espumosa, que hab&#237;an pasado inicialmente desapercibidas, sobre todo a nivel tub&#225;rico (fig. 2a). DISCUSI&#211;N La EAF es una tesaurismosis lip&#237;dica de transmisi&#243;n recesiva ligada al cromosoma X 3, 4 afectando 290 a varones hemizig&#243;ticos, si bien puede manifestarse en las mujeres que son portadoras, estim&#225;ndose que hasta un 15% de las pacientes heterozig&#243;ticas 8 pueden presentar dep&#243;sitos en diversos &#243;rganos. As&#237; Wallace 14 en 1958 describi&#243; por primera vez, en un estudio necr&#243;psico, la afectaci&#243;n renal, en una paciente portadora con un hijo fallecido a consecuencia de la enfermedad. Con posterioridad este mismo autor 15 refiri&#243; distintos datos de afectaci&#243;n sist&#233;mica en enfermas heterozigotas, se&#241;alando al igual que detectamos retrospectivamente en nuestra observaci&#243;n, dep&#243;sitos lip&#237;dicos en una biopsia uterina endometrial de una paciente portadora. NEFROPAT&#205;A EN MUJER PORTADORA DE FABRY A pesar de todos estos datos el reconocimiento de las pacientes heterozigotas de EAF a menudo no tiene lugar, siendo incompleta la estimaci&#243;n del n&#250;mero de portadoras, sobre todo si no se tiene constancia de familiares varones afectos. La no identificaci&#243;n de estas portadoras puede explicarse por distintas razones; en primer lugar puede tratarse de pacientes con mutaciones de novo 16, que se constituyen a partir de entonces, como portadoras y transmisoras de la enfermedad; en segundo lugar, y como causa m&#225;s importante de infradiagn&#243;stico, a menudo son asintom&#225;ticas y si presentan manifestaciones cl&#237;nicas, estas son limitadas de forma que tan solo un tercio de las portadoras muestran lesiones cut&#225;neas 17. La afectaci&#243;n corneal es a menudo la &#250;nica manifestaci&#243;n cl&#237;nica 10, si bien en ocasiones tambi&#233;n se constata una proteinuria, que no permite en principio reconocer la enfermedad de no realizar una biopsia renal 10, 18, 19. Esta variable e inconstante expresividad de la EAF en las portadoras heterozig&#243;ticas, es interpretable por distintos mecanismos gen&#233;ticos que incluyen fundamentalmente la inactivaci&#243;n al azar de un cromosoma X, hecho este descrito por primera vez en dos gemelas univitelinas portadoras de una mutaci&#243;n de novo en el gen de la -galactosidasa y con una expresi&#243;n cl&#237;nica discordante 16. En relaci&#243;n a las pacientes portadoras Farge y cols. 10 se&#241;alan una triple estrategia para reconocer la enfermedad de Fabry, basada bien en el examen cl&#237;nico oftalmol&#243;gico con l&#225;mpara de hendidura, en la determinaci&#243;n mediante cromatograf&#237;a en el sedimento urinario de esfingol&#237;pidos o en la propia biopsia renal, presentando cada uno de estos procedimientos una distinta eficacia diagn&#243;stica. La afectaci&#243;n corneal (c. verticilata) suele estar presente en el 80% de las pacientes heterozig&#243;ticas, a menudo d&#225;ndose como &#250;nica manifestaci&#243;n 10, lo que hace que se trate de una exploraci&#243;n muy &#250;til en la identificaci&#243;n de estas portadoras. La detecci&#243;n de niveles altos de esfingol&#237;pidos en el sedimento urinario, a pesar de que permite reconocer el status presintom&#225;tico en varones hemizig&#243;ticos incluso con actividades enzim&#225;ticas s&#233;ricas normales 20, 21, es poco eficaz en el caso de las portadoras, habi&#233;ndose se&#241;alado casos con resultados negativos 10. La biopsia renal, con microscopia &#243;ptica, microscopia de disecci&#243;n 20, ultraestructura 10, 19, 22, 23 y/o inmunohistoquimia 23, permite detectar morfol&#243;gicamente el dep&#243;sito lip&#237;dico en las portadoras de EAF con afectaci&#243;n renal, tal como ocurri&#243; en nuestra observaci&#243;n, analizada con microscopia &#243;ptica y electr&#243;nica. Un exclusivo estudio &#243;ptico puede plantear el diagn&#243;stico diferencial de la EAF con otros cuadros lesionales glomerulares con c&#233;lulas espumosas, tales como la deficiencia en lecit&#237;n-colesterol acil- trasferasa y el s&#237;ndrome de Alagille, situaciones donde aparecen as&#237; mismo c&#233;lulas espumosas pero afectando fundamentalmente a las c&#233;lulas endoteliales y mesangiales 24. En este sentido el estudio ultraestructural de la biopsia renal continua siendo la t&#233;cnica m&#225;s resolutiva y eficaz a la hora de filiar la existencia una nefropat&#237;a de c&#233;lulas espumosas, a pesar de haberse descrito inclusiones lip&#237;dicas similares en algunas infrecuentes circunstancias (tratamiento con cloroquina, antibi&#243;ticos aminogluc&#243;sidos y en la denominada nefropat&#237;a asociada a silicosis) 25. El diagn&#243;stico morfol&#243;gico de la afectaci&#243;n renal, basada en microscopia &#243;ptica y ultraestructura, en una mujer portadora de EAF tiene repercusiones cl&#237;nicas y terap&#233;uticas importantes e inmediatas. El diagn&#243;stico excluye a estas pacientes de una posible donaci&#243;n renal de sujeto vivo emparentado 14, indicando en el caso de pacientes f&#233;rtiles el adecuado consejo gen&#233;tico, as&#237; como una posible opci&#243;n terap&#233;utica 11, en los casos con acusada afectaci&#243;n tesaurism&#243;tica. Aspectos estos, al menos el primero y el tercero, aplicables a la observaci&#243;n cl&#237;nica que ahora comunicamos. BIBLIOGRAF&#205;A 1. Meikle PJ, Hopwood JJ, Clague AE, Carey WF: Prevalence of lysosomal storage disorders. JAMA 281: 249-254, 1999. 2. Morgan SH, Crawfurd MA: Anderson-Fabry disease: a commonly missed diagnosis. BMJ 297: 872-873, 1988. 3. Opitz JM, Stiles FC, Wise D: The genetics of angiokeratomas corporis diffusum (Fabry&#180;s disease) and its linkage with Xg(a) locus. Am J Hum Genet 17: 325-342, 1965. 4. Bishop DF, Kornreich R, Desnick RJ: Structural organization of the -galactosidase A gene: further evidence for the absence of a 3' untranslated region. Proc Natl Acad Sci USA 85: 3903-3907, 1988. 5. Topaloglu AK, Ashley GA, Tong B, Shabbeer J, Astrin KH, Eng CM, Desnick RJ: Twenty novel mutations in the alpha-galactosidase a gene causing Fabry disease. Mol Med 5: 806-811, 1999. 6. Knol IE, Ausems MGEM, Lindhout D, Van Diggelen OP, Verwey H, Davies J, Ploos Van Amstel JK, Poll-The BT: Different phenotypic expression in relatives with Fabry disease caused by a W226X mutation. Am J Med Gen 82: 436-439, 1999. 7. Von Scheidt W, Eng CM, Fitzmaurice TF, Erdmann E, H&#252;bner G, Olsen EGJ, Christomanou H, Kandolf R, Bishop DF, Desnick RJ: An atypical variant of Fabry's disease confined to the heart. N Engl J Med 324: 395-399, 1991. 8. Barbey F, Lidove O, Droz D, Grunfeld JP: Fabry disease: clinical aspects and therapeutic perspectives. Schweiz Med Wochenschr 130: 763-771, 2000. 9. Farge D, Nadler S, Wolfe LS, Barre P, Jothy S: Diagnostic value of kidney biopsy in heterozygous Fabrys's disease. Arch Pathol Lab Med 109: 85-88; 1985. 10. Fukushima M, Tsuchiyama Y, Nakato T, Yokoi T, Ikeda H, Yoshida S, Kusumoto T, Itoh K, Sakuraba H: A female heterozygous patient with Fabry's disease with renal accumulation of trihexosylceramide detected with a monoclonal antibody. Am J Kidney Dis 26: 952-955, 1995. 291 F. J. VERA-SEMPERE y cols. 11. Eng CM, Guffon N, Wilcox WR, Germain DP, Lee P, Waldek S, Caplan L, Linthorst GE, Desnick RJ: Safety and efficacy of recombinant human alpha-galactosidase A replacement theraphy in Fabry's disease. N Engl J Med 345: 9-16, 2001. 12. Ohsugi K, Kobayashi K, Itoh K, Sakuraba H, Sakuragawa N: Enzymatic corrections for cells derived from Fabry disease by a recombinant adenovirus vector. J Hum Genet 45: 1-5, 2000. 13. W&#252;thrich RP, Weinreich T, Binswanger U, Gloor HJ, Candinas D, Hailemariam S: Should living related kidney transplantation be considered for patients with renal failure due to Fabry's disease. Nephrol Dial Transplant 13: 2934-2936, 1998. 14. Wallace HJ: Angiokeratoma corporis diffusum. Br J Dermatol 70: 354-360, 1958. 15. Wallace HJ. Anderson-Fabry disease. Br J Dermatol 88: 1-23, 1973. 16. Redonnet-Vernhet I, Ploos van Amstel JK, Jansen RP, Wevers RA, Salvayre R, Levade T: Uneven X inactivation in a female monozygotic twin pair with Fabry disease and discordant expression of a novel mutation in the alpha-galactosidase A gene. J Med Genet 33: 682-688, 1996. 17. Yuen NW-F, Lam C-W, Chow T-C, Chiu M-C: A characteristic dissection microscopy appearance of a renal biopsy of a Fabry heterozygote. Nephron 77; 354-356, 1997. 18. Chen HC, Tsai JH, Lai YH, Guh JY: Renal changes in heterozygous Fabry's disease. A family study. Am J Kidney Dis 15; 180-185, 1990. 19. Gubler MC, Lenoir G, Grunfeld JP, Ulmann A, Droz D, Habib R: Early renal changes in hemizygous and heterozygous patients with Fabry's disease. Kidney Int 13: 223-235, 1978. 20. Desnick RJ, Dawson G, Desnick SJ, Sweeley CC, Krivit W: Diagnosis of glycosphingolipodosis by urinary sediment analysis. N Engl J Med 284; 739-744, 1971. 21. Philippart M, Sarlieve L, Manacorda A: Urinary glycolipids in Fabry's disease: their examination in the detection of atypical variants and the presymptomatic state. Pediatrics 43: 201206, 1969. 22. Yuen NWF, Lam CW, Chow TC, Chiu MC: A characteristic dissection microscopy appearance of a renal biopsy of a Fabry heterozygote. Nephron 77: 354-356; 1997. 23. Fukushima M, Tsuchiyama Y, Nakato T, Yokoi T, Ikeda H, Yoshida S, Kusumoto T, Itoh K, Sakuraba H: A female heterozygous patient with Fabry's disease with renal accumulation of trihexosylceramide detected with a monoclonal antibody. Am J Kidney Dis 26: 952-955, 1995. 24. Striker G, Striker LJ, D' Agati V: Glomerular diseases associated with specific metabolic diseases. Chapter 8 in The renal biopsy, Major Problems in Pathology, 3 rd ed., WB Saunders Co., Philadelphia. p. 189-210, 1997. 25. Cohen AH, Adler SG: Fabry disease. In Renal Pathology with Clinical and Functional Correlations, Thiser CG, Brenner BM (editors), Vol II, 2 nd ed., JB Lippincott Co. Philadelphia. p. 1273-1280, 1994. 292 		</div>&#13;
	