<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 Fracaso renal agudo por embolismo de colesterol (EC) en injerto renal de donante cad&#225;ver. &#191;Pron&#243;stico m&#225;s favorable que en ri&#241;ones nativos? C. D&#237;az*, F. Escu&#237;n, C. Jim&#233;nez, M.&#170; L. Picazo**, F. Gil, O. Costero y A. Sanz-Guajardo Servicio de Nefrolog&#237;a. FPH Virxe da Xunqueira. Cee. A Coru&#241;a*. Servicio de Nefrolog&#237;a y Departamento de Anatom&#237;a Patol&#243;gica**. Hospital Universitario La Paz. Madrid. RESUMEN Presentamos el caso de una mujer de 47 a&#241;os de edad, receptora de un tercer trasplante renal de donante cad&#225;ver. Tras la cirug&#237;a present&#243; diuresis eficaz, alcanzando en el 19&#176; d&#237;a post-trasplante una cifra de creatinina s&#233;rica de 2,2 mg/dL. A partir de ese d&#237;a, asistimos a un empeoramiento progresivo de la funci&#243;n renal, oliguria y aumento de peso, descart&#225;ndose ecogr&#225;ficamente dilataci&#243;n de la v&#237;a excretora. Se sospech&#243; rechazo agudo, por lo que se realiz&#243; biopsia del injerto y se instaur&#243; de forma emp&#237;rica tratamiento de rescate con bolus de Metilprednisolona y se sustituy&#243; la Ciclosporina (CsA) por Tacr&#243;limus en el tratamiento inmunosupresor. El informe anatomopatol&#243;gico fue tromboembolismo de colesterol (EC) con infarto isqu&#233;mico multifocal extenso y nefritis t&#250;bulo-intersticial con presencia de eosin&#243;filos. Durante los primeros siete d&#237;as tras la biopsia la funci&#243;n renal sigui&#243; empeorando, por lo que fue necesario la realizaci&#243;n de Di&#225;lisis Peritoneal (DP). A partir de ese momento se produce una recuperaci&#243;n progresiva de la diuresis y de la funci&#243;n renal, hasta alcanzar una creatinina s&#233;rica de 1,8 mg/dL, que se mantiene estable 3 a&#241;os despu&#233;s. Se analizan los factores precipitantes y se discute el efecto etiopatog&#233;nico de la Ciclosporina en la enfermedad ateroemb&#243;lica, as&#237; como la acci&#243;n antiinflamatoria del tratamiento esteroideo y del resto de los inmunosupresores en el curso m&#225;s favorable del EC en el trasplante renal. Palabras clave: Embolismo de colesterol. Trasplante renal. Ciclosporina. Corticoides. Recibido: 17-VII-2001. En versi&#243;n definitiva: 17-XII-2001. Aceptado: 5-II-2002. Correspondencia: Dr. C. D&#237;az Rodr&#237;guez Servicio de Nefrolog&#237;a FPH Virxe da Xunqueira Paseo Mar&#237;timo s/n 15270 Cee. A Coru&#241;a E-mail: candido.diaz.rodriguez@sergas.es 282 EMBOLISMO DE COLESTEROL EN TRASPLANTE RENAL ACUTE RENAL FAILURE FROM CHOLESTEROL EMBOLI (CE) IN RENAL ALLOGRAFT OF CADAVERIC DONOR, MAY HAVE BETTER OUTCOME THAN NATIVE KIDNEYS? SUMMARY We present the case of a 47 years old women with a third cadaveric kidney transplant. After surgery, she had effective diuresis reaching a serum creatinine of 2,2 mgs% at 19 postoperative day. In the nest few days, the patient was oliguric with worsening of renal function. The ultrasound examination excluded urinary obstruction. With the suspicion of acute rejection, a renal biopsy was performed. The histopathological record disclosed cholesterol emboli with a widespread multifocal ischemic infarct and eosinophilic tubulointerstitial nephritis. The renal function deteriorated in the seven next days and peritoneal dialysis was carmedow. She then recovered diuresis with improvement of renal function, reaching at discharge a serum creatinine of 1,8 mgs%. The renal function remains stable after 3 years. We analysed the etiopathogenic factors of this disease and the possible beneficial effects of inmunosuppresive drugs in better prognosis compared with the same entity in native kidneys. Key words: Cholesterol emboli. Renal allograft. Cyclosporine. Corticosteroids. INTRODUCCI&#211;N El embolismo de colesterol (EC) es una enfermedad multisist&#233;mica de curso agudo o subagudo que puede afectar a piel, m&#250;sculo, bazo, tracto gastrointestinal y sistema nervioso central 1. Las manifestaciones son diversas e inespec&#237;ficas. Preferentemente, afecta a varones de edad avanzada con historia de aterosclerosis difusa. La afectaci&#243;n renal por enfermedad ateroemb&#243;lica se estima aproximadamente en el 1% de las biopsias renales realizadas por deterioro inexplicado de la funci&#243;n renal 2. Sin embargo, la prevalencia aumenta hasta el 4,2%5,5% en pacientes con edad superior a 65 a&#241;os 3. Se discute la implicaci&#243;n etiopatog&#233;nica de la Ciclosporina en el EC y la acci&#243;n antiinflamatoria de los corticosteroides y del resto del tratamiento inmunosupresor como responsables de la diferente evoluci&#243;n en injertos renales en relaci&#243;n con la enfermedad en ri&#241;ones nativos. CASO CL&#205;NICO Mujer de 47 a&#241;os de edad con Insuficiencia renal cr&#243;nica secundaria a Glomerulonefritis cr&#243;nica en tratamiento con Di&#225;lisis Peritoneal Continua Ambulatoria (DPCA) desde hac&#237;a 17 a&#241;os. Receptora de dos trasplantes de donante cad&#225;ver previos: el primero realizado en 1983 nunca funcion&#243;, realiz&#225;n- dose trasplantectom&#237;a temprana. El segundo, practicado en 1992, fracas&#243; al s&#233;ptimo d&#237;a post-trasplante por trombosis arterial. En 1993 se realiz&#243; arteriograf&#237;a no objetiv&#225;ndose problemas en las arterias il&#237;acas. El 31 de octubre de 1997, ingresa para la pr&#225;ctica de un tercer trasplante renal. El donante era un var&#243;n de 71 a&#241;os con historia de HTA, sin h&#225;bitos t&#243;xicos conocidos y cuya muerte fue debida a hemorragia cerebral. El tiempo de isquemia templada fue de 65 minutos, y el de isquemia fr&#237;a de 18 horas. Recibi&#243; cu&#225;druple terapia con OKT3, Metilprednisolona, Micofenolato mofetil y CsA. Tras la intervenci&#243;n, la paciente present&#243; diuresis eficaz, con una creatinina s&#233;rica de 2,2 mg/dL el 19&#176; post-trasplante. A partir de esa fecha, asistimos a un empeoramiento progresivo de la funci&#243;n renal con oliguria y aumento de peso. Se descart&#243; ecogr&#225;ficamente obstrucci&#243;n de la v&#237;a excretora. Se sospech&#243; rechazo agudo, por lo que se realiz&#243; biopsia del injerto y se instaur&#243; de forma emp&#237;rica tratamiento de rescate con bolus de Metilprednisolona (500 mg/d&#237;a durante 3 d&#237;as) y se sustituy&#243; la CsA por Tacr&#243;limus. En el momento de la biopsia destacaba eosinofilia (10%) en sangre perif&#233;rica. El informe anatomopatol&#243;gico fue de tromboembolismo de colesterol con infarto multifocal extenso y nefritis t&#250;bulo-intersticial aguda con presencia de eosin&#243;filos (fig. 1). La paciente no hab&#237;a sido anticoagulada ni se hab&#237;a realizado procedimiento vas283 C. D&#205;AZ y cols. Fig. 1.-- Nefritis t&#250;bulo-intersticial con infiltraci&#243;n de eosin&#243;filos alrededor de los cristales de colesterol. cular invasivo despu&#233;s del trasplante renal. Sin embargo, una vez iniciada la tolerancia oral se instaur&#243; tratamiento antiagregante con &#225;cido acetil-salic&#237;lico, dado el antecedente de trombosis arterial en el segundo trasplante. Durante los primeros siete d&#237;as tras la biopsia la funci&#243;n renal sigui&#243; empeorando con persistencia de la oliguria, siendo necesario la realizaci&#243;n de DPCA. En esos momentos la cifra de creatinina s&#233;rica era de 3,5 mg/dL, urea 142 mg/dL, leucocitos 5.500 mm 3, hemoglobina 11,9 g/dL, hematocrito 37,3%. A partir de esa fecha se produjo una recuperaci&#243;n progresiva de la diuresis y de la funci&#243;n renal, pudiendo ser suspendida la DPCA. Tres a&#241;os despu&#233;s del trasplante renal la creatinina s&#233;rica es de 1,8 mg/dL. DISCUSI&#211;N El embolismo de colesterol (EC) es una enfermedad multisist&#233;mica de curso agudo o subagudo. Los signos son inespec&#237;ficos y de intensidad variable. En general, esta entidad aparece en pacientes de edad avanzada con factores de riesgo cardiovascular y que padecen enfermedad aterioscler&#243;tica de las arterias de gran calibre. La mortalidad global es del 73% 4. El EC es una complicaci&#243;n que aparece por ulceraci&#243;n de la c&#225;psula fibrosa de la placa ateroscler&#243;tica 1. En esta situaci&#243;n se produce una exposici&#243;n de la matriz de colesterol a la circulaci&#243;n sangu&#237;nea y los cristales pueden liberarse a la circulaci&#243;n bien de forma espont&#225;nea5 o bien tras cirug&#237;a vascular 6, angiograf&#237;a 7 o el uso de anticoagulantes 8. El da&#241;o de los diferentes &#243;rganos afectados es el resultado de la embolizaci&#243;n de capilares y peque&#241;as arteriolas. Los cristales de colesterol provo284 can una reacci&#243;n inflamatoria y endotelial de forma que en las primeras 24-48 horas se produce infiltraci&#243;n de mononocleares y de c&#233;lulas gigantes y en los 2-7 d&#237;as siguientes proliferaci&#243;n y fibrosis endotelial. Los cristales de colesterol son resistentes a la acci&#243;n de los macr&#243;fagos, por lo que pueden ser identificados varios meses despu&#233;s 9. La afectaci&#243;n renal por enfermedad ateroemb&#243;lica se estima en el 1% de las biopsias renales realizadas por deterioro inexplicado de la funci&#243;n renal 2. No existe un patr&#243;n espec&#237;fico de presentaci&#243;n, habi&#233;ndose descrito las siguientes manifestaciones 10: HTA, dolor en flanco, proteinuria ligera o, en escasas ocasiones, en rango nefr&#243;tico, hematuria macrosc&#243;pica, leucocituria, eosinofiluria, cilindros hialinos o granulares y glomerulonefritis con formaci&#243;n de semilunas 11. Raramente se presenta con oliguria. Resulta tentador implicar a la CsA en la patogenia del EC al inducir vasoconstricci&#243;n intrarrenal y agregaci&#243;n plaquetaria. Nuestra paciente tambi&#233;n recib&#237;a tratamiento inmunosupresor con CsA, pero es dif&#237;cil pensar que este f&#225;rmaco fuera el desencadenante del EC ya que fue sustituido por Tacr&#243;limus cuya nefrotoxicidad es similar a la de CsA, y el curso evolutivo fue favorable. En el caso publicado por Singh y cols. 1 el deterioro de la funci&#243;n renal se produc&#237;a el d&#237;a inmediatamente despu&#233;s de haber introducido la CsA en el tratamiento inmunosupresor, pero como antes se&#241;al&#225;bamos en relaci&#243;n con la patogenia del CE, la disfunci&#243;n del injerto es el resultado de la reacci&#243;n inflamatoria y de la fibrosis endotelial posterior que suceden en un intervalo de siete d&#237;as, de forma que aunque el deterioro de la funci&#243;n renal coincide con la introducci&#243;n de CsA, es dif&#237;cil pensar en este agente como el desencadenante del EC, al no haber transcurrido ese per&#237;odo de tiempo necesario hasta la aparici&#243;n de manifestaciones cl&#237;nicas. En el caso de Aujla y cols.12, el paciente recib&#237;a tratamiento inmunosupresor con CsA y Prednisona, el EC renal se produjo dos a&#241;os post-trasplante, pero previamente el paciente hab&#237;a presentado manifestaciones de enfermedad ateroemb&#243;lica en otros &#243;rganos dos meses y un a&#241;o post-trasplante renal, lo que hace dif&#237;cil atribuir a la CsA un protagonismo etiopatog&#233;nico. El caso de EC publicado por Pirson y cols. 13, la complicaci&#243;n tuvo lugar 19 a&#241;os post-trasplante renal y el paciente recib&#237;a inmunosupresi&#243;n con Prednisona y Azatioprina. El origen del &#233;mbolo de colesterol puede ser a partir de los vasos del receptor o bien de los del donante. Cuando el origen son los vasos del receptor, el cuadro cl&#237;nico es de aparici&#243;n tard&#237;a, a veces varios a&#241;os despu&#233;s del trasplante, y a menudo exis- EMBOLISMO DE COLESTEROL EN TRASPLANTE RENAL ten manifestaciones extrarrenales y antecedente de factor precipitante del cuadro 3. Por el contrario, cuando el origen es del donante, el cuadro es de aparici&#243;n precoz, acompa&#241;ado de disfunci&#243;n del injerto en muchos de los casos, y de modo infrecuente existen manifestaciones extrarrenales 13. Esta procedencia del &#233;mbolo parece ser un factor pron&#243;stico fundamental, de forma que cuando se origina en el propio receptor la posibilidad de recuperaci&#243;n de la funci&#243;n renal es superior que cuando procede del donante. De los 21 casos de embolismo de colesterol en injertos renales que han sido publicados hasta ahora, en 11 de ellos la procedencia del EC fue del receptor del injerto renal y en los 10 restantes proced&#237;an del donante 14, de tal forma que en 7 de los 10 que proced&#237;an del donante se perdi&#243; la funci&#243;n del injerto, y s&#243;lo en 2 de los 11 que proced&#237;an del receptor 14. En nuestra paciente, al igual que en el caso de Scolari y cols. 3, a pesar de que el origen m&#225;s probable del &#233;mbolo es el donante, en base a la aparici&#243;n precoz del cuadro, ausencia de manifestaciones extrarrenales y de factores desencadenantes, tanto la evoluci&#243;n cl&#237;nica como de la funci&#243;n renal fueron favorables. En este sentido, es importante se&#241;alar que de los 22 casos de EC en injertos renales publicados hasta la actualidad, incluyendo el nuestro, en 13 de ellos la evoluci&#243;n result&#243; favorable, con recuperaci&#243;n total o parcial de la funci&#243;n renal. Estos resultados contrastan con el pron&#243;stico en ri&#241;ones nativos: en la serie de Scolari y cols. 3 de los 18 pacientes que en alg&#250;n momento de la evoluci&#243;n de la enfermedad precisaron di&#225;lisis (35%), 17 de ellos permanecieron en di&#225;lisis de forma definitiva y en el trabajo de Belefant y cols. 15 de los 41 pacientes que precisaron di&#225;lisis s&#243;lo 13 recuperaron suficiente funci&#243;n renal para abandonar el tratamiento dial&#237;tico. A la vista de esta diferencia, surge la tentaci&#243;n de especular sobre la acci&#243;n antiinflamatoria de los esteroides y del resto de los inmunosupresores en el pron&#243;stico m&#225;s favorable, al controlar la reacci&#243;n inflamatoria provocada por los cristales de colesterol 1, y de esta forma interferir en el curso evolutivo natural de la enfermedad ateroemb&#243;lica. En nuestro caso adem&#225;s coincidi&#243; con la instauraci&#243;n de bolus de Metilprednisolona, al sospechar inicialmente la existencia de rechazo agudo. Belefant y cols. 15 incluyen dentro del protocolo de tratamiento de la enfermedad ateroemb&#243;lica la administraci&#243;n de corticosteroides a dosis de 0,3 mg/kg en los casos en los que existen marcadores s&#233;ricos de inflamaci&#243;n, afectaci&#243;n severa del estado general o episodios recurrentes, lo que se tradujo en una mejor&#237;a de la sintomatolog&#237;a en relaci&#243;n con el dolor en miembros inferiores y con la isquemia mesent&#233;rica as&#237; como del estado cl&#237;nico de los pacientes, sin un incremento de la tasa de infecciones ni de complicaciones gastrointestinales, se&#241;alando los autores en el tratamiento esteroideo podr&#237;a estabilizar la placa ateroscler&#243;tica y de esta forma interferir en la recurrencia del embolismo de colesterol. Por lo tanto, la cuesti&#243;n que se plantea es si ante la sospecha o el diagn&#243;stico de certeza de fracaso renal agudo por EC en ri&#241;ones nativos estar&#237;a indicado instaurar tratamiento esteroideo. Probablemente la respuesta se encuentre en las caracter&#237;sticas de cada paciente, la existencia y gravedad de las manifestaciones extrarrenales y sobre todo el tiempo de evoluci&#243;n del cuadro, ya que como se ha comentado anteriormente, la respuesta inflamatoria y la subsiguiente proliferaci&#243;n y fibrosis endotelial se desarrollan en un plazo aproximado de siete d&#237;as. Si la evoluci&#243;n estuviese dentro de este plazo habr&#237;a que plantearse seriamente instaurar tratamiento esteroideo. Es de inter&#233;s, tener en cuenta para la sospecha de fracaso renal agudo secundario a enfermedad ateroemb&#243;lica, que la afectaci&#243;n renal en esta entidad es directamente proporcional al grado de arteriosclerosis del paciente 1: 0-4% si es ligera, 7-30% si es severa y hasta un 77% en aquellos en los que se realiza aneurisectom&#237;a. De esta forma, hacer un diagn&#243;stico precoz y tener la posibilidad de instaurar tratamiento esteroideo podr&#237;a cambiar la evoluci&#243;n natural del EC. Aunque el EC es una entidad rara como causa de disfunci&#243;n aguda del injerto renal, la tendencia actual de aceptar donantes y receptores de edad avanzada hace necesario que deba tenerse en cuenta esta posibilidad. Adem&#225;s, la ausencia de lesiones histol&#243;gicas en la biopsia del injerto no descarta EC ya que la muestra puede estar tomada de una regi&#243;n del par&#233;nquima renal que no est&#233; afectada. En este sentido, es fundamental la extracci&#243;n e implantaci&#243;n con sumo cuidado de los injertos renales procedentes de donantes con enfermedad ateroscler&#243;tica que afecta a las arterias renales. La publicaci&#243;n de otros casos en el futuro permitir&#225; establecer conclusiones m&#225;s exactas sobre la posibilidad del tratamiento esteroideo en la enfermedad por EC. BIBLIOGRAF&#205;A 1. Singh I, Killen PD, Leichtman AB: Cholesterol emboli presenting as acute allograft dysfuntion after renal transplantation. J Am Soc Nephrol 6: 165-170, 1995. 2. Jones DB, Iannaccone PM: Atheromatous emboli in renal biopsies. Am J Pathol 78: 261-276, 1975. 3. Scolari F, Tardanico R, Zani R: Cholesterol crystal embolism: a recognizable cause of renal disease. Am J Kidney Dis 36: 1089-1109, 2000. 285 C. D&#205;AZ y cols. 4. Fine MJ, Kapoor W, Falanga V: Cholesterol crystal embolization: a review of 221 cases in English literature. Angiology 38: 769-784, 1987. 5. Kaplan K, Millar JD, Cancilla PA: &#171;Spontaneous&#187; atheroembolic renal failure. Arch Intern Med 221: 218-221, 1962. 6. Turlbeck WM, Castlemann B. Atheromatous emboli to the kidneys after aortic surgery. N Engl J Med 257: 442-447, 1957. 7. Ram&#237;rez G, O'Neill WM Jr, Lambert R, Bloomer HA: Cholesterol embolization. A complication of angiography. Arch Intern Med 138: 1430-1432, 1978. 8. Bruns FJ, Segel DP, Adler S: Control of cholesterol embolization by discontinuation of anticoagulant therapy. Am J Med Sci 275: 105-108, 1978. 9. Warren BA, Vales O: The ultrastructure of the reaction of arterial walls to cholesterol crystals in atheroembolism. Br J Exp Pathol 57: 67-77, 1976. 10. Smith MC, Glose MK, Henry AR: The clinical spectrum of renal cholesterol embolization. Am J Med 71: 174-180, 1981. 11. Goldman M, Thoua Y, Dhaene M, Toussaint C: Necrotizing glomerulonephritis associated with cholesterol microemboli. Brit Med J 290: 205-206, 1985. 12. Aujla N, Greenberg A, Banner BF, Johnston JR, Tzakis AG: Atheroembolic involvement of renal allografts. Am J Kidney Dis 13: 329-332, 1989. 13. Pirson Y, Honhon B, Cosyns JP, Van Ypersele. Cholesterol embolism in a renal graft after treatment whith streptokinase. Brit Med J 296: 394-395, 1988. 14. Ripple MG, Charney D, Nadasdy T: Cholesterol embolization in renal allografts. Transplantation 69 (10): 2221-2225, 2000. 15. Xavier B, Alain M, Christian J: Supportive treatment improves survival in multivisceral cholesterol crystal embolism. Am J Kidney Dis 33: 840-850, 1999. 286 		</div>&#13;
	