<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 Trasplante renal en un paciente con infecci&#243;n VIH conocida en el momento del trasplante. Evoluci&#243;n inicial A. Mazuecos, M. Ceballos, M. Romero* y M. Rivero Servicios de Nefrolog&#237;a y Urolog&#237;a*. Hospital Universitario Puerta del Mar. C&#225;diz. Sr. Director: Tradicionalmente la infecci&#243;n por el virus de la inmunodeficiencia humana (VIH) ha sido considerada como una contraindicaci&#243;n absoluta para el trasplante ante la posibilidad de que el tratamiento inmunosupresor incremente la incidencia de infecciones y acelere la progresi&#243;n a SIDA 1. Sin embargo, esta actitud se basa en el an&#225;lisis, con datos incompletos, de un n&#250;mero limitado de casos. En todos estos pacientes el diagn&#243;stico de infecci&#243;n VIH se realiz&#243; a posteriori, trat&#225;ndose de pacientes en los que la infecci&#243;n se desconoc&#237;a en el momento del trasplante o que bien seroconvirtieron tras el mismo. Asimismo, los datos inmunol&#243;gicos y virol&#243;gicos (reconocidos actualmente como par&#225;metros fundamentales en el pron&#243;stico a largo plazo de los pacientes seropositivos) en estos casos son escasos o nulos. Por otro lado, el desarrollo en los &#250;ltimos a&#241;os de tratamientos antirretrovirales de gran eficacia ha modificado de forma espectacular la historia natural de la infecci&#243;n por VIH. Tampoco los casos hasta ahora documentados hab&#237;an recibido tratamiento adecuado y reglado con estos potentes f&#225;rmacos. Todo ello hace dif&#237;cil extrapolar la experiencia pasada a la situaci&#243;n actual de la infecci&#243;n VIH y ha hecho reconsiderar a la comunidad cient&#237;fica la actitud ante el trasplante en este grupo de pacientes 2-4. Presentamos el caso de un paciente var&#243;n de 49 a&#241;os con infecci&#243;n VIH conocida desde enero- 99 que ha recibido un trasplante renal en nuestro Centro el 23-11-01. Este paciente fue remitido por primera vez a nuestro Servicio desde otro Hospital en agosto-93 tras detectarse insuficiencia renal mode- Correspondencia: Dra. Auxiliadora Mazuecos Servicio de Nefrolog&#237;a Hospital Universitario Puerta del Mar Avda. Ana de Vinya, 21 11009 C&#225;diz E-mail: amb01ca@saludalia.com auxmazuecos@terra.es rada (creatinina plasm&#225;tica 3 mg/dl) y cifras tensionales elevadas. En este momento se realiz&#243; biopsia renal que mostraba cambios cr&#243;nicos sugerentes de nefroangiosclerosis y la serolog&#237;a para VIH fue negativa. Tras descartar factores agudos, el paciente fue dado de alta y remitido a nuestra consulta donde continu&#243; revisiones hasta octubre 94 manteniendo insuficiencia renal cr&#243;nica (IRC) con niveles de creatinina similares a los del ingreso. En este momento dej&#243; de acudir a la consulta de forma voluntaria. El 26-1-99, ingres&#243; nuevamente en nuestro Servicio en situaci&#243;n de IRC terminal inici&#225;ndose tratamiento urgente con di&#225;lisis y quedando incluido definitivamente en programa de hemodi&#225;lisis cr&#243;nica. La determinaci&#243;n de anticuerpos VIH, tras consiguientes t&#233;cnicas de confirmaci&#243;n, result&#243; positiva. La serolog&#237;a de Hepatitis B (VHB) y C (VHC) mostraron los siguientes resultados: Ant&#237;geno VHBs negativo, antiVHBs positivo, antiVHBc positivo, antiVHC negativo. En la Historia Cl&#237;nica del paciente destaca un nivel cultural alto, socialmente integrado, sin h&#225;bitos t&#243;xicos, con posibles h&#225;bitos sexuales de riesgo y ser receptor de una transfusi&#243;n sangu&#237;nea por anemia en noviembre-98 en otro Centro. Tras el diagn&#243;stico de infecci&#243;n VIH, el paciente fue remitido a la Consulta de infecci&#243;n VIH donde ha seguido revisiones hasta el momento actual. Desde noviembre-99, recibe tratamiento simult&#225;neo con zidovudina, didanosina y nelfinavir con buena tolerancia, manteniendo recuento de linfocitos CD4 entre 400-800 cel/mm3 y carga viral muy baja o indetectable. Durante su estancia en di&#225;lisis ha mantenido muy buen estado general destacando s&#243;lo un episodio de fibrilaci&#243;n auricular que revirti&#243; con tratamiento m&#233;dico. No ha presentado en ning&#250;n momento eventos definitorios de SIDA. Tras revisi&#243;n y seguimiento de la literatura m&#233;dica, y valoraci&#243;n exhaustiva y multidisciplinaria del caso, el paciente fue incluido en lista de espera en septiembre-01 y trasplantado el 23-11-01 recibiendo un injerto renal procedente de un donante de 59 a&#241;os. Como tratamiento inmunosu- 298 CARTAS CARTAS presor ha recibido esteroides, micofenolato mofetil y tacr&#243;limus. Desde el postrasplante inmediato se continu&#243; con zidovudina, didanosina y nelfinavir, ajustando las dosis a la funci&#243;n renal. Como era de esperar, la interacci&#243;n farmacol&#243;gica entre estos f&#225;rmacos y tacr&#243;limus ha obligado a disminuir de forma muy importante la dosis de tacr&#243;limus para mantener niveles adecuados (dosis actual: 1 mg/48 horas, 0,015 mg/kg/48 horas). Asimismo, el paciente recibe profilaxis con trimetropim-sulfametoxazol y ganciclovir oral (aun cuando el status serol&#243;gico para CMV es donante negativo / receptor positivo). Hasta el momento, la evoluci&#243;n inicial ha sido satisfactoria. Tras una necrosis tubular aguda de 5 d&#237;as, la funci&#243;n renal ha mejorado progresivamente presentando en los &#250;ltimos controles creatinina plasm&#225;tica de 2 mg/dl. Mantiene muy bien estado general sin desarrollar hasta el momento episodios de rechazo agudo ni infecciones. Los controles postrasplante de CD4 se han mantenido superiores a 500 cel/mm3 y la carga viral indetectable. A pesar de la falta de datos totalmente convincentes y de la constancia de que un porcentaje considerable de los casos hist&#243;ricos de pacientes trasplantados VIH positivo ten&#237;an una supervivencia similar a los no infectados, la infecci&#243;n por VIH ha permanecido como una contraindicaci&#243;n absoluta para el trasplante. De hecho, en las recientemente publicadas Gu&#237;as Europeas de Pr&#225;ctica Cl&#237;nica del Trasplante Renal esta contraindicaci&#243;n se mantiene, si bien las citas bibliogr&#225;ficas que apoyan esta decisi&#243;n son de los a&#241;os 1988 y 1989 1. Los fundamentos de esta postura radican en la posibilidad de empeorar la evoluci&#243;n de la infecci&#243;n VIH y, sin duda, tambi&#233;n en la escasez de &#243;rganos que obliga a excluir del trasplante, como es l&#243;gico, a aquellos pacientes con mal pron&#243;stico. Sin embargo, con los nuevos tratamientos antirretrovirales la morbi-mortalidad de estos enfermos ha mejorado de forma dr&#225;stica. Como consecuencia, se est&#225; detectando un incremento en la mortalidad por enfermedad terminal de diversos &#243;rganos (especialmente hepatopat&#237;a por virus C) a diferencia de lo que est&#225; ocurriendo con las muertes por infecciones o neoplasias 2-4. Esta mejor&#237;a en la supervivencia est&#225; siendo tambi&#233;n observada en los pacientes VIH positivo en di&#225;lisis como se refleja en los datos del registro Americano recientemente comunicados en el Congreso Internacional de Nefrolog&#237;a 5. Todo ello ha llevado a plantear un cambio de actitud y, son muchos los art&#237;culos que en los &#250;ltimos 3 a&#241;os recogen este problema. Es preciso destacar, que el trasplante no se plantea como una op- ci&#243;n para todos los pacientes VIH positivo sino para aquellos casos muy concretos, que cumpliendo los criterios generales para poder trasplantarse, mantienen reconocidos par&#225;metros inmunol&#243;gicos y v&#237;ricos que auguran una larga supervivencia 2-4, 6, 7. Asimismo, y de forma similar a lo observado en los pacientes con enfermedad hep&#225;tica (por VHC o VHB) y trasplante renal donde el grado de afectaci&#243;n hep&#225;tica pretrasplante marca la evoluci&#243;n de la hepatopat&#237;a postrasplante, es previsible que en este grupo el posible efecto delet&#233;reo del tratamiento inmunosupresor sea mucho menor que en los pacientes con infecci&#243;n VIH avanzada en los que la progresi&#243;n a SIDA tras el trasplante parece m&#225;s probable 6. En el trasplante hep&#225;tico, al no existir una alternativa terap&#233;utica, la decisi&#243;n de trasplantar puede resultar quiz&#225; m&#225;s &#171;f&#225;cil&#187; que en el trasplante renal. Sin embargo, por contra, hay que tener en cuenta que la causa m&#225;s frecuente de fallo hep&#225;tico en los enfermos VIH positivo es el virus de la Hepatitis C y que en este grupo de pacientes coinfectados el resultado del trasplante ha sido peor que en los pacientes s&#243;lo VIH positivo 5,6. La di&#225;lisis es una opci&#243;n terap&#233;utica para la IRC terminal pero, sin duda el trasplante es su mejor tratamiento y si la supervivencia esperable del paciente es razonable y no hay certeza de que el trasplante la pueda empeorar, aparece la necesidad de extender su indicaci&#243;n a estos pacientes de modo similar a lo ocurrido con otros grupos de riesgo (diab&#233;ticos, ancianos, hepat&#243;patas, etc.) 1, 7. Con este planteamiento, en el a&#241;o 2001 se presentan en reuniones cient&#237;ficas y se publican los primeros casos de trasplante renal y hep&#225;tico realizados, en Europa y Estados Unidos, de forma electiva en pacientes VIH positivo 8-10 En mayo/01, aparece publicado un primer documento de consenso, del Comit&#233; de Pr&#225;ctica Cl&#237;nica de la Sociedad Americana de Trasplante, en el que se recoge los criterios que deben cumplir estos pacientes para acceder al trasplante renal: contaje de CD4 mayor de 200 cel/mm3 durante m&#225;s de 6 meses, carga viral indetectable, tratamiento antirretroviral estable durante m&#225;s de 3 meses, no complicaciones de SIDA y cumplir los restantes criterios para el trasplante 7. Nuestro paciente, a pesar de conocer las peculiaridades de su caso, ha expresado su deseo de trasplantarse de forma reiterada, verbalmente y por escrito, desde que inici&#243; tratamiento cr&#243;nico con di&#225;lisis. Esto ha dado lugar en nuestro Centro a un seguimiento de la literatura m&#233;dica en este campo y a reuniones multidisciplinarias de los distintos Servicios implicados para discutir el caso. Tras la publicaci&#243;n de los trabajos antes citados en los &#250;l299 A. MAZUECOS y cols. timos meses, constatando que nuestro paciente cumpl&#237;a los requisitos, se decidi&#243; finalmente su inclusi&#243;n en lista de espera y trasplante. El paciente en todo momento ha estado informado, recibiendo el consiguiente consentimiento escrito, de la escas&#237;sima experiencia de la que se dispone y las numerosas dudas que plantea el trasplante en pacientes VIH positivo, de los riesgos para su vida, etc&#233;tera, aceptando esta situaci&#243;n. Otro de los interrogantes sin respuesta a&#250;n es cu&#225;l es el tratamiento inmunosupresor adecuado para estos pacientes. Recientes trabajos han puesto de manifiesto que un f&#225;rmaco tan utilizado en el trasplante como el micofenolato mofetil podr&#237;a tener efectos beneficiosos en la inhibici&#243;n del VIH a trav&#233;s de mecanismos farmacol&#243;gicos e inmunol&#243;gicos a dosis similares a las empleadas en el trasplante 3. Por otro lado, es conocida la interferencia entre muchos de los f&#225;rmacos empleados en el tratamiento de la infecci&#243;n VIH (especialmente los inhibidores de la proteasa) y aquellos que, como ciclosporina y tacr&#243;limus, emplean en su metabolismo el citocromo P450, por lo que es necesario una estrecha monitorizaci&#243;n farmacol&#243;gica 3, 9, 11, 12. En nuestro caso, se continu&#243; con el mismo tratamiento antirretroviral desde el postrasplante inmediato conociendo que esta situaci&#243;n iba a ocurrir, pero preferimos mantener los mismos f&#225;rmacos antirretrovirales que tomaba el paciente dada su excelente respuesta terap&#233;utica y ausencia de efectos secundarios en los meses previos al trasplante, extremando el control de niveles plasm&#225;ticos postrasplante. En nuestro conocimiento, este es el primer trasplante de &#243;rgano s&#243;lido realizado en nuestro pa&#237;s en un paciente con infecci&#243;n VIH conocida en el momento de la inclusi&#243;n en lista de espera y del trasplante. Como es l&#243;gico, dada la corta evoluci&#243;n del caso que presentamos no es posible sacar conclusiones. Sin embargo, s&#237; nos parece evidente que la actitud ante el trasplante para estos pacientes est&#225; cambiando, aunque son numerosas las preguntas que quedan por responder. En temas de tanto impacto social como el trasplante se debe ser especialmente cautos para no crear confusiones a la sociedad en general y falsas expectativas a los pacientes VIH positivo, insistiendo en que el trasplante en el momento actual se considera s&#243;lo en casos muy concretos y seleccionados de la poblaci&#243;n de pacientes seropositivos. Dada la limitada experiencia actual y el n&#250;mero previsiblemente bajo de potenciales receptores, pensamos que urge discutir este tema en foros cient&#237;ficos, con aquellos grupos interesados o que hayan tenido que dar respuesta a casos similares al nuestro, para unificar criterios, crear protocolos (especialmente en lo referente al tratamiento inmunosupresor y antirretroviral) y recoger datos que permitan poder obtener conclusiones a medio y largo plazo. BIBLIOGRAF&#205;A 1. EBG Expert Group in Renal Transplantation. European best practice guidelines for renal transplantatin (part 1). Section 1: Evaluation, selection and preparation of the potential transplant recipient. Nephrol Dial Transplant 15 (Supl. 7): 3S-38S, 2000. 2. Torre-Cisneros J, Mir&#243; JM: Trasplante hep&#225;tico en pacientes infectados por el virus de la inmunodeficiencia humana: el dif&#237;cil reto de una nueva etapa. Med Clin (Barc) 113: 215218, 1999. 3. Gow PJ, Pillay D, Multimer D: Solid organ transplantation in patients with HIV infection. Transplantation 72: 177-181, 2001. 4. Kuo PC: Reconsideration of HIV as a contraindication to transplantation. Transplantation 71: 1689, 2001. 5. Ahuja TS, Grady J: Improving survival of HIV-infected dialysis patients in the US. Abstracts of The World Congress of Nephrology c/o The American Society of Nephrology, Octubre 14-17, San Francisco (USA), 2001. 6. Wreghitt T: Liver transplantation in adults coinfected with HIV. Transplantation 72: 1684, 2001. Analyses and commentaries. Transplantation 72: 1594-1595, 2001. 7. Steinman T, Becker BN, Frost AE, Olthoff KM, Smart FW, Suki WN, Wilkinson AH: Guidelines for the referral and management of patients eligible for solid organ transplantation. Transplantation 71: 1189-1204, 2001. 8. Prachalias AA, Pozniak A, Taylor C, Srinivasan P, Muiesan P, Wendon J, Cramp M, Williams R, O'Grady J, Rela M, Heaton ND: Liver transplantation in adults coinfected with HIV. Transplantation 72: 1684-1688, 2001. 9. Gow PJ, Multimer D: Liver transplantation for an HIV-positive patient in the era of highly antiretroviral therapy. AIDS 15: 291-292, 2001. 10. Frassetto LA, Stock P, Carlson L, Benet LZ, Tomlanovich SJ, Roland M: Solid organ transplantation in HIV disease. Abstracts of The World Congress of Nephrology c/o The American Society of Nephrology, Octubre 14-17, San Francisco (USA), 2001. 11. Sheikh AM, Wolf DC, Lebobics E, Goldberg R, Horowitz HW: Concomitant human inmunodeficiency virus protease inhibitors therapy markedly reduces tacrolimus metabolism and increases blood levels. Transplantation 68: 307-309, 1999. 12. Schavarcz R, Rudbeck G, S&#246;derdahl G, St&#228;hle L: Interaction between nelfinavir and tacrolimus after orthotopic liver transplantation in a patient coinfected with HIV and hepatitis C. Transplantation 69: 2194-2195, 2000. 300 		</div>&#13;
	