<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 CASOS CL&#205;NICOS Nefritis intersticial aguda inducida por clozapina C. Est&#233;banez*, M&#170;. J. Fern&#225;ndez Reyes**, R. S&#225;nchez Hern&#225;ndez**, C. Mon**, F. Rodr&#237;guez***, F. &#193;lvarezUde** y F. Mampaso****. Centro sat&#233;lite &#171;Los Olmos&#187; Fundaci&#243;n Renal Segovia*. Servicio de Nefrolog&#237;a** y Servicio de Neurolog&#237;a*** de H. General de Segovia. Servicio de Anatom&#237;a Patol&#243;gica H. Ram&#243;n y Cajal****. RESUMEN Describrimos el caso de un paciente de 69 a&#241;os que desarrolla un fracaso renal debido a nefritis intersticial (NIA) coincidiendo con el inicio de tratamiento con clozapina y que mejora tras la retirada de este f&#225;rmaco. La clozapina es un f&#225;rmaco antipsic&#243;tico nuevo con efectos secundarios graves como toxicidad medular. Recientemente se han descrito en la literatura diez casos de fallo renal agudo secundario (NIA) durante el tratamiento con clozapina. Nosotros queremos sumarnos a los ya publicados con un nuevo caso dado que se trata de un efecto secundario grave. Palabras clave: Nefritis intersticial aguda. Clozapina. CLOZAPINE-INDUCED ACUTE INTERSTITIAL NEPHRITIS SUMMARY We are reporting a case of a 69 years old man developed acute renal failure due to interstitial nephritis during treatment with the drug clozapine, and that imporve after to discontinuation of this drug. The clozapine is a new antipsychotic drug that may produce severes adverses reactions, like medullary toxicity. Recently 10 casses of clozapine-induced AIN have been reported. We want to associate to the cases publicated with a new case because it is a severe adverse reaction. Key words: Acute interstitial nephritis. Clozapine. Recibido: 18-X-2001. En versi&#243;n definitiva: 14-I-2002. Aceptado: 14-I-2002. 277 C. EST&#201;BANEZ y cols. Fig. 1.-- Fig. 2.-- INTRODUCCI&#211;N La nefritis intersticial aguda, es una causa importante de fracaso renal agudo y aunque puede ser idiop&#225;tica, lo m&#225;s frecuente es que aparezca asociada al uso de f&#225;rmacos, otras causas menos frecuentes son la radioterapia, enfermedades inmunol&#243;gicas, neopl&#225;sicas o infecciones. Cuando la nefritis intersticial aguda es causada por f&#225;rmacos, es fundamental identificar cual es el f&#225;rmaco responsable para evitar nuevos deterioros funcionales. Generalmente es dif&#237;cil lograrlo, porque los pacientes suelen recibir m&#225;s de una medicaci&#243;n de forma concomitante. La clozapina es una nueva dibenzodiazepina cuyo uso est&#225; restringido al tratamiento de la esquizofrenia refractaria, en pacientes que no han respondido adecuadamente o no han tolerado otros neurol&#233;pticos cl&#225;sicos. Aparte de que la clozapina produce una intensa sedaci&#243;n uno de sus efectos secundarios m&#225;s graves es la agrunolocitosis por depresi&#243;n medular. Aunque entre sus reacciones adversas en principio no est&#225; descrita la afectaci&#243;n renal, hay ya diez casos publicados de NIA inducida por clozapina 1-3, nosotros queremos documentar un caso m&#225;s de este tipo. CASO CL&#205;NICO Var&#243;n de 69 a&#241;os de edad diagnosticado de trastorno bipolar hac&#237;a m&#225;s de 30 a&#241;os, con m&#250;ltiples ingresos por descompensaciones man&#237;acas y mala evoluci&#243;n al tratamiento psiqui&#225;trico, habiendo recibido en estos a&#241;os m&#250;ltiples f&#225;rmacos. En la actualidad estaba en tratamiento con &#225;cido valproico 278 desde septiembre/00, trihexifenidilo desde enero/00 y clozapina desde el d&#237;a 1 de diciembre/00. Acude al Servicio de Urgencias de nuestro Hospital el d&#237;a 3 de marzo/01 por crisis epil&#233;ptica con p&#233;rdida de conciencia, coincidiendo con la disminuci&#243;n de dosis de ac. valproico. La familia refer&#237;a cuadro de v&#243;mitos postprandiales de un mes de evoluci&#243;n. En la exploraci&#243;n f&#237;sica como &#250;nicos datos destacables se objetivaron importantes signos de deshidrataci&#243;n. En la anal&#237;tica destacar niveles bajos de ac. valproico en sangre y deterioro de funci&#243;n renal con cifras de creatinina plasm&#225;tica de 2,5 mg/dl. Hemograma: Hb 9,9 mg/dl, Hto 32%, leucocitos 17.600 con 85% de neutr&#243;filos y resto de f&#243;rmula normal incluyendo eosin&#243;filos. En orina elemental D 1010, PH 7, indicios de prote&#237;nas, 1-3 leucocitos por campo, sangre negativa, Na 65 mEq/L y K39 mEq/L. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o normal con cortical conservada. No exist&#237;a historia previa de afectaci&#243;n renal ni de enfermedad sist&#233;mica, la &#250;ltima anal&#237;tica realizada dos meses antes de enero/01 mostraba una funci&#243;n renal totalmente normal con cifras de creatinina plasm&#225;tica de 1,1 mg/dl, por esta fecha se comenz&#243; el tratamiento con clozapina, los otros dos f&#225;rmacos con los que estaba en la actualidad hab&#237;an sido introducidos tiempo antes. Pese a una hidrataci&#243;n adecuada y descartada causa obstructiva mediante ecograf&#237;a, la funci&#243;n renal continuo deterior&#225;ndose de forma progresiva, presentando el d&#237;a 12/3/01 creatinina plasm&#225;tica de 3,1 mg/dl y llegando a alcanzarse el d&#237;a 13/3/01 cifras de creatinina de 4,1 mg/dl, el patr&#243;n de iones en orina con una EFNa del 6,5% suger&#237;a un fracaso renal parenquimatoso establecido, no objetiv&#225;ndose datos de afectaci&#243;n glomerular. NEFRITIS INTERSTICIAL POR CLOZAPINA Tras la retirada de la clozapina, se objetiva una mejor&#237;a progesi&#243;n de la funci&#243;n renal, alcanz&#225;ndose en unos 15 d&#237;as cifras de creatinina plasm&#225;tica de 1,9 mg/dl que se mantuvieron hasta su alta. Dada la buena evoluci&#243;n y confirmada la NIA en la biopsia renal decidimos no mantener tratamiento corticoideo. DISCUSI&#211;N La nefritis intersticial aguda es una entidad no demasiado frecuente. En 3 extensas series publicadas entre 1988 y 1998 que inclu&#237;an alrededor de 3.000 pacientes, la NIA representa entre el 2 y 3% de todas las biopsias renales 5, 6. Sin embargo, su incidencia es mucho m&#225;s elevada en grupos seleccionados de pacientes; por ejemplo, en un estudio colaborativo, el 25% de los enfermos a quienes se realiz&#243; una biopsia en el curso de un FRA inducido por f&#225;rmacos presentaba NIA 7. Con anterioridad a la era antibi&#243;tica, la NIA se observaba casi siempre asociada a una infecci&#243;n, en especial con la escarlatina y la difteria; no obstante, en la actualidad esta nefropat&#237;a suele estar inducida por f&#225;rmacos, figurando entre los m&#225;s frecuentes los agentes antimicrobianos y los antiinflamatorios no esteroideos. Puede observarse a cualquier edad aunque la mayor&#237;a de los casos descritos corresponden a adultos. La presentaci&#243;n cl&#237;nica de NIA inducida por f&#225;rmacos es bastante polimorfa, por lo tanto en todo enfermo que presente un FRA de origen incierto debe contemplarse el diagn&#243;stico de NIA inducida por f&#225;rmacos. Los s&#237;ntomas renales aparecen alrededor de 3 semanas despu&#233;s de haberse iniciado la administraci&#243;n del f&#225;rmaco en el 80% de los casos, sin embargo el lapso de tiempo puede variar entre unas horas o tras m&#225;s de dos meses de haber iniciado el tratamiento. La forma de presentaci&#243;n t&#237;pica es el deterioro brusco de la funci&#243;n renal, asociado con proteinuria moderada (menos de 1 g/d&#237;a) y con un sedimento anormal, dolor en el flanco, presi&#243;n arterial normal y ausencia de enemas. Sin embargo un an&#225;lisis de m&#225;s de 150 casos de pacientes con NIA mostr&#243; que con frecuencia la presentaci&#243;n cl&#237;nica es incompleta 6, 11, 18. La insuficiencia renal es pr&#225;cticamente constante y alrededor del 50% de los pacientes requieren di&#225;lisis. Los par&#225;metros bioqu&#237;micos urinarios suelen ser similares a los observados en un FRA parenquimatoso, pero en algunos pacientes la excreci&#243;n fraccional de sodio es baja. La hematuria y la piuria se observan en el 50% de los casos. El dolor en el flanco, reflejo de la distensi&#243;n de la c&#225;psula renal, se aprecia en la mitad de los pacientes 279 Fig. 3.-- Descartadas otras causas sospechamos la existencia de una NIA secundaria a f&#225;rmacos. En estos momentos el paciente solo estaba en tratamiento con dos f&#225;rmacos valproato y clozapina (el trihexifenidilo fue suspendido a su ingreso) tras consultar con psiquiatr&#237;a y neurolog&#237;a se decide la suspensi&#243;n de la clozapina, que es sustituida por olanzapina y risperidona, manteniendo el tratamiento con valproato por el riesgo de desencadenar nuevas crisis comiciales. Dado que el paciente presentaba un importante deterioro de la funci&#243;n renal, se decidi&#243; iniciar tratamiento con corticoterapia intravenosa, recibiendo el paciente bolos de metilprednisolona de 1 g/d&#237;a durante tres d&#237;as consecutivos. Se realiz&#243; biopsia renal objetiv&#225;ndose en el estudio anatomopatol&#243;gico datos compatibles con la existencia de una NIA. En el estudio macrosc&#243;pico 3 cilindros de tejido renal de 0,9 a 0,8 cm. Tejido renal que corresponde en un 70% a corteza, contabiliz&#225;ndose una media de 16 glom&#233;rulos por plano de corte y muestra examinada, ninguno totalmente esclerosado, infiltrado inflamatorio intersticial constituido por c&#233;lulas plasm&#225;ticas, linfocitos y eosin&#243;filos. Infiltrado difuso que atiende a confluir focalmente. Frecuente presencia de c&#233;lulas inflamatorias entre el epitelio tubular y en ac&#250;mulos en las luces tubulares (tubulitis). El epitelio tubular presenta frecuentes fen&#243;menos degenerativos con descamaci&#243;n hacia la luz y formaci&#243;n de cilindros celulares proteicos. El intersticio muestra edema y cierto grado de fibrosis incipiente. Los vasos arteriales de tama&#241;o de las arterias interlobulillares presentan fibrosis y engrosamiento de la &#237;ntima (figs. 1-3). El estudio por inmunofluorescencia fue negativo. C. EST&#201;BANEZ y cols. y puede ser el motivo de consulta en el momento del ingreso. Las t&#233;cnicas de imagen habituales muestran unos ri&#241;ones de tama&#241;o normal o ligeramente aumentado. Mediante ecograf&#237;a suele apreciarse un aumento de la ecogenicidad cortical 19. En ocasiones se observan s&#237;ntomas extrarrenales, sugestivos de una reacci&#243;n de hipersensibilidad, fiebre moderada, erupci&#243;n cut&#225;nea m&#225;culopapular, artralgias y eosinofilia 20. Cada uno de estos s&#237;ntomas est&#225; presente en menos de la mitad de los casos y la coincidencia de todos ellos se encuentra en menos del 5% de los pacientes. El diagn&#243;stico de NIA basado en los s&#237;ntomas cl&#237;nicos suele ser dif&#237;cil. Dos m&#233;todos diagn&#243;sticos incruentos permiten realizar un diagn&#243;stico bastante exacto sin llevar a cabo una biopsia renal: el estudio de la eosinofiluria y la gammagraf&#237;a con galio. Dado que las formas de presentaci&#243;n cl&#237;nica de la NIA son muy polim&#243;rficas y que los procedimientos diagn&#243;sticos no invasivos tienen limitaciones, la biopsia renal es con frecuencia esencial en el diagn&#243;stico de la enfermedad. Este hecho queda reflejado en un estudio de 32 enfermos con FRA sometidos biopsia renal 6. En esta serie se apreci&#243; NIA en 7 enfermos en que el diagn&#243;stico de sospecha era otra entidad. Por el contrario, en 25 pacientes considerados con NIA, el diagn&#243;stico s&#243;lo pudo confirmarse en 11 de ellos. En la pr&#225;ctica en ausencia de criterios de severidad, se suspende la administraci&#243;n del f&#225;rmaco sospechoso y si en varios d&#237;as comienza a mejorar la funci&#243;n renal, no se considera necesario la realizaci&#243;n de nuevas pruebas diagn&#243;sticas ni la adopci&#243;n de otras medidas terap&#233;uticas. Las indicaciones para la realizaci&#243;n de la biopsia renal incluyen la existencia de dudas diagn&#243;sticas, fallo renal avanzado y no recuperaci&#243;n de funci&#243;n renal tras la suspensi&#243;n del f&#225;rmaco. Histol&#243;gicamente el marcador de NIA es la presencia de infiltrados inflamatorios en el intersticio, estos infiltrados pueden ser difusos pero siempre parcheados, predominando en la parte m&#225;s profunda de la corteza y en la parte m&#225;s externa de la m&#233;dula. Est&#225;n compuestos fundamentalmente por c&#233;lulas-T y monocitos/macr&#243;fagos, aunque tambi&#233;n pueden estar presentes c&#233;lulas plasm&#225;ticas, eosin&#243;filos y algunos neutr&#243;filos. Los infiltrados intersticiales est&#225;n siempre asociados a edema intersticial que separa los t&#250;bulos, podemos encontrar tambi&#233;n lesiones tubulares focales y necrosis de c&#233;lulas epiteliales. Las lesiones tubulares son m&#225;s frecuentes cuando los infiltrados intersticiales son m&#225;s extensos. Los vasos y glom&#233;rulos suelen ser normales. En la mayor&#237;a de los casos no hay dep&#243;sitos inmunes. 280 Durante mucho tiempo se ha considerado que las NIA inducidas por f&#225;rmacos eran una nefropat&#237;a benigna, sin embargo, estudios m&#225;s recientes han puesto de manifiesto que el curso cl&#237;co de las NIA no siempre es benigno y que la elevaci&#243;n de las cifras de creatinina s&#233;rica puede mantenerse en el 40% de los pacientes 8, 14. El factor pron&#243;stico m&#225;s importante es la duraci&#243;n del fallo renal agudo, estando asociado a buen pron&#243;stico la recuperaci&#243;n de la funci&#243;n renal en pocas semanas despu&#233;s del diagn&#243;stico. El aspecto m&#225;s importante del tratamiento es el reconocimiento del f&#225;rmaco responsable del cuadro y suspenderlo tan pronto como sea posible 4, de hecho se ha observado un peor pron&#243;stico con el retraso en la suspensi&#243;n del agente causal 6, 14, 18. La posibilidad de que la NIA evolucione hacia una insuficiencia renal cr&#243;nica ha hecho que varios grupos traten a los enfermos con corticoides durante un breve per&#237;odo de tiempo tras la suspensi&#243;n del f&#225;rmaco. El an&#225;lisis de 7 series con un peque&#241;o n&#250;mero de pacientes 6, 9, 12, 13, 15-17 en que s&#243;lo algunos fueron tratados con esteroides, no permite afirmar que el n&#250;mero de enfermos que evolucionan hacia la insuficiencia renal cr&#243;nica sea menor en un grupo de pacientes respecto a otro 6. Hay que se&#241;alar, sin embargo, que en las series comentadas, los pacientes que recibieron corticoides ten&#237;an por lo general una afectaci&#243;n m&#225;s grave de la funci&#243;n renal. Se podr&#237;a concluir que una vez confirmado el diagn&#243;stico de NIA por biopsia, la administraci&#243;n de prednisona o metilprednisolona durante un corto per&#237;odo de tiempo podr&#237;a estar indicada en aquellos enfermos cuya funci&#243;n renal no hubiera mejorado al cabo de una semana de haber suspendido el f&#225;rmaco. En nuestro caso se sospech&#243; que la causa de la NIA pudiera ser la clozapina y revisando la literatura encontramos descritos 10 casos de NIA inducidos por clozapina. Dado el importante deterioro de funci&#243;n renal se inici&#243; tratamiento emp&#237;rico con bolos de metilprednisolona y se realiz&#243; biopsia renal, confirm&#225;ndose la NIA. Tras la retirada de la clozapina objetivamos una mejor&#237;a de la funci&#243;n renal, alcanzando en unos 15 d&#237;as cifras de creatinina plasm&#225;tica de 1,9 mg/dl. Creemos que la causa m&#225;s probable de NIA en nuestro paciente es la clozapina por la relaci&#243;n temporal existente entre la supresi&#243;n de la droga y la mejor&#237;a de la funci&#243;n renal. El &#225;cido valproico tambi&#233;n pod&#237;a ser una causa de NIA pero lo descartamos al resolverse el cuadro y continuar el paciente en tratamiento con este f&#225;rmaco. La infecci&#243;n como causa de la NIA tambi&#233;n la descartamos al no encontrar ning&#250;n signo sugerente en la anal&#237;tica de sangre ni de orina y una enfermedad sist&#233;mica como NEFRITIS INTERSTICIAL POR CLOZAPINA causa de NIA tambi&#233;n la descartamos al presentar el paciente la bater&#237;a de pruebas serol&#243;gicas e inmunol&#243;gicas normales. Con este nuevo caso de NIA asociada al uso de clozapina queremos alertar sobre la necesidad de monitorizar la funci&#243;n renal cuando se inicie tratamiento con este farmaco. BIBLIOGRAF&#205;A 1. El&#237;as TJ, Bannister KM, Clarkson AR, Faull D, Faull RJ: Clozapine-induced acute intersticial nephritis. The Lancet 2: 354 (9185): 1180-1181, 1999. 2. Fraser D, Jibani M: An unexpected and serious complication of treatment with the atypical antipsychotic drug clozapine. Clin Nephrol 54 (1): 78-80, 2000. 3. Southall KE: A case of interstitial nephritis on clozapine. Aust NZ J Psychiatry 34 (4): 697-8, 2000. 4. Cohen JJ, Harrington JT, Medias NE: Drug-induced acute interstitial nephritis. Nephrology forum. Kidney International vol 60: 804-817, 2001. 5. Cameron JS: Allergic interstitial nephritis: clinical features and pathogenesis. QJ Med 66: 97-115, 1988. 6. Buysen JGM, Houtlhoff HJ, Krediet RT, Arisz L: Acute interstitial nephritis: a clinical and morphological study in 27 patients. Nephrol Dial Transplant 5: 94-99, 1990. 7. Landais P, Goldfarb B, Kleinknecht D: Eosinophiluria and druginduced acute interstitial nephritis. N Engl J Med 316: 1664, 1987. 8. Ditlove J, Weidmann P, Berstein M, Massry SG: Methicilin nephritis. Medicine 56: 483-490, 1977. 9. Galpin JE, Shinaberger JH, Stanley TM et al. Acute interstitial nephritis due to methicillin. Am J Med 65: 756-764, 1978. 10. Nolan CM, Abernathy RS: Nephropathy asociated with methicillin therapy. Arch Intern Med 137: 997-1000, 1977. 11. Kleinkncht D, Vanhille P, Morel-Maroger L: Acute interstitial nephritis due to drug-hypersensitivity. An up-to-date rewiew with a report of 19 cases. Adv Nephrol 12: 277-308, 1983. 12. Handa SP: Drug induced acute interstitial nephritis: report of 10 cases. CMAJ 135: 1278-1281, 1986. 13. Joh K, Aizawa S, Yamaguchi Y y cols.: Drug induced hipersensitivity nephritis: lynfocite stimulation testing and renal biopsy in 10 cases. Am J Nephrol 10: 222-230, 1990. 14. Laberke HG, Bohle A: Acute interstitial nephritis: correlation between clinical and morphological findings. Clin Nephrol 14: 263-273, 1980. 15. Shibasaki T, Ishimoto F, Sakai O, Joh K, Aizawa S: Clinical characterization of drug induced allergic nephritis. Am J Nephrol 11: 174-180, 1991. 16. Koselj M, Kveder R, Bren AF, Rott T: Acute renal failure in patients with drug induced acute interstitial nephritis. Ren Fail 15: 69-72, 1993. 17. Bhaumik SK, Kher V, Arora P y cols.: Evaluation of clinical and histological prognostic markers in drug-induced acute interstitial nephritis. Ren Fail 18: 97-104, 1996. 18. Kida H, Abe T, Tomosugi N, Yokoyarna H, Hattori N: Prediction of the long-term outcome in acute interstitial nephritis. Clin Nephrol 22: 55-60, 1984. 19. Hiraoka M, Hori C, Tsuchida S, Tsukahara H, Sudo M: Ultrasonographic findings of acute tubulointerstitial nephritis. Am J Nephrol 16: 154-158, 1996. 20. Murray KM, Keane WR: Review of drug-induced acute interstitial nephritis. Pharmacotherapy 12: 462-467, 1992. 281 		</div>&#13;
	