<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 CARTAS Insuficiencia renal aguda por dihidroergotamina M.&#170; D. S&#225;nchez de la Nieta, M. de la Torre, R. Alc&#225;zar y F. Rivera Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. Sr. Director: Los derivados de la ergotamina se utilizan solos o en combinaci&#243;n en el tratamiento de la migra&#241;a. Sus efectos secundarios m&#225;s importantes se deben a vasoconstricci&#243;n arterial y generalmente aparecen tras sobredosis o en individuos susceptibles. Tambi&#233;n se ha descrito insuficiencia renal aguda por tartrato de ergotamina 1-4, 7 y menos frecuentemente por dihidroergotamina 5. Presentamos un caso de insuficiencia renal aguda reversible asociada a dihidroergotamina. Var&#243;n de 23 a&#241;os con antecedentes de tabaquismo y cefaleas cr&#243;nicas tratadas regularmente con dihidroergotamina (TonopanR). Acudi&#243; al Servicio de Urgencias por cuadro catarral y cefalea de una semana de evoluci&#243;n, que hab&#237;a tratado con dihidroergotamina (1 mg/d&#237;a durante 3 d&#237;as) y paracetamol. Veinticuatro horas antes del ingreso comenz&#243; con n&#225;useas, v&#243;mitos, intensa cefalea puls&#225;til, dolor en miembros inferiores y lumbalgia sin oliguria. A la exploraci&#243;n f&#237;sica no exist&#237;an datos de deshidrataci&#243;n, TA de 150/100 mmHg y resto normal. En la anal&#237;tica: Hb 16 mg/dl, urea 69 mg/dl, creatinina 4,1 mg/dl, proteinuria 1 g/24 h y sedimento normal. Los niveles s&#233;ricos de C3 y C4 fueron normales y los ANA negativos. La ecograf&#237;a renal mostr&#243; ri&#241;ones de tama&#241;o normal, sin alteraciones. Tras la suspensi&#243;n de dihidroergotamina la tensi&#243;n arterial se normaliz&#243; al igual que la funci&#243;n renal, siendo el paciente dado de alta tras 4 d&#237;as de ingreso. En el control realizado 6 d&#237;as m&#225;s tarde, la TA era normal sin medicaci&#243;n, con la siguiente anal&#237;tica: urea 28 mg/dl, creatinina 0,9 mg/dl y proteinuria negativa. El paciente comentado presenta datos del s&#237;ndrome denominado ergotismo o intoxicaci&#243;n por deri- vados de la ertotamina, caracterizado por v&#243;mitos, debilidad, empastamiento muscular, cefalea de rebote y lumbalgia 6. En ocasiones, como pudimos observar en este paciente, el cuadro se acompa&#241;a de fracaso renal agudo. Esta afectaci&#243;n parece ser debida al espasmo de la arteria renal inducido por los ergotam&#237;nicos y es menos frecuente con la dihidroergotamina por su menor efecto constrictor arterial 6. El cuadro es autolimitado en la mayor&#237;a de los casos descritos. En nuestro paciente, la ausencia de otros f&#225;rmacos nefrot&#243;xicos y la evoluci&#243;n cl&#237;nica confirm&#243; la sospecha de fracaso renal agudo por ergotam&#237;nicos, por lo que no realizamos biopsia renal u otros procedimientos diagn&#243;sticos como gammagraf&#237;a renal 3, 7 o arteriograf&#237;a 7. Finalmente queremos se&#241;alar que el tratamiento indiscriminado con derivados de la ergotamina puede conllevar efectos secundarios graves que pueden ser reversibles tras su suspensi&#243;n y obliga a replantear sus indicaciones. BIBLIOGRAF&#205;A 1. Fedotin MS, Hartman C: Ergotamine poisoning producing renal arterial spasm. N Engl J Med 283: 518-519, 1970. 2. Barquinero J, Tovar JL, Vall&#233;s M, De Luis A: Ergotamina e insuficiencia renal aguda. Med Clin 88: 80-81, 1987. 3. Pujadas R, Argim&#243;n J, Pelegr&#237; A, Jane J: Ergotismo e insuficiencia renal. Med Clin 84: 208-209, 1985. 4. Lund J: Prolonged renal impairment after chronic ergotamine intoxication. Nephrol Dial Transplant 7: 879-880, 1992. 5. Pusey CD, Rainford DJ: St Antony's fire and pseudochronic renal failure. Br Med J 2: 935, 1977. 6. Lacy C: Dihydroergotamine: drug information. En: UpToDate 9.3, Rose BD (Ed), UpToDate, Wellesley, MA, 2001. 7. Van Doorn KJ, Van der Niepen P, Van Tussenbroeck F, Verbeelen D: Acute tubulointerstitial nephritis and renal infarction secondary to ergotamine therapy. Nephrol Dial Transplant 15: 1877-1879, 2000. Correspondencia: Dr. Francisco Rivera Hern&#225;ndez Servicio de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n 13002 Ciudad Real 293 		</div>&#13;
	