<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 3. 2002 Rabdomi&#243;lisis, insuficiencia renal aguda (IRA) y empleo combinado de cerivastatina con gemfibrozil. Una nueva evidencia P. L. SantaCruz, A. Gonz&#225;lez, M. E. Le&#243;n y M. Y. Fern&#225;ndez* Servicios de Nefrolog&#237;a y Medicina Interna*. Hospital Central de Maracay. Maracay, Edo Aragua. Venezuela. Sr. Director: En una comunicaci&#243;n anterior expusimos un caso de rabdomi&#243;lisis secundaria al uso de estatinas y fibratos 1 y coment&#225;bamos entre otros aspectos, sobre la toxicidad referida a la cerivastatina y sus repercusiones en la industria farmac&#233;utica internacional 1, 2. Muy a tono con esas observaciones en el n&#250;mero 5/2001 de Nefrolog&#237;a aparecen dos art&#237;culos acerca de cerivastatina, rabdomi&#243;lisis e IRA 3, 4 concomitando con un reporte similar muy reciente de autores holandeses 5 lo que se contrapone con una publicaci&#243;n de Nakamura y cols. aparecida en el n&#250;mero 6/2001 de American Journal of Nephrology 6 donde se hace referencia a 60 casos (38 hombres y 22 mujeres) con edad promedio de 56,5 a&#241;os, diabetes mellitus tipo 2, microalbuminuria y dislipidemia sin hipertensi&#243;n quienes fueron estudiados a doble ciegas durante 6 meses obteniendo, seg&#250;n ellos, disminuci&#243;n de la microalbuminuria y de los niveles plasm&#225;ticos y urinarios de endotelina-1 sin modificar las cifras de creatinina s&#233;rica (Cr s) ni la HbA 1c, especulando finalmente que esto pudiera representar un enlentecimiento del da&#241;o renal previo inducido por la cerivastatina 6. Ciertamente, los posibles beneficios de la correcci&#243;n sostenida de los trastornos lip&#237;dicos en la progresi&#243;n de la enfermedad renal cr&#243;nica han sido antes sugeridos 7, 8 e incluso la reducci&#243;n de mortalidad de pacientes en di&#225;lisis mediante el empleo de estatinas se ha enfatizado recientemente 9. Sin embargo, parece un contrasentido que tras la avalancha de evidencias sobre los efectos indeseables de la cerivastatina, IRA incluida 3, 4, 10, 11 conducentes a su retirada del mercado farmac&#233;utico mundial por sus propios fabri- Correspondencia: Dr. Pedro L. Santa Cruz V. Apdo. Postal 4536. CP 2101 Maracay, Edo Aragua. Venezuela E-mail: plsantacruz@cantv.net cantes 2, 12, 13, una revista especializada en nefrolog&#237;a haya considerado oportuno la aparici&#243;n en sus p&#225;ginas de un art&#237;culo apolog&#233;tico del f&#225;rmaco sin tan siquiera hacer una nota editorial al respecto. Para apoyar este comentario presentamos a continuaci&#243;n la experiencia de un nuevo caso que desarroll&#243; rabdomi&#243;lisis e IRA con el empleo combinado de cerivastatina y gemfibrozil. Un paciente masculino, blanco de 66 a&#241;os de edad y antecedentes de hiperlipidemia de largos a&#241;os de evoluci&#243;n inici&#243; en mayo de 2001, por prescripci&#243;n facultativa, tratamiento con cerivastatina 0,4 mg/d&#237;a m&#225;s gemfibrozil 600 mg/2 veces al d&#237;a. Pocas semanas despu&#233;s presenta mialgias y debilidad muscular generalizada que le impiden la deambulaci&#243;n con orinas oscuras y escasas por lo que es enviado a este centro corrobor&#225;ndose aqu&#237; elevaci&#243;n progresiva de azoados sangu&#237;neos - Crs = 15 mg/dl, BUN = 152 mg/dl) - e incremento de creatinafosfokinasa que alcanza cifras de 17.670 U/I (CN: 26-190 U/I) adem&#225;s de hiperpotasemia (K = 6,6 Meq/l) y un sedimento urinario que denota hemoglobinuria y hematuria severas, manteni&#233;ndose oligoan&#250;rico durante 16 d&#237;as requiriendo tratamiento con hemodi&#225;lisis de sost&#233;n durante 4 semanas, regresando pocos d&#237;as despu&#233;s con Cr s de 3 mg/dl. Cuatro meses posteriores a su ingreso est&#225; asintom&#225;tico con Cr s de 1,1 mg/dl, Ccr de 67 ml/min &#215; 1,73 m2sc y sedimento urinario normal. Las complicaciones por el uso de estatinas, especialmente en combinaci&#243;n con fibratos han sido comunicadas anteriormente 1,4 y la aparici&#243;n de rabdomi&#243;lisis e IRA con el empleo de cerivastatina y fibratos se ha reportado en 6 pacientes antes del aqu&#237; presentado 3-5,10,11,14, el que aporta una nueva evidencia de los efectos adversos graves de la cerivastatina y del por qu&#233; de su salida del mercado farmac&#233;utico internacional 2, 12, 13 lo que avala una observaci&#243;n muy reciente al respecto relacionada con los casos fatales tras el uso de cerivastatina 15 y consecuentemente resulta un alerta m&#225;s de la peligrosa asociaci&#243;n de estatinas y fibratos dadas sus potenciales complicaciones. 301 P. L. SANTACRUZ y cols. BIBLIOGRAF&#205;A 1. SantaCruz PL, Barile M, S&#225;nchez O, Ag&#252;ero F: Rabdomi&#243;lisis por hipolipemiantes en paciente con nefropat&#237;a terminal en di&#225;llisis peritoneal continua ambulatoria (DPCA). Nefrolog&#237;a 22: 87-88, 2002. 2. Charatan F: Bayer decides to withdraw cholesterol lowering drug. BMJ 323: 359, 2001. 3. Sirvent AR, Cabezuelo JB, Enr&#237;quez R, Amor&#243;s F, Gonz&#225;lez C, Reyes A: Rabdomi&#243;lisis y fracaso renal an&#250;rico inducidos por el tratamiento combinado de gemfibrozil y cerivastatina. Nefrolog&#237;a 21: 497-500, 2001. 4. Bravo JJ, Novoa D, Romero R, S&#225;nchez-Guisande D: Cerivastatina e insuficiencia renal aguda por rabdomi&#243;lisis. Nefrolog&#237;a 21: 509, 2001. 5. Hendriks F, Coman JP, Van der Sande M: Massive rhabdomyolisis and life threatening hiperkalemia in a patient with the combination of cerivastatin and gemfibrozil. Nephrol Dial Transplant 16: 2418-2419, 2001. 6. Nakamura T, Ushiyama C, Hirokawa K, Osada S, Shimada N, Koide H: Effect of cerivastatim on urinary albumin excretion and plasma endothelin-1 concentrations in type 2 diabetes patients with microalbuminuria and dyslipidemia. Am J Nephrol 21: 449-454, 2001. 7. Coles GA, El Nahas AM: Clinical interventions in chronic renal failure. En: AM El Nahas, KPG Harris, S Anderson (eds.). Mechanims and clinical management of chronic renal failu8. 9. 10. 11. 12. 13. 14. 15. re. 2nd ed. Oxford University Press. London, 2000. p. 401423. Muntner P, Coresh J, Clinton Smith J, Eckfeldt J, Klag MJ: Plasma lipids and risk of developing renal dysfunction: the atherosclerosis risk in communities study. Kidney Int 58: 293-301, 2000. Seliger, SL, Weiss NS, Gillen DL, Kestenbaum B, Ball A, Sherrard DJ, Stehman-Breen CO. HMG - CoA reductasa inhibitors are associated with reduced mortality in ESRD patients. Kidney Int 61: 297-304, 2002. Pogson GW, Kindred RH, Carper BG: Rhabdomyolisis and renal failure associated with cerivastatin-gemfibrozil combination therapy. Amer J Cardiol 83: 1146, 1999. Plotkin E, Bernheim J, Ben-Chetrit S, Mor A, Lorzets Z: Influenza vaccine-a posible trigger of rhabdomyolisis induced acute renal failure due to the combined use of cerivastatin and bezafibrate. Nephrol Dial Transplant 15: 740-741, 2000. Tuffs A: Bayer facer potential fine over cholesterol lowering drug. BMJ 323: 415, 2001. Tuffs A: Bayer faces shake up after Lipobay withdrawn. BMJ 323: 828, 2001. Ozdemir O, Boran M, Gokce V, Uzun Y, Kocak B, Korkmaz S: A case with severe rhadomyolisis and renal failure associated with cerivastatin-gemfibrozil combination therapy --a case report--. Angiology 51: 695-697, 2000. Staffa JA, Chang J, Green N: Cerivastatin and reports of fatal rhabdomyiolisis. New Engl J Med 346: 539-540, 2002. RECESI&#211;N BIBLIOGR&#193;FICA MANUAL DE NEFROLOG&#205;A (segunda edici&#243;n) Editores: V&#237;ctor Lorenzo, Armando Torres, Domingo Hern&#225;ndez Marrero, Juan Carlos Ay&#250;s. Ediciones HARCOURT, ELSEVIER SCIENCE, Madrid, Barcelona, Amsterdam Vel&#225;zquez 24, 5.&#186; Dcha. 28001 Madrid. Espa&#241;a 874 p&#225;ginas, encuadernado en r&#250;stica, tama&#241;o de bolsillo Reci&#233;n aparecida la segunda edici&#243;n de este manual publicado hace 4 a&#241;os y que fue presentada en el curso del Congreso Latinoamericano de Nefrolog&#237;a celebrado en Costa Rica. Tanto la buena acogida de la primera edici&#243;n como la gran rapidez con la que cambian los conceptos en la nefrolog&#237;a actual han aconsejado esta reedici&#243;n. En un formato de bolsillo que tiene gran aceptaci&#243;n sobre todo entre residentes y estudiantes, actualiza adecuadamente el estado actual de la pr&#225;ctica cl&#237;nica en las enfermedades renales, con la ventaja de hacerlo en castellano a diferencia de sus equivalentes habitualmente editados en ingl&#233;s. Sus autores son un nutrido grupo de nefr&#243;logos espa&#241;oles y latinoamericanos, sin duda buenos conocedores de sus respectivos cap&#237;tulos y con experiencia avalada por numerosas publicaciones. El libro est&#225; estructurado en 7 grandes apartados, dirigidos en su mayor&#237;a por los editores del libro, y divididos a su vez en un total de 53 cap&#237;tulos. Quiz&#225; cabr&#237;a diferir en cuanto a la importancia porcentual del n&#250;mero de p&#225;ginas dedicadas a cada uno de estos apartados: Nefrolog&#237;a cl&#237;nica, Hipertensi&#243;n arterial, Alteraciones hidroelectrol&#237;ticas, Hemodi&#225;lisis, Di&#225;lisis peritoneal, Trasplante renal y F&#225;rmacos en la insuficiencia renal, aunque naturalmente se trata de un decisi&#243;n de los editores muy respetable. Como en cualquier libro en el que participan muchos autores, se aprecian altibajos en cuanto a la calidad de los cap&#237;tulos, pero en su conjunto la obra tiene un muy buen nivel. Las lecturas recomendadas son actuales, aunque en algunos casos, su selecci&#243;n tambi&#233;n es discutible. 302 		</div>&#13;
	