<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Presentamos un caso de pericarditis purulenta por <span class="elsevierStyleItalic">Streptococcus milleri</span>. Var&#243;n de 54 a&#241;os de edad que se present&#243; con cl&#237;nica pericard&#237;tica, fiebre alta y taponamiento card&#237;aco. Ante el hallazgo en la radiolog&#237;a de t&#243;rax de posible neumopericardio se realiz&#243; una TC urgente que confirm&#243; el diagn&#243;stico. En la figura 1 se observa la TC tor&#225;cico con contraste card&#237;aco que pone de manifiesto un derrame peric&#225;rdico severo (flecha hueca) con neumopericardio asociado (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035237:25v55n08-13035237tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035237:25v55n08-13035237tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El l&#237;quido peric&#225;rdico era de caracter&#237;sticas purulentas, siendo los cultivos positivos para <span class="elsevierStyleItalic">S. milleri</span>, un microorganismo aerobio facultativo habitual de la flora orofar&#237;ngea capaz de comportarse como anaerobio y de generar gas. El paciente present&#243; gran mejor&#237;a cl&#237;nica tras la pericardiocentesis asociada a antibioterapia. A los 7-10 d&#237;as fue disminuyendo el d&#233;bito del drenaje, reapareciendo el derrame de grado severo con pericardio engrosado y tabicado asociado a signos cl&#237;nicos y ecocardiogr&#225;ficos de compromiso hemodin&#225;mico. Ante esta situaci&#243;n se administr&#243; urocinasa intraperic&#225;rdica durante las siguientes 48 h, con lo que aument&#243; el d&#233;bito del drenaje, remiti&#243; el derrame y mejor&#243; la situaci&#243;n cl&#237;nica. Posteriormente se realiz&#243; un drenaje quir&#250;rgico.</p><p class="elsevierStylePara">A los pocos d&#237;as present&#243; nuevo empeoramiento cl&#237;nico con un cuadro de constricci&#243;n peric&#225;rdica sin derrame asociado. Esta situaci&#243;n se mantuvo durante 10-15 d&#237;as, remitiendo posteriormente sin necesidad de pericardiectom&#237;a.</p><p class="elsevierStylePara">La pericarditis purulenta es una enfermedad rara que puede cursar con neumopericardio asociado. La fibrin&#243;lisis intraperic&#225;rdica es una posibilidad terap&#233;utica ante estos derrames peric&#225;rdicos. Puede evolucionar con una fase de constricci&#243;n transitoria, por lo que s&#243;lo se debe indicar la pericardiectom&#237;a ante signos de constricci&#243;n severos y persistentes.</p>		</div>&#13;
	