<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">La miocarditis es una enfermedad inflamatoria del m&#250;sculo card&#237;aco que puede tener una etiolog&#237;a t&#243;xica, autoinmune, infecciosa o con mayor frecuencia idiop&#225;tica. La miocarditis infecciosa con frecuencia pasa desapercibida al aparecer en el contexto de un cuadro febril sist&#233;mico, por lo que su verdadera incidencia es desconocida<span class="elsevierStyleSup">1-4</span><span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Coxiella burnetii</span> es un pat&#243;geno intracelular gramnegativo cuyo principal reservorio es el ganado vacuno y bovino, aunque tambi&#233;n se han descrito gatos y perros como fuente de infecci&#243;n. Se trata de una zoonosis de distribuci&#243;n mundial con una prevalencia elevada en nuestro pa&#237;s. La infecci&#243;n intravascular por <span class="elsevierStyleItalic">C. burnetii</span> generalmente se manifiesta como fiebre Q cr&#243;nica y las formas m&#225;s frecuentes son la endocarditis, la infecci&#243;n de aneurismas y de pr&#243;tesis vasculares<span class="elsevierStyleSup">5</span>. Por el contrario, la miocarditis por <span class="elsevierStyleItalic">C. burnetii</span> constituye una forma muy rara de fiebre Q que se presenta de forma aguda. Describimos el caso de un var&#243;n joven previamente sano que present&#243; un fallo card&#237;aco agudo reversible en el contexto de una infecci&#243;n sist&#233;mica por <span class="elsevierStyleItalic">C. burnetii</span> y llevamos a cabo una revisi&#243;n de la bibliograf&#237;a en lengua castellana e inglesa utilizando el sistema Medline y las palabras clave &#171;miocarditis&#187; y &#171;fiebre Q&#187;. Desde 1980 se han descrito 20 casos de miocarditis por fiebre Q.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Un var&#243;n de 40 a&#241;os consult&#243; por fiebre de 4 d&#237;as de evoluci&#243;n. El paciente era fumador de 20 a&#241;os/paquete y no presentaba otros h&#225;bitos t&#243;xicos ni otros factores de riesgo cardiovascular. A pesar de residir en medio urbano pose&#237;a periquitos y un conejo dom&#233;sticos. Ingres&#243; 15 a&#241;os antes por dolor tor&#225;cico, siendo diagnosticado de pericarditis aguda idiop&#225;tica. No refer&#237;a historia de disnea de esfuerzo, ortopnea, disnea parox&#237;stica nocturna ni edemas perif&#233;ricos.</p><p class="elsevierStylePara">El paciente acudi&#243; por fiebre alta sin focalidad de 4 d&#237;as de evoluci&#243;n. La exploraci&#243;n f&#237;sica y la radiograf&#237;a de t&#243;rax al ingreso eran anodinas. A las 48 h comenz&#243; con disnea, ortopnea y disnea parox&#237;stica nocturna. En la exploraci&#243;n f&#237;sica llamaba la atenci&#243;n la intensa afectaci&#243;n del estado general, temperatura de 39 &#176;C, frecuencia card&#237;aca de 110 lat/min, frecuencia respiratoria de 32 respiraciones/min, cianosis, presi&#243;n arterial 100/60 mmHg, galope ventricular y crepitantes inspiratorios bibasales. No hab&#237;a ingurgitaci&#243;n yugular, hepatomegalia ni edemas. Los datos de laboratorio fueron: 8.000 leucocitos/&#956;l (83% polimorfonucleares), hemoglobina 16 g/dl, plaquetas 140.000/&#956;l, glucosa 100 mg/dl, creatinina 0,5 mg/dl, AST 57 U/l, ALT 58 U/l, GGT 62 U/l, FA 156 U/l, LDH 850 U/l, CPK 55 U/l, VSG 12 mmHg, PCR 11 mg/dl. La gasometr&#237;a arterial con FiO<span class="elsevierStyleInf">2</span> 21% mostr&#243;: pH 7,48, P<span class="elsevierStyleInf">p</span>O<span class="elsevierStyleInf">2</span> 57 mmHg y P<span class="elsevierStyleInf">p</span>CO<span class="elsevierStyleInf">2</span> 30 mmHg. El ECG revelaba ritmo sinusal a 114 lat/min, con trastornos inespec&#237;ficos en la repolarizaci&#243;n. En la radiograf&#237;a de t&#243;rax se apreciaba cardiomegalia con edema intersticial bilateral, l&#237;neas B de Kerley y derrame pleural bilateral. La ecocardiograf&#237;a revel&#243; el ventr&#237;culo izquierdo dilatado con hipocinesia difusa y fracci&#243;n de eyecci&#243;n del 30%. Se instaur&#243; tratamiento antibi&#243;tico con ceftriaxona y claritromicina intravenosas (que se mantuvo durante 14 d&#237;as) junto con furosemida y losart&#225;n. La evoluci&#243;n cl&#237;nica fue favorable, con defervescencia a las 48 h y mejor&#237;a de los s&#237;ntomas de insuficiencia card&#237;aca.</p><p class="elsevierStylePara">Los hemocultivos fueron negativos. El estudio serol&#243;gico mediante inmunofluorescencia indirecta con una muestra &#250;nica revel&#243; anticuerpos frente a ant&#237;genos en fase II de <span class="elsevierStyleItalic">Coxiella burnetii</span> a t&#237;tulos de IgG 1/320 e IgM 1/50. La serolog&#237;a para VIH, enterovirus, adenovirus, herpesvirus, <span class="elsevierStyleItalic">Mycoplasma pneumoniae</span> y <span class="elsevierStyleItalic">Chlamydia psittaci</span> fue negativa.</p><p class="elsevierStylePara">En los controles posteriores el paciente permaneci&#243; asintom&#225;tico, realizando un r&#233;gimen de vida activo, por lo que se retir&#243; el tratamiento farmacol&#243;gico. El estudio ecocardiogr&#225;fico realizado a los 6 meses puso de manifiesto un ventr&#237;culo izquierdo de tama&#241;o normal, con una fracci&#243;n de eyecci&#243;n del 60%.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La miocarditis de etiolog&#237;a infecciosa es infrecuente, pero su incidencia exacta no se conoce, ya que es probable que los cuadros leves que cursan de forma asintom&#225;tica y con alteraciones electrocardiogr&#225;ficas inespec&#237;ficas pasen desapercibidos<span class="elsevierStyleSup">6,7</span>. El diagn&#243;stico debe plantearse ante cualquier paciente con un s&#237;ndrome febril que presente elevaci&#243;n de la CK-MB, transtorno del ritmo o datos de insuficiencia card&#237;aca, como fue nuestro caso. El paciente que presentamos era un adulto sano sin antecedentes de insuficiencia card&#237;aca en la anamnesis dirigida y que present&#243; alteraciones inespec&#237;ficas en la repolarizaci&#243;n y un fallo card&#237;aco por disfunci&#243;n sist&#243;lica. No se objetiv&#243; aumento de la CK en las determinaciones seriadas que se realizaron, pero &#233;ste es un hecho muy frecuente en las miocarditis<span class="elsevierStyleSup">3</span>. Inicialmente se crey&#243; que pod&#237;a tratarse de un paciente con una miocardiopat&#237;a dilatada no conocida que se hab&#237;a descompensado por un proceso infeccioso intercurrente, pero la evoluci&#243;n demostr&#243; que se trataba de un fallo card&#237;aco agudo al objetivarse la normalizaci&#243;n completa de la funci&#243;n ventricular al cabo de 6 meses. El diagn&#243;stico de miocarditis contin&#250;a bas&#225;ndose actualmente en los hallazgos cl&#237;nicos, electrocardiogr&#225;ficos y anal&#237;ticos (CK), ya que la biopsia endomioc&#225;rdica es una t&#233;cnica invasiva con complicaciones potencialmente graves y una sensibilidad y especificidad bajas<span class="elsevierStyleSup">2</span>. Adem&#225;s, su resultado a menudo no modifica la actitud terap&#233;utica.</p><p class="elsevierStylePara">La mayor&#237;a de casos de miocarditis son idiop&#225;ticos, aunque se atribuyen a una infecci&#243;n viral que generalmente no puede ser demostrada<span class="elsevierStyleSup">7,8</span>. El diagn&#243;stico de fiebre Q aguda se suele realizar mediante serolog&#237;a, bien a trav&#233;s de la demostraci&#243;n de seroconversi&#243;n, o bien, como en nuestro caso, por la demostraci&#243;n de anticuerpos frente ant&#237;genos en fase II de <span class="elsevierStyleItalic">C. burnetii</span> a t&#237;tulos IgG mayor o igual a 1:200 y/o IgM superior o igual a 1:50 en una muestra &#250;nica<span class="elsevierStyleSup">9</span>. La serolog&#237;a de fiebre Q es espec&#237;fica y no presenta reacciones cruzadas con otras rickettsias ni otros microorganismos<span class="elsevierStyleSup">10</span>. El diagn&#243;stico de certeza puede hacerse mediante cultivos celulares, pero se trata de t&#233;cnicas complejas que conllevan riesgo de infecci&#243;n para el personal que las realiza<span class="elsevierStyleSup">10</span>, y no se hacen en la mayor&#237;a de centros. Cuando conocimos el resultado de la serolog&#237;a nuestro paciente se encontraba totalmente asintom&#225;tico y hab&#237;a recibido 2 semanas de tratamiento con claritromicina, que es un f&#225;rmaco eficaz frente a <span class="elsevierStyleItalic">C. burnetii</span>, por lo que no se administr&#243; doxiciclina, que es el f&#225;rmaco de elecci&#243;n. Desconocemos la influencia que pudo tener el tratamiento antibi&#243;tico en la fase aguda de la infecci&#243;n sobre la evoluci&#243;n de la miocarditis.</p><p class="elsevierStylePara">La informaci&#243;n disponible sobre miocarditis por <span class="elsevierStyleItalic">C. burnetii</span> es muy escasa. S&#243;lo hemos encontrado dos series de casos, y en una de ellas<span class="elsevierStyleSup">11</span> los autores no describen las caracter&#237;sticas cl&#237;nicas en la forma de presentaci&#243;n. Fournier et al<span class="elsevierStyleSup">12</span> refieren 8 casos de miocarditis de una serie de 1.276 pacientes con fiebre Q aguda. Siete presentaron miocardiopat&#237;a dilatada, de los cuales seis evolucionaron favorablemente con recuperaci&#243;n de la funci&#243;n card&#237;aca en los meses siguientes. En Espa&#241;a hay descritos 3 casos que se manifestaron por dolor tor&#225;cico<span class="elsevierStyleSup">13</span>, fibrilaci&#243;n ventricular<span class="elsevierStyleSup">14</span> e insuficiencia card&#237;aca<span class="elsevierStyleSup">15</span>, y todos evolucionaron favorablemente.</p><p class="elsevierStylePara">La patogenia de las miocarditis en humanos es desconocida, aunque hay modelos animales en los que se han implicado mecanismos inmunol&#243;gicos<span class="elsevierStyleSup">7</span>. En el caso concreto de la fiebre Q, la informaci&#243;n es a&#250;n m&#225;s escasa, aunque s&#237; se ha demostrado la presencia de <span class="elsevierStyleItalic">C. burnetii</span> en el miocardio<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la <span class="elsevierStyleItalic">C. burnetii</span> es un microorganismo que debe investigarse en los pacientes con s&#237;ndrome febril y miocarditis. Los pacientes que desarrollan insuficiencia card&#237;aca tienen una mortalidad elevada, pero pueden recuperarse completamente.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. S. Reus Ba&#241;uls.<br /> Hospital General Universitario de Alicante.<br /> Avda. Pintor Baeza, s/n. 03010 Alicante.<br /> Correo electr&#243;nico: <a href="mailto:reus_ser@gva.es" class="elsevierStyleCrossRefs"> reus_ser@gva.es</a></p>		</div>&#13;
	