<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">El taponamiento card&#237;aco tras cirug&#237;a card&#237;aca es una complicaci&#243;n poco frecuente, pero con un riesgo elevado. Su incidencia oscila entre el 0,5 y el 5,8%<span class="elsevierStyleSup">1,2</span>, y la mortalidad se cifra en un 18%<span class="elsevierStyleSup">2</span>. La mayor&#237;a se presenta en la fase precoz y se desarrollan en las primeras horas o d&#237;as del postoperatorio. El retraso en llegar a un diagn&#243;stico correcto puede repercutir negativamente en su pron&#243;stico<span class="elsevierStyleSup">2</span>. En pacientes que comienzan tras la cirug&#237;a card&#237;aca con marcada hipotensi&#243;n, refractaria a las medidas iniciales de expansi&#243;n y soporte con catecolaminas, no resulta sencillo el diagn&#243;stico diferencial entre la disfunci&#243;n ventricular izquierda, la disfunci&#243;n prot&#233;sica, sepsis, taponamiento card&#237;aco o la hemorragia intrator&#225;cica, entre otros. La ecocardiograf&#237;a transesof&#225;gica constituye un m&#233;todo r&#225;pido y muy eficaz en la valoraci&#243;n global de estos pacientes<span class="elsevierStyleSup">3</span>. Por otra parte, la resonancia magn&#233;tica nuclear (RMN) puede aportar informaci&#243;n adicional a la obtenida por la ecocardiograf&#237;a en el estudio de las masas auriculares<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En este trabajo exponemos la experiencia conjunta de tres centros en la utilizaci&#243;n de la ecocardiograf&#237;a transesof&#225;gica en aquellos pacientes que presentan inestabilidad hemodin&#225;mica y cl&#237;nica despu&#233;s de un procedimiento de cirug&#237;a card&#237;aca. Sobre un total de 5 casos, cuatro presentaban compromiso auricular derecho, y en un caso el hematoma se establec&#237;a sobre la aur&#237;cula izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 62 a&#241;os de edad con antecedentes de fibrilaci&#243;n auricular cr&#243;nica y cardiopat&#237;a polivalvular reum&#225;tica con estenosis mitral severa, estenosis a&#243;rtica moderada e insuficiencia tricusp&#237;dea severa. Se procedi&#243; a recambio valvular mitroa&#243;rtico con pr&#243;tesis de St. Jude 27 en posici&#243;n mitral y 19 en a&#243;rtica, ampliaci&#243;n de ra&#237;z a&#243;rtica (t&#233;cnica Manougian) y anuloplastia tric&#250;spide Seguin 32. A las 24 h comienza con fiebre y en la anal&#237;tica los leucocitos suben hasta 58.000 Ul. Con el diagn&#243;stico de shock de probable origen s&#233;ptico se solicit&#243; estudio ecocardiogr&#225;fico. El ecocardiograma transesof&#225;gico mostr&#243; una funci&#243;n ventricular izquierda preservada, pr&#243;tesis mitral con &#225;rea de 4 cm<span class="elsevierStyleSup">2</span>, sin insuficiencia; pr&#243;tesis a&#243;rtica con gradiente pico de 54 mmHg, sin insuficiencia; insuficiencia tricusp&#237;dea leve con presi&#243;n arterial pulmonar sist&#243;lica de 40 mmHg. Se apreci&#243; un hematoma retroauricular derecho de 5 &#215; 5 cm de di&#225;metro que compromet&#237;a el llenado auricular derecho, as&#237; como presencia de autocontraste en la aur&#237;cula derecha. La paciente falleci&#243; a los 7 d&#237;as de la intervenci&#243;n con el diagn&#243;stico de fallo multiorg&#225;nico y shock s&#233;ptico. En los hemocultivos se apreci&#243; crecimiento de <span class="elsevierStyleItalic">Staphylococcus warneri</span> en tres muestras distintas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 71 a&#241;os de edad, obesa y con antecedentes de dislipemia, con episodios sincopales de repetici&#243;n y disnea a grandes esfuerzos de 4 a&#241;os de evoluci&#243;n. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; estenosis a&#243;rtica severa. Coronariograf&#237;a con coronarias sin lesiones. Se le implant&#243; una v&#225;lvula Omnicarbon 25 en posici&#243;n a&#243;rtica. A las 24 h la paciente present&#243; hipotensi&#243;n a pesar del tratamiento inotr&#243;pico, y se le realiz&#243; un ecocardiograma transesof&#225;gico que mostr&#243; hipertrofia ventricular izquierda, con funci&#243;n normal; pr&#243;tesis normofuncionante, con gradiente de 10 mmHg e imagen compatible con hematoma retroauricular derecho que compromete el flujo de entrada desde las cavas. Se le realiz&#243; cirug&#237;a de urgencias y se extraen abundantes co&#225;gulos del pericardio. Su evoluci&#243;n posterior result&#243; &#243;ptima, por lo que fue dada de alta sin complicaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os de edad, hipertenso y diagnosticado de insuficiencia mitral severa por prolapso mitral debido a rotura de cuerdas tendinosas, que es intervenido quir&#250;rgicamente de recambio valvular mitral con una pr&#243;tesis Carpentier n.<span class="elsevierStyleSup">o</span> 29. Varias horas despu&#233;s de su llegada a la unidad de cuidados intensivos presenta disminuci&#243;n del gasto card&#237;aco que precisa de soporte inotr&#243;pico con dobutamina y adrenalina. Se le realiz&#243; ecocardiograf&#237;a transesof&#225;gica en la que se observa imagen de densidad heterog&#233;nea extr&#237;nseca a la aur&#237;cula izquierda que colapsa casi por completo la cavidad auricular (fig. 1), en presencia de buena funci&#243;n ventricular izquierda y una pr&#243;tesis mitral normofuncionante. Asimismo, se decide la realizaci&#243;n de RMN en la que se observa el hematoma auricular (figs. 2A y B) tanto en el corte transversal como longitudinal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.  Ecocardiograf&#237;a transesof&#225;gica en el es&#243;fago medio. Imagen de gran hematoma auricular izquierdo (*) con colapso casi total de la cavidad. VO: v&#225;lvula a&#243;rtica; VI: ventr&#237;culo izquierdo; VM: v&#225;lvula mitral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. RMN. A) Corte transversal con imagen de hematoma (*) retroauricular izquierdo. B) Corte longitudinal del mismo hematoma (*). En ambas proyecciones se aprecia de forma n&#237;tida la ubicaci&#243;n intraperic&#225;rdica del hematoma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Mujer de 35 a&#241;os de edad, diagnosticada de comunicaci&#243;n interauricular tipo <span class="elsevierStyleItalic">ostium secundum.</span> Se procedi&#243; a la intervenci&#243;n bajo circulaci&#243;n extracorp&#243;rea mediante cierre del defecto septal interauricular con parche derivativo. Durante el postoperatorio se objetiv&#243; un derrame hem&#225;tico pleural derecho que oblig&#243; a la colocaci&#243;n de drenaje, as&#237; como anemia aguda que requiri&#243; la transfusi&#243;n de 5 U de concentrado y 2 U de plasma congelado. En el ecocardiograma transesof&#225;gico previo al alta se apreci&#243; dilataci&#243;n de cavidades derechas y la existencia de un hematoma retroauricular derecho que no generaba compromiso hemodin&#225;mico. Parche del cierre interauricular sin flujo. Las venas pulmonares drenan a la aur&#237;cula izquierda. La evoluci&#243;n posterior transcurre sin incidencias, con desaparici&#243;n del hematoma sin necesidad de reintervenir.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">Mujer de 56 a&#241;os de edad, hipertensa y dislip&#233;mica, diagnosticada de estenosis a&#243;rtica severa. Se le realiz&#243; cateterismo donde se apreci&#243; coronarias normales. Se implant&#243; pr&#243;tesis Carbomedics 19 en posici&#243;n a&#243;rtica. A las 72 h de la intervenci&#243;n la enferma entr&#243; en situaci&#243;n de shock y en fracaso renal agudo oligoan&#250;rico que requiri&#243; hemofiltraci&#243;n veno-venoso continua. Se tomaron hemocultivos y se inici&#243; antibioterapia. Se le realiz&#243; entonces ecocardiograma transesof&#225;gico, que detect&#243; la existencia de una imagen sugestiva de hematoma retroauricular derecho que compromet&#237;a el llenado auricular derecho (fig. 3), por lo que fue reintervenida. Posteriormente, vuelve a presentar mayor deterioro hemodin&#225;mico y nueva aparici&#243;n de derrame peric&#225;rdico y, aunque fue drenado y nuevamente reintervenido, no se logr&#243; compensar dicha situaci&#243;n cl&#237;nica y la paciente falleci&#243;. En el acto quir&#250;rgico no se apreci&#243; ninguna lesi&#243;n en las aur&#237;culas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3. ETE en el es&#243;fago medio y plano longitudinal, donde se aprecia hematoma a nivel auricular derecho (cabeza de flecha) con colapso importante de la cavidad. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; AD: aur&#237;cula derecha.</p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas de los pacientes, as&#237; como las referentes a la cirug&#237;a y al estudio ecocardiogr&#225;fico, vienen definidas en las tablas 1, 2, y 3, respectivamente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab05.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab05.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035239:25v55n08-13035239tab06.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035239:25v55n08-13035239tab06.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">Los hematomas retroauriculares detectados de forma precoz suelen estar en relaci&#243;n con problemas que se atribuyen al acto quir&#250;rgico en s&#237; y asociados con los diferentes trastornos de la coagulaci&#243;n que suelen acompa&#241;ar a estos pacientes, mientras que la presentaci&#243;n m&#225;s tard&#237;a parece asociarse en mayor medida con el s&#237;ndrome pospericardiotom&#237;a, que suele aparecer tras la primera semana (2-3 semanas tras la cirug&#237;a). En estos casos de aparici&#243;n m&#225;s tard&#237;a es frecuente la asociaci&#243;n del taponamiento con fiebre y dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas<span class="elsevierStyleSup">2,5</span>.</p><p class="elsevierStylePara">Se han descrito m&#250;ltiples situaciones relacionadas con la presencia de un hematoma auricular, donde la cirug&#237;a card&#237;aca es la m&#225;s frecuente, aunque tambi&#233;n se describen en relaci&#243;n con calcificaci&#243;n severa del anillo mitral<span class="elsevierStyleSup">6</span>, traumatismos sobre pared tor&#225;cica<span class="elsevierStyleSup">7</span>, infarto aislado de la aur&#237;cula derecha con rotura de la misma<span class="elsevierStyleSup">8</span>, en aneurismas disecantes de aorta<span class="elsevierStyleSup">9</span> e, incluso, se describen casos de hematomas auriculares espont&#225;neos, sin causa previa justificable<span class="elsevierStyleSup">10</span>. Con respecto a los originados tras la cirug&#237;a card&#237;aca, la patolog&#237;a m&#225;s referenciada es la valvulopat&#237;a. El taponamiento card&#237;aco poscirug&#237;a se puede originar por m&#250;ltiples razones, que van desde la erosi&#243;n de la pared auricular por cat&#233;teres, desinserci&#243;n o rotura de alg&#250;n puente coronario, lesiones inadvertidas durante el procedimiento quir&#250;rgico, todo ello asociado a una excesiva anticoagulaci&#243;n existente en estos pacientes, sobre todo en los portadores de pr&#243;tesis valvulares.</p><p class="elsevierStylePara">El papel de la ecocardiograf&#237;a en el diagn&#243;stico del hematoma auricular parece que est&#225; fuera de toda duda. La importancia del diagn&#243;stico precoz se establece ante la necesidad de un tratamiento inmediato del problema, ya sea por la v&#237;a de la reintervenci&#243;n o del manejo conservador. Todos los trabajos publicados acerca del hematoma retroauricular han llegado al diagn&#243;stico mediante la realizaci&#243;n del estudio con ultrasonidos, bien con la t&#233;cnica transtor&#225;cica, bien con la transesof&#225;gica. Resulta un procedimiento f&#225;cil de realizar y r&#225;pido, que aporta una gran cantidad de informaci&#243;n, detall&#225;ndonos con exactitud la ubicaci&#243;n del hematoma y el nivel de compromiso sobre las aur&#237;culas. La ecocardiograf&#237;a bidimensional transesof&#225;gica y la aplicaci&#243;n del estudio Doppler-color pueden ayudar a determinar si la masa observada es de ubicaci&#243;n interauricular, o bien corresponde a una localizaci&#243;n intra/extraperic&#225;rdica, aunque esto no es siempre posible con la imagen ultras&#243;nica, y tendr&#237;amos que recurrir a la utilizaci&#243;n de t&#233;cnicas como la RMN, capaces de diferenciar caracter&#237;sticas de diversos tejidos. El papel de la RMN en el diagn&#243;stico del hematoma demostr&#243; ser de gran utilidad, ya que permite ubicar de forma muy clara el hematoma con respecto a la pared auricular; sin embargo, es una t&#233;cnica muy limitada en su realizaci&#243;n debido a la especial situaci&#243;n cl&#237;nica y hemodin&#225;mica de estos pacientes, que no son f&#225;ciles de desplazar al estar con respiraci&#243;n asistida y con gran cantidad de soporte farmacol&#243;gico. Otros estudios han utilizado la tomograf&#237;a computarizada como ayuda diagn&#243;stica<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">La facilidad de realizaci&#243;n de un estudio ecocardiogr&#225;fico, sea transtor&#225;cico o transesof&#225;gico, en pacientes que van a ser sometidos a cirug&#237;a card&#237;aca nos va a permitir realizar un seguimiento completo durante el preoperatorio, intraoperatorio y postoperatorio. El control hemodin&#225;mico del paciente postoperado card&#237;aco cuenta, cada vez m&#225;s, con la monitorizaci&#243;n ecocardiogr&#225;fica que, en casos de especial complejidad diagn&#243;stica, como el hematoma retroauricular, adquiere m&#225;xima relevancia.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.R. Ortega Trujillo.<br /> Servicio de Cardiolog&#237;a. Hospital General de Gran Canaria Dr. Negr&#237;n.<br /> Barranco la Ballena, s/n. 35020 Las Palmas.<br /> Correo electr&#243;nico: <a href="mailto:jortega@correo.hpino.rcanaria.es" class="elsevierStyleCrossRefs"> jortega@correo.hpino.rcanaria.es</a></p>		</div>&#13;
	