<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">CASO CL&#205;NICO</span><p class="elsevierStylePara">Mujer de 37 a&#241;os de edad que, estando previamente sana y sin antecedentes de inter&#233;s, consult&#243; por dolor tor&#225;cico y disnea aguda. A su ingreso se apreciaron signos cl&#237;nicos y radiol&#243;gicos de congesti&#243;n pulmonar, sin cardiomegalia. En el electrocardiograma tan s&#243;lo exist&#237;a taquicardia sinusal. La situaci&#243;n cl&#237;nica se estabiliz&#243; r&#225;pidamente con tratamiento convencional consistente en furosemida y morfina.</p><p class="elsevierStylePara">En los estudios con ecocardiograf&#237;a transtor&#225;cica y transesof&#225;gica (fig. 1) se apreciaron dos masas ovales en la pared posterolateral y anterior de la aur&#237;cula izquierda que provocaban severa obstrucci&#243;n al flujo auricular. La gran masa posterior (7 &#215;3,5 cm) era de aspecto qu&#237;stico: pared externa gruesa a modo de c&#225;psula y contenido anecoico, salvo en la regi&#243;n central donde exist&#237;an zonas irregulares ecodensas. La masa retro&#225;ortica o anterior era de 2 &#215; 2 cm y de aspecto fundamentalmente s&#243;lido. Exist&#237;a ligero engrosamiento parietal que se extend&#237;a por la regi&#243;n lateral y del techo auricular, confluyendo en las formaciones nodulares anteriores y posteriores. No se detect&#243; comunicaci&#243;n entre las masas y la luz auricular mediante eco-Doppler color. El drenaje de las venas pulmonares no resultaba obstructivo, pero s&#237; el flujo por la aur&#237;cula izquierda, cuya luz estaba reducida a un estrecho conducto medial donde se apreciaba marcado flujo turbulento, y se calcul&#243; un gradiente medio intraauricular de 12 mmHg por Doppler.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035240:25v55n08-13035240tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035240:25v55n08-13035240tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.  Im&#225;genes del estudio con ecocardiograf&#237;a transesof&#225;gica desde el nivel de cuatro c&#225;maras, con plano longitudinal a 95&#176; (imagen superior) y con plano transversal con tracto de salida a 0&#176; (imagen inferior). En la pared posterolateral de la aur&#237;cula izquierda se aprecia una masa ovalada de aspecto qu&#237;stico, de 7 &#215; 3,5 cm de di&#225;metro (asterisco blanco); a nivel retroa&#243;rtico existe una segunda masa de 2 &#215; 2 cm, fundamentalmente s&#243;lida (asterisco negro). AI: luz residual de la aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; AO: aorta; flecha: septo interauricular.</p><p class="elsevierStylePara">Se realiz&#243; resonancia magn&#233;tica nuclear donde se demostr&#243; que los hallazgos ecocardiogr&#225;ficos correspond&#237;an a un &#250;nico proceso con origen en la pared auricular. Se comprob&#243; que no exist&#237;a soluci&#243;n de continuidad entre la gran masa de la pared posterior, la nodulaci&#243;n de la regi&#243;n retroa&#243;rtica y el engrosamiento laminar de las paredes laterales y superiores (fig. 2). La se&#241;al hiperintensa homog&#233;nea en las secuencias <span class="elsevierStyleItalic">spin echo</span> T1 y la intermedia en T2 caracterizaba la lesi&#243;n como hemorr&#225;gica y, por lo tanto, compatible con un hematoma parietal en evoluci&#243;n. Se realiz&#243; coronariograf&#237;a que descart&#243; malformaci&#243;n vascular. Los estudios para hidatidosis (con tomograf&#237;a computarizada de t&#243;rax, ecograf&#237;a abdominal y serolog&#237;a por hemoaglutinaci&#243;n), vasculitis y coagulopat&#237;a resultaron negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035240:25v55n08-13035240tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035240:25v55n08-13035240tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. Estudio con resonancia magn&#233;tica. Secuencias <span class="elsevierStyleItalic">spin echo</span> potenciadas en T1. Tanto en el plano sagital (imagen superior) como en el axial (imagen inferior) se observa una gran masa ovalada en la pared posterior de la aur&#237;cula izquierda (asterisco), de se&#241;al hiperintensa y homog&#233;nea, con extensi&#243;n mural lateral hasta la regi&#243;n retroa&#243;rtica (cruz). Flecha: luz residual de la aur&#237;cula izquierda; AO: aorta.</p><p class="elsevierStylePara">Durante la intervenci&#243;n quir&#250;rgica se constat&#243; que el aspecto externo de la aur&#237;cula izquierda era normal. Se realiz&#243; auriculotom&#237;a izquierda a nivel de la pared posterolateral, a trav&#233;s de la que se accedi&#243; a una amplia cavidad rellena de material hem&#225;tico y sin comunicaci&#243;n con la verdadera luz auricular, que se consigui&#243; descomprimir con el simple drenaje del hematoma. La histolog&#237;a de un fragmento de pared auricular mostraba restos de hematoma mural y fibrosis focal inespec&#237;fica en el miocardio auricular, sin tejido neopl&#225;sico o mixoide, malformaci&#243;n vascular ni datos de hidatidosis. En el estudio con resonancia magn&#233;tica, realizado 2 semanas despu&#233;s de la intervenci&#243;n, tan s&#243;lo exist&#237;a un peque&#241;o hematoma residual en la pared posterolateral de la aur&#237;cula izquierda. La enferma se recuper&#243; sin complicaciones y permanece asintom&#225;tica sin tratamiento alguno.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los hematomas intramurales comunicados en la bibliograf&#237;a m&#233;dica se han relacionado en su mayor&#237;a con factores desencadenantes como la cirug&#237;a card&#237;aca<span class="elsevierStyleSup">1</span>, abcesos anulares endocard&#237;ticos<span class="elsevierStyleSup">2</span>, traumatismos card&#237;acos<span class="elsevierStyleSup">3</span>, hemangiomas de pared auricular<span class="elsevierStyleSup">4</span> o disecciones de aorta<span class="elsevierStyleSup">5</span>, siendo excepcionales los casos de aparici&#243;n espont&#225;nea<span class="elsevierStyleSup">6,7</span>. Los hematomas intramurales habitualmente se localizan en la aur&#237;cula izquierda<span class="elsevierStyleSup">3,5-7</span> o en relaci&#243;n con el septo interauricular<span class="elsevierStyleSup">2</span>, siendo menos frecuentes los de aur&#237;cula derecha<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">En el diagn&#243;stico diferencial ecocardiogr&#225;fico de las masas relacionadas con la pared auricular y de aspecto lobulado o qu&#237;stico se ha descrito una amplia variedad de posibilidades: hidatidosis<span class="elsevierStyleSup">8</span>, mixomas qu&#237;sticos<span class="elsevierStyleSup">9</span>, seudoquistes de aur&#237;cula derecha en relaci&#243;n con derivaciones ventriculoperitoneales<span class="elsevierStyleSup">10</span>, compresi&#243;n extr&#237;nseca por neoplasias como quistes broncog&#233;nicos o pleuroperic&#225;rdicos<span class="elsevierStyleSup">11</span>, quistes hem&#225;ticos simples<span class="elsevierStyleSup">12</span>, disecciones auriculares<span class="elsevierStyleSup">13</span> y hematomas intramurales.</p><p class="elsevierStylePara">De manera an&#225;loga a la patolog&#237;a a&#243;rtica, la diferencia conceptual entre disecci&#243;n y hematoma mural se establece por la presencia o no de comunicaci&#243;n entre el hematoma de pared y la luz vascular. Las disecciones auriculares izquierdas se caracterizan por relacionarse generalmente con recambios valvulares mitrales o endocarditis, tener su puerta de entrada en el anillo auriculoventricular, y poder afectar tanto a la pared como al septo interauricular<span class="elsevierStyleSup">13,14</span>. La falsa c&#225;mara puede conectarse o no con la luz auricular y formar masas de aspecto lobulado que pueden comprimir la verdadera luz, de manera similar a la descrita en los hematomas intramurales.</p><p class="elsevierStylePara">Hasta la fecha, y contando el presente, s&#243;lo se han comunicado en la bibliograf&#237;a tres casos de hematomas intramurales auriculares espont&#225;neos<span class="elsevierStyleSup">6,7</span>. Las manifestaciones cl&#237;nicas descritas han sido: dolor tor&#225;cico, disnea y palpitaciones (en uno se document&#243; por fibrilaci&#243;n auricular<span class="elsevierStyleSup">6</span>). Los estudios con ecocardiograf&#237;a (transesof&#225;gica en dos) proporcionaban un diagn&#243;stico de masa auricular con mayor o menor grado de obstrucci&#243;n luminal, pero no establec&#237;an la etiolog&#237;a del proceso. El hallazgo ecocardiogr&#225;fico de masas lobuladas o de aspecto qu&#237;stico plante&#243; en todos los casos el diagn&#243;stico diferencial con la hidatidosis. La desembocadura de las venas pulmonares no se ha visto afectada en ninguno de los tres casos comunicados.</p><p class="elsevierStylePara">La amplia disponibilidad y las mejoras en las t&#233;cnicas de imagen, como la ecocardiograf&#237;a, la tomograf&#237;a computarizada helicoidal y la resonancia magn&#233;tica, han determinado un mejor conocimiento de las masas intra y paracard&#237;acas<span class="elsevierStyleSup">15-17</span>. Pese a la excelente resoluci&#243;n anat&#243;mica de cada una de ellas, para el diagn&#243;stico etiol&#243;gico o de extensi&#243;n de las masas card&#237;acas en ocasiones se requiere el uso de dos o m&#225;s de estas t&#233;cnicas, pues la informaci&#243;n es con frecuencia complementaria. En el caso presentado, la resoluci&#243;n tridimensional y la capacidad para la caracterizaci&#243;n tisular del estudio con resonancia magn&#233;tica fueron decisivas para precisar la distribuci&#243;n espacial y la naturaleza hemorr&#225;gica de las lesiones observadas en el ecocardiograma<span class="elsevierStyleSup">18</span>. Con anterioridad, tan s&#243;lo en el caso comunicado por Delgado<span class="elsevierStyleSup">6</span> se us&#243; la resonancia magn&#233;tica en el diagn&#243;stico, tipific&#225;ndose la lesi&#243;n como masa qu&#237;stica de contenido hem&#225;tico. En los tres casos, el diagn&#243;stico se confirm&#243; en quir&#243;fano y se sigui&#243; de una evoluci&#243;n muy favorable.</p><p class="elsevierStylePara">Concluimos que los hematomas intramurales auriculares se han de incluir en el diagn&#243;stico diferencial de las masas auriculares. El aspecto ecocardiogr&#225;fico de los hematomas intramurales puede ser de seudomasas, a veces de aspecto qu&#237;stico o lobulado. La capacidad para la caracterizaci&#243;n anat&#243;mica y tisular de la resonancia magn&#233;tica debe jugar un papel determinante en el diagn&#243;stico de esta rara patolog&#237;a.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. &#193;lvarez Rubiera.<br /> Jos&#233; Iturbi, 1. 29010 M&#225;laga.<br /> Correo electr&#243;nico: <a href="mailto:jesusalvarezc@meditex.es" class="elsevierStyleCrossRefs"> jesusalvarezc@meditex.es</a></p>		</div>&#13;
	