<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">CASO CL&#205;NICO</span><p class="elsevierStylePara">Paciente var&#243;n de 30 a&#241;os en programa de deshabituaci&#243;n con metadona, serolog&#237;a para el virus de la hepatitis C positiva sin descompensaciones previas y positivo para el virus de la inmunodeficiencia humana (VIH), que nunca ha seguido tratamiento antirretroviral ni profilaxis con cotrimoxazol. En el momento del ingreso presentaba carga viral de 90.000 copias ARN/ml y tasa de linfocitos CD4+ de 36. Ingres&#243; por un cuadro de 10 d&#237;as de evoluci&#243;n de tos, expectoraci&#243;n mucopurulenta, dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas, fiebre y disnea. En la radiograf&#237;a de t&#243;rax se evidenci&#243; un patr&#243;n alveolar bibasal compatible con neumon&#237;a bilateral. Anal&#237;ticamente destacaban gasometr&#237;a arterial (FiO<span class="elsevierStyleInf">2</span>: 50%) pO<span class="elsevierStyleInf">2</span>: 87 mmHg; pCO<span class="elsevierStyleInf">2</span>: 29,5 mmHg; pH: 7,46; leucocitos totales: 9,1 &#215;10<span class="elsevierStyleSup">9</span>/l con 7% de neutr&#243;filos no segmentados; hemoglobina: 7,3 g/dl; hematocrito: 21%; VCM: 85 fl; creatinina: 2,4 mg/dl; sodio: 129 mEq/l, y potasio: 5,0 mEq/l. El ECG evidenciaba ritmo sinusal con una frecuencia de 100 lat/min con eje QRS a 60&#176; y QT corregido (QTc) de 0,35 s. Se transfundieron dos concentrados de hemat&#237;es, se procedi&#243; a correcci&#243;n de la insuficiencia renal y la hiponatremia con reposici&#243;n h&#237;drica y se inici&#243; tratamiento antibi&#243;tico i.v. con cefepime (2 g/8 h), claritromicina (500 mg/12 h) y cotrimoxazol (trimetroprim 240 mg + sulfametoxazol 1.200 mg/6 h). A las 48 h del ingreso el paciente present&#243; alargamiento del QT (QTc 0,58 s) (fig. 1) con trastorno del ritmo card&#237;aco en forma de bigeminismo ventricular (fig. 2) y frecuencia card&#237;aca de 35 lat/min bien tolerado hemodin&#225;micamente. Veinticuatro horas despu&#233;s present&#243; episodio autolimitado de taquicardia ventricular monom&#243;rfica<span class="elsevierStyleSup">1</span> documentada en dos derivaciones (V1 y V2) con morfolog&#237;a de bloqueo de rama derecha del haz de His (BRDHH) y QRS de 0,16 ms a una frecuencia de 150 por min (figs. 3 y 4). Se suspendi&#243; la perfusi&#243;n de claritromicina y cotrimoxazol continuando el tratamiento con cefepime i.v. La curva de enzimas mioc&#225;rdicas (CK, CK-masa y mioglobina) fue negativa. El ecocardiograma objetiv&#243; un ventr&#237;culo izquierdo ligeramente dilatado (di&#225;metro telediast&#243;lico del ventr&#237;culo izquierdo de 62 mm y telesist&#243;lico de 48 mm) con funci&#243;n global ligeramente deprimida (FA 23%). Tras la retirada de la claritomicina y el cotrimoxazol no se registraron nuevos episodios de taquicardia ventricular, aunque persisti&#243; el QT alargado hasta el cuarto d&#237;a, cuando qued&#243; normalizado (QTc 0,36 s).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035242:25v55n08-13035242tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035242:25v55n08-13035242tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Alargamiento del intervalo QT (QT/QTc = 0,4 s/0,37 s) en nuestro paciente al inicio del tratamiento con claritromicina y cotrimoxazol.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035242:25v55n08-13035242tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035242:25v55n08-13035242tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Bigeminismo ventricular con intervalo QT alargado (QTc 0,58 s para frecuencia card&#237;aca de 35 lat/min) a las 48 h del inicio del tratamiento antibi&#243;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035242:25v55n08-13035242tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035242:25v55n08-13035242tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Extrasistolia ventricular en forma de bigeminismo ventricular y taquicardia ventricular monomorfa con la misma morfolog&#237;a de la extrasistolia en V2 en nuestro paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13035242:25v55n08-13035242tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13035242:25v55n08-13035242tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> TV monomorfa con morfolog&#237;a de BRDHH documentada en V1 y V2 a las 72 h del ingreso e inicio de tratatamiento antibi&#243;tico con claritromicina y cotrimoxazol.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En el caso de nuestro paciente el ECG en el momento del ingreso pon&#237;a de manifiesto un QT normal y no exist&#237;a historia personal previa de s&#237;ncope ni de muerte s&#250;bita en la familia, descartando as&#237; causas cong&#233;nitas de QT largo. Los trastornos electrol&#237;ticos, la anemia y la insuficiencia renal se hab&#237;an corregido en el momento de la aparici&#243;n de la arritmia, con lo que como posibles causas de QT largo en nuestro paciente se han de considerar las relacionadas con el propio VIH y las relacionadas con los f&#225;rmacos administrados.</p><p class="elsevierStylePara">Se ha comunicado una mayor prevalencia de QT largo entre pacientes hospitalizados afectados de infecci&#243;n por el VIH respecto al resto de pacientes. Una vez descartado el tratamiento con f&#225;rmacos potencialmente causantes de QT largo, se conjetura la posibilidad de la existencia de una forma adquirida del s&#237;ndrome de QT largo asociado al VIH, cuyo mecanismo causal podr&#237;a ser una miocarditis, una cardiomiopat&#237;a subcl&#237;nica por el VIH o una neuropat&#237;a auton&#243;mica por el propio virus. No existen estudios que correlacionen la duraci&#243;n del QT con el estadio de la enfermedad por el VIH<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Se ha notificado la aparici&#243;n de QT largo en relaci&#243;n con diferentes f&#225;rmacos, entre los que destacan los antiarr&#237;tmicos de las clases I<span class="elsevierStyleInf">a</span> y III, psicotropos, antihistam&#237;nicos, antif&#250;ngicos, y diversos agentes antimicrobianos como la pentamidina i.v., cloroquina, amantadina, eritromicina y cotrimoxazol. Respecto al cotrimoxazol se han descrito numerosos efectos secundarios, la mayor&#237;a de los cuales afectan a la piel, los sistemas hematopoy&#233;tico y gastrointestinal y el ri&#241;&#243;n. Se ha descrito la toxicidad card&#237;aca en forma de aparici&#243;n de QT largo y <span class="elsevierStyleItalic">torsades de pointes</span> en una paciente tras la administraci&#243;n oral de un comprimido de cotrimoxazol (160 mg de trimetroprim y 800 mg de sulfametoxazol)<span class="elsevierStyleSup">5</span>. Se atribuye a una reacci&#243;n idiosincr&#225;sica similar a la inducida en pacientes tratados con quinidina. El hecho de que en nuestro paciente la arritmia apareciese a las 72 h de tratamiento descarta este mecanismo. En un estudio prospectivo, no aleatorizado, se compar&#243; la incidencia de alargamiento del QT y arritmias ventriculares en pacientes con VIH tratados con pentamidina (16 pacientes) o con cotrimoxazol (11 pacientes) i.v. En el grupo tratado con cotrimoxazol no se observaron diferencias en la duraci&#243;n del QT entre la fase previa al tratamiento y durante el mismo. Los resultados de este estudio tampoco indican un aumento de extras&#237;stoles ventriculares, taquicardias ventriculares no sostenidas o sostenidas asociadas al tratamiento con cotrimoxazol en pacientes con VIH<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En cuanto a los macr&#243;lidos, ha sido ampliamente descrita la aparici&#243;n de QT largo y arritmias ventriculares en pacientes tratados con eritromicina. Los mecamismos implicados son similares a los antiarr&#237;tmicos clase I<span class="elsevierStyleInf">a</span> y III. La eritromicina produce una inhibici&#243;n del canal de corriente r&#225;pida de potasio (I<span class="elsevierStyleInf">Kr</span>) en el miocito impidiendo la salida de potasio en los miocitos del miocardio ventricular y prolonga el potencial de acci&#243;n transmembrana (PAT) en las fibras de Purkinje, retrasando as&#237; la repolarizaci&#243;n y produciendo de esta manera alargamiento del QTc<span class="elsevierStyleSup">7,8</span>. La aparici&#243;n de estos efectos se hallan influidos por la velocidad de infusi&#243;n del f&#225;rmaco, lo que indica una relaci&#243;n con su concentraci&#243;n plasm&#225;tica. Por ello se aconseja que sea administrado muy lentamente<span class="elsevierStyleSup">8,9</span>. Otros macr&#243;lidos como la roxitromicina y la azitromicina parecen ser menos arritmog&#233;nicos en estudios comparativos <span class="elsevierStyleItalic">in vitro</span><span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En el caso de nuestro paciente el macr&#243;lido utilizado fue la claritomicina. Se han notificado los casos de dos pacientes que desarrollaron prolongaci&#243;n del QT y <span class="elsevierStyleItalic">torsades de pointes</span> tras la administraci&#243;n de claritomicina<span class="elsevierStyleSup">11</span>. En Espa&#241;a este hecho no ha sido notificado con anterioridad. Dado que la estructura de la claritromicina es similar a la de la eritromicina, las propiedades arritm&#243;genas son similares, siendo su metabolito activo 14(R)-hidroxi-claritromicina el que act&#250;a en el I<span class="elsevierStyleInf">Kr</span> prolongando el intervalo QT<span class="elsevierStyleSup">11</span>. La existencia de anomal&#237;as card&#237;acas favorecer&#237;a la aparici&#243;n de arritmias<span class="elsevierStyleSup">12</span>, y lo mismo acontece con la existencia de alteraciones hep&#225;ticas, dado que el metabolismo del f&#225;rmaco es principalmente hep&#225;tico y s&#243;lo en un 20% se elimina por el ri&#241;&#243;n. En nuestro paciente la clara relaci&#243;n temporal de la prolongaci&#243;n del intervalo QTc y la inducci&#243;n de la arritmia a las 48 h del inicio del tratamiento, el desarrollo de la taquicardia ventr&#237;cula justo tras finalizar la &#250;ltima dosis administrada y la normalizaci&#243;n progresiva del ECG tras la retirada del mismo hacen pensar en dicho f&#225;rmaco como el factor desencadenante. No se han identificado arritmias ventriculares en pacientes tratados con cefepime.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">Los pacientes VIH positivos pueden presentar alargamiento del intervalo QT y arritmias ventriculares. Es posible que se deba a la propia infecci&#243;n por el virus y se vea potenciado por la acci&#243;n de distintos f&#225;rmacos que actuar&#237;an como desencadenantes del trastorno. Al retirar el agente causal (claritromicina en nuestro caso), la duraci&#243;n del QT revierte a su estado inicial. En funci&#243;n de estas observaciones recomendamos un seguimiento electrocardiogr&#225;fico y correcci&#243;n de los trastornos electrol&#237;ticos en pacientes afectados de infecci&#243;n por el VIH a los que se decida tratar con f&#225;rmacos que puedan provocar la prolongaci&#243;n del intervalo QT.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. N. Vallejo Camaz&#243;n.<br /> Servicio de Cardiolog&#237;a. Hospital Vall d'Hebron.<br /> P.<span class="elsevierStyleSup">o</span> Vall d'Hebron, 119-129. 08035 Barcelona.<br /> Correo electr&#243;nico: <a href="mailto:nvallejo73@mixmail.com" class="elsevierStyleCrossRefs"> nvallejo73@mixmail.com</a></p>		</div>&#13;
	