<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCION</span><p class="elsevierStylePara">El mixoma es el tumor card&#237;aco primario benigno m&#225;s frecuente. En el 90% de los casos suele ser &#250;nico y su localizaci&#243;n m&#225;s habitual es la aur&#237;cula izquierda (75% de los casos), seguido de la aur&#237;cula derecha (18%) y, con menos frecuencia, los ventr&#237;culos (8%)<span class="elsevierStyleSup">1</span>. Los mixomas de aur&#237;cula derecha pueden permanecer sin diagnosticar durante mucho tiempo debido a la ausencia o a la inespecificidad de s&#237;ntomas. En ocasiones estos tumores son diagnosticados tras un episodio de embolismo pulmonar sin origen evidente o cuando, debido a su gran tama&#241;o, provocan la obstrucci&#243;n de la v&#225;lvula tric&#250;spide o del retorno venoso, originando insuficiencia card&#237;aca derecha.</p><p class="elsevierStylePara">Se presenta el caso de un paciente joven asintom&#225;tico con AAF positivos en el que se diagnostic&#243; una masa auricular derecha sugestiva de mixoma y en el que se plante&#243; el diagn&#243;stico diferencial con un trombo auricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Var&#243;n de 28 a&#241;os de edad sin antecedentes personales de inter&#233;s pero en cuyos antecedentes familiares aparece el fallecimiento de una hermana a los 34 a&#241;os por un s&#237;ndrome de solapamiento de polimiositis y esclerosis sist&#233;mica progresiva con afecci&#243;n mioc&#225;rdica. El paciente es remitido para estudio tras la detecci&#243;n de un tiempo parcial de tromboplastina (TTPA) prolongado en un control anal&#237;tico rutinario.</p><p class="elsevierStylePara">El paciente no presentaba s&#237;ntomas y la exploraci&#243;n f&#237;sica fue normal. El hemograma, la bioqu&#237;mica general, el electrocardiograma y la radiograf&#237;a de t&#243;rax no mostraron alteraciones. Como &#250;nico hallazgo, en el estudio de coagulaci&#243;n se pod&#237;a observar un alargamiento del TTPA hasta 42 segundos (referencia 26,5), con una <span class="elsevierStyleItalic">ratio</span> de 1,3. El estudio inmunol&#243;gico detect&#243; la presencia de anticoagulante l&#250;pico (AL) d&#233;bilmente positivo y anticuerpos anticardiolipina (AAC) elevados: AAC IgG, 41 GPL (0-23) y AAC IgM, 15 MPL (0-11). El resto del estudio inmunol&#243;gico y de trombofilia fue normal.</p><p class="elsevierStylePara">Se solicit&#243; una ecocardiograf&#237;a transtor&#225;cica (ETT) que mostr&#243; la presencia de una masa homog&#233;nea ligeramente lobulada de 4 x 3 cm en el interior de la aur&#237;cula derecha, adherida al tabique interauricular que protru&#237;a ligeramente, durante la di&#225;stole, hacia la v&#225;lvula tric&#250;spide, con la vena cava inferior libre (fig. 1). El resto de la exploraci&#243;n fue normal. El estudio se complet&#243; con la realizaci&#243;n de una ecocardiograf&#237;a transesof&#225;gica y una resonancia magn&#233;tica (fig. 2) que confirmaron los hallazgos de la ETT y descartaron la presencia de otras masas intracavitarias. Aunque la primera posibilidad diagn&#243;stica considerada fue la de mixoma auricular, se plante&#243; el diagn&#243;stico diferencial con un trombo, por lo cual se decidi&#243; iniciar la anticoagulaci&#243;n oral con acenocumarol. La ETT de control realizada tras un mes de tratamiento no mostr&#243; cambios en el tama&#241;o ni en la morfolog&#237;a de la masa auricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036127:25v55n09-13036127tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036127:25v55n09-13036127tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Ecocardiograf&#237;a transtor&#225;cica. Imagen superior: plano paraesternal longitudinal de cavidades derechas que muestra el tumor en el interior de la aur&#237;cula derecha y su relaci&#243;n con la v&#225;lvula tric&#250;spide. Imagen inferior: plano apical de cuatro c&#225;maras en el que se aprecia el tumor adherido al tabique intraauricular. MIX: mixoma; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; T: v&#225;lvula tric&#250;spide.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036127:25v55n09-13036127tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036127:25v55n09-13036127tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Resonancia magn&#233;tica. Izquierda: plano sagital oblicuo en el que se observa el tumor adherido al tabique interauricular. Derecha: plano transversal de cuatro cavidades que muestra el tumor en el interior de la aur&#237;cula derecha. MIX: mixoma; AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo; Ao: aorta; CI: vena cava inferior.</p><p class="elsevierStylePara">Se intervino al paciente, con circulaci&#243;n extracorp&#243;rea y canulaci&#243;n de ambas cavas, y se accedi&#243; a la masa tumoral a trav&#233;s de una atriotom&#237;a derecha. El tumor se hallaba ampliamente insertado en el tabique intraauricular y tras su resecci&#243;n se procedi&#243; a la reparaci&#243;n del tabique mediante un parche de pericardio. El estudio histopatol&#243;gico de la masa tumoral confirm&#243; el diagn&#243;stico de mixoma (fig. 3). Tras 4 meses de seguimiento el paciente no present&#243; s&#237;ntomas, el TTPA se normaliz&#243; y los AAF se negativizaron.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036127:25v55n09-13036127tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036127:25v55n09-13036127tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Imagen histopatol&#243;gica en la que se aprecia el agrupamiento t&#237;pico de las c&#233;lulas mixomatosas de aspecto fusiforme alrededor de los canales vasculares con abundante matriz extracelular mixoide entre ellos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El mixoma auricular derecho es un tumor poco frecuente cuyo diagn&#243;stico precoz resulta dif&#237;cil debido a la ausencia de s&#237;ntomas o a la inespecificidad de las manifestaciones cardiol&#243;gicas y sist&#233;micas que origina. Los s&#237;ntomas constitucionales y las alteraciones hematol&#243;gicas est&#225;n presentes hasta en un 90% de los pacientes con mixoma e incluyen, entre otros, p&#233;rdida de peso, fiebre, anemia, aumento de la velocidad de sedimentaci&#243;n globular e hipergammaglobulinemia, que puede simular una conectivopat&#237;a<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En este caso el tumor se descubri&#243; tras una ETT realizada en el estudio sistem&#225;tico de un paciente con AAF positivos. Los AAF son un grupo heterog&#233;neo de inmunoglobulinas dirigidas contra los fosfol&#237;pidos de carga negativa de las membranas celulares. Los AAF incluyen el AL y los AAC. Estos anticuerpos han sido descritos en diversas situaciones, como en enfermedades autoinmunes sist&#233;micas, fundamentalmente en el lupus eritematoso sist&#233;mico, tras procesos infecciosos, tras exposici&#243;n a f&#225;rmacos, asociados a neoplasias, as&#237; como en pacientes sanos<span class="elsevierStyleSup">3</span>. Algunos tumores card&#237;acos, como el fibroelastoma papilar y el mixoma, tambi&#233;n se han asociado a la presencia de AAF en suero<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara">Los pacientes con mixomas card&#237;acos presentan concentraciones s&#233;ricas elevadas de IL-6, que se normalizan tras la ex&#233;resis del tumor<span class="elsevierStyleSup">7,8</span>. La IL-6 es una citocina que estimula la s&#237;ntesis de reactantes de fase aguda y promueve la diferenciaci&#243;n de los linfocitos B, que son inductores de la s&#237;ntesis de inmunoglobulinas y autoanticuerpos, entre los que se incluir&#237;an los AAF. En el caso que se presenta la normalizaci&#243;n del trastorno de coagulaci&#243;n y la negativizaci&#243;n de los anticuerpos tras la extirpaci&#243;n del tumor parecen indicar que el mixoma, mediante la producci&#243;n de IL-6, ser&#237;a la causa de la reacci&#243;n inmunol&#243;gica que present&#243; el paciente.</p><p class="elsevierStylePara">La presencia de estos autoanticuerpos se han relacionado con la aparici&#243;n de trombosis venosas o arteriales recurrentes, abortos de repetici&#243;n y/o trombocitopenia, y constituye el llamado s&#237;ndrome antifosfolip&#237;dico (SAF). Este s&#237;ndrome puede presentarse de forma primaria en pacientes sin evidencia cl&#237;nica ni serol&#243;gica de otra enfermedad o bien de forma secundaria a alguna de las enfermedades mencionadas anteriormente. Las manifestaciones cardiol&#243;gicas m&#225;s frecuentes del SAF incluyen el infarto de miocardio por trombosis arterial coronaria y lesiones valvulares<span class="elsevierStyleSup">9-10</span>. La trombosis intracavitaria, aunque mucho m&#225;s rara, es otra manifestaci&#243;n card&#237;aca asociada al SAF. En la bibliograf&#237;a revisada hemos encontrado un total de 9 pacientes diagnosticados de SAF con trombos intracard&#237;acos, la mayor&#237;a de las veces simulando un mixoma, en los que s&#243;lo tras el examen histopatol&#243;gico se pudo establecer un diagn&#243;stico definitivo<span class="elsevierStyleSup">11-17</span>. En todos los casos revisados, los trombos descritos se encontraban en cavidades derechas (8 en aur&#237;cula derecha y uno en ventr&#237;culo derecho) y la mayor&#237;a (7) era de trombos &#250;nicos.</p><p class="elsevierStylePara"> Aunque la presencia de AAF no implica necesariamente la aparici&#243;n de las manifestaciones cl&#237;nicas del SAF, parece ser que el riesgo de sufrir una trombosis es mayor en aquellos casos en los que se detectan valores elevados de AAC, con valores de IgG &gt; 40 GPL y en aquellos pacientes con trombosis previa, seg&#250;n muestran los resultados de dos estudios prospectivos realizados en los &#250;ltimos a&#241;os<span class="elsevierStyleSup">18,19</span>. En nuestro paciente las caracter&#237;sticas morfol&#243;gicas de la masa auricular suger&#237;an un mixoma; sin embargo, la presencia de valores elevados de AAC IgG hac&#237;a pensar en la posibilidad de un SAF primario cuya &#250;nica manifestaci&#243;n fuera un trombo intracard&#237;aco.</p><p class="elsevierStylePara">El inter&#233;s del presente caso se debe al hecho de que el mixoma se diagnostic&#243; tras la realizaci&#243;n de una ETT solicitada de forma rutinaria, como parte del estudio sistem&#225;tico de un paciente aparentemente sano con determinaciones de AAF persistentemente positivas. La normalizaci&#243;n de las alteraciones inmunol&#243;gicas tras la extirpaci&#243;n del tumor parece indicar el hecho de que el mixoma ser&#237;a su causa, aunque es posible que esta asociaci&#243;n sea meramente casual. Por otra parte, la presencia de una masa intracard&#237;aca en un paciente con AAF plantea un dif&#237;cil diagn&#243;stico diferencial entre trombosis intracavitaria y mixoma. En estos casos parece razonable el tratamiento con anticoagulantes orales hasta la obtenci&#243;n de un diagn&#243;stico definitivo, que s&#243;lo se puede establecer tras la ex&#233;resis quir&#250;rgica y el examen anatomopatol&#243;gico de la masa tumoral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara">A Sonia Alonso, m&#233;dico residente del Servicio de Patolog&#237;a del Hospital General Universitario, por su ayuda en la realizaci&#243;n de esta comunicaci&#243;n.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. E. Esteban Esteban.<br /> Servicio de Cardiolog&#237;a. Hospital Arnau de Vilanova.<br /> S. Clemente, 12. 46015 Valencia.<br /> Correo electr&#243;nico: <a href="mailto:ma.estebane@comv.es" class="elsevierStyleCrossRefs"> ma.estebane@comv.es</a></p>		</div>&#13;
	