<div class="elsevierItemTextoCompletoTexto">&#13;
		Una mujer de 73 a&#241;os ingres&#243; por un cuadro de anemia severa a los 2 meses de un reemplazo valvular mitral y a&#243;rtico con pr&#243;tesis mec&#225;nicas Sant Jude. El hemograma evidenci&#243; una anemia macroc&#237;tica (hemoglobina 7,1 g/dl; VCM 111 fl; cifra reticulocitos corregidos, 3,5%). En el frotis sangu&#237;neo se observaba una anisopoiquilocitosis marcada e intensa policromasia, con presencia de abundantes esquistocitos (fig. 1, flechas). La bilirrubina total era de 1,76 mg/dl (bilirrubina indirecta, 1,36 mg/dl). La LDH estaba marcadamente aumentada (5259 U/l) y la haptoglobina disminuida (6,0 mg/dl; normal, 100-300 mg/dl), lo cual era compatible con un cuadro de hem&#243;lisis intravascular. El suero presentaba un color marron&#225;ceo secundario a la hemoglobinemia y a la presencia de metahemalbuminemia, producto de la fragmentaci&#243;n eritrocitaria, proporcionando esta &#250;ltima dicho color caracter&#237;stico (fig. 2 A). La orina presentaba un color similar (fig. 2 B). La ecocardiograf&#237;a transesof&#225;gica revel&#243; una regurgitaci&#243;n periprot&#233;sica mitral severa (fig. 3), as&#237; como una regurgitaci&#243;n periprot&#233;sica a&#243;rtica moderada. <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036124:25v55n09-13036124tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036124:25v55n09-13036124tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036124:25v55n09-13036124tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036124:25v55n09-13036124tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036124:25v55n09-13036124tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036124:25v55n09-13036124tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3.</p><p class="elsevierStylePara">Se intent&#243; tratamiento conservador, a pesar de lo cual la paciente requiri&#243; un r&#233;gimen transfusional muy elevado (superior a 2 concentrados de hemat&#237;es semanales), por lo que se opt&#243; por la reparaci&#243;n quir&#250;rgica. Se realiz&#243; un reemplazo valvular mitral y a&#243;rtico con pr&#243;tesis biol&#243;gicas de Carpentier-Edwards, con buen resultado.</p><p class="elsevierStylePara">Las causas m&#225;s frecuentes de anemia hemol&#237;tica en pacientes sometidos a recambio valvular son el traumatismo mec&#225;nico de los hemat&#237;es por los discos y la regurgitaci&#243;n periprot&#233;sica. El tratamiento es generalmente m&#233;dico, pero en caso de regurgitaci&#243;n periprot&#233;sica suele requerirse reparaci&#243;n quir&#250;rgica.</p>		</div>&#13;
	