<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">La prote&#237;na C es una glucoprote&#237;na dependiente de la vitamina K sintetizada por el h&#237;gado que act&#250;a como anticoagulante fisiol&#243;gico mediante la hidr&#243;lisis de los factores Va y VIIIa. Incrementa la actividad fibrinol&#237;tica probablemente mediante la neutralizaci&#243;n de la inhibici&#243;n del plasmin&#243;geno; de esta forma su d&#233;ficit induce hipercoagulabilidad. El defecto gen&#233;tico es una simple mutaci&#243;n en el ex&#243;n 7 del gen de la prote&#237;na C localizado en el cromosoma 2q13-q14<span class="elsevierStyleSup">1</span>. Habitualmente el d&#233;ficit de prote&#237;na C se manifiesta como trombosis del sistema venoso con una prevalencia de trombosis arterial de hasta el 7,1% en un estudio de 337 heterocigotos<span class="elsevierStyleSup">2</span>. Generalmente, se requiere de factores de riesgo vascular adicionales para la afecci&#243;n del sistema arterial<span class="elsevierStyleSup">3</span>. Aunque la trombosis a distintos niveles de la aorta ha sido frecuentemente descrita, su asociaci&#243;n en el contexto de un d&#233;ficit de prote&#237;na C ha tenido escasa repercusi&#243;n en la bibliograf&#237;a<span class="elsevierStyleSup">4</span>. En el caso que presentamos, el diagn&#243;stico y seguimiento del trombo a&#243;rtico, a la altura del cayado, se realiz&#243; usando la ventana de la fosa yugular, t&#233;cnica generalmente m&#225;s pr&#243;xima a la radiolog&#237;a que a nuestra pr&#225;ctica habitual en el laboratorio de ecocardiograf&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se presenta el caso de un paciente de 63 a&#241;os, sin factores de riesgo cardiovascular conocidos, que es remitido desde otro hospital con los diagn&#243;sticos de dolor abdominal a estudio y accidentes cerebrovasculares de repetici&#243;n de 13 d&#237;as de evoluci&#243;n. El Doppler carot&#237;deo fue normal, la TC cerebral realizada al ingreso mostr&#243; un infarto temporal derecho, y un ecocardiograma transtor&#225;cico revel&#243; una miocardiopat&#237;a dilatada grave con hipocinesia difusa, fracci&#243;n de eyecci&#243;n del 30% y ausencia de valvulopat&#237;as o de posibles fuentes embol&#237;genas. Dado que no se dispon&#237;a de ecocardiograf&#237;a transesof&#225;gica, se inici&#243; anticoagulaci&#243;n con heparina s&#243;dica que tuvo que ser suspendida 5 d&#237;as m&#225;s tarde ante la evidencia, por TC, de ligera transformaci&#243;n hemorr&#225;gica del infarto temporal. El paciente sigui&#243; presentando accidentes isqu&#233;micos transitorios. Su semiolog&#237;a digestiva inicial se mantuvo larvada ante la turbulenta inestabilidad cerebrovascular. A los 13 d&#237;as de ingreso, y por motivos familiares, el paciente fue trasladado a nuestro centro.</p><p class="elsevierStylePara">Al ingreso en la unidad de cuidados intensivos, el paciente, que manten&#237;a respiraci&#243;n espont&#225;nea sin hipoxemia, estaba con una puntuaci&#243;n de 12 en la escala de Glasgow, dis&#225;rtrico, con ptosis palpebral izquierda y hemiparesia homolateral. No presentaba datos de insuficiencia card&#237;aca, estaba en ritmo sinusal a 110 lat/min con BRIHH y no presentaba soplos en la auscultaci&#243;n card&#237;aca. Junto a la exploraci&#243;n neurol&#243;gica destacaba un abdomen distendido y doloroso en fosa il&#237;aca derecha. Se realiz&#243; TC cerebral que demostr&#243; la presencia de &#225;reas hipodensas temporales derechas, isqu&#233;micas, con desaparici&#243;n del componente hemorr&#225;gico residual. La TC abdominal revel&#243; im&#225;genes hipodensas en ambos ri&#241;ones compatibles con infartos isqu&#233;micos embol&#237;genos y un asa intestinal engrosada responsable del cuadro oclusivo. Ante estos hallazgos, y con sospecha de isquemia mesent&#233;rica, se realiz&#243; laparotom&#237;a de urgencia que mostr&#243; necrosis segmentaria, localizada en el &#237;leon, y respetando el resto del tracto intestinal. Se realiz&#243; resecci&#243;n del &#237;leon con anastomosis latero-lateral. En el postoperatorio abdominal, ausente de complicaciones, se realiz&#243; un ecocardiograma transtor&#225;cico que no revel&#243; nuevos datos con respecto al estudio previo. Antes de realizar el estudio transesof&#225;gico, se procedi&#243; a valorar la aorta en su porci&#243;n del cayado y a nivel tor&#225;cico descendente y, al alinear la arteria innominada desde la fosa yugular derecha, se pudo observar la presencia de un trombo de 30 mm de largo por 20 mm de ancho, desflecado, m&#243;vil, con amplia base de implantaci&#243;n en la pared a&#243;rtica (10 mm) y &#171;amenazando&#187; el <span class="elsevierStyleItalic">ostium</span> de la arteria innominada (fig. 1). El estudio transesof&#225;gico con sonda multiplano mostr&#243; una aorta de morfolog&#237;a normal y no calcificada en todo su trayecto tor&#225;cico o en las primeras regiones de su trayecto abdominal donde se descartaron zonas de aneurisma, trombosis o disecci&#243;n. Sin embargo, a la altura de la porci&#243;n proximal del cayado se pudo reproducir la imagen obtenida en la fosa yugular con el hallazgo de un trombo amenazante por su aspecto friable, serpinginoso y vegetante (fig. 2A).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036133:25v55n09-13036133tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036133:25v55n09-13036133tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Eco 2-D obtenido desde la fosa yugular derecha, del eje largo longitudinal de la arteria innominada, desde su nacimiento en la porci&#243;n proximal del cayado a&#243;rtico. Se observa un gran trombo pediculado (cabezas de flecha), con zonas de menor ecogenicidad y con amplia base de implantaci&#243;n (1 cm) en la pared inferior del cayado a&#243;rtico, antes del inicio del tratamiento anticoagulante. CAo: cayado a&#243;rtico; AI: arteria innominada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036133:25v55n09-13036133tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036133:25v55n09-13036133tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. A.</span> Eco 2-D transesof&#225;gico multiplano del eje transversal de la porci&#243;n proximal del cayado a&#243;rtico obtenido antes del inicio del tratamiento anticoagulante. Se observa un trombo &#171;amenazante&#187; por su aspecto friable, serpinginoso y vegetante. <span class="elsevierStyleBold">B.</span> A las 8 semanas del tratamiento y tras desaparecer el trombo, se observa una placa longitudinal de ateroma (cabezas de flecha) de al menos 2 cm de longitud por 0,2 cm de espesor donde previamente asentaba &#233;ste.</p><p class="elsevierStylePara">A partir de los hallazgos ecocardiogr&#225;ficos se decidi&#243; anticoagular al paciente con heparina s&#243;dica durante una semana, continuando posteriormente con acenocumarol (I.N.R. de 3.0 a 4.0) sin volver a presentar nuevos episodios emb&#243;licos. Los tests de coagulaci&#243;n realizados en la fase aguda mostraron un d&#233;ficit de prote&#237;na C funcional inferior al 10% (en condiciones normales del 70 al 130%) y una hiperfibrinogenemia de 849 mg/dl, mientras que eran normales el tiempo de protrombina, la antitrombina III, la prote&#237;na S coagulativa, la homociste&#237;na, los anticuerpos anticardiolipina y los anticuerpos antinucleares. Fueron negativos el factor V (mutaci&#243;n Leiden), el anticoagulante l&#250;pico y la mutaci&#243;n del gen de la protrombina. El perfil lip&#237;dico fue normal.</p><p class="elsevierStylePara">A los 2 meses del ingreso del paciente la ecograf&#237;a transesof&#225;gica pudo demostrar una placa de ateroma de aproximadamente 2 cm de longitud, situada en la pared anterior a&#243;rtica, como probable causa del anidamiento del trombo a&#243;rtico, que hab&#237;a desaparecido, la cual no hab&#237;a sido visualizada en el estudio realizado en la fase aguda de trombosis (fig. 2B).</p><p class="elsevierStylePara"> Debido a la accesibilidad de la fosa yugular para visualizar, en este paciente, la arteria innominada y la porci&#243;n inicial del cayado, se pudo controlar la regresi&#243;n del trombo (fig. 3A) hasta su completa desaparici&#243;n, que se produjo a los 40 d&#237;as del inicio de los anticoagulantes orales (fig. 3B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13036133:25v55n09-13036133tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13036133:25v55n09-13036133tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Control, mediante eco 2-D obtenido desde la fosa yugular, de la regresi&#243;n del trombo del cayado a las 3 y 5 semanas, respectivamente, del inicio del tratamiento anticoagulante. <span class="elsevierStyleBold"> A.</span> Disminuci&#243;n del tama&#241;o del trombo (cabezas de flecha) con aspecto ecog&#233;nico homog&#233;neo y de bordes lisos, indicando menor fragilidad. <span class="elsevierStyleBold">B.</span> Desaparici&#243;n del trombo. CAo: cayado a&#243;rtico; AI: arteria innominada.</p><p class="elsevierStylePara">A los 5 meses de tratamiento con acenocumarol, &#233;ste fue sustituido por enoxaparina subcut&#225;nea a dosis de 75 mg/12 h durante una semana con el fin de controlar de nuevo los valores de prote&#237;na C. Valores de prote&#237;na C funcional del 29% (en condiciones normales, del 70 al 130%) y de prote&#237;na C antig&#233;nica de 1,60 mg/dl (en condiciones normales, de 1,70 a 3,20 mg/dl) confirmaban los datos previos de grave d&#233;ficit de prote&#237;na C, predominantemente funcional, en nuestro paciente.</p><p class="elsevierStylePara">Los estudios de coagulaci&#243;n familiares no revelaron datos de trombofilia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La afecci&#243;n arterioscler&#243;tica de la aorta tor&#225;cica es una reconocida fuente potencial de embolismo cerebral y perif&#233;rico. La ecograf&#237;a transesof&#225;gica en estos pacientes es la t&#233;cnica de elecci&#243;n para el tratamiento no invasivo tanto desde el punto vista diagn&#243;stico como del control terap&#233;utico<span class="elsevierStyleSup">5,6</span>. Aunque habitualmente la patolog&#237;a tromb&#243;tica de la aorta est&#225; relacionada con los factores cl&#225;sicos de riesgo cardiovascular, nuestra mayor familiaridad con las situaciones de trombofilia est&#225;, permitiendo identificar, en los &#250;ltimos tiempos, a un apreciable n&#250;mero de pacientes con patolog&#237;a generalmente gen&#233;tica de los factores de la coagulaci&#243;n.</p><p class="elsevierStylePara">En el caso que aqu&#237; presentamos existen varios aspectos a comentar. En primer lugar, la etiolog&#237;a trombof&#237;lica del caso. En la fase aguda y en tratamiento a&#250;n con heparina s&#243;dica los estudios de la coagulaci&#243;n mostraron la presencia de un d&#233;ficit primario de prote&#237;na C que fue confirmado, 5 meses m&#225;s tarde, retirando los anticoagulantes orales por su conocida interferencia. El d&#233;ficit heterocigoto de la prote&#237;na C est&#225; presente en el 2-5% de los pacientes con trombosis y hasta el 0,3-0,5% de los sujetos sanos, sugiriendo un asociado incremento de riesgo de hasta 10 veces m&#225;s en la incidencia de trombosis venosa. En nuestro caso se trataba de un d&#233;ficit tipo II porque afectaba predominantemente a la actividad funcional de la prote&#237;na C, pero no a su actividad antig&#233;nica (la reducci&#243;n paralela de ambas corresponder&#237;a al tipo I)<span class="elsevierStyleSup">7</span>. Como queda reflejado en la bibliograf&#237;a, generalmente se requiere de factores adicionales de riesgo vascular para la afecci&#243;n del sistema arterial en los pacientes con deficiencia de prote&#237;na C, como qued&#243; reflejado por el hallazgo de una placa de ateroma en el cayado a&#243;rtico de nuestro paciente (fig. 2B). En contraste con otros factores de riesgo cong&#233;nitos, hay un tratamiento efectivo para el d&#233;ficit de prote&#237;na C. Mientras que los inhibidores de la agregaci&#243;n plaquetaria, tales como la aspirina y la ticlopidina, son inefectivos, la anticoagulaci&#243;n con cumar&#237;nicos previene futuros accidentes tromb&#243;ticos<span class="elsevierStyleSup">3</span>. La actitud terap&#233;utica conservadora con los anticoagulantes en este caso, en presencia de un trombo amenazante con alta capacidad embolizante, se bas&#243; en el alto riesgo de la cirug&#237;a del cayado en un paciente con recientes infartos cerebrales.</p><p class="elsevierStylePara"> Otro aspecto interesante de este caso fue la ventana ecogr&#225;fica utilizada para el diagn&#243;stico del trombo del cayado a&#243;rtico y el control terap&#233;utico con el tratamiento anticoagulante. En el campo de la ecocardiograf&#237;a transtor&#225;cica, sobre todo pedi&#225;trica, es conocida la accesibilidad por eco 2-D al nacimiento de los troncos supraa&#243;rticos desde el cayado, usando las ventanas supraesternal y paraesternal izquierda alta<span class="elsevierStyleSup">8</span>. Sin embargo, adentrarse en el recorrido de los troncos por el cuello suele ser un campo que, mediante ecograf&#237;a convencional, queda en manos de los radi&#243;logos. La regi&#243;n de la fosa yugular se encuentra situada en la porci&#243;n interna de la fosa supraclavicular, delimitada externamente por el fasc&#237;culo clavicular del esternocleidomastoideo e internamente por el fasc&#237;culo esternal de este m&#250;sculo. El examen directo bidimensional de la arteria innominada, desde esta ventana, no es f&#225;cil para los radi&#243;logos y en ocasiones es infructuoso, especialmente en aquellos pacientes obesos. Por el contrario, s&#237; es accesible la valoraci&#243;n hemodin&#225;mica del comportamiento de los flujos mediante Doppler pulsado y continuo<span class="elsevierStyleSup">9</span>. En nuestro caso, probablemente el menor tama&#241;o de los transductores usados en cardiolog&#237;a, la ausencia de obesidad en nuestro paciente y un cuello alargado nos permitieron obtener una perfecta alineaci&#243;n en su eje longitudinal de la arteria innominada desde su origen de la porci&#243;n proximal del cayado. Fue en esta posici&#243;n donde se pudo observar un trombo de gran tama&#241;o, adherido a la pared inferior a&#243;rtica con amplia base de implantaci&#243;n. Aunque la ecograf&#237;a transesof&#225;gica se us&#243; en este caso para confirmar la morfolog&#237;a del trombo, despu&#233;s del diagn&#243;stico obtenido con la ventana de la fosa yugular y tard&#237;amente, para la valoraci&#243;n de la pared a&#243;rtica tras la resoluci&#243;n del mismo, el seguimiento de la respuesta al tratamiento se realiz&#243; &#237;ntegramente mediante la ecograf&#237;a de la fosa yugular con la rapidez y comodidad que esto supon&#237;a para el paciente.</p><p class="elsevierStylePara">En resumen, presentamos un inhabitual caso de trombosis &#171;espont&#225;nea&#187; del cayado a&#243;rtico, con m&#250;ltiples accidentes emb&#243;licos centrales y perif&#233;ricos, en un paciente con d&#233;ficit de prote&#237;na C funcional. El tratamiento conservador con acenocumarol, a los 3 a&#241;os de seguimiento, fue totalmente satisfactorio. El diagn&#243;stico y control de la respuesta al tratamiento anticoagulante se realiz&#243;, de forma no invasiva, mediante ecograf&#237;a bidimensional usando la ventana de la fosa yugular.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. C. Delgado Ramis.<br /> Reina Esclaramunda, 1, 2.&#186; piso, puerta derecha.<br /> 07003 Palma de Mallorca.<br /> Correo electr&#243;nico: <a href="mailto:delgadoramis@worldonline.es" class="elsevierStyleCrossRefs"> delgadoramis@worldonline.es</a></p>		</div>&#13;
	