<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 Enfermedad renal qu&#237;stica adquirida simulando una poliquistosis renal del adulto en una paciente en hemodi&#225;lisis cr&#243;nica R. Peces Servicio de Nefrolog&#237;a. Hospital Universitario La Paz. Madrid. Sr. Director: La enfermedad renal qu&#237;stica adquirida es una complicaci&#243;n habitual de los enfermos con insuficiencia renal terminal y de aquellos que reciben tratamiento con di&#225;lisis o trasplante durante largo tiempo 1-6. Por regla general, los ri&#241;ones son peque&#241;os y los quistes menores de 0,5 cm de di&#225;metro. En ocasiones puede ser dif&#237;cil diferenciar la enfermedad qu&#237;stica adquirida de la poliquistosis renal autos&#243;mica dominante del adulto 3-5. Presentamos el caso de una paciente que despu&#233;s de 15 a&#241;os en hemodi&#225;lisis peri&#243;dica desarroll&#243; un aumento del tama&#241;o de los ri&#241;ones con grandes quistes, y cuyo aspecto en la ecograf&#237;a y en la tomograf&#237;a fue indistinguible del de una poliquistosis renal dominante del adulto. Se trata de una mujer de 43 a&#241;os, con IRC secundaria a s&#237;ndrome ur&#233;mico hemol&#237;tico en el posparto, que inici&#243; tratamiento con hemodi&#225;lisis peri&#243;dica en noviembre de 1985, cuando contaba con 28 a&#241;os de edad. La ecograf&#237;a realizada entonces mostr&#243; unos ri&#241;ones de tama&#241;o normal y sin quistes. No ten&#237;a ning&#250;n antecedente familiar de enfermedad renal. En enero de 1986 recibi&#243; un trasplante renal de cad&#225;ver que no lleg&#243; a funcionar y se retir&#243;. En mayo de 1986 fue diagnosticada de tuberculosis miliar que evolucion&#243; favorablemente con el tratamiento espec&#237;fico. Posteriormente fue diagnosticada de hepatitis C con PCR positiva, presentando como &#250;nica alteraci&#243;n una hepatomegalia homog&#233;nea a expensas del l&#243;bulo derecho. Desarroll&#243; un hiperparatiroidismo secundario grave por lo que en 1995 se le practic&#243; una paratiroidectom&#237;a total con implante de un fragmento de la gl&#225;ndula en el an- tebrazo derecho. En el 2001 se observ&#243; recidiva del hiperparatiroidismo por lo que se le realiz&#243; resecci&#243;n del implante hiperplasiado del antebrazo. En el ecocardiograma presentaba calcificaci&#243;n del anillo mitral, v&#225;lvula a&#243;rtica con ligera fibrosis de velos e hipertrofia moderada del ventr&#237;culo izquierdo con funci&#243;n sist&#243;lica conservada. Otras complicaciones fueron un s&#237;ndrome del t&#250;nel carpiano izquierdo. Desde 1995 se comenz&#243; a advertir en las ecograf&#237;as signos de enfermedad renal qu&#237;stica adquirida. En una ecograf&#237;a de septiembre de 2000 se observ&#243; una enfermedad renal qu&#237;stica adquirida con aumento del tama&#241;o de ambos ri&#241;ones, y en una TAC realizada en febrero de 2001 se apreci&#243; la existencia de unos ri&#241;ones aumentados de tama&#241;o con m&#250;ltiples quistes de diversos tama&#241;os con alguna calcificaci&#243;n en su interior (fig. 1), y un quiste de 1,5 cm en el ovario derecho. La enfermedad renal qu&#237;stica adquirida es una complicaci&#243;n de los enfermos sometidos a cualquier t&#233;cnica de di&#225;lisis, pero tambi&#233;n se puede presentar en algunos pacientes con IRC antes de entrar en di&#225;- Correspondencia: Dr. R. Peces Servicio de Nefrolog&#237;a Hospital Universitario La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: rpeces@hulp.insalud.es Fig. 1.--TAC abdominal con contraste mostrando los ri&#241;ones aumentados de tama&#241;o con m&#250;ltiples quistes, algunos de los cuales llegan a medir 3 cm de di&#225;metro. 392 CARTAS lisis y en los enfermos que reci&#233;n un trasplante renal. Su incidencia var&#237;a entre el 10 y el 95% 1, 2. Esta gran variabilidad se explica por las diferencias en el m&#233;todo de detecci&#243;n empleado, seg&#250;n sea examen de autopsia, ecograf&#237;a o tomograf&#237;a. La prevelancia, tama&#241;o y n&#250;mero de los quistes se incrementa conforme aumenta el tiempo de evoluci&#243;n de la insuficiencia renal y la duraci&#243;n del tratamiento con di&#225;lisis y trasplante 1, 2, 6. Es m&#225;s frecuente en los pacientes mayores y en los grados m&#225;s avanzados de insuficiencia renal. Por regla general los ri&#241;ones son peque&#241;os y los quistes menores de0,5 cm de di&#225;metro, lo que permite diferenciarlos f&#225;cilmente de los cambios que se observan en la poliquistosis renal dominante del adulto y en otras enfermedades qu&#237;sticas hereditarias 7. En ocasiones, con la progresi&#243;n de la enfermedad qu&#237;stica, los ri&#241;ones atr&#243;ficos aumentan su tama&#241;o y los quistes pueden alcanzar un di&#225;metro superior a 3 cm 3-5. A veces puede ser dif&#237;cil distinguir entre la enfermedad qu&#237;stica adquirida y la poliquistosis renal del adulto, sobre todo, cuando la nefropat&#237;a inicial no fue identificada y cuando no hay datos de la evoluci&#243;n morfol&#243;gica. Existen algunas caracter&#237;sticas ecogr&#225;ficas que pueden ayudar a hacer el diagn&#243;stico diferencial entre las dos entidades 6. Aunque la causa exacta de la enfermedad qu&#237;stica adquirida se desconoce, se sabe que hay algunos factores que pueden favorecer el desarrollo de la nefromegalia, como son el sexo masculino, la duraci&#243;n de la di&#225;lisis y la existencia previa de una nefrectom&#237;a unilateral. En nuestra paciente el tama&#241;o renal estaba considerablemente aumentado, haciendo muy dif&#237;cil la distinci&#243;n. Existe la posibilidad de que tuviera una poliquistosis renal del adulto no detectada. Sin embargo, no ten&#237;a historia familiar de enfermedad renal y la causa de la IRC fue una nefropat&#237;a glomerular. A&#250;n con una historia familiar negativa, una nueva mutaci&#243;n de la poliquistosis renal del adulto puede producirse en 6 a 12 por 10.000 personas 8. Por lo tanto, la falta de historia familiar de enfermedad renal y la ausencia de quistes renales cuando comenz&#243; el tratamiento con hemodi&#225;lisis, hacen muy improbable que esta paciente estuviera destinada a desarrollar una poliquistosis renal del adulto, que no fue manifiesta a la temprana edad de 28 a&#241;os, cuando ella desarroll&#243; la IRC terminal secundaria a un proceso glomerular. Lo m&#225;s probable es que nuestra paciente represente un caso extremo de enfermedad qu&#237;stica adquirida, en el que puede haber influido entre otros factores el largo tiempo en hemodi&#225;lisis. En resumen, adem&#225;s de las complicaciones cl&#225;sicas de la enfermedad qu&#237;stica adquirida como son las hemorragias, las infecciones y los tumores, los ri&#241;ones atr&#243;ficos de la insuficiencia renal terminal pueden crecer hasta parecerse a la poliquistosis autos&#243;mica dominante del adulto. Todo ello justifica una monitorizaci&#243;n radiol&#243;gica peri&#243;dica de los pacientes con IRC, en di&#225;lisis o trasplantados 9. En casos excepcionales en los que haya dudas, puede ser &#250;til el an&#225;lisis de ligamiento gen&#233;tico de los familiares con el prop&#243;sito del consejo gen&#233;tico. BIBLIOGRAF&#205;A 1. Ishikawa I: Uremic acquired renal quistic disease: natural history and complications. Nephron 58: 257-267, 1991. 2. Fick GM, Gabow PA: Hereditary and adquirec cystic disease of the kidney. Kidney Int 46: 951-964, 1994. 3. Kessler M, Testevuide P, Aymard B, Huu TC: Adquired renal cystic disease mimicking adult polycystic kidney disease in a patient undergoing long-term hemodialysis. Am J Nephrol 11: 513-517, 1991. 4. Lee M, Caterson R: A case of adquired renal cystic disease with unusually large cysts. Aust Radiol 39: 84-85, 1995. 5. Bakir AA, Hasnain Young S, Dunea G: Dialysis-associated renal cystic disease resembling autosomal dominant polycystic kidney disease. Am J Nephrol 19: 519-522, 1999. 6. Nahm AM, Ritz E: Adquired renal cysts. Nephrol Dial Transplant 16: 1506-1508, 2001. 7. Neumann HPH: The spectrum of renal cysts in adulthood: discussion of eight cases. Nephrol Dial Transplant 14: 2234-2244, 1999. 8. Ariza M, &#193;lvarez V, Sanz de Castro S, Peces R, Aguado S, &#193;lvarez J, Arias M, Ortega F, Men&#233;ndez JM, Coto E: An&#225;lisis mutacional del gen PKD1 en pacientes con poliquistosis renal dominante. Nefrolog&#237;a 18: 382-388, 1998. 9. Peces R, &#193;lvarez-Navascu&#233;s R: Unilateral renal cell carcinoma with coexistent renal disease: a rare cause of end-stage renal disease. Nephrol Dial Transplant 16: 291-294, 2001. 393 		</div>&#13;
	