<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 Enfermedad de cambios m&#237;nimos con dep&#243;sitos mesangiales de IgA asociada a s&#237;ndrome de Sj&#246;gren C. Mon Mon, R. S&#225;nchez Hern&#225;ndez, M. J. Fern&#225;ndez Reyes, C. Est&#233;banez, M. Ortiz, F. &#193;lvarez-Ude Cotera y F. Mampaso* Servicio de Nefrolog&#237;a. Hospital General de Segovia. Servicio de Anatom&#237;a Patol&#243;gica. Hospital Ram&#243;n y Cajal. Madrid. RESUMEN El s&#237;ndrome de Sj&#246;gren se acompa&#241;a de una disfunci&#243;n del sistema inmune que da lugar a un aumento de la IgA polim&#233;rica y los complejos inmunes IgA circulantes, secundariamente se produce el dep&#243;sito de estos a nivel mesangial y la asociaci&#243;n con nefropat&#237;a IgA. Otras formas de afectaci&#243;n glomerular en el s&#237;ndrome de Sj&#246;gren primaria son muy infrecuentes, se han descrito casos aislados de glomerulonefritis membranosa (GNM) y glomerulonefritis membranoproliferativa (GNMP). Revisando la literatura, no hemos encontrado ning&#250;n caso con enfermedad de cambios m&#237;nimos y dep&#243;sitos de IgA en la biopsia renal asociada a s&#237;ndrome de Sj&#246;gren, lo que convierte este caso en excepcional. En este paciente, el s&#237;ndrome nefr&#243;tico se acompa&#241;&#243; de una elevaci&#243;n del marcador tumoral CA 19-9, sin neoplasia asociada. Se han descrito previamente tres casos de s&#237;ndrome de Sj&#246;gren y elevaci&#243;n de CA 19-9. Palabras clave: S&#237;ndrome de Sj&#246;gren. Nefropat&#237;a IgA. S&#237;ndrome nefr&#243;tico. CA 19-9. MINIMAL CHANGES DISEASES WITH MESANGIAL DEPOSITS OF IGA ASSOCIATED TO SJ&#214;GREN SYNDROME SUMMARY Sj&#246;gren's syndrome may be accompanied by a dysregulation of IgA system implying the presence of increased serum polymeric IgA or circulating inmune complexes and their consequent deposition within the kidney. In this context IgA nephropathy may only represent one of the complications brougt by IgA deposition. Glomerular involvement and primary SJ&#246;gren's syndrome has been described previously only in isolated case reports, membranous nephropathy and membranoproliferative glumerulonephritis have been reported. We have not found any case of minimal change disease and glomerular IgA deposition associated with Sj&#246;gren's syndrome. In this patient nephrotic syndrome was related to serum increase of CA 19-9; this association has been reported in only three previous cases. Key words: Sj&#246;gren syndrome. IgA nephropathy. Nephrotic syndrome. CA 19-9. Recibido: 18-III-2002. En versi&#243;n definitiva: 17-VI-2002. Aceptado: 24-VI-2002. 386 CAMBIOS M&#205;NIMOS Y SJ&#214;GREN INTRODUCCI&#211;N 30 700 600 500 400 15 10 5 0 mes 1 mes 2 mes 3 mes 4 mes 6 mes 8 mes 10 Proteinuria Esteroides GPT CA 19-9 El s&#237;ndrome de Sj&#246;gren se asocia a nivel renal cl&#225;sicamente a nefritis intersticial y defectos de la funci&#243;n tubular 1, 2. La afectaci&#243;n glomerular es muy infrecuente, se han descrito casos aislados: glomerulonefritis membranoproliferativa (GNMP) 3, glomerulonefritis membranosa (GNM) 1, 3 y glomerulonefritis con proliferaci&#243;n extracapilar 4. En varias enfermedades sist&#233;micas inmunol&#243;gicas (artritis reumatoide, espondilitis anquilopoy&#233;tica, artropat&#237;a psori&#225;sica...) entre las que se encuentra el s&#237;ndrome de Sj&#246;gren se describe una alteraci&#243;n del sistema inmune que da lugar a un aumento de los niveles s&#233;ricos de IgA polim&#233;rica y complejos autoinmunes de IgA, el dep&#243;sito de &#233;stos en el mesangio renal tiene como consecuencia la asociaci&#243;n con nefropat&#237;a IgA 5, 6. Revisando la literatura no hemos encontrado ning&#250;n caso de enfermedad por cambios m&#237;nimos con dep&#243;sitos de IgA asociada a s&#237;ndrome de Sj&#246;gren como ocurri&#243; en el paciente que se describe. El s&#237;ndrome nefr&#243;tico en la nefropat&#237;a IgA se ha considerado por algunos una entidad cl&#237;nica propia 7, bas&#225;ndose en la desaparici&#243;n de los dep&#243;sitos mesangiales de IgA tras tratamiento con esteroides. El diagn&#243;stico de s&#237;ndrome de Sj&#246;gren se realiz&#243; seg&#250;n los criterios europeos 8 y fue posterior al diagn&#243;stico de la patolog&#237;a renal. En la presentaci&#243;n cl&#237;nica del caso destac&#243; una elevaci&#243;n del marcador tumoral CA 19-9 y de las transaminasas hep&#225;ticas que oblig&#243; a la realizaci&#243;n de esc&#225;ner abdominal e incluso endoscopia retr&#243;grada colangio-pancre&#225;tica (ERCP0 para descartar neoplasia. El s&#237;ndrome de Sj&#246;gren se ha relacionado a nivel gastro-intestinal y hep&#225;tico con infecci&#243;n por virus de la hepatitis C 9, 10 y cirrosis biliar primaria 11. Tambi&#233;n se ha descrito en 3 casos previos elevaci&#243;n s&#233;rica de CA 19-9 asociada a s&#237;ndrome de Sj&#246;gren 12 sin patolog&#237;a tumoral acompa&#241;ante, esto fue lo que ocurri&#243; en nuestro paciente. DESCRIPCI&#211;N DEL CASO Var&#243;n de 66 a&#241;os con antecedentes de temblor postural en tratamiento desde hac&#237;a 2 a&#241;os con gabapentina. Acude a urgencias de nuestro hospital por presentar edemas en miembros inferiores y p&#225;rpados de 20 d&#237;as de evoluci&#243;n, el cuadro no se acompa&#241;&#243; de otra sintomatolog&#237;a. En su centro de salud se trat&#243; con higrotona y furosemida y se realiz&#243; anal&#237;tica en la que se observ&#243;: creatinina: 1,7 mg/dl, GPT: 281 U/l, GOT: 368 U/l, GGT: 340 U/l, LDH: 546 U/l, alb&#250;mina 1,7 g/dl, colesterol 382 mg/dl. 25 20 300 200 100 0 Fig. 1.--Evoluci&#243;n de transaminasas y CA 19-9 en relaci&#243;n a la proteinsuria y la dosis de esteroides en los meses posteriores al inicio del s&#237;ndrome nefr&#243;tico. Con estos datos y el diagn&#243;stico de s&#237;ndrome nefr&#243;tico ingres&#243; en nuestro hospital. En la exploraci&#243;n f&#237;sica inicial destac&#243;: tensi&#243;n arterial: 125/80 mmHg, peso 59,4 kg, edemas hasta ra&#237;z de muslos y oleada asc&#237;tica. Los datos de laboratorio revelaron: Hb: 11,4 g/dl, leucocitos, f&#243;rmula leucocitaria, plaquetas y coagulaci&#243;n normales, VSG: 120, prote&#237;na C reactiva 1,9 mg/dl, proteinuria: 24 g en 24 horas, sedimento de orina de 5-30 H &#215; C, crioglobulinas: negativas, proteinograma: aumento de las 2 globulinas y aumento policlonal de gammaglobulinas, C3 y C4: normales, factor reumatoide; 412 UI/ml, ANA: (+) a t&#237;tulo 1/320, antiDNA: negativo, anti-MPO y antiproteinasa 3: negativos, anti-Sm y anti-RNP: negativos, anti-Ro y anti-La: positivos, CA 19-9: 190 U/ml (normal de 0-37 U/ml), serolog&#237;a para virus de hepatitis B y C: negativas, serolog&#237;a de s&#237;filis y HIV: negativas. A los tres d&#237;as de ingreso se realiz&#243; la biopsia renal. El informe de anatom&#237;a patol&#243;gica mostraba un ri&#241;&#243;n &#243;pticamente normal con dep&#243;sitos difusos de IgA (figs. 2 y 3). Con estos datos se inici&#243; tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a con buena respuesta: desaparici&#243;n de edemas y negativizaci&#243;n de la proteinuria en 4 semanas. El tratamiento esteroideo se mantuvo durante 8 meses en pauta descendente. La funci&#243;n renal mejor&#243;, tras la resoluci&#243;n de la cl&#237;nica del s&#237;ndrome nefr&#243;tico y la retirada de diur&#233;ticos, manteniendo el paciente creatininas s&#233;ricas de 1,1 mg/dl. En los sedimentos de orina la microhematuria inicial desapareci&#243; tras remitir la proteinuria. A pesar de la remisi&#243;n cl&#237;nica y bioqu&#237;mica del s&#237;ndrome nefr&#243;tico, los anticuerpos anti-Ro y anti-La 387 C. MON MON y cols. Fig. 2.--Imagen de microscopio &#243;ptico: ri&#241;&#243;n normal. fueron persistentemente positivos y el test de Schirmer result&#243; positivo, estos datos junto con la historia de xerostom&#237;a y ojo seco, confirmaron el diagn&#243;stico de s&#237;ndrome de Sj&#246;gren. La elevaci&#243;n de CA 19-9 y transaminasas eran datos inquietantes que nos obligaron a la realizaci&#243;n de ecograf&#237;a abdominal, TAC y finalmente ERCP para descartar neoplasia asociada. Las pruebas de imagen fueron todas negativas. El CA19-9 alcanz&#243; un valor m&#225;ximo de 536 U/ml. A los 6 meses de inicio del cuadro, los valores de dicho marcador tumoral volvieron a los rangos considerados normales. DISCUSI&#211;N La nefropat&#237;a IgA con comportamiento cl&#237;nico e histol&#243;gico de cambios m&#237;nimos es una entidad patol&#243;gica que responde a tratamiento con esteroides, &#233;sta es, posiblemente la &#250;nica ocasi&#243;n en la que se acepta un&#225;nimemente el tratamiento esteroideo en la nefropat&#237;a IgA 7, 13, se ha demostrado, tambi&#233;n, la desaparici&#243;n de los dep&#243;sitos de IgA en la biopsia renal tras dicho tratamiento 7. Todos estos datos hacen pensar en un s&#237;ndrome cl&#237;nico diferente a la nefropat&#237;a IgA cl&#225;sica. Es probable que el aumento de inmunocomplejos IgA circulantes en relaci&#243;n con una alteraci&#243;n de la inmunorregulaci&#243;n o de la inmunidad a nivel de mucosas, y por otro lado, el aumento de permeabilidad glomerular determinen el secuestro de IgA a nivel mesangial, siendo esto m&#225;s un epifen&#243;meno que un proceso patog&#233;nico. Por similares razones: defecto en la inmunidad mucosa, aumento de IC IgA circulantes y dep&#243;sito secundario a nivel mesangial, se ha asociado s&#237;ndrome de Sj&#246;gren y nefropat&#237;as IgA 6, 5. Otras formas 388 Fig. 3.--Inmunofluorescencia mostrando dep&#243;sitos difusos de IgA. de afectaci&#243;n glomerular dentro del s&#237;ndrome de Sj&#246;gren son extraordinariamente infrecuentes 1, 3, 4. Lo sorprendente en este caso es la concurrencia de las tres patolog&#237;as, s&#237;ndrome de Sj&#246;gren, enfermedad por cambios m&#237;nimos y nefropat&#237;a IgA. Es f&#225;cil pensar que una misma base patog&#233;nica sea responsable de la coexistencia de los tres cuadros. Probablemente una alteraci&#243;n de la inmunidad debida a agentes etiol&#243;gicos que no pudimos descubrir fue la causa fundamental del cuadro cl&#237;nico sist&#233;mico de nuestro paciente. El s&#237;ndrome de Sj&#246;gren es una enfermedad autoinmune en cuya fisiopatolog&#237;a se han implicado m&#250;ltiples factores: gen&#233;ticos, virales, citoquinas y autoanticuerpos. Entre estos &#250;ltimos los m&#225;s caracter&#237;sticos son los anti-Ro y anti-La (70-90% de los pacientes con s&#237;ndrome de Sj&#246;gren y 35-40% de los pacientes con lupus 15). En el caso que describimos CAMBIOS M&#205;NIMOS Y SJ&#214;GREN inicialmente tambi&#233;n se encontraron elevados el FR, los ANA, el CA 19-9 y las transaminasas. El tratamiento inmunosupresor con esteroides consigui&#243; la remisi&#243;n cl&#237;nica del s&#237;ndrome nefr&#243;tico, la normalizaci&#243;n de las transaminasas, el CA 19-9 y la negativizaci&#243;n de ANA y FR, aunque los anticuerpos anti-Ro y anti-La se mantuvieron positivos y asociados a cl&#237;nica de s&#237;ndrome de Sj&#246;gren. La elevaci&#243;n de ANA y FR se ha asociado de forma inespec&#237;fica a s&#237;ndrome nefr&#243;tico, en un s&#243;lo caso se ha descrito elevaci&#243;n del CA 19-9 en el contexto de s&#237;ndrome nefr&#243;tico 16. El CA 19-9 es marcador de varias neoplasias incluyendo adenocarcinomas de p&#225;ncreas. Se han descrito en la literatura 3 casos de elevaci&#243;n de CA 19-9 y s&#237;ndrome de Sj&#246;gren 12, 14, indicando posible afectaci&#243;n pancre&#225;tica pero sin proceso tumoral asociado. En nuestro paciente el aumento de transaminasas y autoanticuerpos fue parejo al del marcador tumoral, pudiendo ser s&#243;lo un reflejo de la alteraci&#243;n inmune que produjo el cuadro cl&#237;nico completo. BIBLIOGRAF&#205;A 1. Pertovaara M, Korpela M, Kouri T, Pasternack A: The ocurrence of renal involvement in primary Sj&#246;gren's syndrome: a study of 78 patients. Rheumatology (Oxford) 28 (11): 111320, 1999. 2. Goules A, Masouridi S, Tzioufas AG, Ioannidis JP, Skopouli FN, Moutsopoulos HM: Clinically significant and biopsy-documented renal involvement in primary Sj&#246;gren syndrome. Medicine (Baltimore) 79 (4): 241-9, 2000. 3. Cortez MS, Sturgill BC, Bolton WK: Membranoproliferative glomerulonephritis with primary Sj&#246;gren's syndrome. Am J Kidney Dis 25 (4): 632-6, 1995. 4. Dabadghao S, Aggarwal A, Arora P, Pandey R, Misra R: Glomerulonephritis leading to end stage renal disease in a pa- 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. tient with primary Sj&#246;gren syndrome. Clin Exp Rheumatol 13 (4): 509-11, 1995. Andrassy K, Lichtenberg G, Rambaused M: Sicca syndrome in mesangial IgA glomerulonephritis. Clin Nephrol 24 (2): 602, 1985. Davison AM, Stewart J, Cameron J, Gr&#252;nfeld JP, Kerr D, Ritz E, Winearls C (eds.): IgA nephropathies Oxford textbook of nephrology, pp. 537-563 (Oxford University Press, Oxford, 1998). Cheng IK, Chan KW, Chan MK: Mesangial IgA nephropathy with steroid-responsive nephrotic syndrome: disappearance of mesangial IgA deposits following streroid-induced remission. Am J Kidney Dis 14 (5): 361-4, 1989. Vitali C, Bombardieri S, Moutsopoulos HM y cols.: Preliminary criteria for the classification of Sj&#246;gren's syndrome. Results of a prospective concerted action supported by de European Community. Arthritis Rheum 36: 340, 1993. Garc&#237;a-Carrasco M, Ramos M, Cervera R, Font J, Vidal J, Mu&#241;oz FJ, Miret C, Espinosa G, Ingelmo M: Hepatitis C virus infection in &#171;primary&#187; Sj&#246;gren's syndrome: prevalence and clinical significance in a series of 90 patients. Ann Rheum Dis 56 (3): 173-5, 1997. Vogel C, Wittenborg A, Reichart P: The involvement of the liver in Sj&#246;gren's syndrome. Oral Surg Oral Med Oral Pathol 501 (1): 26-9, 1980. Tisianos EV, Hoofnagle JH, Fox PC y cols.: Sj&#246;gren's syndrome in patients with primary biliary cirrhosis. Hepatology 11: 730, 1990. Safadi R, Ligumsky M, Goldin E, Ilan Y, Haviv YS, Nursair S: Increased serum CA 19-9 antiboides in Sj&#246;gren's syndrome. Postgrad Med J 74 (875): 543-4, 1998. Mustonen J, Pasternack A, Rantala A: The neprhotic syndrome in IgA glomerulonephritis: response to corticosteroid therapy. Clin Nephrol 20: 172, 1983. Cantagrel A, Moulinier L, Beljio K, Duffaut M, Laroche M, Bon E, Mazieres B: Increase of CA 19-9 in dysimmune inflamatory rheumatism. A propos of 6 cases. Rev Rhum Ed Fr 61 (9); 599-606, 1994. Hanley JB, Alexander EL, Bias WB y cols.: Anti-Ro (SSA) and Anti-La (SSB) in patients with Sj&#246;gren's syndrome. Arthritis Rheum 29: 196, 1986. Bauduffe J, Ramdani M, Beaufort P, Andreani H, Barrau JP, Duhamel O, Gislon J: Increase of CA 19-9 and nephrotic syndrome: a case. Rev Med Interne 16 (1): 75-6, 1995. 389 		</div>&#13;
	