<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 Citomegalovirus at&#237;pico en el trasplante renal: una nueva forma de presentaci&#243;n M. A. P&#233;rez-Valent&#237;n*, F. Cof&#225;n*, M. Sol&#233;**, J. Llach***, N. Esforzado*, J. M.&#170; Campistol* y F. Oppenheimer* *Unidad de Trasplante Renal. **Servicio de Anatom&#237;a Patol&#243;gica. ***Secci&#243;n de Endoscopia Digestiva. Hospital Cl&#237;nico. Barcelona. RESUMEN La infecci&#243;n por citomegalovirus (CMV) es la infecci&#243;n oportunista m&#225;s frecuente en el trasplante renal (TR). La infecci&#243;n asintom&#225;tica es la forma m&#225;s com&#250;n de manifestarse. La enfermedad por CMV (ECMV) se manifiesta habitualmente en forma de fiebre, leucopenia, trombopenia y leve aumento de transaminasas. Actualmente, el desarrollo de formas invasivas severas es poco frecuente con la monitorizaci&#243;n post-trasplante del CMV, las pautas de profilaxis o tratamiento anticipado en pacientes de alto riesgo y el tratamiento precoz con ganciclovir. Se describen dos pacientes trasplantados renales de edad avanzada en tratamiento con tacrolimus, micofenolato y prednisona que debutaron con una hemorragia digestiva severa como forma de presentaci&#243;n de la ECMV a las 9 y 14 semanas post-TR. En ambos pacientes la monitorizaci&#243;n post-trasplante mediante antigenemia pp65 fue negativa. Un paciente debut&#243; en forma de shock hipovol&#233;mico por rectorragias severas detectando una &#250;lcera sangrante at&#237;pica en la v&#225;lvula ileocecal. El otro paciente present&#243; una hemorragia digestiva alta con una &#250;lcera duodenal sangrante. El estudio histol&#243;gico e inmunohistoqu&#237;mico confirm&#243; el diagn&#243;stico. Se discute la influencia del micofenolato-mofetil y los nuevos f&#225;rmacos inmunosupresores en el desarrollo de la infecci&#243;n por CMV. Palabras clave: Citomegalovirus. Trasplante renal. Micofenolato-mofetil. Gastrointestinal. ATYPICAL CYTOMEGALOVIRUS IN RENAL TRANSPLANTATION: A NEW FORM OF PRESENTATION SUMMARY Infection due to cytomegalovirus (CMV) is the most frequent opportunistic infection following renal transplantation (RT). It is usually asymptomatic. Cytomegalovirus disease causes fever leucopenia, thrombocytopenia and slightly elevated transaminases. The development of severe invasive forms is uncommon Recibido: 7-III-2002. En versi&#243;n definitiva: 7-VI-2002. Aceptado: 11-VI-2002. Correspondencia: Dr. Federico Cof&#225;n Pujol Unidad de Trasplante Renal Hospital Cl&#237;nic Villarroel, 170 08036 Barcelona E-mail: fcofan@medicina.ub.es 381 M. A. P&#201;REZ-VALENT&#205;N y cols. nowadays with post-transplantation monitoring, prophylactic regimens in high-risk patients and early treatment with ganciclovir. We report two renal transplant recipients who presented with severe gastrointestinal bleeding as the first manifestation of CMV disease at 9 and 14 weeks after transplantation. In both patients repeated post-transplantation pp65 antigenemia monitoring was negative. One patient developed hypovolemic shock due to severe rectal bleeding; an atypical bleeding ulcer was detected in the ileocecal valve. The other patient presented with upper gastrointestinal hemorrhage from a bleeding duodenal ulcer. Histological and immunohistochemical study confirmed the diagnosis. Both patients were elderly and on triple therapy with tacrolimus, mycophenolate and prednisone. We discuss the role of mycophenolate and the new immunosuppressant agents as factors favoring a state of enhanced immunosuppression, which may facilitate the onset of severe atypical forms of CMV disease. Key words: Cytomegalovirus. Kidney transplantation. Mycophenolate mofetil. INTRODUCCI&#211;N La infecci&#243;n por citomegalovirus (CMV) representa el paradigma de la infecci&#243;n oportunista en el trasplante renal (TR). Afecta a un 50-70% de los pacientes aunque es asintom&#225;tica en la mayor parte de los casos. La enfermedad por CMV (ECMV) es actualmente poco frecuente afectando a un 10-15% de los pacientes trasplantados renales. La ECMV se caracteriza principalmente por un cuadro poco severo de fiebre bien tolerada, artralgias, elevaci&#243;n moderada de las transaminasas y grados variables de leucopenia y/o trombopenia que responde de forma r&#225;pida al tratamiento con ganciclovir. Actualmente el desarrollo en el TR de una enfermedad invasiva grave por CMV es infrecuente. Esto es debido a tres hechos: (a) el establecimiento de un diagn&#243;stico precoz de la infecci&#243;n por la monitorizaci&#243;n sistem&#225;tica post-trasplante del CMV (antigenemia o PCRcuantitativa); (b) la utilizaci&#243;n de pautas de profilaxis y esquemas de tratamiento anticipado en los grupos de riesgo y (c) la existencia de un tratamiento efectivo con ganciclovir 1, 2. La introducci&#243;n en los &#250;ltimos a&#241;os del micofenolato-mofetil se ha asociado a un incremento en la prevalencia de infecci&#243;n por CMV 3. Se presentan dos casos de enfermedad por CMV severa en pacientes portadores de un trasplante renal con una forma de presentaci&#243;n at&#237;pica. CASOS CL&#205;NICOS Caso 1 Var&#243;n de 63 a&#241;os con antecedentes de insuficiencia renal cr&#243;nica terminal secundaria a poli382 quistosis renal autos&#243;mica dominante que hab&#237;a permanecido en programa de hemodi&#225;lisis peri&#243;dica durante 2 a&#241;os. El paciente recibi&#243; un trasplante renal heterot&#243;pico de donante cad&#225;ver, siendo el estado serol&#243;gico del donante y el receptor para CMV positivo (D+/R+). Recibi&#243; tratamiento inmunosupresor con basiliximab (2 dosis de 20 mg), micofenolato-mofetil (MMF) a dosis de 2 g/d&#237;a y esteroides. El curso post-trasplante inicial fue correcto con funci&#243;n renal inmediata y r&#225;pida recuperaci&#243;n de la funci&#243;n renal con creatinina al alta de 1,2 mg/dl. Present&#243; un episodio de rechazo agudo a los 2 meses del trasplante (Grado IA Banff-97) que fue tratado con bolus de metilprednisolona (3 dosis de 500 mg) e introducci&#243;n de tacr&#243;limus, con respuesta cl&#237;nica parcial (Cr 2,5 mg/dl). La monitorizaci&#243;n posttrasplante del CMV mediante antigenemia (pp65)s fue negativa. Posteriormente, a las 14 semanas post-trasplante el paciente ingres&#243; de forma urgente por un cuadro de shock hipovol&#233;mico por rectorragias severas con anemizaci&#243;n y deterioro de la funci&#243;n renal. El paciente estaba afebril y antes del ingreso no hab&#237;a presentado en ning&#250;n momento fiebre ni dolor abdominal. En la anal&#237;tica destacaba hemoglobina 4,4 g/dl, hematocrito 14%, leucocitos 4.620/mm3 (f&#243;rmula normal), plaquetas 209.000/mm3 y hemostasia normal. La funci&#243;n hep&#225;tica y los par&#225;metros de coagulaci&#243;n eran normales. Los niveles de creatinina eran de 5,9 mg/dl con sodio 136 mEq/l, potasio 5,2 mEq/l y niveles de tacr&#243;limus de 6,5 ng/ml. El paciente recib&#237;a tratamiento con tacr&#243;limus (2 mg/12 horas), micofenolato (500 mg/d&#237;a) y prednisona (15 mg/d&#237;a). La antigenemia para CMV pp65 en el momento del ingreso fue negativa. Tras estabilizaci&#243;n hemodin&#225;mica del paciente con transfusi&#243;n de hemat&#237;es y expansores plasm&#225;ticos se realiz&#243; fibroco- CITOMEGALOVIRUS Y TRASPLANTE RENAL lonoscopia urgente. Esta exploraci&#243;n objetiv&#243; una v&#225;lvula ileocecal aumentada de tama&#241;o, edematosa con una superficie irregular, friable y ulcerada (fig. 1). No se observaron otras lesiones en mucosa col&#243;nica. Se practic&#243; hemostasia de las lesiones sangrantes y se tomaron m&#250;ltiples biopsias para estudio anatomopatol&#243;gico. El estudio histol&#243;gico mostr&#243; la presencia de cuerpos de inclusi&#243;n intranucleares altamente sugestivos de infecci&#243;n por citomegalovirus (fig. 2), que se confirm&#243; por estudio inmunohistoqu&#237;mico. Se realiz&#243; una PCR-CMV cualitativa en suero que result&#243; positiva. Se paut&#243; tratamiento con ganciclovir a dosis ajustadas para la funci&#243;n renal (5 mg/kg/d&#237;a) durante 3 semanas. Tras la estabilizaci&#243;n inicial del paciente, la evoluci&#243;n posterior del cuadro digestivo fue favorable, permaneciendo du- rante el resto del ingreso estable hemodin&#225;micamente, sin signos de sangrado, afebril y asintom&#225;tico. Desde el punto de vista anal&#237;tico se objetiv&#243; recuperaci&#243;n progresiva de funci&#243;n renal hasta alcanzar creatininas de 3 mg/dl y las cifras de leucocitos, plaquetas y transaminasas se mantuvieron en el rango de la normalidad. Cuatro semanas despu&#233;s de la colitis por CMV (estando en tratamiento con tacr&#243;limus y prednisona) el paciente present&#243; un nuevo episodio rechazo agudo del injerto renal (grado II-B Banff-97) corticorresistente que evolucion&#243; de forma r&#225;pida hacia la insuficiencia renal terminal. Dada la edad y la evoluci&#243;n cl&#237;nica, se instaur&#243; &#250;nicamente tratamiento con bolus de esteroides, sin obtener respuesta y precisando reiniciar nuevamente programa de hemodi&#225;lisis. Caso 2 Var&#243;n de 70 a&#241;os en programa de hemodi&#225;lisis desde hac&#237;a 5 a&#241;os por insuficiencia renal cr&#243;nica secundaria a nefroangiosclerosis. Trasplante renal de donante cad&#225;ver (serolog&#237;a para CMV D+/R+), en tratamiento inmunosupresor inicial con basiliximab, micofenolato-mofetil y prednisona. La evoluci&#243;n inicial fue correcta con creatinina de 1,5 mg/dl a las dos semanas post-trasplante. El paciente present&#243; un episodio de rechazo agudo a las 7 semanas posttrasplante (grado II-A Banff-97) que fue tratado con bolus de metilprednisolona e introducci&#243;n de tacrolimus con evoluci&#243;n satisfactoria y recuperaci&#243;n completa de la funci&#243;n renal (creatinina 1,6 mg/dl). Las antigenemias seriadas de CMV (pp65) realizadas hasta este momento resultaron negativas. Dos semanas despu&#233;s ingresa por dolor epig&#225;strico, hematemesis, melenas e inestabilidad hemodin&#225;mica. El paciente estaba afebril y &#250;nicamente destacaba como antecedente un dolor epig&#225;strico en los d&#237;as previos al ingreso sin otra sintomatolog&#237;a acompa&#241;ante. En la anal&#237;tica se observaba hemoglobina 7,9 g/dl, hematocrito 25%, plaquetas 94.000/mm3, leucocitos 2.300/mm3 con f&#243;rmula normal, ASAT 108 U/l, ALAT 104 U/l, GGT 189 U/l, bilirrubina 0,7 mg/dl y discreto deterioro de funci&#243;n renal (creatinina 2,4 mg/dl) y niveles de tacr&#243;limus de 9,9 ng/ml. La radiograf&#237;a de t&#243;rax al ingreso fue normal. El tratamiento inmunosupresor del paciente consist&#237;a en tacr&#243;limus (1 mg/12 horas), micofenolato (500 mg/12 horas) y prednisona (15 mg/d&#237;a). Tras estabilizaci&#243;n del paciente y transfusi&#243;n se realiz&#243; fibrogastroscopia que evidenci&#243; la presencia de peque&#241;as ulceraciones redondeadas y eritematosas con escasa fibrina situadas a nivel de la segunda porci&#243;n duodenal (fig. 3). El estudio histol&#243;gico demostr&#243; la presencia de cuerpos de 383 Fig. 1.--Imagen de fibrocolonoscopia que muestra una v&#225;lvula ileocal aumentada de tama&#241;o, edematosa con una superficie irregular, friable y ulcerada. Fig. 2.--Imagen caracter&#237;stica de inclusi&#243;n citomeg&#225;lica en un capilar de mucosa del colon (H-E &#215; 600). M. A. P&#201;REZ-VALENT&#205;N y cols. Fig. 3.--Imagen de fibrogastroscopia a nivel de la segunda porci&#243;n duodenal que evidencia la presencia de peque&#241;as ulceraciones redondeadas y eritematosas con escasa fibrina. inclusi&#243;n por CMV. La antigenemia de CMV (pp65) fue de 28 (&#215; 105 LPSP) y se inici&#243; tratamiento con ganciclovir a dosis ajustadas. Tras la resoluci&#243;n del cuadro digestivo y la recuperaci&#243;n de la funci&#243;n renal, el paciente present&#243; un cuadro de sepsis e insuficiencia respiratoria aguda por superinfecci&#243;n pulmonar por pseudomona aeruginosa y aspergillus fumigatus falleciendo a los 18 d&#237;as del ingreso. DISCUSI&#211;N El CMV es un virus DNA que pertenece a la subfamilia de los beta-herpesvirus de la familia de los herpesviridae. Representa el agente pat&#243;geno oportunista m&#225;s frecuente en el paciente trasplantado renal 1, 2. Se puede adquirir mediante primoinfecci&#243;n, reactivaci&#243;n del propio virus por la inmunosupresi&#243;n o reinfecci&#243;n por otro serotipo diferente. La infecci&#243;n asintom&#225;tica es la forma m&#225;s frecuente de manifestaci&#243;n. La enfermedad por CMV (ECMV) se caracteriza habitualmente por un cuadro poco severo de fiebre bien tolerada acompa&#241;ada de leucopenia con/sin trombopenia y leve aumento de transaminasas. En ocasiones &#250;nicamente aparece la fiebre. El diagn&#243;stico de la infecci&#243;n por CMV ha experimentado un notable avance en los &#250;ltimos a&#241;os, de modo que actualmente ha dejado de ser una enfermedad de dif&#237;cil diagn&#243;stico. Se basa en la demostraci&#243;n de la replicaci&#243;n activa del virus en sangre o la invasi&#243;n tisular por estudio histol&#243;gico. La t&#233;cnica m&#225;s utilizada actualmente por su rapidez y elevada sensibilidad es la determinaci&#243;n de la antigenemia pp65 en leucocitos de sangre. La determinaci&#243;n del DNA mediante 384 PCR aumenta la sensibilidad aunque es una t&#233;cnica compleja y con un valor predictivo de enfermedad todav&#237;a no definido. El tratamiento actual con ganciclovir ha cambiado sustancialmente el curso y pron&#243;stico de la enfermedad ya que la respuesta es excelente 1. Recientemente se han empezado a describir casos de CMV resistentes al ganciclovir requiriendo en estados casos tratamiento con foscarnet 4. Actualmente, la aparici&#243;n de formas severas de ECMV con colitis, hepatitis, neumon&#237;a, pancreatitis o encefalitis son muy poco frecuentes 1. Hay que destacar que en los pacientes inmunodeprimidos es muy importante la realizaci&#243;n de biopsias de las lesiones observadas ya que permite realizar el diagn&#243;stico precoz. En el primer caso la imagen at&#237;pica en la v&#225;lvula ileocecal pod&#237;a confundir con una &#250;lcera neopl&#225;sica. En el segundo caso las im&#225;genes eran similares a una duodenitis inespec&#237;fica. En estos dos casos llama la atenci&#243;n la forma de presentaci&#243;n de la infecci&#243;n por CMV. A priori, ambos pacientes no eran de alto riesgo de presentar ECMV. En los dos pacientes el estado serol&#243;gico para CMV era positivo en donante y receptor (D+/R+), no hab&#237;an recibido suero antilinfocitario policlonal (ATG) ni OKT3 y en la monitorizaci&#243;n previa del CMV (mediante antigenemia en sangre) no se hab&#237;a detectado infecci&#243;n asintom&#225;tica previa. A pesar de ello, los dos pacientes debutaron de forma aguda y abrupta con la enfermedad por CMV en forma de hemorragia digestiva severa en ausencia de fiebre. Igualmente la evoluci&#243;n cl&#237;nica fue especialmente severa dado que un paciente present&#243; posteriormente un episodio de rechazo agudo con p&#233;rdida del injerto y el otro paciente present&#243; una superinfecci&#243;n irreversible por aspergillus y pseudomona. Al analizar las caracter&#237;sticas de estos pacientes se observa que los dos pacientes comparten cuatro caracter&#237;sticas: a) Edad superior a 60 a&#241;os; b) tratamiento inmunosupresor inicial con basiliximab-micofenolato-esteroides; c) tratamiento inmunosupresor en el momento de la enfermedad por CMV con tacr&#243;limus-micofenolato-prednisona, y d) rechazo agudo previo tratado con bolus de esteroides en las 2 y 6 semanas previas a la ECMV. Este trabajo no es un estudio caso-control que permita discriminar los factores de riesgo, sin embargo s&#237; permite realizar algunas consideraciones. La utilizaci&#243;n de basiliximab en combinaci&#243;n con ciclosporina-prednisona o triple terapia convencional no se ha asociado con un aumento en la frecuencia de ECMV 5. La mayor eficacia de tacr&#243;limus tampoco se ha asociado con un mayor riesgo de infecci&#243;n o ECMV en comparaci&#243;n con ciclosporina 6, 7. Por el contrario, la utilizaci&#243;n de micofenolato-mofetil se ha asociado con un mayor riesgo de presentar enfermedad por CMV. En los grandes es- CITOMEGALOVIRUS Y TRASPLANTE RENAL tudios multic&#233;ntricos publicados con micofenolato (Europeo, Americano) ya se observ&#243; un incremento en la frecuencia de ECMV en relaci&#243;n a placebo o azatioprina 8, 9. Otros estudios han publicado resultados similares 10, 11. Giral y cols., no observan diferencias significativas en la frecuencia de ECMV entre los pacientes que recibieron azatioprina o micofenolato (21,6% vs 24,6%). Sin embargo se trata de un estudio retrospectivo, no randomizado y las conclusiones se basan en dos series hist&#243;ricas de pacientes 12. Meulen y cols., analizaron la evoluci&#243;n de 84 trasplantes renales de alto riesgo (D+/R-) que no recibieron profilaxis frente al CMV en tratamiento con CyA-MMF-prednisona (n = 24) o CyA-prednisona (n = 60). Este autor no observa diferencias en la frecuencia de primoinfecci&#243;n por CMV en ambos grupos (75% vs 63%). Sin embargo la frecuencia de enfermedad por CMV fue claramente superior en el grupo que recibi&#243; micofenolato (67% vs 30%) 3. Por el contrario, Palmer y cols., en un estudio randomizado en trasplante pulmonar no observ&#243; diferencias en la frecuencia de infecci&#243;n por CMV entre azatioprina y micofenolato 13 Slifkin y cols., describieron 5 pacientes receptores de un trasplante de &#243;rgano s&#243;lido que presentaron ECMV tard&#237;a (&gt; 6 meses) y de presentaci&#243;n at&#237;pica. Tres de ellos eran trasplantados renales y presentaron la ECMV en forma de enteritis-hepatitis (1 caso), hepatitis (1 caso) y colitis (1 caso). Este autor sugiere que esta forma de presentaci&#243;n puede estar relacionada por el efecto potenciador de los nuevos f&#225;rmacos inmunosupresores 14. Sin embargo, todav&#237;a debe profundizarse en el efecto del MMF sobre la infecci&#243;n por CMV 15. En nuestros dos casos probablemente la explicaci&#243;n de esta forma at&#237;pica y severa de iniciarse la ECMV no es debido a un &#250;nico factor. La coexistencia simult&#225;nea en un breve per&#237;odo de tiempo de varios factores probablemente han potenciado el estado de inmunosupresi&#243;n, facilitando de este modo la reactivaci&#243;n del CMV (edad avanzada, triple terapia con tacr&#243;limus-micofenolato-prednisona, tratamiento previo con anticuerpos anti-receptor IL-2 y bolus de metilprednisolona recientes). En definitiva, se exponen una forma de presentaci&#243;n at&#237;pica y severa de enfermedad por CMV en dos pacientes trasplantados renales en tratamiento con tacr&#243;limus-micofenolato-prednisona. En ambos casos el estado serol&#243;gico para CMV del donante y receptor no era de riesgo elevado. La forma de debut consisti&#243; en un cuadro de hemorragia digestiva severa en ausencia de fiebre y sin evidencia previa de infecci&#243;n asintom&#225;tica. Es posible que con la utilizaci&#243;n de potentes esquemas de inmunosupresi&#243;n en base a los nuevos f&#225;rmacos inmunosupresores estemos asistiendo a un cambio epidemiol&#243;gico y cl&#237;- nico de la infecci&#243;n por citomegalovirus. La demostraci&#243;n de este hecho en series amplias permitir&#225; replantear los protocolos de profilaxis frente al CMV en grupos de pacientes no considerados hasta ahora de alto riesgo. BIBLIOGRAF&#205;A 1. Brennan DC: Cytomegalovirus in renal transplantation. J Am Soc Nephrol 12: 848-855, 2001. 2. Kuypers DR, Vanrenterghem Y: Prophylaxis of cytomegalovirus infection in renal transplantation. Nephrol Dial Transplant 13: 3012-3016, 1998. 3. Ter Meulen CG, Wetzels JF, Hilbrands LB: The influence of mycophenolate mofetil on the incidence and severity of primary cytomegalovirus infections and disease after renal transplantation. Nephrol Dial Transplant 15: 711-714, 2000. 4. Bienvenu B, Thervet E, Bedrossian J y cols.: Development of cytomegalovirus resistance to ganciclovir after oral maintenance treatment in a renal transplant recipient. Transplantation 69: 182-184, 2000. 5. Ponticelli C, Yussim A, Cambi V y cols.: A randomized, double-blind trial of basiliximab immunoprophylaxis plus triple therapy in kidney transplant recipients. Transplantation 72: 1261-1267, 2001. 6. Mourad G, Garrigue V, Squifflet JP y cols.: Induction versus noninduction in renal transplant recipients with tacrolimusbased immunosuppression. Transplantation 72: 1050-1055, 2001. 7. Pirsch JD: Cytomegalovirus infection and posttransplant lymphoproliferative disease in renal transplant recipients: results of the U.S. multicenter FK506. Kidney Transplant Study Group. Transplantation 68: 1203-1205, 1999. 8. European Mycophenolate Mofetil Cooperative Study Group: Placebo-controlled study of mycophenolate mofetil combined with cyclosporin and corticosteroids for prevention of acute rejection. Lancet 345: 1321-1325, 1995. 9. Sollinger HW: Mycophenolate mofetil for the prevention of acute rejection in primary cadaveric renal allograft recipients. U.S. Renal Transplant Mycophenolate Mofetil Study Group. Transplantation 60: 225-232, 1995. 10. Folkmane I, Chapenko S, Amerika D, Bicans J, Murovska M, Rosentals R: Beta-herpesvirus activation after kidney transplantation with mycophenolate mofetil-based maintenance immunosuppression. Transplant Proc 33: 23842385, 2001. 11. Cailhier JF, Boucher A, Beliveau C y cols.: CMV in kidney transplants in the tacrolimus-mycophenolate era. Transplant Proc 33: 1196-1197, 2001. 12. Giral M, Nguyen JM, Daguin P y cols.: Mycophenolate mofetil does not modify the incidence of cytomegalovirus (CMV) disease after kidney transplantation but prevents CMV-induced chronic graft dysfunction. J Am Soc Nephrol 12: 17581763, 2001. 13. Palmer SM, Baz MA, Sanders L y cols.: Results of a randomized, prospective, multicenter trial of mycophenolate mofetil versus azathioprine in the prevention of acute lung allograft rejection. Transplantation 71: 1772-1776, 2001. 14. Slifkin M, Tempesti P, Poutsiaka DD, Snydman DR: Late and atypical cytomegalovirus disease in solid-organ transplant recipients. Clin Infect Dis 33: 62-68, 2001. 15. Helderman JH, Goral S: Gastrointestinal complications of transplant immunosuppression. J Am Soc Nephrol 13: 27787, 2002. 385 		</div>&#13;
	