<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 Insuficiencia renal aguda por trombosis arterial bilateral en una paciente en tratamiento con heparina M. Vera Servicio de Nefrolog&#237;a. Hospital Cl&#237;nic de Barcelona. Sr. Director: Es bien conocida la asociaci&#243;n entre el tratamiento con heparina y la aparici&#243;n de trombocitopenia. La patogenia se atribuye a la formaci&#243;n de anticuerpos IgG contra el complejo heparina-factor 4 plaquetario provocando la agregaci&#243;n plaquetaria y con ello la trombocitopenia 1-4. &#201;ste hecho se asocia de forma parad&#243;jica a fen&#243;menos tromb&#243;ticos tanto arteriales como venosos siendo poco frecuentes las complicaciones hemorr&#225;gicas. Presentamos el caso de una paciente que desarroll&#243; insuficiencia renal aguda por trombosis arterial bilateral de las arterias renales tras iniciar tratamiento con heparina de bajo peso molecular a dosis plenas por episodio de tromboembolismo pulmonar. CASO CL&#205;NICO Mujer de 78 a&#241;os de edad con antecedentes patol&#243;gicos de insuficiencia venosa en extremidades inferiores y fractura-aplastamiento de la quinta v&#233;rtebra lumbar tras traumatismo 12 d&#237;as antes del ingreso, desde entonces la paciente manten&#237;a reposo relativo. Consulta en urgencias por aparici&#243;n de disnea progresiva. En el momento del ingreso la paciente estaba taquipneica, hemodin&#225;micamente estable y en la exploraci&#243;n f&#237;sica &#250;nicamente destacaba la presencia de piernas varicosas. La gasometr&#237;a al ingreso reflejaba un estado de hipoxemia e hipocapnia. El hemograma as&#237; como la funci&#243;n renal eran normales. El electrocardiograma mostraba: taquicardia sinusal, S1Q3T3 con sobrecarga de cavida- Correspondencia: Dr. D. Manuel Vera Servei de Nefrologia Hospital Cl&#237;nic i Provincial Villarroel, 170 08036 Barcelona des derechas. Con la sospecha de tromboembolismo pulmonar se realiz&#243; un TAC espiral que demostr&#243; la presencia de defectos derepleci&#243;n en arteria pulmonar derecha, lobar inferior derecha y pulmonar izquierda. La ecograf&#237;a doppler de extremidades inferiores mostraba la presencia de trombosis de la vena il&#237;aca izquierda. Con estos hallazgos se estableci&#243; el diagn&#243;stico de tromboembolismo pulmonar secundario a trombosis venosa profunda en contexto de reposo prolongado, iniciado tratamiento con heparina de bajo peso molecular a dosis plenas. A los cuatro d&#237;as de iniciar el tratamiento la paciente present&#243; de forma brusca dolor en la pierna derecha con ausencia de pulsos arteriales distales. La arteriograf&#237;a de urgencia mostr&#243; la presencia de un trombo a nivel de la femoral com&#250;n. Se practic&#243; trombectom&#237;a que fue resolutiva. En este momento el recuento plaquetario era normal. A los ochos d&#237;as, la paciente presenta dolor lumbar bilateral y anuria. Se practic&#243; TAC abdominal que demuestra la presencia de trombosis de ambas arterias renales y trombo a nivel de la aorta abdominal. En este contexto se detecta trombocitopenia (plaquetas: 46 &#215; 109/L). Ante la sospecha de trombocitopenia inducida por la heparina y trombosis arterial asociada se decidi&#243; suspender la heparina e iniciar tratamiento anticoagulante con acenocumarol. Se desestim&#243; tratamiento trombol&#237;tico. La paciente inici&#243; tratamiento sustitutivo renal con hemodi&#225;lisis. A los quince d&#237;as la paciente recupera progresivamente la diuresis, suspendiendo la hemodi&#225;lisis. La angioresonancia de control demostr&#243; la permeabilidad de ambas arterias renales principales y lobares que van al polo superior e inferior de ambos ri&#241;ones, con un nefrograma conservado que englobar&#237;a el 70% del ri&#241;&#243;n derecho y el 30% del izquierdo. En el momento del alta la paciente presentaba aclaramiento de creatinina de 18 mL/minuto/1,73 m2 y el recuento plaquetario se hab&#237;an normalizado. 394 CARTAS DISCUSI&#211;N El s&#237;ndrome de trombosis-trombocitopenia inducida por heparina es poco frecuente pero con graves complicaciones; revisando la literatura MEDLINE &#250;nicamente se ha encontrado una referencia de insuficiencia renal aguda por trombosis arterial 5. Se calcula que en los Estados Unidos se prescriben m&#225;s de un trill&#243;n de unidades de heparina al a&#241;o 6. Se estima que el 5% de los pacientes en tratamiento con heparina no fraccionada presentaban trombocitopenia y de estos se estima que un 20% desarrollan fen&#243;menos tromboemb&#243;licos tanto arteriales como venosos 7. &#201;stos &#250;ltimos pueden preceder incluso a la aparici&#243;n de la trombocitopenia 8. Aunque este s&#237;ndrome se describi&#243; inicialmente con la heparina no fraccionada la mayor utilizaci&#243;n actual de la heparina de bajo peso molecular ha puesto en manifiesto una creciente incidencia aunque sin alcanzar las tasas observadas con la heparina no fraccionada 9, 10. Ante la sospecha cl&#237;nica del s&#237;ndrome es de obligado cumplimiento la suspensi&#243;n de la heparina. Respecto al tratamiento antitromb&#243;tico no existe una conducta un&#225;nime: se han propuesto la utilizaci&#243;n de acenocumarol, warfarina, lepirudin o irudin, dipiridamol o aspirina 11. El diagn&#243;stico de confirmaci&#243;n se realiza mediante la determinaci&#243;n de los anticuerpos antiheparina, aunque no siempre est&#225; disponible en todos los centros. En nuestro caso se administr&#243; acenocumarol, logrando la repermeabilizaci&#243;n de las arterias renales y recuperaci&#243;n parcial de la funci&#243;n renal. BIBLIOGRAF&#205;A 1. Deitcher SR, Carman TL: heparin-induced thrombocytopenia: natural history, diagnosis and management. Vasc Med 6 (2): 113-9, 2001. 2. Righini M, De Moerloose P: Threombopenias induced by heparin: diagnostic and therapeutic innovations. Rev Med Suisse Romande 121 (4): 313-8, 2001. 3. Walenga JM, Jeske WP, Messmore HL: Mechanisms of venous and arterial thrombosis in heparin-induced thrombocytopenia. J Thromb Thrombolysis 10 (Supl. 1): 13-20, 2000. 4. Warketin TE: Heparin induced thrombocytopenia. Pathogenesis, frequency, avoidance and management. Drug Saf 17 (5): 325-41, 1997. 5. Somers DL, Sotolongo C, Bertolatus JA: White clot syndrome asociate with renal failure. J Am Soc Nephrol 4 (2): 137-41, 1993. 6. Fahey VA: Heparin-induced thrombocytopenia. J Vasc Nurs 13 (4): 112-6, 1995. 7. Schumugge M, Risch L, Huber AR, Benn A, Fischer JE: Heparin-induced thrombocytopenia-asociare thrombosis in pediatric intensive care patients. Pediatrics 1[09 (1): E10, 2002. 8. Bux-Gewehr I, Helmling E, Seyfert TU: Hypercoagulation caused by heparin-asociare type II thrombocytopenia. Z Kardiol 85 (9): 656-60, 1996. 9. Baglin TP: Heparin induced thrombocytopenia thrombosis (HIT/T) syndrome: diagnosis and treatment. J Clin Pathol 54 (4): 272-4, 2001. 10. Warkentin TE: Clinical presentation of heparin-induced thrombocytopenia. Semin Hematol 35 (4 Supl. 5): 9-16; discussion 35-6, 1998. 11. Greiacher A, Eichler P, Lubenow N, Kwasny H, Luz M: Heparin-induced thrombocytopenia with thromboembolic complications: meta-analysis of prospective trials to asses the value of parenteral treatment with lepirudin and its therapeutic aPTT range. Blood 96 (3): 846-51, 2000. 395 		</div>&#13;
	