<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 CASOS CL&#205;NICOS Diagn&#243;stico de recurrencia de hiperparatiroidismo secundario mediante gammagraf&#237;a con 99mTc-MIBI en doble fase tras paratiroidectom&#237;a total con autotrasplante D. Fuster*, J. V. Torregrosa**, M. Ortega*, M. Mas***, F. Mart&#237;n*, F. J. Setoain* y F. Pons* *Servicio de Medicina Nuclear, **Unidad de Trasplante Renal y ***Institut M&#232;dic Barcelona. Hospital Cl&#237;nic de Barcelona. RESUMEN En este trabajo se presentan dos casos de pacientes ur&#233;micos con inadecuado control de su hiperparatiroidismo secundario con tratamiento m&#233;dico, que tuvieron que ser sometidos a intervenci&#243;n quir&#250;rgica. Se les realiz&#243; una paratiroidectom&#237;a total con autotrasplante aut&#243;logo de tejido paratiroideo en los m&#250;sculos del antebrazo. Tras un per&#237;odo libre de s&#237;ntomas, ambos pacientes mostraron una recurrencia de su cl&#237;nica de hiperparatiroidismo. La gammagraf&#237;a con 99mTc-MIBI en doble fase fue fundamental en ambos pacientes para realizar el diagn&#243;stico de localizaci&#243;n de la gl&#225;ndula paratiroidea hiperpl&#225;sica causante del cuadro de hiperparatiroidismo. En un caso se diagnostic&#243; una recidiva cervical de su enfermedad y en el segundo paciente se encontr&#243; una hiperplasia del autotrasplante del antebrazo. Ambos pacientes permanecieron asintom&#225;ticos con tratamiento m&#233;dico durante su seguimiento evolutivo. Palabras clave: 99m Tc-MIBI. Hiperparatiroidismo secundario. Autotrasplante. DIAGNOSIS OF RECURRENCE OF SECONDARY HYPERPARATHYROIDISM USING DOUBLE PHASE 99mTC-MIBI SCINTIGRAPHY AFTER TOTAL PARATHYROIDECTOMY WITH AUTOTRANSPLANT SUMMARY We present two cases of uremic patients with poor medical control of their secondary hyperparathyroidism. They had to undergo surgery to control symptoms. Recibido: 3-XII-2001. En versi&#243;n definitiva: 20-II-2002. Aceptado: 20-II-2002. Correspondencia: Dr. David Fuster Servicio de Medicina Nuclear Hospital Cl&#237;nic Villarroel, 170 08036 Barcelona E-mail: dfuster@clinic.ub.es 377 D. FUSTER y cols. A total parathyroidectomy with autotransplant in the forearm muscles was performed. After a symptom-free period, both showed a recurrence of their hyperparathyroidism. A double phase 99mTc-MIBI scintigraphy was essential in order to correctly locate hypertrophic parathyroid gland. In one case there was a cervical recurrence and in the second patient hyperplasia in a forearm gland autotransplant was found. Both patients remained asymptomatic with medication during their follow up. Key words: 99m Tc-MIBI. Secondary hyperparathyroidism. Autotransplant. INTRODUCCI&#211;N La mayor&#237;a de pacientes con hiperparatiroidismo secundario (HPT2) pueden ser controlados con tratamiento m&#233;dico. Sin embargo, en un 5-10% de casos es necesario realizar una intervenci&#243;n quir&#250;rgica para evitar la presencia de s&#237;ntomas cl&#237;nicos 1. Los estudios con is&#243;topos radioactivos han demostrado ser &#250;tiles en el diagn&#243;stico de localizaci&#243;n de adenomas de gl&#225;ndula paratiroides en pacientes con hiperparatiroidismo primario y parecen representar una herramienta eficaz para ayudar al cirujano en la b&#250;squeda intraoperatoria de n&#243;dulos funcionantes 2. Posteriormente, se han empleado estas t&#233;cnicas nucleares en el estudio de las hiperplasias de paratiroides en pacientes con HPT2, mostrando buenos resultados comparado con la ecograf&#237;a, aunque la mayor&#237;a de trabajos coinciden en que la sensibilidad para ambas t&#233;cnicas es baja. Sin embargo, estudios m&#225;s recientes se&#241;alan que el uso combinado de la ecograf&#237;a y la gammagraf&#237;a con 99mTc-MIBI mejora sustancialmente la rentabilidad diagn&#243;stica de ambas t&#233;cnicas 4, 5. Por otra parte, cabe destacar que algunas series han mostrado una sensibilidad muy elevada con el uso de 99m Tc-MIBI con t&#233;cnica de SPECT 6 y con gammagraf&#237;a de sustracci&#243;n 7. Se han realizado estudios con diferentes radiotrazadores, aunque la mayor&#237;a de estudios publicados parecen coincidir en que la gammagraf&#237;a con 99mTc-MIBI (Hexaquis-2 methoxiisobutil-isonitrilo) en doble fase representa el m&#233;todo m&#225;s sencillo y fiable 1. En este trabajo se presentan dos casos de pacientes ur&#233;micos con HPT2 candidatos a tratamiento quir&#250;rgico como consecuencia de un inadecuado control m&#233;dico de su enfermedad. Se les practica una paratiroidectom&#237;a total con autotrasplante aut&#243;logo de tejido paratiroideo en los m&#250;sculos del antebrazo. Los dos pacientes permanecieron asintom&#225;ticos durante un tiempo hasta que aparecieron s&#237;ntomas cl&#237;nicos compatibles con una recurrencia de su hiperparatiroidismo. La gammagraf&#237;a con 99mTc-MIBI en doble fase fue fundamental en ambos casos para 378 realizar el diagn&#243;stico de localizaci&#243;n de la gl&#225;ndula paratiroidea hiperpl&#225;sica causante del cuadro de hiperparatiroidismo. EXPOSICI&#211;N DE LOS CASOS Caso cl&#237;nico 1 Mujer de 68 a&#241;os con historia de tuberculosis renal a los 35 a&#241;os, que desarrolla una insuficiencia renal cr&#243;nica no filiada de probable origen tuberculoso. Debido al deterioro progresivo de la funci&#243;n renal, la paciente es sometida a hemodi&#225;lisis pendiente de realizar trasplante renal. El trasplante renal se efect&#250;a tras un per&#237;odo de 3 a&#241;os tras el inicio de la hemodi&#225;lisis, aunque se produce un rechazo agudo que requiere trasplantectom&#237;a a los 10 d&#237;as tras la colocaci&#243;n del injerto. Se intenta la implantaci&#243;n de un segundo injerto renal aunque aparece un nuevo rechazo agudo que requiere la pr&#225;ctica de una trasplantectom&#237;a tras un per&#237;odo de 30 d&#237;as desde la colocaci&#243;n del segundo injerto. Seis a&#241;os despu&#233;s, durante los que se mantuvo estable con hemodi&#225;lisis de mantenimiento, aparece un cuadro de HPT2 (PTHi 794 pg/mL, Ca 11,1 mg/dL, P 6,0 mg/dL, FA 1.717 UI/L) de dif&#237;cil control con calcitriol (dosis m&#225;xima 6 &#181;g/semana) por lo que se decide realizar tratamiento quir&#250;rgico. Se practic&#243; paratiroidectom&#237;a total con autotrasplante de fragmentos de tejido en m&#250;sculos del antebrazo derecho. La paciente se mantuvo asintom&#225;tica durante 10 a&#241;os en que reaparece el cuadro de HPT2 (PTHi 444 pg/mL, Ca 11,1 mg/dL, P 6,8 mg/dL, FA 903 UI/L). El estudio gammagr&#225;fico demuestra una recurrencia de su enfermedad por hiperplasia de la gl&#225;ndula autotrasplantada (fig. 1) resec&#225;ndose 3 fragmentos con un peso total de 2,1 g y confirmaci&#243;n histol&#243;gica de hiperplasia. La paciente present&#243; un buen control del HPT2 con calcitriol hasta su fallecimiento durante el postoperatorio inmediato tras nuevo intento de trasplante renal. GAMMAGRAF&#205;A EN EL HIPERPARATIROIDISMO SECUNDARIO Fig. 1.--Gammagraf&#237;a con 99mTc-sestamibi. Im&#225;genes obtenidas a los 15 m (imagen precoz) y a las 2 h (imagen tard&#237;a) tras la inyecci&#243;n iv del radiotrazador. Proyecci&#243;n anterior centrada en regi&#243;n anterior del cuello y mediastino superior (a) y en el autotrasplante de paratiroides situado en el antebrazo derecho (b). En la imagen precoz, se observa una captaci&#243;n de radiotrazador en tiroides (a) y en el antebrazo (b). En la imagen tard&#237;a se aprecia un lavado de radiotrazador de la regi&#243;n cervicotor&#225;cica (a), mientras que la captaci&#243;n en el antebrazo persiste sin modificaciones (flecha) (b), siendo sugestiva de hiperplasia del autotrasplante. Fig. 2.--Gammagraf&#237;a con 99mTc-sestamibi. Im&#225;genes obtenidas a los 15 m (imagen precoz) y a las 2 h (imagen tard&#237;a) tras la inyecci&#243;n iv del radiotrazador. Proyecci&#243;n anterior centrada en regi&#243;n anterior del cuello y mediastino superior (a) y en el autotrasplante de paratiroides situado en el antebrazo derecho (b). En la imagen precoz, se observa una captaci&#243;n de radiotrazador en tiroides (a) y en el antebrazo (b). En la imagen tard&#237;a se aprecia un lavado de radiotrazador del antebrazo (a), mientras que se observan dos im&#225;genes activas en regi&#243;n anterior del cuello (b), siendo sugestivas de hiperplasia de la gl&#225;ndula paratiroidea inferior derecha y de la gl&#225;ndula superior izquierda. Caso cl&#237;nico 2 Mujer de 41 a&#241;os de edad afecta de insuficiencia renal cr&#243;nica terminal secundaria a nefropat&#237;a glomerular no etiquetada y en programa de hemodi&#225;lisis desde hace 12 a&#241;os. Como antecedentes patol&#243;gicos cabe destacar una HTA arterial severa, una nefropat&#237;a cr&#243;nica secundaria a virus C y un hipernefroma derecho que motiva la pr&#225;ctica de una nefrectom&#237;a. La paciente acude por dolores &#243;seos y se diagnostica un cuadro de HPT2 (PTHi 703 pg/mL, Ca 10,3 mg/dL, P 6,6 mg/dL, FA 520 UI/L) de dif&#237;cil control con calcitriol (dosis m&#225;xima 6 &#181;g/semana) por lo que se decide realizar tratamiento quir&#250;rgico. Se practic&#243; paratiroidectom&#237;a total con autotrasplante de fragmentos de tejido en m&#250;sculos del antebrazo derecho. La paciente se mantuvo asintom&#225;tica durante 2 a&#241;os en que reaparece el cuadro de HPT2 (PTHi 430 pg/mL, Ca 10,4 mg/dL, P 4,2 mg/dL, FA 890 UI/L). El estudio gammagr&#225;fico demuestra una recurrencia de su enfermedad por hiperplasia de restos cervicales post-quir&#250;rgicos (fig. 2) que fueron resecados (peso total aproximado 1,4 g) confirm&#225;ndose histol&#243;gicamente el diagn&#243;stico de hiperplasia. La paciente ha presentado un buen control del HPT2 con calcitriol hasta la actualidad. DISCUSI&#211;N El HPT2 como consecuencia de una insuficiencia renal cr&#243;nica se puede controlar con tratamiento m&#233;dico en la mayor&#237;a de pacientes. Sin embargo, en un peque&#241;o porcentaje de casos es necesario recurrir a una soluci&#243;n quir&#250;rgica 1. La paratiroidectom&#237;a subtotal y la paratiroidectom&#237;a total con autotrasplante aut&#243;logo de tejido paratiroideo son las t&#233;cnicas m&#225;s utilizadas. La mayor&#237;a de trabajos publicados est&#225;n de acuerdo en que ambas t&#233;cnicas obtienen resultados similares 8, aunque hay estudios que concluyen que la paratiroidectom&#237;a total con autotrasplante se asocia a una menor incidencia de recidivas del HPT2 que la paratiroidectom&#237;a subtotal 9. En los dos casos cl&#237;nicos se plantea una situaci&#243;n inusual, como es la recurrencia de HPT2 en pacientes sometidos a una paratiroidectom&#237;a total con autotrasplante de tejido paratiroideo en m&#250;sculos de antebrazo. Se trata de dos casos con una presentaci&#243;n cl&#237;nica muy similar pero con muy distinto planteamiento terap&#233;utico. En el caso 1, se detect&#243; una hiperplasia de un fragmento de paratiroides del autotrasplante del antebrazo, mientras que en el caso 2, se diagnostic&#243; una hiperplasia de paratiroides en la regi&#243;n cervical (figs. 1 y 2). La recidiva del HPT2 tras la paratiroidectom&#237;a total, puede ser debida a una resecci&#243;n incompleta de las gl&#225;ndulas paratiroides, a la presencia de tejido pa379 D. FUSTER y cols. ratiroideo ect&#243;pico (habitualmente localizadas en mediastino), a la presencia de gl&#225;ndulas supernumerarias o a la hiperplasia del autotrasplante. Las t&#233;cnicas de imagen basadas en estudios con is&#243;topos radioactivos han obtenido buenos resultados en el diagn&#243;stico de adenomas de gl&#225;ndula paratiroides en pacientes con hiperparatiroidismo primario 10, 11. De todas formas, la gammagraf&#237;a no parece que mejore sustancialmente los resultados de la ecograf&#237;a, exceptuando los casos en que se sospeche la presencia de gl&#225;ndulas de paratiroides ect&#243;picas 10. Existen algunos trabajos en que han obtenido una sensibilidad muy elevada en el diagn&#243;stico del HPT2 utilizando 99mTc-MIBI con im&#225;genes de SPECT 6 y t&#233;cnicas gammagr&#225;ficas de sustracci&#243;n de imagen 7. Sin embargo, otras series muestran tanto con la ecograf&#237;a como con las t&#233;cnicas gammagr&#225;ficas una especificidad elevada, aunque con una sensibilidad global baja 3. Finalmente, cabe destacar que la tendencia actual consiste en afirmar que es con la combinaci&#243;n de ambas t&#233;cnicas cuando se obtiene el m&#225;ximo rendimiento diagn&#243;stico, ya que la ecograf&#237;a nos aporta informaci&#243;n de la estructura y de la vascularizaci&#243;n de la gl&#225;ndula mientras que la gammagraf&#237;a refleja su funcionalismo global 4, 5. Los primeros estudios gammagr&#225;ficos utilizaron una t&#233;cnica de doble is&#243;topo con sustracci&#243;n de 99mTcpertecnetato y 201talio 12. La fijaci&#243;n de 201talio es proporcional a la perfusi&#243;n sangu&#237;nea y a la densidad celular y se fija en tiroides y en paratiroides, mientras que el 99mTc-pertecnetato se acumula &#250;nicamente en el tiroides. La sustracci&#243;n digital del 99m Tc-pertecnetato permitir&#225; identificar las gl&#225;ndulas paratiroides. La tendencia actual es utilizar un solo trazador, ya que representa un m&#233;todo igualmente fiable y de m&#225;s sencilla realizaci&#243;n. Entre los radiotrazadores m&#225;s empleados, se encuentran el 99mTcMIBI y el 99mTc-tetrofosmin. La mayor&#237;a de estudios publicados parecen coincidir en que la gammagraf&#237;a en doble fase con 99mTc-MIBI representa el m&#233;todo gammagr&#225;fico m&#225;s sencillo y fiable 1. La captaci&#243;n de 99mTc-MIBI est&#225; en relaci&#243;n con los requerimientos metab&#243;licos de la c&#233;lula y con la actividad y n&#250;mero de mitocondrias, donde se acumula la mayor parte del 99mTc-MIBI intracelular 13. Sin embargo, hay otros factores implicados, como la vascularizaci&#243;n del tejido, histolog&#237;a, viabilidad celular y contenido celular de glicoprote&#237;na-P13. La gammagraf&#237;a con 99mTc-MIBI en doble fase consiste en obtener im&#225;genes en fase precoz (15 minutos p.i.) y en fase tard&#237;a (2 horas p.i.). En la fase precoz se observa captaci&#243;n en la gl&#225;ndula tiroides y la gl&#225;ndula paratiroides. El tiroides se comporta mostrando un lavado r&#225;pido del radiotrazador de su par&#233;nquima glandular, por lo que en la fase tard&#237;a no debe 380 visualizarse de esta estructura. En esta fase, el radiotrazador &#250;nicamente permanecer&#225; fijado en el tejido paratiroideo hiperfuncionante, permitiendo identificar las hiperplasias y los adenomas. En definitiva, podemos concluir que la gammagraf&#237;a con 99m Tc-MIBI puede ser &#250;til para realizar el diagn&#243;stico de localizaci&#243;n de la gl&#225;ndula paratiroidea hiperpl&#225;sica causante del cuadro de hiperparatiroidismo en este tipo de pacientes. BIBLIOGRAF&#205;A 1. Clark H: Secondary hyperparathyroidism. En: Clark H (ed.): Endocrine surgery of the thyroid and the parathyroid glands. St. Louis, CV Mosby, pp. 241-256, 1985. 2. Fujii H, Kubo A: Parathyroid imaging with 99mTc-sestamibi. Biomed Pharmacother 54: 12s-16s, 2000. 3. Pons F, Torregrosa JV, Vidal-Sicart S, Sabater L, Fuster D, Fern&#225;ndez-Cruz L, Herranz R: Preoperative parathyroid gland localization with 99m-technetium sestamibi in secondary hyperparathyroidism. Eur J Nucl Med 24: 1494-1498, 1997. 4. Feingold DL, Alexander HR, Chen CC, Libutti SK, Shawker TH, Simonds WF, Marx SJ, Skarulis MC, Doppman JL, Schrump DS, Bartlett DL: Ultrasound and sestamibi scan as the only preoperative imaging tests in reoperation for parathyroid adenomas. Surgery 128: 1103-1109, 2000. 5. De Feo ML, Colagrande S, Biagini C, Tonarelli A, Bisi G, Vaggelli L, Borrelli D, Cicchi P, Tonelli F, Amorosi A, Serio M, Brandi ML: Parathyroid glands: combination of 99mTc-MIBI scintigraphy and US for demonstration of parathyroid glands and nodules. Radiology 214: 393-402, 2000. 6. Moka D, Voth E, Dietlein M, Larena-Avellaneda A, Schicha H: 99mTc-MIBI-SPECT: a highly sensitive diagnostic tool for localization of parathyroid adenomas. Surgery 128: 29-35, 2000. 7. Neumann DR, Esselstyn CB, Madera AM: Sestamibi/iodine subtraction single photon emission computed tomography in reoperative secondary hyperparathyroidism. Surgery 128: 212-28, 2000. 8. Dotzenrath C, Goretzki PE, Roher HD: Results of surgical therapy in renal hyperparathyroidism. Follow-up of 143 patients. Langenbecks Arch Chir 381: 46-50, 1996. 9. Hargrove GM, Pasieka JL, Hanley DA, Murphy MB: Shortand long-term outcome of total parathyroidectomy with immediate autografting versus subtotal parathyroidectomy in patients in end-stage renal disease. Am J Nephrol 19: 559-564, 1999. 10. Torregrosa JV, Pons F, Sabater L, Gilabert R, Llovera J, Fern&#225;ndez-Cruz L: Has double-phaseMIBI scintigraphy usefulness in the diagnosis of hyperparathyroidism? Nephrol Dial Transplant 13: 37-40, 1998. 11. Ishibashi M, Nishida H, Strauss HW, Kojima K, Fujito H, Watanabe J, Hiromatsu Y, Hayabuschi N: Localization of parathyroid glands using 99m-technetium-tetrofosmin imaging. J Nucl Med 38: 706-711, 1997. 12. Ferling G, Borsato N, Camerani M, Conte N, Zotti D: New perspectives in localizing enlarged parathyroids by thalliumtechnetium subtraction scan. J Nucl Med 24: 438-442, 1983. 13. Carvalho PA, Chiu ML, Krounage JP, Kawamura M, Jones AG, Leonard Holman B, Piwnica-Worms D: Subcellular distribution and analysis of 99mTc-MIBI in isolated perfused rats hearts. J Nucl Med 33: 1516-1521, 1992. 14. Prats E, Razola P, Garc&#237;a L&#243;pez F, Ab&#243;s MD, Banzo J: Gammagraf&#237;a de mama. Rev Esp Med Nuclear 20: 47-67, 2001. 		</div>&#13;
	