<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 4. 2002 Enfermedad de Crohn y amiloidosis renal. Fracaso renal agudo J. G. Mart&#237;nez, C. Saus*, A. Morey y A. Alarc&#243;n Hospital Son Dureta. Servicio de Nefrolog&#237;a y *Anatom&#237;a Patol&#243;gica. Palma de Mallorca. Sr. Director: En los &#250;ltimos a&#241;os han aparecido publicados casos de insuficiencia renal por mesalazina, la mayor&#237;a por nefritis intersticiales agudas y cr&#243;nicas producidas por un mecanismo de hipersensibilidad celular 1, generalmente los enfermos desarrollaron la enfermedad tras varios meses de tratamiento recuperando su funci&#243;n renal tras la retirada del f&#225;rmaco. Presentamos el caso de un paciente afecto de enfermedad de Crohn, amiloidosis secundaria renal e insuficiencia renal leve debida a nefritis intersticial por f&#225;rmacos a quien se le trat&#243; con mesalazina, produci&#233;ndose un deterioro agudo de su funci&#243;n renal, tras descartar otras posibles causas pensamos en la nefrotoxicidad por este f&#225;rmaco. Paciente de 36 a&#241;os con antecedentes de abuso de analg&#233;sicos (aspirina y paracetamol). En febrero del 99 debuta con un cuadro de dolor abdominal, diarreas, fiebre y edemas importantes en piernas. En las exploraciones complementarias destaca una creatinina de 2,3 mg/dl, urea 46 mg/dl, sodio 138 mmol/l, potasio 3,5 mmol/l, hematocrito 30%, hemoglobina 10 mg/dl, alb&#250;mina de 20 g/l, triglic&#233;ridos 506 mg/dl, colesterol 254 mg/dl, proteinuria de 8 g/24 horas, sedimento urinario: 0-2 hemat&#237;es/ campo, 0-2 leucocitos/campo, serolog&#237;as VHB y C negativas, inmunoelectroforesis no se observa banda monoclonal, inmunolog&#237;a: ANA negativos, Anca negativos, crioglobulinas negativas. Enema opaco: estenosis en colon descendente y colon transverso, f&#237;stula entre ile&#243;n terminal y duodeno. Colonoscopia: f&#237;stula gl&#250;teo-perianal, en colon descendente &#225;rea esten&#243;tica con dos &#250;lceras lineales. Biopsia colon: cambios inflamatorios no espec&#237;ficos y zonas de ulceraci&#243;n con dep&#243;sitos focales de amiloide AA. Biopsia renal: dep&#243;sitos moderados de amiloide AA en el mesangio y vasos, intersticio con infiltrado inflamatorio de linfocitos, histiocitos, polimorfonucleares neutr&#243;filos y eosin&#243;filos. Se trat&#243; al paciente con corticoides y metronidazol, en la pauta descendiente de los corticoides se introdujo la mesalazina a dosis de 3 g/d&#237;a, al mes el paciente ingresa por deterioro de funci&#243;n renal sin signos de deshidrataci&#243;n, tensi&#243;n arterial 110/60 y con creatinina de 7,9 mg/dl, Correspondencia: Dra. Josefa G. Mart&#237;nez Mart&#237;n Xile, 10 07014 Palma de Mallorca urea 148 mg/dl, sodio 136 Mmol/l, potasio 4 Mmol/l, proteinuria 7,4 g/24 horas, sedimento: 1-2 hemat&#237;es/campo, 1-2 leucocitos/campo. Eco-doppler renal: cortical hiperecog&#233;nica, no dilataci&#243;n de v&#237;as, venas permeables. Se retir&#243; la mesalazina inici&#225;ndose tratamiento con corticoides, azatriopina y colchicina sin recuperaci&#243;n de la funci&#243;n renal iniciado hemodi&#225;lisis. En el caso que discutimos llama la atenci&#243;n el diagn&#243;stico al mismo tiempo de enfermedad de Crohn y amiloidosis renal sin un intervalo de latencia de varios a&#241;os o una historia de f&#237;stulas, intervenciones quir&#250;rgicas previas, complicaciones supurativas 2 y la insuficiencia renal leve secundaria a nefritis intersticial por f&#225;rmacos, pero nos sorprendi&#243; el r&#225;pido deterioro de la funci&#243;n renal en el espacio de un mes. Se descartaron posibles causas de fracaso renal agudo como la hipovolemia, trombosis de venas renales, glomerulonefritis con proliferaci&#243;n extracapilar, contrastes iodados, sospechando nefrotoxicidad por mesalazina. Aunque est&#225; descrita que tras la retirada precoz de la droga (en los primeros 10 meses) las lesiones renales regresan en el 85% de los casos y cuando se retrasa por encima de los 18 meses hay una recuperaci&#243;n parcial s&#243;lo en una tercera parte 3, retiramos la droga y tratamos al paciente con colchicina, corticoides y azatioprina pero no obtuvimos respuesta quiz&#225; debido a que la introducci&#243;n de este f&#225;rmaco contribuy&#243; a la agravaci&#243;n de su nefropat&#237;a. Concluimos se&#241;alando la importancia del conocimiento de los efectos adversos renales de la mesalazina y en ser usada con precauci&#243;n cuando se prescribe a pacientes con nefropat&#237;a 4, en efectuar controles peri&#243;dicos al inicio del tratamiento donde su retirada puede conllevar a la recuperaci&#243;n del funcionalismo renal. BIBLIOGRAF&#205;A 1. World MJ, Stevens PE, Ashton MA, Rainford DJ: Mesalazina associated interstitial nephritis. Nephrol DIal Transplant 11: 614-621, 1996. 2. Cerdan FJ, D&#237;ez M, P&#233;rez de Oteiza C, Mart&#237;nez S, Hern&#225;ndez Merlo F, Balibrea JL: Amiloidosis renal en un caso de enfermedad de Crohn con afectaci&#243;n de colon y recto. Rev Esp Enf Digest 80 (2): 123-126, 1991. 3. Gonz&#225;lez Portal C, Gago E, S&#225;nchez N&#250;&#241;ez ML, Vel&#225;squez R, &#193;lvarez Grande J: Mesalazina y fracaso renal agudo. Nefrolog&#237;a vol. XVII. N&#250;m. 4: 337-339, 1997. 4. Russo GE, Bauco B, Bosco M, Bonello M, Bisciglia MF, De Paola A, Villatico Campbell S, Fava D, Vitalino E: Pielonephritis caused by mesalazina. Nephron 86: 228-229, 2000. 397 		</div>&#13;
	