<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La distrofia muscular miot&#243;nica es el tipo de distrofia muscular m&#225;s frecuente en adultos con una prevalencia de 1 en 8.000<span class="elsevierStyleSup">1-3</span>. Se trata de una enfermedad heredofamiliar autos&#243;mica dominante, caracterizada por una ampliaci&#243;n inestable del trinucle&#243;tido citosina-timina-guanina en el brazo largo del cromosoma 19<span class="elsevierStyleSup">1,4</span>. Afecta al sistema neuromuscular pero puede afectar tambi&#233;n a otros sistemas<span class="elsevierStyleSup">1,3</span>. El compromiso card&#237;aco es frecuente y predominan las alteraciones del sistema de conducci&#243;n His-Purkinje<span class="elsevierStyleSup">2,4,5</span>. En el estudio de la autopsia se hallaron fibrosis, infiltraci&#243;n grasa y atrofia del sistema de conducci&#243;n<span class="elsevierStyleSup">6,7</span>. El compromiso mioc&#225;rdico es raro, aunque por ecocardiograma se demostraron alteraciones de la funci&#243;n diast&#243;lica ventricular<span class="elsevierStyleSup">8,9</span> y, ocasionalmente, tambi&#233;n de la sist&#243;lica<span class="elsevierStyleSup">10</span>. Las arritmias auriculares y ventriculares se presentaron hasta en el 50% de los pacientes, habi&#233;ndose descrito bradicardia sinusal, bloqueos auriculoventriculares, extras&#237;stoles auriculares y ventriculares, fibrilaci&#243;n y fl&#250;ter auriculares y taquicardia ventricular<span class="elsevierStyleSup">4,11</span>. La frecuencia de muerte s&#250;bita var&#237;a seg&#250;n las series y se presenta como consecuencia de bloqueo auriculoventricular completo y de taquicardia o fibrilaci&#243;n ventricular<span class="elsevierStyleSup">4,8,12</span>. En ocasiones excepcionales una taquicardia ventricular sostenida puede ser la forma de presentaci&#243;n del compromiso card&#237;aco de esta enfermedad<span class="elsevierStyleSup">4</span> y el mecanismo desencadenante m&#225;s probable es la reentrada rama-rama, como han demostrado recientes publicaciones<span class="elsevierStyleSup">2,13</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACION DEL CASO CLINICO</span></p><p class="elsevierStylePara">Un var&#243;n de 37 a&#241;os de edad, a quien dos a&#241;os antes se le hab&#237;a diagnosticado una distrofia muscular miot&#243;nica mediante un estudio gen&#233;tico y con antecedentes familiares de esta enfermedad (madre, hermano y t&#237;os y primos maternos fallecidos), consult&#243; al Servicio de Urgencias por dolor tor&#225;cico, palpitaciones, diaforesis y disnea. La exploraci&#243;n f&#237;sica mostr&#243; una presi&#243;n arterial de 120/80 mmHg y una frecuencia card&#237;aca de 110 lat/min. A la auscultaci&#243;n los ruidos card&#237;acos eran arr&#237;tmicos y taquic&#225;rdicos, sin soplos; los campos pulmonares estaban bien ventilados. Otros hallazgos t&#237;picos de su enfermedad fueron calvicie frontal, ptosis palpebral bilateral, atrofia testicular, debilidad muscular de predominio distal, hiporreflexia generalizada y un grado moderado de retraso mental.</p><p class="elsevierStylePara">En el electrocardiograma se observ&#243; una fibrilaci&#243;n auricular con alta respuesta ventricular y un bloqueo completo de rama izquierda del haz de His (fig. 1). En la radiograf&#237;a de t&#243;rax se apreci&#243; aumento del &#237;ndice cardiotor&#225;cico con crecimiento ventricular izquierdo y signos incipientes de congesti&#243;n pulmonar. En el ecocardiograma las funciones sist&#243;lica y diast&#243;lica biventricular estaban dentro de los l&#237;mites normales. No se registraron signos de hipertensi&#243;n pulmonar ni defectos valvulares. En el hemograma, la coagulaci&#243;n, la bioqu&#237;mica general y los electr&#243;litos fueron normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037783:25v55n10-13037783tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037783:25v55n10-13037783tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Electrocardiograma de 12 derivaciones que muestra una fibrilaci&#243;n auricular con respuesta ventricular de 110 lat/min y bloqueo completo de la rama izquierda del haz de His.</p><p class="elsevierStylePara">Se hospitaliz&#243; al paciente en el Servicio de Cardiolog&#237;a para iniciar el tratamiento de la fibrilaci&#243;n auricular. Se inici&#243; el tratamiento farmacol&#243;gico con amiodarona intravenosa con una dosis inicial de 5 mg/kg y se continu&#243; con una infusi&#243;n de 10 mg/kg durante 24 h. Al d&#237;a siguiente del ingreso, el paciente present&#243; un episodio de taquicardia regular de complejo QRS ancho con una frecuencia de 160 lat/min (fig. 2) y con colapso hemodin&#225;mico (presi&#243;n arterial [PA] de 50/0 mmHg) que requiri&#243; cardioversi&#243;n el&#233;ctrica con 200 julios, saliendo a fibrilaci&#243;n auricular, con un electrocardiograma similar al del ingreso (hasta ese momento se hab&#237;an administrado 750 mg de amiodarona por v&#237;a intravenosa). Se traslad&#243; a la Unidad de Cuidados Coronarios, donde de nuevo present&#243; una taquicardia de complejo QRS ancho sin compromiso hemodin&#225;mico, regular, con patr&#243;n de bloqueo de rama izquierda y eje izquierdo. Se administraron 300 mg por v&#237;a intravenosa de procainamida, revirtiendo a ritmo sinusal con bloqueo auriculoventricular de primer grado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037783:25v55n10-13037783tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037783:25v55n10-13037783tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Electrocardiograma de 12 derivaciones que muestra una taquicardia regular de complejo QRS ancho con eje izquierdo y patr&#243;n de bloqueo completo de la rama izquierda del haz de His. La frecuencia card&#237;aca es de 160 lat/min.</p><p class="elsevierStylePara">Tras suspender la amiodarona 48 h antes, se realiz&#243; un estudio electrofisiol&#243;gico por punci&#243;n venosa femoral derecha con 3 cat&#233;teres cuadripolares colocados en la aur&#237;cula derecha alta, en la regi&#243;n del haz de His y en el &#225;pex del ventr&#237;culo derecho. Los intervalos de conducci&#243;n auriculoventricular mostraron un bloqueo auriculoventricular de primer grado infrahisiano con intervalos: PA de 30 ms, AH de 80 ms y HV de 100 ms. La funci&#243;n sinusal y el punto de Wenckebach AV fueron normales. No se apreciaron v&#237;as accesorias ocultas en el ritmo sinusal. Con la estimulaci&#243;n auricular a 280 ms, se indujo un fl&#250;ter auricular com&#250;n con longitud de ciclo de 240 ms y conducci&#243;n auriculoventricular 2:1 que requiri&#243; sobrestimulaci&#243;n auricular a 200 ms para su terminaci&#243;n. Durante la estimulaci&#243;n ventricular programada basal a 600 ms se indujo una fibrilaci&#243;n ventricular con tres extraest&#237;mulos (S2: 250 ms, S3: 240 ms y S4: 210 ms) que requiri&#243; desfibrilaci&#243;n con 200 julios. Con estimulaci&#243;n ventricular a 500 ms y 2 extraest&#237;mulos (S2: 260 ms y S3: 330 ms) se indujo una taquicardia ventricular monom&#243;rfica sostenida regular, tolerada, con patr&#243;n de bloqueo de rama izquierda del haz de His y longitud de ciclo de 280 ms. Se apreci&#243; disociaci&#243;n auriculoventricular y un potencial del haz de His estable antes del electrograma ventricular con un intervalo HV constante (fig. 3). La taquicardia finaliz&#243; con un extraest&#237;mulo ventricular a 250 ms. Se realiz&#243; cartograf&#237;a y ablaci&#243;n de la rama derecha del haz de His mediante un cat&#233;ter de electrodo distal de 4 mm y aplicaci&#243;n de energ&#237;a de radiofrecuencia durante 2 min con 60 <span class="elsevierStyleSup">o</span>C de temperatura. La conducci&#243;n auriculoventricular postablaci&#243;n se mantuvo con un intervalo PR de 240 ms y un HV de 130 ms. Despu&#233;s de la ablaci&#243;n se efectu&#243; un nuevo protocolo de estimulaci&#243;n ventricular programada, no volvi&#233;ndose a inducir la taquicardia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037783:25v55n10-13037783tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037783:25v55n10-13037783tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Inducci&#243;n de una taquicardia ventricular por reentrada rama-rama con la estimulaci&#243;n ventricular programada con una longitud de ciclo de 280 ms. Obs&#233;rvese un potencial de His precediendo al electrograma ventricular y disociaci&#243;n auriculoventricular. H: potencial del haz de His; V: potencial del ventr&#237;culo derecho; A: potencial de la aur&#237;cula derecha.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La reentrada rama-rama es el mecanismo t&#237;pico de taquicardia ventricular monom&#243;rfica sostenida en pacientes con distrofia muscular miot&#243;nica<span class="elsevierStyleSup">2,13</span>. Merino et al estudiaron a 6 pacientes con distrofia miot&#243;nica confirmados mediante estudio gen&#233;tico y que presentaban una taquicardia de complejo QRS ancho con un mecanismo de reentrada rama-rama<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Esta macrorreentrada en el sistema His-Purkinje es la causa del 6% de las taquicardias ventriculares. Se asocia usualmente a cardiomiopat&#237;as dilatadas y a disfunci&#243;n valvular severa<span class="elsevierStyleSup">14</span>. El requisito para que se desencadene esta arritmia es que exista un retardo en la conducci&#243;n en el sistema His-Purkinje, hallazgo frecuente en la distrofia miot&#243;nica<span class="elsevierStyleSup">2-5,8,15</span>. El compromiso de este sistema se manifiesta en el electrocardiograma de superficie con defectos de conducci&#243;n intraventricular o con bloqueos de rama y en el estudio electrofisiol&#243;gico por prolongaci&#243;n del intervalo HV<span class="elsevierStyleSup">5,7,13,15</span>.</p><p class="elsevierStylePara">La taquicardia en este paciente presentaba, sin duda, un mecanismo de reentrada rama-rama, como se evidenci&#243; al suprimirse su inducibilidad tras la ablaci&#243;n de la rama derecha.</p><p class="elsevierStylePara">Es interesante anotar que, al ingreso, en este paciente se document&#243; una fibrilaci&#243;n auricular con bloqueo completo de la rama izquierda y que present&#243; la taquicardia ventricular sostenida de forma recurrente despu&#233;s de la administraci&#243;n de 750 mg de amiodarona por v&#237;a intravenosa. Lo anterior podr&#237;a corresponder a un efecto proarr&#237;tmico de este f&#225;rmaco, teniendo en cuenta que previamente no se le hab&#237;an detectado episodios de taquicardia ventricular y que el retardo en la conducci&#243;n auriculoventricular hace m&#225;s probable la aparici&#243;n de la reentrada rama-rama con el uso de estos antiarr&#237;tmicos<span class="elsevierStyleSup">16</span>. Sin embargo, el estudio electrofisiol&#243;gico diagn&#243;stico se realiz&#243; despu&#233;s de la suspensi&#243;n de la amiodarona (48 h) y confirm&#243; las alteraciones en la conducci&#243;n del sistema His-Purkinje.</p><p class="elsevierStylePara">Es importante realizar el diagn&#243;stico de la taquicardia ventricular por reentrada rama-rama porque puede ser causa de muerte s&#250;bita en estos pacientes<span class="elsevierStyleSup">17</span>, la respuesta al tratamiento farmacol&#243;gico es pobre<span class="elsevierStyleSup">2,12,14</span> y la ablaci&#243;n de una de las ramas del haz de His, usualmente la rama derecha con posterior implante de un marcapasos definitivo ha demostrado ser el tratamiento de elecci&#243;n con muy buenos resultados<span class="elsevierStyleSup">2,13,14</span>.</p><p class="elsevierStylePara">Los pacientes con distrofia muscular tienen una incidencia de muerte s&#250;bita que var&#237;a ampliamente de acuerdo con las series publicadas, alcanzando hasta un 33%<span class="elsevierStyleSup">4,6,8,15</span>. Se han identificado como causa de estos episodios los bloqueos auriculoventriculares, las taquicardias ventriculares y la fibrilaci&#243;n ventricular<span class="elsevierStyleSup">2,4,12,15,17</span>. Incluso, algunos informes han mostrado que pacientes con distrofia miot&#243;nica y que han recibido un marcapasos definitivo pueden fallecer de forma s&#250;bita por posibles taquiarritmias ventriculares<span class="elsevierStyleSup">2,8,17</span>. Lazarus et al han propuesto el implante, de manera profil&#225;ctica, de un marcapasos definitivo en aquellos pacientes con alteraciones significativas en la conducci&#243;n del sistema His-Purkinje con el fin de prevenir episodios de muerte s&#250;bita por un bloqueo auriculoventricular<span class="elsevierStyleSup">8</span>. El mismo autor ha hallado una incidencia del 18% de arritmias ventriculares (taquicardia ventricular polimorfa y fibrilaci&#243;n ventricular) inducidas en el estudio electrofisiol&#243;gico en una poblaci&#243;n heterog&#233;nea de estos pacientes<span class="elsevierStyleSup">8</span>. Por otro lado, los pacientes con taquicardia ventricular por reentrada rama-rama, con una enfermedad card&#237;aca estructural tienen una incidencia de muerte s&#250;bita m&#225;s elevada determinada por las caracter&#237;sticas cl&#237;nicas de cada uno. Saliba y Natale han discutido incluso si estos pacientes deben recibir de manera rutinaria el implante de un cardiodesfibrilador, ya que hasta un 6,5% de los pacientes fallece s&#250;bitamente por arritmias a pesar de la ablaci&#243;n exitosa<span class="elsevierStyleSup">13</span>. La implantaci&#243;n de un desfibrilador en este paciente se decidi&#243; al tener que implantarle en cualquier caso un dispositivo debido a su trastorno de conducci&#243;n y considerarse adem&#225;s que podr&#237;a tener un riesgo de muerte s&#250;bita a pesar de la ablaci&#243;n de la rama derecha, por las razones anteriormente expuestas.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. C.J. Ram&#237;rez.<br /> Departamento de Electrofisiolog&#237;a y Marcapasos.<br /> Cl&#237;nica A. Shaio.<br /> Diagonal 110, n.<span class="elsevierStyleSup">o</span> 53-67. Bogot&#225;. Colombia.<br /> Correo electr&#243;nico: <a href="mailto:electrofisio@shaio.com" class="elsevierStyleCrossRefs"> electrofisio@shaio.com</a></p>		</div>&#13;
	