<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un paciente var&#243;n de 43 a&#241;os, que estaba siendo estudiado por pirosis, fue remitido para la realizaci&#243;n de resonancia magn&#233;tica cardiovascular debido a un hallazgo accidental en el esofagograma. Dicho hallazgo consist&#237;a en una identaci&#243;n caracter&#237;stica en forma de &#171;S&#187; invertida, compatible con doble arco a&#243;rtico.</p><p class="elsevierStylePara">El estudio de resonancia magn&#233;tica consisti&#243; en secuencias de sangre blanca (multicorte vascular) (fig. 1), sangre negra (doble inversi&#243;n-recuperaci&#243;n) (fig. 2) y secuencias funcionales de cine siguiendo los ejes card&#237;acos y una angiorresonancia 3D (fig. 3). Se objetiv&#243; un doble arco a&#243;rtico completo con arco derecho dominante y sin cardiopat&#237;as asociadas. Las arterias car&#243;tida y subclavia derechas sal&#237;an del arco derecho y las arterias subclavia y car&#243;tida izquierda sal&#237;an del izquierdo, todas por separado. El resto de los vasos fue de morfolog&#237;a y posici&#243;n normales. Tambi&#233;n las cavidades card&#237;acas tuvieron un tama&#241;o, estructura y funci&#243;n normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037781:25v55n10-13037781tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037781:25v55n10-13037781tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037781:25v55n10-13037781tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037781:25v55n10-13037781tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13037781:25v55n10-13037781tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13037781:25v55n10-13037781tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3.</p><p class="elsevierStylePara">El t&#233;rmino &#171;anillo vascular&#187; se aplica a aquellas malformaciones del cayado a&#243;rtico o de la arteria pulmonar que establecen relaciones anormales con el es&#243;fago y la tr&#225;quea. El anillo vascular m&#225;s frecuente y grave se produce por un cayado a&#243;rtico doble, en el que persisten los cuatro arcos a&#243;rticos embrionarios de ambos lados. La sintomatolog&#237;a es la derivada de la compresi&#243;n del es&#243;fago y la tr&#225;quea y consiste en dificultades respiratorias, cianosis (relacionada espec&#237;ficamente con la alimentaci&#243;n), estridor y disfagia. Los factores m&#225;s importantes en la determinaci&#243;n del tratamiento son la gravedad de los s&#237;ntomas y la anatom&#237;a de la malformaci&#243;n.</p>		</div>&#13;
	