<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La ectopia cordis es una enfermedad rara que se define por una posici&#243;n anormal del coraz&#243;n fuera del t&#243;rax asociada a defectos del pericardio parietal, diafragma, estern&#243;n y, en la mayor&#237;a de los casos, cardiopat&#237;a. La nominaci&#243;n de ectopia cordis fue propuesta por primera vez por Abott en 1898<span class="elsevierStyleSup">1</span>, si bien, pacientes con defectos similares hab&#237;an sido descritos en d&#233;cadas anteriores con otras nominaciones. Byron<span class="elsevierStyleSup">2</span> clasific&#243; la ectopia cordis en 4 grupos: cervical, tor&#225;cica, toracoabdominal y abdominal. En este &#250;ltimo grupo se incluye a pacientes con afecci&#243;n de la l&#237;nea media abdominal (onfalocele) que cumplen las caracter&#237;sticas definitorias de la enfermedad. En 1958, Cantrell<span class="elsevierStyleSup">3</span> public&#243; un s&#237;ndrome con 5 defectos: anomal&#237;as de pared tor&#225;cica, abdominal, diafragma, pericardio y coraz&#243;n.</p><p class="elsevierStylePara">Presentamos un estudio anat&#243;mico sobre el tipo de cardiopat&#237;a cong&#233;nita existente en una serie de 6 pacientes afectados de ectopia cordis, tres del grupo toracoabdominal y otros tres del tor&#225;cico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Reci&#233;n nacida, de 38 semanas de gestaci&#243;n, con peso natal de 2.685 g. Antecedentes maternos de aborto previo. Al nacimiento se observ&#243; cianosis, pabell&#243;n auricular de implantaci&#243;n baja y un onfalocele de 6 x 6 cm, cubierto por una membrana y con el estern&#243;n abierto (ectopia cordis toracoabdominal incompleta). Se observaban las v&#237;sceras abdominales. En la exploraci&#243;n f&#237;sica destacaba hipoton&#237;a cervicoaxial, el latido card&#237;aco se auscultaba a trav&#233;s del estern&#243;n y el murmullo vesicular estaba disminuido en ambos hemit&#243;rax. Fue intervenida con cierre de tejido artificial presentaba deterioro general progresivo, con polipnea y taquicardia. Se instaur&#243; respiraci&#243;n asistida por atelectasia de ambos l&#243;bulos inferiores pulmonares, a pesar de lo cual la paciente falleci&#243; a las 24 h. En la necropsia card&#237;aca se observaba un coraz&#243;n en posici&#243;n medial, una vena cava superior izquierda que desembocaba en el seno coronario, y una comunicaci&#243;n interventricular por mala alineaci&#243;n del septo infundibular (0,6 x 0,5 cm). Adem&#225;s, se asociaba una v&#225;lvula mitral en paraca&#237;das (fig. 1), un ventr&#237;culo derecho de doble salida, estenosis pulmonar y arterias coronarias en el seno anterior e izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13039225:25v55n11-13039225tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13039225:25v55n11-13039225tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ventr&#237;culo izquierdo con v&#225;lvula mitral en paraca&#237;das procedente del caso 1. Todas las cuerdas de la v&#225;lvula mitral se insertan en un m&#250;sculo papilar &#250;nico medial (MP).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Reci&#233;n nacido de 38 semanas de gestaci&#243;n y peso natal de 2.980 g. Antecedentes maternos de metrorragias en el primer trimestre del embarazo. En el momento del nacimiento se observaba cianosis generalizada que se intensificaba con el llanto, onfalocele con hendidura esternal (ectopia cordis toracoabdominal incompleta), y en la exploraci&#243;n destacaba una auscultaci&#243;n pulmonar normal y un segundo ruido reforzado &#250;nico, sin soplos. Fue intervenido el d&#237;a del ingreso mediante resecci&#243;n del saco del onfalocele y fortalecimiento con tejido sint&#233;tico de la cara anterior toracoabdominal. El paciente present&#243; anuria y falleci&#243; a los 3 d&#237;as del nacimiento. En la necropsia card&#237;aca destacaba una vena cava superior izquierda drenando en el seno coronario, una comunicaci&#243;n interventricular perimembranosa, atresia pulmonar (fig. 2) y arterias coronarias en el seno posterior e izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13039225:25v55n11-13039225tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13039225:25v55n11-13039225tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Atresia pulmonar con comunicaci&#243;n interventricular perimembranosa procedente del caso 2. Se observa la arteria aorta muy dilatada y desplazada hacia delante y un tracto de salida del ventr&#237;culo derecho atr&#233;sico con un tronco pulmonar hipopl&#225;sico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Reci&#233;n nacido de 42 semanas de gestaci&#243;n y peso natal de 2.900 g. En el nacimiento destacaban los siguientes datos: test de Apgar 7 y 9 (5 min), cianosis de piel y mucosas, polipnea con tiraje subcostal, onfalocele con estern&#243;n abierto y coraz&#243;n en la zona medial. En la radiograf&#237;a de t&#243;rax se observaba ausencia del diafragma, con las v&#237;sceras abdominales en el t&#243;rax (ectopia cordis toracoabdominal incompleta). El paciente fue intervenido, y falleci&#243; a las 24 h. En la necropsia card&#237;aca destacaba un drenaje de la vena cava superior e inferior en la aur&#237;cula derecha y de las venas pulmonares en la aur&#237;cula izquierda, atresia mitral (fig. 3), comunicaci&#243;n interventricular perimembranosa de salida, y emergencia de la arteria pulmonar y de la arteria aorta del ventr&#237;culo derecho. Adem&#225;s, se observaba estenosis valvular pulmonar e hipoplasia ligera del ventr&#237;culo izquierdo. Las arterias coronarias nac&#237;an de los senos anteriores e izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13039225:25v55n11-13039225tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13039225:25v55n11-13039225tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Aur&#237;cula izquierda procedente del caso 3 en la que se observa atresia mitral y una zona central con hoyuelo imperforado que corresponde a la v&#225;lvula mitral atr&#233;sica (At M).&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Reci&#233;n nacida de 40 semanas con un peso de 2.800 g. En el nacimiento se observaba cianosis central con distr&#233;s respiratorio, falleciendo a pesar de las medidas de reanimaci&#243;n. El coraz&#243;n se encontraba cubierto con el pericardio visceral y el estern&#243;n estaba abierto (ectopia cordis tor&#225;cica completa). En la necropsia card&#237;aca se confirm&#243; el drenaje normal de las venas cavas y las venas pulmonares en sus respectivas aur&#237;culas. Exist&#237;a una comunicaci&#243;n interventricular perimembranosa suba&#243;rtica y la aorta cabalgaba sobre el septo interventricular. El tracto de salida derecho estaba esten&#243;tico en el infund&#237;bulo, la v&#225;lvula y el tronco pulmonar (tetralog&#237;a de Fallot). Adem&#225;s, exist&#237;a un arco derecho. Las coronarias nac&#237;an normalmente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">Reci&#233;n nacido de 36 semanas con un peso de 2.700 g. Se observaba el estern&#243;n abierto, con el coraz&#243;n extrator&#225;cico s&#243;lo cubierto por pericardio visceral (ectopia cordis tor&#225;cica completa). En el momento del nacimiento presentaba cianosis generalizada y polipnea, y falleci&#243; a las pocas horas. En la necropsia card&#237;aca se observaba una aur&#237;cula derecha dilatada en la que drenaban las 2 venas cavas y 2 venas pulmonares derechas. El foramen oval estaba permeable y la aur&#237;cula izquierda recib&#237;a las venas pulmonares izquierdas. Exist&#237;a una comunicaci&#243;n perimembranosa infundibular. Del ventr&#237;culo derecho emerg&#237;a la arteria aorta y la pulmonar, ambas con infund&#237;bulo subvalvular. El ventr&#237;culo izquierdo era de tama&#241;o normal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 6</span></p><p class="elsevierStylePara">Reci&#233;n nacido var&#243;n de 38 semanas con un peso de 3.000 g. Falleci&#243; a los pocos minutos del nacimiento; se observaba un estern&#243;n abierto con coraz&#243;n extrator&#225;cico, s&#243;lo cubierto por pericardio visceral (ectopia cordis tor&#225;cica completa). En la necropsia card&#237;aca se observaba una vena cava superior bilateral, drenando la derecha en la aur&#237;cula derecha y la izquierda en el seno coronario y aur&#237;cula derecha. La vena cava inferior estaba interrumpida y se continuaba con la &#225;cigos en la vena cava superior. Las venas pulmonares derechas drenaban en la aur&#237;cula derecha y las venas pulmonares izquierdas en la aur&#237;cula izquierda. La v&#225;lvula mitral estaba hipopl&#225;sica. Exist&#237;a una comunicaci&#243;n perimembranosa de 0,6 x 0,6 cm. La v&#225;lvula pulmonar estaba atr&#233;sica y la v&#225;lvula a&#243;rtica cabalgaba sobre el septo interventricular. El ventr&#237;culo izquierdo estaba bien desarrollado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La ectopia cordis est&#225; producida por defectos segmentarios del desarrollo mesod&#233;rmico durante la tercera semana de la vida intrauterina<span class="elsevierStyleSup">4,5</span> y por alteraciones de las bandas amni&#243;ticas, que producen simult&#225;neamente malformaciones cerebrales y toracoabdominales<span class="elsevierStyleSup">6</span>. Cuando existe un embarazo m&#250;ltiple s&#243;lo se afecta uno de los fetos<span class="elsevierStyleSup">3</span>. Rara vez la ectopia cordis se asocia a alteraciones cromos&#243;micas<span class="elsevierStyleSup">7-12</span>. La existencia de ectopia cordis con cardiopat&#237;a severa se ha confirmado en edad perinatal mediante la ecocardiograf&#237;a vaginal<span class="elsevierStyleSup">13</span> a las 10-12 semanas de gestaci&#243;n o abdominal<span class="elsevierStyleSup">13,14</span> a las 20-22 semanas.</p><p class="elsevierStylePara">Hasta el a&#241;o 2001 se han descrito 267 pacientes<span class="elsevierStyleSup">9-20</span>, 102 (39,2%) del grupo tor&#225;cico y 99 (38%) del toracoabdominal. El 90% falleci&#243; en el primer a&#241;o de vida. Los casos del grupo cervical rara vez sobreviven un d&#237;a. La mayor&#237;a (95%) tiene una cardiopat&#237;a asociada. El tipo de cardiopat&#237;a que ocurre con m&#225;s frecuencia es la comunicaci&#243;n interventricular, presente en el 59% de los casos, seguido de la comunicaci&#243;n interauricular en el 35%, estenosis o atresia pulmonar en el 36%, tetralog&#237;a de Fallot en el 22%, divert&#237;culo del ventr&#237;culo derecho en el 13%, vena cava superior izquierda en el 12% y doble salida del ventr&#237;culo derecho en el 13%. Otras cardiopat&#237;as, como el ventr&#237;culo &#250;nico, la transposici&#243;n de grandes vasos y el defecto atrioventricular completo se presentan rara vez. En nuestra experiencia, los 6 casos pertenec&#237;an a los grupos tor&#225;cicos (3 casos) y toracoabdominal (3 casos). La mayor&#237;a presentaba alguna de las cardiopat&#237;as comunes, como la comunicaci&#243;n interventricular (6 casos) y la obstrucci&#243;n de la v&#237;a pulmonar (5 casos) asociados a defectos m&#225;s complejos: el ventr&#237;culo derecho de doble salida (3 casos; 50%) y atresia o estenosis en paraca&#237;das de la v&#225;lvula mitral, anomal&#237;a no descrita con anterioridad.</p><p class="elsevierStylePara">La ectopia cordis puede ser completa, por ausencia de piel y pericardio parietal, o parcial si existe debajo del estern&#243;n pericardio o encima del estern&#243;n piel. La existencia de un defecto parcial inferior o superior del estern&#243;n sin abertura total con presencia de pericardio parietal y piel favorece el tratamiento quir&#250;rgico y evita la compresi&#243;n tor&#225;cica al introducir la v&#237;scera en la cavidad. En los &#250;ltimos a&#241;os se ha intentado la correcci&#243;n quir&#250;rgica en una o dos fases con resultados variables, dependientes fundamentalmente del tipo de cardiopat&#237;a asociada<span class="elsevierStyleSup">15-20</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara">Los pacientes con ectopia cordis presentan cardiopat&#237;as graves, en su mayor&#237;a anomal&#237;as troncoconales. Dos de nuestros pacientes presentaban defectos no descritos previamente. A pesar de haberse iniciado intentos de tratamiento quir&#250;rgico, la supervivencia de los pacientes con estas cardiopat&#237;as es muy baja, y la mayor&#237;a de ellos fallece en la primera semana de vida.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Cabrera.<br /> Alameda de Recalde, 35 B-2D. 48011 Bilbao. Espa&#241;a.</p>		</div>&#13;
	