<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente var&#243;n de 51 a&#241;os que acudi&#243; a urgencias por un cuadro de dolor de espalda irradiado a cuello de una semana de duraci&#243;n. Durante la exploraci&#243;n el paciente present&#243; un cuadro de hipotensi&#243;n. El electrocardiograma (ECG) mostraba T negativas en cara inferior y T elevadas en V1 y V2. En la radiograf&#237;a de t&#243;rax se apreci&#243; un ensanchamiento mediast&#237;nico con cardiomegalia. Dada la sospecha cl&#237;nica de disecci&#243;n a&#243;rtica se realiz&#243; una TC helicoidal con contraste intravenoso (fig. 1), en la que se observ&#243; dilataci&#243;n de la vena cava superior, reflujo de contraste a vena cava inferior (flecha larga) y suprahep&#225;ticas, derrame peric&#225;rdico (flechas dobles) y un defecto en la pared posteroinferior del ventr&#237;culo izquierdo con relleno del contraste por comunicaci&#243;n con la luz (flechas cortas). Tras la comprobaci&#243;n mediante ecocardiograf&#237;a Doppler color se intervino suturando sobre un orificio seudoaneurism&#225;tico de 2 cm, previo vaciamiento de un hemopericardio. El paciente fue dado de alta con postoperatorio favorable y sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13039222:25v55n11-13039222tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13039222:25v55n11-13039222tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El seudoaneurisma ventricular izquierdo es una complicaci&#243;n tard&#237;a rara del infarto agudo de miocardio (IAM) inferior que ocurre en el 0,1% de los casos. A diferencia del aneurisma verdadero se trata de una rotura contenida de miocardio con hematoma que tiene un cuello estrecho y una localizaci&#243;n posteroinferior. Aunque se han empleado m&#250;ltiples pruebas diagn&#243;sticas (ecocardiograf&#237;a, ventriculograf&#237;a isot&#243;pica, ventriculograf&#237;a con contraste, ecograf&#237;a transesof&#225;gica, RM y cine-TC), la utilidad de la TC helicoidal con adquisici&#243;n r&#225;pida (equipos dotados de multidetectores y rotaciones del tubo inferiores al segundo) tras la administraci&#243;n en bolo del contraste en el diagn&#243;stico de la rotura de un seudoaneurisma ventricular izquierdo no hab&#237;a sido publicada previamente.</p><br /><br />		</div>&#13;
	