<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> Presentamos el caso de una paciente que ingres&#243; en el hospital por dolor tor&#225;cico en el contexto de un s&#237;ndrome coronario agudo con elevaci&#243;n de las enzimas card&#237;acas y cambios electrocardiogr&#225;ficos compatibles con infarto agudo de miocardio anterior. El cuadro se complic&#243; con hipotensi&#243;n y shock cardiog&#233;nico debido a la presencia de un gradiente din&#225;mico obstructivo en el tracto de salida del ventr&#237;culo izquierdo (TSVI), acompa&#241;ado de insuficiencia mitral moderada y disfunci&#243;n del ventr&#237;culo izquierdo (VI) por acinesia anteroseptoapical.</p><p class="elsevierStylePara">La obstrucci&#243;n din&#225;mica del TSVI se ha descrito cl&#225;sicamente en el contexto de la miocardiopat&#237;a hipertr&#243;fica obstructiva (MCHO)<span class="elsevierStyleSup">1</span>, debido a la hipertrofia asim&#233;trica del septo, acompa&#241;ado del movimiento sist&#243;lico anterior de la v&#225;lvula mitral. Sin embargo, la obstrucci&#243;n del TSVI puede aparecer en otras situaciones, de forma que si la funci&#243;n sist&#243;lica ventricular se torna hiperdin&#225;mica en un paciente con hipertrofia septal basal, tambi&#233;n se produce obstrucci&#243;n al TSVI de forma similar a la MCHO<span class="elsevierStyleSup">2,3</span>. En el caso del infarto de miocardio se produce una hipercinesia compensadora de los segmentos preservados, por lo que el septo basal hipercin&#233;tico es el que ocasiona la obstrucci&#243;n del TSVI. El tratamiento usado habitualmente en el shock cardiog&#233;nico, como los f&#225;rmacos inotr&#243;picos (dopamina, adrenalina, dobutamina) o el bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico, est&#225; contraindicado, por lo cual debe orientarse hacia el uso de f&#225;rmacos que disminuyan el gradiente, como los bloqueadores beta, los agonistas alfa puros, la metoxamina o la fenilefrina, evitando la depleci&#243;n de volumen o el uso de vasodilatadores<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 77 a&#241;os con antecedentes de hipertensi&#243;n arterial en tratamiento con diur&#233;ticos, que acudi&#243; a urgencias por dolor tor&#225;cico en reposo, document&#225;ndose en el electrocardiograma elevaci&#243;n del segmento ST de 1 mm en V1-3, V6 y aVL, con descenso en II, III y aVF y ondas T negativas en I, aVL y V2, y enzimas card&#237;acas elevadas, creatincinasa (CK) 275 U/l y troponina I 14,67 ng/ml. Durante su estancia en urgencias present&#243; hipotensi&#243;n, que se manej&#243; con expansi&#243;n a base de coloides e infusi&#243;n de dopamina, tras lo que la paciente persisti&#243; hipotensa y taquic&#225;rdica, desarrollando un edema agudo de pulm&#243;n. En la auscultaci&#243;n present&#243; soplo sist&#243;lico 3/6 en el &#225;pex que se irradiaba a la axila, as&#237; como crepitantes bilaterales hasta los campos medios. El cuadro se resolvi&#243; tras retirar la dopamina y realizar tratamiento con furosemida, pero posteriormente volvi&#243; a presentar hipotensi&#243;n y reagudizaci&#243;n de su insuficiencia card&#237;aca. Se realiz&#243; un ecocardiograma con la paciente sentada, por no tolerar el dec&#250;bito, objetiv&#225;ndose disfunci&#243;n VI severa con acinesia anteroseptoapical para una fracci&#243;n de eyecci&#243;n (FE) aproximada del 30%, con contractilidad de los segmentos basales preservada, con se&#241;al de insuficiencia mitral moderada a severa. El estado de la paciente empeor&#243; y fue preciso efectuar una intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Ante la sospecha de complicaci&#243;n mec&#225;nica con disfunci&#243;n VI severa se coloc&#243; un bal&#243;n de contrapulsaci&#243;n intraa&#243;rtico y se administraron catecolaminas, a pesar de lo cual la situaci&#243;n de la paciente no mejor&#243;. Se realiz&#243; un ecocardiograma transesof&#225;gico para descartar una complicaci&#243;n mec&#225;nica, comprob&#225;ndose que la insuficiencia mitral era moderada y no hab&#237;a evidencia de CIV, apreci&#225;ndose un septo basal engrosado, de aproximadamente 17 mm, e hiperdin&#225;mico con movimiento septal anterior de la v&#225;lvula mitral (fig. 1). Al no poder registrarse el gradiente del tracto de salida por ecocardiograma transesof&#225;gico (ETE), se realiz&#243; ecocardiograma transtor&#225;cico (ETT), recogi&#233;ndose un gradiente elevado, de aproximadamente 90 mmHg. Con el cat&#233;ter de Swan-Ganz no se observ&#243; salto oxim&#233;trico y la presi&#243;n de enclavamiento pulmonar fue de 18 mmHg, la presi&#243;n venosa central de 17 mmHg, con un &#237;ndice card&#237;aco de 1,4 l/min/m&#178;. Se realiz&#243; un cateterismo card&#237;aco, que revel&#243; unas coronarias sin lesiones y disfunci&#243;n VI severa, con FE del 31%, con septo hipertr&#243;fico, gradiente en el TSVI de 12,5 mmHg y presi&#243;n telediast&#243;lica del VI de 35 mmHg. Ante la presencia de gradiente din&#225;mico en el TSVI se suspendieron las catecolaminas, se retir&#243; el bal&#243;n de contrapulsaci&#243;n y se administr&#243; inicialmente noradrenalina y metoxamina, 1-5 mg cada hora, y expansi&#243;n del volumen intravascular. Previamente se intent&#243; el tratamiento con esmolol, pero no se objetiv&#243; ning&#250;n beneficio. Se realiz&#243; otro ecocardiograma tras administrar metoxamina, apreci&#225;ndose una disminuci&#243;n significativa del gradiente, as&#237; como un aumento del gradiente postextrasist&#243;lico (fig. 2 B y C). Asimismo, present&#243; fibrilaci&#243;n auricular con deterioro hemodin&#225;mico, que requiri&#243; cardioversi&#243;n el&#233;ctrica externa y amiodarona, 300 mg, e infusi&#243;n continua de 900 mg/24 h. Posteriormente la paciente persist&#237;a con insuficiencia card&#237;aca y del soplo sist&#243;lico, inici&#225;ndose el tratamiento con atenolol, 12,5 mg/12 h, e incrementando la dosis hasta 50 mg/12 h. La cl&#237;nica de insuficiencia card&#237;aca as&#237; como el soplo desaparecieron, realiz&#225;ndose un ecocardiograma 15 d&#237;as despu&#233;s, en el que se apreci&#243; la recuperaci&#243;n de la funci&#243;n ventricular izquierda, sin zonas de hipocinesia y con una FE del 55% por cuantificaci&#243;n ac&#250;stica, sin hipertrofia a excepci&#243;n del septo basal. Asimismo, no se observ&#243; gradiente elevado en el TSVI y tampoco fue inducible con la maniobra de Valsalva, aunque bajo tratamiento con bloqueadores beta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040598:25v55n12-13040598tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040598:25v55n12-13040598tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen de ecocardiograf&#237;a transesof&#225;gica, di&#225;stole (imagen superior) y s&#237;stole (imagen inferior), en la que se puede apreciar la hipertrofia del septo basal y el desplazamiento de la valva anterior de la v&#225;lvula mitral que obstruye el TSVI (flecha).</p><p class="elsevierStylePara"> DISCUSION</p><p class="elsevierStylePara">En ausencia de una MCHO, la obstrucci&#243;n din&#225;mica en el TSVI precisa de dos requisitos: <span class="elsevierStyleItalic">a)</span> la existencia de hipertrofia del septo basal, y <span class="elsevierStyleItalic">b)</span> que se produzca una situaci&#243;n hiperdin&#225;mica del ventr&#237;culo izquierdo. Esto tiende a suceder con mayor frecuencia en pacientes ancianos que tienen historia de hipertensi&#243;n e hipertrofia ventricular izquierda, aunque la hipertensi&#243;n no es un requisito indispensable. Otro grupo cl&#237;nico lo constituyen aquellos pacientes que en el per&#237;odo postoperatorio presentan depleci&#243;n de volumen tratados con agentes inotr&#243;picos. Los pacientes con estenosis a&#243;rtica despu&#233;s del recambio valvular son especialmente vulnerables a esta forma de obstrucci&#243;n del TSVI<span class="elsevierStyleSup">5,6</span>, asoci&#225;ndose con una mayor morbimortalidad<span class="elsevierStyleSup">7,8</span>, as&#237; como los enfermos en los que se ha realizado cirug&#237;a de reconstrucci&#243;n de la v&#225;lvula mitral<span class="elsevierStyleSup">9</span>. Se han descrito casos en individuos con amiloidosis card&#237;aca<span class="elsevierStyleSup">2</span>, feocromocitoma, tras colocar un bal&#243;n de contrapulsaci&#243;n, o despu&#233;s de un infarto de miocardio anteroapical cuando existe hipertrofia del septo basal previa, e incluso en presencia s&#243;lo de isquemia mioc&#225;rdica<span class="elsevierStyleSup">10,11</span>. En el caso del infarto de miocardio se produce una hipercinesia compensadora de los segmentos preservados, por lo que el septo basal hipercin&#233;tico es el que ocasiona la obstrucci&#243;n del TSVI<span class="elsevierStyleSup">12</span>. El hecho de que se hayan descrito casos de pacientes con coronarias sin lesiones<span class="elsevierStyleSup">4,13</span> ha llevado a algunos autores a proponer la obstrucci&#243;n din&#225;mica del TSVI como la causa desencadenante del da&#241;o mioc&#225;rdico, aunque no se descarta la existencia de un trombo con lisis previa a la coronariograf&#237;a o el vasoespasmo. La hipercinesia compensadora de los segmentos no infartados en el contexto del infarto agudo de miocardio es un fen&#243;meno frecuentemente observado que tiende a desaparecer a medida que se recupera la funci&#243;n del miocardio isqu&#233;mico. El seguimiento de algunos de estos pacientes puso de manifiesto la resoluci&#243;n de las anomal&#237;as de la motilidad parietal, as&#237; como la desaparici&#243;n del gradiente del TSVI, que no fue inducido posteriormente<span class="elsevierStyleSup">14</span>. El mecanismo fisiopatol&#243;gico propuesto para explicar la aparici&#243;n de isquemia de forma secundaria ser&#237;a la presencia de un septo basal engrosado, y ciertas circunstancias (hipovolemia, hipercontractilidad, taquicardia, etc.) que provocan una obstrucci&#243;n din&#225;mica del TSVI y, en consecuencia, un aumento de la presi&#243;n intraventricular, con disminuci&#243;n de la relaci&#243;n aporte/demanda de ox&#237;geno al miocardio que da lugar a la isquemia. De forma compensadora a la isquemia se genera hipercontractilidad de los segmentos basales, que produce una mayor obstrucci&#243;n al TSVI y mantiene esta situaci&#243;n. Los pacientes con un septo interventricular sigmoideo, un TSVI peque&#241;o y vol&#250;menes ventriculares izquierdos reducidos, fundamentalmente en mujeres, y una orientaci&#243;n anormal de un aparato valvular mitral fl&#225;cido tienen una predisposici&#243;n geom&#233;trica a la obstrucci&#243;n din&#225;mica del TSVI, que se puede manifestar en el contexto de una estimulaci&#243;n adren&#233;rgica intensa o hipovolemia<span class="elsevierStyleSup">15</span>. Recientemente se ha descrito un s&#237;ndrome que simula un infarto agudo de miocardio, cl&#237;nica y electrocardiogr&#225;ficamente con m&#237;nima elevaci&#243;n de las enzimas card&#237;acas, caracterizado por la isquemia de la regi&#243;n apical que adquiere forma de globo <span class="elsevierStyleItalic">(apical ballooning)</span> en ausencia de enfermedad coronaria. Produce aumento del gradiente medioventricular, no en el TSVI, sin que parezca tener relevancia hemodin&#225;mica<span class="elsevierStyleSup">16</span>, y es atribuido fundamentalmente al vasoespasmo.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transtor&#225;cica debe ser considerada la t&#233;cnica de elecci&#243;n para descartar la existencia de gradiente din&#225;mico obstructivo en el TSVI, comprobando adem&#225;s la presencia de insuficiencia mitral y movimiento sist&#243;lico anterior de la v&#225;lvula mitral. La morfolog&#237;a de la curva Doppler presenta una aceleraci&#243;n tard&#237;a, caracter&#237;stica de la obstrucci&#243;n din&#225;mica suba&#243;rtica (fig. 2A y B). El ecocardiograma permite descartar otras complicaciones mec&#225;nicas del infarto, como la CIV o la insuficiencia mitral aguda. La estimaci&#243;n del gradiente en el laboratorio de hemodin&#225;mica se realiza con un cat&#233;ter de agujero distal para poder precisar la localizaci&#243;n del mismo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040598:25v55n12-13040598fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040598:25v55n12-13040598fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Trazados con Doppler continuo a trav&#233;s del TSVI. A: se observa la morfolog&#237;a caracter&#237;stica con aceleraci&#243;n tard&#237;a de la obstrucci&#243;n din&#225;mica al TSVI. B: gradiente antes de la administraci&#243;n de metoxamina (gradiente pico 72 mmHg). C: se aprecia el aumento del gradiente postextrasist&#243;lico despu&#233;s de una extras&#237;stole supraventricular, que cl&#237;nicamente se traduce con la disminuci&#243;n de la presi&#243;n del pulso (fen&#243;meno de Brockenbrough-Braunwald). D: disminuci&#243;n del gradiente 10 min despu&#233;s de la administraci&#243;n de 1 mg i.v. de metoxamina (gradiente pico 16,5 mmHg).</p><p class="elsevierStylePara">El tratamiento difiere del habitual del shock cardiog&#233;nico. El uso de vasodilatadores, la reducci&#243;n de la poscarga y los agentes inotr&#243;picos deben evitarse. Las medidas terap&#233;uticas en este caso incluyen la administraci&#243;n de bloqueadores beta que act&#250;an reduciendo la hipercinesia del segmento basal, ayudando a la disminuci&#243;n del gradiente en el TSVI; alfaagonistas puros como la metoxamina, f&#225;rmaco que act&#250;a de manera preferente sobre receptores alfa 1, provocando vasoconstricci&#243;n intensa y aumento de la presi&#243;n arterial, con bradicardia refleja, dando lugar a un TSVI funcional mayor y descenso del gradiente. La disminuci&#243;n del gradiente con la administraci&#243;n de metoxamina se comprob&#243; por medio de ecocardiograf&#237;a (fig. 2D). Las taquiarritmias deben tratarse de forma agresiva, fundamentalmente la fibrilaci&#243;n auricular, controlando la frecuencia card&#237;aca mediante cardioversi&#243;n el&#233;ctrica para restaurar el ritmo sinusal y la administraci&#243;n de amiodarona.</p><p class="elsevierStylePara">En un paciente con infarto agudo de miocardio, la presencia de hipotensi&#243;n y soplo de nueva aparici&#243;n sugiere el desarrollo de una complicaci&#243;n mec&#225;nica, insuficiencia mitral aguda o CIV. Sin embargo, la obstrucci&#243;n din&#225;mica en el TSVI puede aparecer como una complicaci&#243;n del infarto y manifestarse de forma similar. La ecocardiograf&#237;a transtor&#225;cica, y transesof&#225;gica en caso de no obtener una imagen &#243;ptima, es la t&#233;cnica diagn&#243;stica de elecci&#243;n. Predictores de obstrucci&#243;n din&#225;mica adquirida del TSVI ser&#237;an el infarto agudo de miocardio anterior que da lugar a hipocinesia apical, hipercinesia basal compensadora, hipertrofia conc&#233;ntrica de VI ligera y, posiblemente, enfermedad coronaria monovaso, puesto que la enfermedad multivaso podr&#237;a prevenir el desarrollo de hipercinesia basal.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Garc&#237;a Quintana.<br /> Servicio de Cardiolog&#237;a. Hospital de Gran Canaria Dr. Negr&#237;n.<br /> Bco. La Ballena, s/n. 35020 Las Palmas de Gran Canaria.<br /> Correo electr&#243;nico: <a href="mailto:antoniogarcia@secardiologia.es" class="elsevierStyleCrossRefs"> antoniogarcia@secardiologia.es</a></p>		</div>&#13;
	