<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un var&#243;n de 78 a&#241;os, operado en el a&#241;o 1993 con injertos de vena safena a la coronaria derecha y a la obtusa marginal y con mamaria interna izquierda a la descendente anterior, presentaba episodios de angina de pecho en reposo. La angiograf&#237;a coronaria mostr&#243; oclusi&#243;n total de los 3 vasos nativos, estenosis cr&#237;tica en el cuerpo de la safena a marginal con una imagen intraluminal adherida a la estenosis (fig. 1, flecha) y normofunci&#243;n de los otros 2 injertos. Se plane&#243; un tratamiento percut&#225;neo de la estenosis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040597:25v55n12-13040597tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040597:25v55n12-13040597tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.</p><p class="elsevierStylePara">Con frecuencia, el cat&#233;ter bal&#243;n y el <span class="elsevierStyleItalic">stent</span> provocan desprendimientos del material tromboateromatoso de las venas safenas degeneradas, con embolizaci&#243;n distal, ascenso de marcadores de necrosis mioc&#225;rdica y aumento de la mortalidad. Para evitar estas complicaciones usamos en este caso un dispositivo con filtro distal (Filter-Wire EX<span class="elsevierStyleSup">TM</span>, Boston Scientific) que se introduce como un alambre-gu&#237;a m&#225;s all&#225; de la estenosis y se abre en forma de cesta, permitiendo el paso de flujo coronario distal a trav&#233;s de microporos de 80 micrones. Al colocar un <span class="elsevierStyleItalic">stent</span> de 4 x 15 mm el fragmento emboliz&#243; (2 x 2 x 8 mm) y qued&#243; atrapado en el filtro (fig. 1; asterisco: lazo del filtro, t: trombo) que se pudo cerrar y retirar con una manipulaci&#243;n sencilla. El resultado angiogr&#225;fico fue bueno y no hubo elevaci&#243;n de troponina T ni CK posprocedimiento. El fragmento extra&#237;do presentaba una porci&#243;n amarillenta, que al microscopio mostraba un alto contenido de colesterol (fig. 2A), y una porci&#243;n adyacente rojiza de contenido fibrinohem&#225;tico (fig. 2B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040597:25v55n12-13040597fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040597:25v55n12-13040597fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2A y B.</p>		</div>&#13;
	