<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara"> Alrededor de un 6% de los IAM en los que se realiza coronariograf&#237;a presenta coronarias normales. La etiolog&#237;a de estos cuadros es muy variada e incluye espasmo coronario, embolia coronaria, arteritis, traumatismos card&#237;acos, valvulopat&#237;a a&#243;rtica, discrasias sangu&#237;neas y consumo de coca&#237;na<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Recientemente<span class="elsevierStyleSup">2</span> se ha publicado una serie de 88 pacientes japoneses que presentaban el s&#237;ndrome de <span class="elsevierStyleItalic">transient left ventricular apical ballooning</span> o discinesia apical transitoria (DAT). Su epidemiolog&#237;a, factores desencadenantes, evoluci&#243;n cl&#237;nica, electrocardiogr&#225;fica y enzim&#225;tica, as&#237; como la existencia de DAT junto con coronarias normales, son caracter&#237;sticas que lo diferencian de los cuadros descritos con anterioridad. Aunque en Jap&#243;n ya se hab&#237;an descrito casos desde 1990<span class="elsevierStyleSup">3</span>, en otras zonas la incidencia es excepcional.</p><p class="elsevierStylePara"> Dado que el r&#225;pido reconocimiento del s&#237;ndrome puede modificar la conducta diagn&#243;stica y terap&#233;utica (evitar la tromb&#243;lisis y realizar un cateterismo en la fase aguda), creemos &#250;til presentar un caso t&#237;pico atendido recientemente en nuestro centro. Asimismo, describimos una complicaci&#243;n emb&#243;lica del s&#237;ndrome de la que no existen precedentes en la bibliograf&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 65 a&#241;os de edad, con hipertensi&#243;n leve, fumadora de 20 cigarrillos/d&#237;a hasta los 45 a&#241;os, que acudi&#243; al servicio de urgencias de nuestro hospital refiriendo palpitaciones y n&#225;useas tras una ca&#237;da accidental con traumatismo craneal y en el codo derecho. En urgencias present&#243; opresi&#243;n precordial de 3-4 min de duraci&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba una presi&#243;n arterial de 134/74 mmHg, frecuencia card&#237;aca de 103 lat/min y hematoma postraum&#225;tico en la regi&#243;n frontal derecha. En la anal&#237;tica presentaba hemograma, funci&#243;n renal e iones dentro de los l&#237;mites normales. La creatinfosfocinasa inicial fue de 222 U/l (normal, 24-170 U/l). La troponina I inicial fue de 11,8 &#956;g/l (normal, hasta 0,4 &#956;/l). La radiograf&#237;a de t&#243;rax fue normal.</p><p class="elsevierStylePara">El ECG inicial, con dolor tor&#225;cico, revel&#243; (fig. 1A) elevaci&#243;n del segmento ST de 1-3 mm en V2-V6, I, aVL y II.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040599:25v55n12-13040599fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040599:25v55n12-13040599fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ECG de la paciente a su llegada a urgencias. Obs&#233;rvese la elevaci&#243;n del segmento ST en derivaciones V2-V6. B: ECG de la paciente a las pocas horas del inicio del cuadro. Han aparecido ondas Q en V2-V6 y persiste la elevaci&#243;n del segmento ST.</p><p class="elsevierStylePara">La paciente fue ingresada en la unidad coronaria, donde un ECG (fig. 1B) realizado horas m&#225;s tarde puso de manifiesto ondas Q en la regi&#243;n anterolateral con elevaci&#243;n del segmento ST en V2-V5 y ondas Q en la cara inferior. Con el diagn&#243;stico de necrosis anterolateral extensa de 6 h de evoluci&#243;n con contraindicaci&#243;n absoluta para tratamiento trombol&#237;tico, se decidi&#243; realizar coronariograf&#237;a para intentar una angioplastia primaria. La prueba revel&#243; un &#225;rbol coronario normal. La ventriculograf&#237;a izquierda evidenci&#243; una amplia zona apical discin&#233;tica con aspecto de aneurisma, con buena contractilidad de los segmentos basales y fracci&#243;n de eyecci&#243;n global del 39% (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040599:25v55n12-13040599fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040599:25v55n12-13040599fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Fotogramas en di&#225;stole y s&#237;stole de la ventriculograf&#237;a izquierda de la paciente. Las puntas de flecha rojas marcan el contorno ventricular izquierdo en di&#225;stole y de la zona discin&#233;tica apical en s&#237;stole. Las flechas amarillas indican zonas de contractilidad normal en s&#237;stole, correspondientes a las porciones basales del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento con antiagregantes, heparina s&#243;dica y captopril. La heparina se retir&#243; por aumento de tama&#241;o del hematoma frontal subcut&#225;neo. La paciente no present&#243; nuevos episodios de dolor tor&#225;cico ni cl&#237;nica de insuficiencia card&#237;aca. La creatinfosfocinasa y la troponina I m&#225;ximas fueron de 303 U/l y 31 &#956;g/l, respectivamente. Inesperadamente, el ECG evolucion&#243; (fig. 3) hacia la desaparici&#243;n de las ondas Q y aparici&#243;n de importante negativizaci&#243;n de ondas T en V2-V6, con QT prolongado (520 ms). A los 7 d&#237;as del ingreso, una ventriculograf&#237;a isot&#243;pica puso de manifiesto una contractilidad normal, sin zonas de alteraci&#243;n de la motilidad regional.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040599:25v55n12-13040599fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040599:25v55n12-13040599fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> ECG de la paciente a los 4 d&#237;as del ingreso; han desaparecido las ondas Q y se observan profundas ondas T negativas en V2-V6.</p><p class="elsevierStylePara">La paciente present&#243; un cuadro brusco de disminuci&#243;n del nivel de conciencia al quinto d&#237;a del ingreso. La TC craneal evidenci&#243; un infarto isqu&#233;mico agudo frontal izquierdo de peque&#241;o tama&#241;o. El Doppler de troncos supraa&#243;rticos fue sugestivo de embolia a arteria cerebral anterior izquierda. La arteriograf&#237;a cerebral efectuada una semana despu&#233;s fue normal.</p><p class="elsevierStylePara">La paciente fue dada de alta tras 15 d&#237;as de ingreso con tratamiento antiagregante y nitratos sublinguales, sin secuelas neurol&#243;gicas, y sin que haya presentado incidencias cl&#237;nicas en los 6 meses posteriores.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">En julio de 2001, Tsuchihashi et al<span class="elsevierStyleSup">2</span> publicaron el an&#225;lisis retrospectivo de 88 pacientes japoneses, casi todos (86%) de sexo femenino, con un s&#237;ndrome caracterizado por presencia de factores desencadenantes (estr&#233;s ps&#237;quico, enfermedad aguda o cirug&#237;a no card&#237;aca), disnea o molestias tor&#225;cicas, alteraciones electrocardiogr&#225;ficas inicialmente id&#233;nticas a las del IAM convencional, m&#237;nima o ausente elevaci&#243;n de creatinfosfocinasa y troponina, coronarias normales y discinesia apical del ventr&#237;culo izquierdo que se normalizaba en pocos d&#237;as.</p><p class="elsevierStylePara">La evoluci&#243;n electrocardiogr&#225;fica fue diferente de la del IAM habitual, pues en la fase subaguda desaparecieron las ondas Q y aparecieron ondas T negativas muy prominentes.</p><p class="elsevierStylePara"> Como sucedi&#243; en nuestra enferma, en el 73% de los casos de la serie original el cuadro estaba precedido de estr&#233;s ps&#237;quico, enfermedad aguda o cirug&#237;a no card&#237;aca. La fisiopatolog&#237;a de la DAT es desconocida, y se postula que puede estar mediada por aumento de la actividad simp&#225;tica debido a la descarga masiva de catecolaminas<span class="elsevierStyleSup">4-6</span>, como ocurre en las crisis del feocromocitoma y en la hemorragia subaracnoidea. En la fase aguda de la hemorragia subaracnoidea se han descrito anomal&#237;as en la contractilidad segmentaria sin evidencia de lesiones coronarias ni de vasoespasmo, con mejora en la fase cr&#243;nica, como ocurre en el miocardio aturdido<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Para algunos autores<span class="elsevierStyleSup">3</span>, el mecanismo que lleva a la isquemia mioc&#225;rdica podr&#237;a ser un espasmo coronario transitorio y difuso. Rubio Caballero et al<span class="elsevierStyleSup">7</span> describieron un caso de angina variante tras la administraci&#243;n subcut&#225;nea de adrenalina, en el que las arterias coronarias epic&#225;rdicas eran angiogr&#225;ficamente normales, por lo que el cuadro fue atribuido a vasoespasmo. Sin embargo, en el art&#237;culo de Tsuchihashi et al<span class="elsevierStyleSup">2</span> s&#243;lo se produjo vasoespasmo en el 21% de los 48 pacientes con DAT en los que se realiz&#243; provocaci&#243;n farmacol&#243;gica, lo que es un fuerte argumento en contra del vasoespasmo como base fisiopatol&#243;gica de esta entidad.</p><p class="elsevierStylePara">En el art&#237;culo de Tsuchihashi et al se describen varias complicaciones asociadas a la DAT, entre las que se encuentran el edema agudo pulmonar (22%), el shock cardiog&#233;nico (15%) y las arritmias auriculares y ventriculares. Estas complicaciones suceden con mayor frecuencia en la DAT que en el IAM convencional<span class="elsevierStyleSup">8-10</span>. Parad&#243;jicamente, el pron&#243;stico a largo plazo del s&#237;ndrome de DAT es m&#225;s favorable, pues en la serie de 88 pacientes citada con anterioridad s&#243;lo se produjo un fallecimiento durante la fase hospitalaria y hubo un 2% de mortalidad tras un seguimiento medio superior al a&#241;o<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El infarto cerebral que present&#243; nuestra enferma no ha sido descrito anteriormente en asociaci&#243;n con este s&#237;ndrome. Creemos suficientemente probado el origen emb&#243;lico del mismo por sus caracter&#237;sticas cl&#237;nicas, as&#237; como por la arteriograf&#237;a cerebral sin lesiones, datos t&#237;picos del Doppler de troncos supraa&#243;rticos y la excepcionalidad del vasoespasmo focal cerebral<span class="elsevierStyleSup">11</span>, que podr&#237;a invocarse como causa alternativa. Por otro lado, son bien conocidos los fen&#243;menos tromboemb&#243;licos asociados a discinesias ventriculares izquierdas de origen isqu&#233;mico<span class="elsevierStyleSup">12</span>, generalmente en infartos transmurales anteriores con afecci&#243;n apical (que embolizan sobre todo en las primeras 2 semanas de evoluci&#243;n del infarto).</p><p class="elsevierStylePara">La escasez de descripciones de la DAT en nuestro medio podr&#237;a hacer pensar que esta enfermedad no se da en nuestra poblaci&#243;n. Sin embargo, el hallazgo de un caso t&#237;pico al poco tiempo de que el cuadro haya sido descrito como entidad independiente hace pensar en un posible infradiagn&#243;stico de la entidad en pa&#237;ses occidentales. Por ello, nos parece importante sugerir que, ante una sospecha de este s&#237;ndrome (mujer con desencadenante t&#237;pico y elevaci&#243;n del segmento ST), se debe realizar una coronariograf&#237;a urgente para confirmar el diagn&#243;stico y evitar los riesgos de una tromb&#243;lisis innecesaria. Adem&#225;s, las implicaciones pron&#243;sticas y terap&#233;uticas de la DAT difieren de las del IAM convencional y pueden llevar a un diferente manejo cl&#237;nico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. D.J. Roberto Peraira.<br /> Servicio de Cardiolog&#237;a. Cl&#237;nica Puerta de Hierro.<br /> San Mart&#237;n de Porres, 4. 28035 Madrid.<br /> Correo electr&#243;nico: <a href="mailto:robertopereira@hotmail.com" class="elsevierStyleCrossRefs"> robertopereira@hotmail.com</a></p>		</div>&#13;
	