<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La trombosis espont&#225;nea sobre la v&#225;lvula a&#243;rtica nativa es una entidad muy infrecuente, generalmente asociada a fibrosis de la v&#225;lvula, despu&#233;s de traumatismos locales secundarios a cirug&#237;a o cateterismos card&#237;acos, o en estados procoagulantes como el s&#237;ndrome antifosfol&#237;pido o el d&#233;ficit cong&#233;nito de prote&#237;na S.</p><p class="elsevierStylePara">Se presenta el caso de una adulta joven con 2 accidentes emb&#243;licos y presencia, comprobada mediante an&#225;lisis anatomopatol&#243;gico, de un trombo sobre la v&#225;lvula a&#243;rtica nativa sana, sin que haya podido ser demostrado el estado de trombofilia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 40 a&#241;os, fumadora y en tratamiento con anticonceptivos orales desde hac&#237;a 10 a&#241;os, con amigdalitis de repetici&#243;n en la infancia y sin otros antecedentes de inter&#233;s. En enero de 1998 ingres&#243; por cl&#237;nica de dolor, impotencia funcional y claudicaci&#243;n intermitente en la extremidad inferior izquierda de 4 d&#237;as de evoluci&#243;n, con ausencia de pulsos distales, siendo diagnosticada de isquemia arterial subaguda en dicha localizaci&#243;n. Una arteriograf&#237;a femoral puso de manifiesto una amputaci&#243;n en la tercera porci&#243;n popl&#237;tea, por cuyo motivo se efectu&#243; una embolectom&#237;a. Tras &#233;sta, la evoluci&#243;n cl&#237;nica fue satisfactoria, recuperando el pulso tibial anterior. No se obtuvieron hallazgos anal&#237;ticos significativos, incluido el estudio b&#225;sico de coagulaci&#243;n (plaquetas 184.000/&#956;g, fibrin&#243;geno 390 mg/dl, tiempo cefaloplasmina 35,5 s, tiempo protrombina 79% [INR 1,2], tiempo tromboplastina parcial activada 33,9/30). Desde el ingreso la paciente se mantuvo en ritmo sinusal estable. Un ecocardiograma transtor&#225;cico revel&#243; un ventr&#237;culo izquierdo no hipertr&#243;fico ni dilatado, con la funci&#243;n conservada y los planos valvulares y la aur&#237;cula izquierda normales, sin regurgitaciones valvulares significativas ni trombos. El estudio transesof&#225;gico confirm&#243; estos hallazgos. Fue dada de alta bajo tratamiento anticoagulante durante 6 meses.</p><p class="elsevierStylePara">Un estudio completo de trombofilia practicado 10 meses despu&#233;s demostr&#243; unas concentraciones de antitrombina III, prote&#237;na C, prote&#237;na S y plasmin&#243;geno dentro de los l&#237;mites de la normalidad, y revel&#243; como &#250;nico dato significativo la presencia de anticuerpos IgM anticardiolipina y anticoagulante l&#250;pico positivos, a t&#237;tulo bajo (18 MPL/ml e &#237;ndice 1,3, respectivamente). Dichos hallazgos no fueron confirmados en un an&#225;lisis posterior. El estudio de autoanticuerpos y de complemento result&#243;, asimismo, negativo.</p><p class="elsevierStylePara">En enero de 1999 ingres&#243; de nuevo por un cuadro de isquemia aguda de la extremidad inferior derecha, confirm&#225;ndose mediante estudio angiogr&#225;fico la presencia de amputaci&#243;n de la arteria femoral superficial derecha. Se efectu&#243; trombectom&#237;a femoral, siendo el estudio anatomopatol&#243;gico diagn&#243;stico de material tromb&#243;tico, fundamentalmente constituido por fibrina, con escasos neutr&#243;filos. De nuevo se constat&#243; ritmo sinusal y ausencia de fiebre u otros hallazgos compatibles con un proceso infeccioso de base. El ecocardiograma transtor&#225;cico evidenci&#243; la presencia de una masa vegetante en la v&#225;lvula a&#243;rtica con insuficiencia a&#243;rtica de grado ligero. El estudio microbiol&#243;gico, incluyendo hemocultivos, serolog&#237;as virales y anticuerpos anti-<span class="elsevierStyleItalic">Coxiella burnetii, Chlamydia, Toxoplasma y Legionella,</span> result&#243; repetidamente negativo. El ecocardiograma transesof&#225;gico practicado despu&#233;s de dos semanas de anticoagulaci&#243;n con heparina s&#243;dica confirm&#243; los hallazgos del transtor&#225;cico, consistentes en la presencia de una masa de aspecto vegetante en la v&#225;lvula a&#243;rtica de localizaci&#243;n sigmoidea no coron&#225;rica, de 11 x 12 mm (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040600:25v55n12-13040600tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040600:25v55n12-13040600tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transesof&#225;gico que demuestra la presencia de una vegetaci&#243;n de gran tama&#241;o en la sigmoidea no coron&#225;rica (flechas).</p><p class="elsevierStylePara"> Bajo la sospecha de endocarditis as&#233;ptica, y en presencia de una masa vegetante valvular a&#243;rtica de considerable tama&#241;o en la paciente, que hab&#237;a sufrido dos accidentes emb&#243;licos, se procedi&#243; a cirug&#237;a de resecci&#243;n de la tumoraci&#243;n. El hallazgo operatorio fue de una masa vegetante (fig. 2) implantada en la sigmoidea no coron&#225;rica que fue imposible de resecar, obligando a la sustituci&#243;n valvular por pr&#243;tesis valvular mec&#225;nica. Los velos eran finos, sin fusi&#243;n de comisuras. El resultado de la anatom&#237;a patol&#243;gica revel&#243; un material tromb&#243;tico, sin datos de proceso neoformativo o infeccioso (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040600:25v55n12-13040600fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040600:25v55n12-13040600fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> V&#225;lvula a&#243;rtica resecada durante el acto quir&#250;rgico con material tromb&#243;tico adherido a &#233;sta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13040600:25v55n12-13040600fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13040600:25v55n12-13040600fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> El examen microsc&#243;pico evidenci&#243; material tromb&#243;tico con trama de fibrina y escasos leucocitos.</p><p class="elsevierStylePara">Un estudio completo por tomograf&#237;a computarizada no evidenci&#243; proceso neopl&#225;sico subyacente, y de nuevo el estudio de autoanticuerpos descart&#243; una enfermedad sist&#233;mica.</p><p class="elsevierStylePara">La paciente ha seguido tratamiento anticoagulante con dicumar&#237;nicos y, a los 3 a&#241;os de seguimiento, no hab&#237;a presentado nuevos episodios emb&#243;licos ni se hab&#237;an evidenciado nuevas masas en los ecocardiogramas realizados semestralmente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La presencia de fen&#243;menos emb&#243;licos en un paciente joven, sobre todo si &#233;stos son de repetici&#243;n, obligan a la realizaci&#243;n de un estudio ecocardiogr&#225;fico transtor&#225;cico, que a menudo debe completarse con un estudio transesof&#225;gico. En ausencia de fibrilaci&#243;n auricular se debe descartar valvulopat&#237;as, trombos intracavitarios, foramen oval permeable, aneurisma de septo interauricular, vegetaciones o tumores intracard&#237;acos o enfermedad de la aorta. El hallazgo de una trombosis sobre la v&#225;lvula a&#243;rtica nativa sin enfermedad valvular debe ser considerado un caso excepcional.</p><p class="elsevierStylePara">La endocarditis tromb&#243;tica no bacteriana ha sido descrita como uno de los primeros estadios histopatol&#243;gicos dentro de la patogenia de la endocarditis infecciosa, como resultado de la formaci&#243;n de un agregado plaquetario sobre una lesi&#243;n endoc&#225;rdica generada m&#225;s frecuentemente en presencia de cardiopat&#237;a subyacente<span class="elsevierStyleSup">1</span>. Asimismo, se ha descrito asociada a neoplasias, coagulaci&#243;n intravascular diseminada o sepsis. El diagn&#243;stico diferencial en un paciente con vegetaciones y hemocultivo negativo incluye descartar la infecci&#243;n por g&#233;rmenes como <span class="elsevierStyleItalic">Brucella, Legionella, Coxiella</span> y <span class="elsevierStyleItalic">Chlamydia,</span> endocarditis f&#250;ngica y s&#237;ndromes asociados con anticuerpos antifosfol&#237;pido. En el presente caso todos estos diagn&#243;sticos fueron descartados. Fuera de estos contextos, la trombosis sobre la v&#225;lvula a&#243;rtica nativa es una entidad muy infrecuente, generalmente asociada a calcificaci&#243;n y estenosis valvular, por cuyo motivo las series que comunican m&#225;s casos son an&#225;lisis de piezas quir&#250;rgicas obtenidas de la cirug&#237;a de la estenosis valvular a&#243;rtica<span class="elsevierStyleSup">2-4</span>. Se considera que, en ausencia de un estado protromb&#243;tico y de una lesi&#243;n valvular significativa (incluida la aorta bic&#250;spide), la trombosis espont&#225;nea sobre la v&#225;lvula a&#243;rtica nativa sucede tras la presencia de traumatismos locales, como despu&#233;s de cirug&#237;a card&#237;aca y cateterizaci&#243;n de coraz&#243;n izquierdo, o como complicaci&#243;n de una endocarditis bacteriana. La alteraci&#243;n hidrodin&#225;mica del flujo y la lesi&#243;n del endotelio adyacente constituyen los factores favorecedores m&#225;s claros<span class="elsevierStyleSup">5</span>. Finalmente, se ha descrito un caso de muerte s&#250;bita por obliteraci&#243;n del &#225;rbol coronario izquierdo secundario a una masa tromb&#243;tica m&#243;vil emergente de un cord&#243;n fibr&#243;tico, probablemente de origen cong&#233;nito<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El estado protromb&#243;tico, como sucede en el s&#237;ndrome antifosfol&#237;pido primario o en el d&#233;ficit de prote&#237;na S, se ha asociado con la presencia de endocarditis tromb&#243;tica no bacteriana<span class="elsevierStyleSup">7,8</span>. Es posible que, en la actualidad, no est&#233;n absolutamente definidas, ni se puedan identificar, todas las situaciones protromb&#243;ticas que pueden llevar al desarrollo de trombos valvulares. La administraci&#243;n de anovulatorios, especialmente en presencia de hipercolesterolemia, constituye un factor de riesgo de enfermedad tromboemb&#243;lica en mujeres j&#243;venes; hay que significar, sin embargo, el absoluto predominio de la trombosis venosa, siendo pr&#225;cticamente anecd&#243;ticas las trombosis arteriales, y no se han descrito las trombosis sobre v&#225;lvula a&#243;rtica nativa. La migra&#241;a y el tabaquismo se han asociado a una mayor incidencia de accidentes cerebrovasculares en mujeres j&#243;venes que toman anovulatorios, aunque no es frecuente que se pueda demostrar su origen cardioemb&#243;lico. Igualmente, algunos f&#225;rmacos, como la fenfluramina, pueden condicionar lesiones valvulares, pero no se comprobaron antecedentes en este sentido.</p><p class="elsevierStylePara">En nuestro caso no se pudo comprobar un factor local endotelial ni un estado protromb&#243;tico que favoreciese la formaci&#243;n de un trombo sobre la v&#225;lvula a&#243;rtica. Sin embargo, no se puede descartar un estado de trombofilia no objetivado con las actuales t&#233;cnicas anal&#237;ticas, as&#237; como tampoco fen&#243;menos hemodin&#225;micos locales no detectados que predispongan a esta afecci&#243;n.</p><p class="elsevierStylePara"> Dada la controversia en cuanto a la actitud a tomar con respecto a la presencia de anticoagulantes circulantes que pueden predisponer a trombosis, primero se recomienda demostrar la prolongaci&#243;n consistente de m&#225;s de una prueba de coagulaci&#243;n con un t&#237;tulo elevado de Igs anticardiolipina. Dicha consistencia de resultados no pudo ser comprobada en nuestro caso. En segundo lugar, el riesgo de trombosis aumenta en pacientes afectadas de lupus eritematoso sist&#233;mico con respecto a los que presentan actividad LA (anticoagulante l&#250;pico) o ACLA (anticardiolipina) idiop&#225;tica.</p><p class="elsevierStylePara">Los hallazgos quir&#250;rgicos de una v&#225;lvula sin enfermedad org&#225;nica y el estudio anatomopatol&#243;gico de la masa hacen que podamos considerar nuestro caso como una trombosis espont&#225;nea sobre la v&#225;lvula a&#243;rtica nativa sana que condicion&#243; dos episodios de embolia sist&#233;mica. A la singularidad del caso debe a&#241;adirse la escasa respuesta al tratamiento anticoagulante, que oblig&#243; a la pr&#225;ctica de cirug&#237;a card&#237;aca con recambio valvular a&#243;rtico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. V. Baz&#225;n Gelizo.<br /> Servicio de Cardiolog&#237;a. Hospital de la Vall d'Hebron.<br /> Avda. Vall d'Hebron, 119-139. 08035 Barcelona.<br /> Correo electr&#243;nico: <a href="mailto:vbazan@hg.vhebron.es" class="elsevierStyleCrossRefs"> vbazan@hg.vhebron.es</a></p>		</div>&#13;
	