<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 5. 2002 CASOS CL&#205;NICOS Var&#243;n de 40 a&#241;os de edad con s&#237;ndrome antifosfol&#243;pido primario A. Rodr&#237;guez Jornet, F. J. Andreu* y C. Tolosa** Unidades de Nefrolog&#237;a y **Medicina Interna y *Servicio de Patolog&#237;a. Corporaci&#243;n Parc Taul&#237;. Sabadell. Barcelona. RESUMEN Describimos el caso de un paciente var&#243;n de 40 a&#241;os de edad con s&#237;ndrome antifosfol&#237;pido primario con afectaci&#243;n primordial de peque&#241;os infartos isqu&#233;micos cerebrales, y con afectaci&#243;n renal en forma de microangiopat&#237;a tromb&#243;tica y de infarto renal. Revisamos la afectaci&#243;n nefrol&#243;gica en el s&#237;ndrome antifosfol&#237;pido primario, intentando diferenciarla de la del s&#237;ndrome antifosfol&#237;pido asociado a lupus eritematoso sist&#233;mico. Describimos su curso evolutivo durante ocho a&#241;os, resaltando la importancia del tratamiento con cumar&#237;nicos y los posibles mecanismos patog&#233;nicos que pueden concurrir en la aparici&#243;n de hipertensi&#243;n arterial severa. Palabras clave: S&#237;ndrome antifosfol&#237;pido primario. PRIMARY ANTIPHOSPHOLIPID SYNDROME IN A 40 YEAR-OLD MALE SUMMARY We report the case o a 40-year-old male patient with &#171;primary antiphospholipid syndrome&#187; who developed ischemic cerebral infarctions and renal microangiopathy with infarction. A review of the literature on renal involvement in the primary antiphospholipid syndrome disclosed the differences from the antiphospholipid syndrome in the systemic lupus erythematosus. We describe the evolution of the patient at eight years, and we emphasize the importance of the treatment with warfarin. Also, we review the pathophysiology of severe secondary arterial hypertension. Key words: Primary antiphospholipid syndrome. Recibido: 14-I-2002. En versi&#243;n definitiva: 15-VII-2002. Aceptado: 15-VII-2002. Correspondencia: Dr. &#193;ngel Rodr&#237;guez Jornet Corporaci&#243; Sanitaria Parc Taul&#237; 08208 Sabadell (Barcelona) 477 A. RODR&#205;GUEZ JORNET y cols. INTRODUCCI&#211;N La incidencia de nefropat&#237;a en el lupus eritematoso sist&#233;mico (LES) var&#237;a seg&#250;n las series entre un 29 y 53% 1-3. La afectaci&#243;n renal en el s&#237;ndrome antifosfol&#237;pido primario (SAFP) es menos frecuente, pero puede alcanzar un 25% de los enfermos 4. En la mayor&#237;a de pacientes con LES y nefropat&#237;a, &#233;sta es secundaria a glomerulonefritis por inmucomplejos. Los pacientes con LES y s&#237;ndrome antifosfol&#237;pido asociado o secundario (SAFS) presentan un da&#241;o renal combinaci&#243;n de ambas patolog&#237;as 5. El diferenciar unos pacientes de otros podr&#237;a tener su importancia cl&#237;nica y terap&#233;utica, y, sobre todo, de pron&#243;stico. Existe un consenso internacional 6 que intenta establecer las diferencias entre un s&#237;ndrome --el primario-- y otro --el secundario o asociado--. Aportamos el caso de un paciente al que hemos tenido ocasi&#243;n de seguir durante ocho a&#241;os, que sigue una buena evoluci&#243;n, a lo largo de la cual hemos entrado en la disyuntiva diagn&#243;stica entre los diagn&#243;sticos de SAFP y SAFS a LES. CASO CL&#205;NICO Var&#243;n de 40 a&#241;os de edad, con antecedentes personales de tabaquismo importante (1,5 paquetes/d&#237;a). A los 33 a&#241;os de edad present&#243; episodios de diplop&#237;a de segundos de duraci&#243;n, seguidos de hipoestesia distal en la mano derecha; progresivamente present&#243; p&#233;rdida de memoria, dislexia, discalculia y alteraci&#243;n para diferenciar la mano izquierda de la derecha. A los 35 a&#241;os de edad un TAC cerebral demostr&#243; una lesi&#243;n isqu&#233;mica temporoparietal posterior izquierda antigua y varias cerebelosas. Un ECOcardiograma, ECO-d&#246;ppler de troncos supraa&#243;rticos y ecograf&#237;a abdominal y renal fueron normales. La tensi&#243;n arterial era normal, y anal&#237;ticamente se constat&#243; plaquetopenia de 70.000, acs antinucleares + 1/320 con acs anti-DNA negativos; TTPa con R = 3 con presencia positiva de anticoagulante l&#250;pico. Fue diagnosticado de probable lupus eritematoso y tratado con cloroquina, y posteriormente con prednisona. El paciente abandon&#243; voluntariamente el tratamiento. El paciente ingresa por presentar disartria. Desde 8 meses antes presentaba livedo reticularis en ambas extremidades inferiores, lo cual se advert&#237;a a la exploraci&#243;n f&#237;sica junto a TA 120/60, T.&#170; 36&#176; C; SNC: muy discreta claudicaci&#243;n distal de la extremidad superior derecha; lectura y escritura muy alteradas, con alteraci&#243;n tambi&#233;n de la memoria verbal y visual. Las exploraciones oftalmol&#243;gica y otorrinolaringol&#243;gica fueron normales. Rx t&#243;rax: normal. EEG: ligera de478 sorganizaci&#243;n en hemisferio izquierdo con afectaci&#243;n temporal posterior, sin signos de especificidad comicial. TAC cerebral: necrosis antigua parieto-occipital izquierda con dudosa lesi&#243;n isqu&#233;mica reciente, temporal posterior izquierda tambi&#233;n; signos de atrofia cortical. RNM cerebral: infartos m&#250;ltiples de aspecto cr&#243;nico (c&#243;rtico-subcorticales de predominio parieto-occipital izquierdo, cerebelosos derechos y uno frontal derecho). ECO-d&#246;ppler de troncos supraa&#243;rticos y AngioRNM cerebral: normales. Anal&#237;tica: urea 67 mg/dl, creatinina 1,7, aclaramiento de creatinina 50 cc/min. Plaquetas 70.000. T&#186; protrombina normal. TTPa R &gt; 3. Fibrin&#243;geno 291. LBH 551 U/L. VSG 13, Hto 44, Hb 15, reticulocitos 1,8%. Resto de hemograma y anal&#237;tica b&#225;sica en sangre normal. Coombs negativo. Haptoglobina, complemento y funci&#243;n tiroidea normales. Factor reumatoide, serolog&#237;a lu&#233;tica, marcadores de hepatitis B y C e HIV y crioglobulinas negativos. Acs antinucleares + 1/160 patr&#243;n homog&#233;neo, + 1/80 patr&#243;n moteado. Acs anti-DNA 114 UI/ml (N &lt; 15). Acs anticardiolipina 66,3 UGPL/mi (N &lt; 23). En orina: proteinuria 0,2 g/24 horas, sedimento con 67 ht&#237;es/campo. Se practic&#243; una biopsia renal percut&#225;nea que muestra 26 glom&#233;rulos. Se observa un &#225;rea de disposici&#243;n subcapsular con fibrosis intersticial marcada, con compromiso inflamatorio cr&#243;nico moderado-severo, que comprende 5 glom&#233;rulos esclerosados globalmente, con arrugamiento de paredes capilares con t&#233;cnicas de PAS y arg&#233;nticas, todo ello sugestivo de &#225;rea inf&#225;rtica subcapsular (fig. 1). Los glom&#233;rulos restantes muestran ligera hipercelularidad mesangial, con paredes capilares irregulares y leve fibrosis pericapsular. No se advierten cambios necrotizantes glomerulares ni fen&#243;menos de trombosis intracapilar ni proliferaci&#243;n extracapilar. El intersticio alejado de la zona inf&#225;rtica muestra fibrosis intersticial leve. No se observan alteraciones tubulares. Ocasionalmente, en un vaso de peque&#241;omediano calibre se aprecia obstrucci&#243;n de la luz, con fibrosis intimal hialina, PAS positiva y leve hiperplasia de la t&#250;nica media vascular (fig. 2). La t&#233;cnica de inmunofluorescencia directa resulta negativa. Los hallazgos histopatol&#243;gicos fueron atribuidos a alteraci&#243;n vascular, tipo obstrucci&#243;n fibrosa, como los descritos asociados al s&#237;ndrome antifosfol&#237;pido primario. Tratado el enfermo solamente con acenocumarol, ocho a&#241;os despu&#233;s, a los 48 a&#241;os de edad, no ha vuelto a presentar nuevas alteraciones neurol&#243;gicas aunque permanece incapacitado para su trabajo por dismetr&#237;a, discalculia, dislexia e incoordinaci&#243;n en los movimientos finos de las manos. Ha presentado hipertensi&#243;n arterial bien controlada con hidro- S&#205;NDROME ANTIFOSFOL&#205;PIDO PRIMARIO Fig. 1.--Fibrosis severa intersticial, subcapsular, con severo compromiso inflamatorio cr&#243;nico y glom&#233;rulos esclerosados globalmente, sugestivos de &#225;rea inf&#225;rtica subcapsular (HE, &#215; 40). Fig. 2.--Obstrucci&#243;n fibrocelular de arteriola de mediano calibre, con fibrosis intimal y leve hiperplasia medial. Glom&#233;rulo adyacente con cambios isqu&#233;micos discretos (PAS, &#215; 200). clorotiacida, atenolol y lisinopril. La anal&#237;tica muestra urea 35, creatinina 1,6, Hlto 42, Hb 14,8, TTPa R &gt; 2,2, C3 70 mg/dl (N 90-180), C4 14,7 mg/dl (N 10-40), CH50 20,6 U/ml (N 35-60), Acs anti-DNA 147,6 UI/ml, Acs anticardiolipina IgM 10,7 MPL/ml (N 0-12,5) e IgG 166 UGPL/ml (N 0-15). En orina: no proteinuria y sedimento normal. Un a&#241;o antes, a los 46 a&#241;os de edad, la RNM cerebral mostr&#243; lesiones gli&#243;ticas necr&#243;ticas residuales temporoparietales posteriores izquierdas y cerebelosas. La angioRNM de arterias renales actual es normal, sin evidencia de estenosis de arterias renales. DISCUSI&#211;N El SAFP est&#225; bien caracterizado 6-8, interesando diferenciarle especialmente del asociado al LES 9 en el que se pueden asociar anticuerpos antifosfol&#237;pido y fen&#243;menos cl&#237;nicos de trombosis. Los anticuerpos antifosfol&#237;pido representan un amplio grupo de anticuerpos que incluyen los anticardiolipina y el anticoagulante l&#250;pico. Estos anticuerpos reaccionan con los fosfol&#237;pidos ani&#243;nicos por lo que interfieren en los tests de coagulaci&#243;n dependientes de los fosfol&#237;pidos 10. Esta teor&#237;a propone que la c&#233;lula endotelial da&#241;ada expone esos fosfol&#237;pidos ani&#243;nicos que reaccionar&#225;n con los anticuerpos. Otra teor&#237;a apoya la posibilidad de que una modif icaci&#243;n del cofactor beta-2 glicoprote&#237;na que tiene gran afinidad por los fosfol&#237;pidos, inducir&#237;a la formaci&#243;n de anticuerpos anticardiolipina con actividad antifosfol&#237;pido 10, 11. La presencia de estos anticuerpos junto a las manifestaciones cl&#237;nicas de trombosis arterial o venosa, trombopenia y abortos recurrentes, es lo que caracteriza el llamado SAFP 6. Sin embargo, Ia asociaci&#243;n entre anticuerpos antifosfol&#237;pido y angioat&#237;as tromb&#243;ticas se ha establecido bas&#225;ndose en muchos casos aislados reportados y a pocos estudios cl&#237;nicos prospectivos 12. En pacientes con LES se detectan anticuerpos antifosfol&#237;pido entre un 34 y 44% 13, lo que en alguna serie de LES confiere especial peor pron&#243;stico 8, con mayor presencia de fen&#243;menos de trombosis, complicaciones neurol&#243;gicas o trombopenia 13. Otras experiencias como la de Merkel y cols.14 cifran en un 16% la presencia de anticuerpos anticardiolipina en el LES y la artritis reumatoide, y cifras m&#225;s bajas a&#250;n en otras conectivopat&#237;as y en las vasculitis ligadas a ANCAs, cercanas ya a las de la poblaci&#243;n general 14. La diferencia entre SAFP y asociado a LES en ocasiones es dif&#237;cil en el momento inicial de su presentaci&#243;n 15, y no parecen existir muchas diferencias en la expresi&#243;n cl&#237;nica o en la especificidad de los anticuerpos entre las dos formas 16; la ausencia o presencia de criterios de LES y la evoluci&#243;n cl&#237;nica definir&#225;n uno u otro. Desde el punto de vista terap&#233;utico tampoco parece imprescindible su diferenciaci&#243;n, ya que en ambos casos la anticoagulaci&#243;n prolongada para mantener un INR &gt; 3 es lo importante 17. Todo y as&#237; Vianna y cols., no descartan la aparici&#243;n de nuevos fen&#243;menos tromb&#243;ticos en presencia de tratamiento de anticoagulaci&#243;n 16. A&#250;n hoy est&#225; por ver el papel patog&#233;nico de los anticuerpos antifosfol&#237;pido en los fen&#243;menos de trombosis 13, 18; y est&#225; en discusi&#243;n el tratamiento m&#225;s acertado en situaciones como el embarazo 19. Aunque lesiones de trombosis de arterias y arteriolas de cerebro, ri&#241;&#243;n, piel y pulmones, han sido descritas en el SAFP, especialmente en el maligno 20, las lesiones m&#225;s frecuentemente descritas, seg&#250;n Nochy y cols.21, son las de hiperplasia fibrosa de la 479 A. RODR&#205;GUEZ JORNET y cols. &#237;ntima (75%), seguidas de oclusiones fibrocelulares (68%) y fen&#243;menos de microangiopat&#237;a tromb&#243;tica t&#237;pica (31%). En esta serie, probablemente la m&#225;s numerosa en cuanto a biopsias renales realizadas en SAFP, se describen lesiones de atrofia cortical focal (62%) y tiroidizaci&#243;n tubular (75%). A diferencia del LES en que la afectaci&#243;n renal est&#225; claramente definida, en el SAFP es variable, dependiendo esa variabilidad de las lesiones isqu&#233;micas encontradas que van desde ser escasas, como ser&#237;an las de nuestro caso, hasta las de una verdadera microangiopat&#237;a tromb&#243;tica, fuente de una insuficiencia renal aguda 22. El paciente objeto de presentaci&#243;n presenta un SAFP (tabla I) sin criterios de LES y con tratamiento con anticoagulantes sin prednisona evoluciona correctamente tal y como se est&#225; aconsejando 17, 23. La hipertensi&#243;n arterial con la que ha evolucionado el paciente puede considerarse predecible en el contexto cl&#237;nico e histol&#243;gico presentados. Se ha descartado una hipertensi&#243;n de origen vasculorrenal, tambi&#233;n descrita en el SAFP 12, 24-27. Con relaci&#243;n a oclusi&#243;n de grandes vasos, se han descrito complicaciones nefrol&#243;gicas asociadas a trombosis de accesos vasculares para hemodi&#225;lisis 28, 29, hechos en los que no tenemos experiencia propia. Con todo, la afectaci&#243;n cl&#237;nica renal en muchas series, sino anecd&#243;tica, s&#237; es descrita con muy poca frecuencia, un 3% en la serie espa&#241;ola de Vivancos y cols.23. Sin embargo, cada vez son descritos m&#225;s casos aislados y mayor incidencia en las revisiones 22, 30. Muy recientemente, Moss e Isenberg 31 establecen diferencias pron&#243;sticas y de presentaci&#243;n cl&#237;nica entre el SAFP y el SAFS asociado a LES, en sus enfermos seguidos durante un promedio de 22 a&#241;os. Comparan 20 pacientes diagnosticados de SAFP con 25 pacientes afectos de SAFS, y con 275 pacientes afectos de nefropat&#237;a l&#250;pica sin SAFS, principalmente glomerulonefritis tipo IV. Los enfermos con SAFP y SAFS asociado a LES suelen presentarse con hipertensi&#243;n arterial y/o insuficiencia renal, pero tienen mejor pron&#243;stico renal que los afectos de LES sin SAFS, ya que el 16,9% de estos evolucionaron a insuficiencia renal cr&#243;nica terminal por ninguno de los afectos de SAFP y por un 5,9% de los SAFS. Podr&#237;amos aventurar, pues, un relativo buen pron&#243;stico, como hasta ahora, en el paciente diagnosticado precozmente de SAFP, tratado con una completa y correcta anticoagulaci&#243;n, antes de presentar complicaciones severas como el fracaso renal agudo descrito en el seno de la misma microangiopat&#237;a tromb&#243;tica 15, 32, 33. El inter&#233;s cl&#237;nico del caso radica en esa excelente respuesta al tratamiento con un seguimiento cl&#237;nico de ocho a&#241;os. BIBLIOGRAF&#205;A 1. Worrall JG, Snaith ML, Batchelor JR, Isenberg DA: SLE: a rheumatological view. Analysis of the clinical features, serology and immunogenetics of 100 SLE patients during longterm follow-up. Q J Med 74: 319-330, 1990. 2. Huong DLT, Papo T, Beaufils H, Wechsler B, Bl&#233;try O, Baumelou A, Godeau P, Piette JC: Renal involvement in systemic lupus erythematosus. A study of 180 patients from a single Center. Medicine (Baltimore) 78: 148-166, 1999. 3. Cervera R, Khamashta MA, Font J, Sebastiani GD, Gil A, Lavilla P, Olcay Aydintug A, Jedryka-G&#243;ral A, De Ram&#243;n E, Fern&#225;ndez-Nebro A, Goleazzi M, Haga HJ, Mathieu A, Houssiau F, Ruiz-Irastorza G, Ingelmo M, Hughes GRV, and the European Working Party on Systemic Lupus Erythematosus: Medicine (Baltimore) 78: 167-175, 1999. 4. Amigo MC, Garc&#237;a-Torres R, Robles M, Bocjhicchio T, Reyes PA: Renal involvement in primary antiphospholipid syndrome. J Rheumatol 19: 1181-1185, 1992. 5. Rankin EC, Neild GH, Isenberg DA: Masterclass: Deterioration of renal function in a patient with lupus. Ann Rheum Dis 53; 67-71, 1994. 6. Wilson WA, Gharavi AE, Koike T, Lockshin MD, Ware Branch U, Piette JCh, Brey R, Derksen R, Nigel Harris E, Hughes GRV, Triplett DA, Khamashta MA: International consensus statement on preliminary classification criteria for definite antiphospholipid syndrome. Arthritis Rheum 42: 1309-1311, 1999. 7. Feinstein DJ: Lupus anticoagulant, anticardiolipin antibodies, fetal loss and systemic lupus erythematosus. Blood 80: 859862, 1992. 8. Rosove MH, Brewer PMC: Antiphospholipid thrombosis: clinical course after the first thrombotic event in 70 patients. Ann Intern Med 117: 303-308, 1992. Tabla I. Criterios diagn&#243;sticos del s&#237;ndrome antifosfol&#237;pido Criterios cl&#237;nicos 1. Trombosis vascular, venosa, arterial o de peque&#241;os vasos, constatada histol&#243;gicamente o por exploraciones radiol&#243;gicas (eco-d&#246;ppler, etc.). 2. Morbilidad en gestaciones: abortos de causa no explicada, prematuros de causa no filiada con preeclampsia o eclampsia o insuficiencia placentaria, muertes no esclarecidas de fetos morfol&#243;gicamente normales de menos de 10 semanas de gestaci&#243;n. Criterios de laboratorio 1. Anticuerpos anticardiolipina de tipo IgA y/o IgM, determinados en dos o m&#225;s ocasiones en un intervalo de m&#225;s de seis semanas. 2. Anticoagulante l&#250;pico, determinado en dos o m&#225;s ocasiones en un intervalo de m&#225;s de seis semanas. 480 S&#205;NDROME ANTIFOSFOL&#205;PIDO PRIMARIO 9. Perdiguero M, Boronat M, Marco P, Rivera F: The role of antiphospholipid antibodies in lupus nephropathy. Nephron 71: 35-39, 1995. 10. Nicholls K, Kincaid-Smith P: Antiphospholipid syndrome and renal thrombotic microangiopathy. J Nephrol 8: 123-125, 1995. 11. Cabral AR, Amigo MC, Cabiedes J, Alarc&#243;n-Segovia D: The antiphospholipid/Cofactor syndromes: a primary variant with antibodies to beta-2 glycoprotein-I no antibodies detectable in standard antiphospholipid assays. Am J Med 101: 472-486, 1996. 12. Rennke HG, Laposata M: Case Records of the Massachusetts General Hospital (Case 18-1999). N Engl J Med 340: 19001908, 1999. 13. Love PE, Santoro SA: Antiphospholipid antibodies: anticardiolipin and the lupus anticoagulant in systemic lupus erythematosus (SLE) and in non-SLE disorders: prevalence and clinical significance. Ann Intern Med 112: 682-698, 1990. 14. Merkel PA, Chang Y, Pierangeli SS, Convery K, Harris EN, Polisson RP: The prevalence and clinical associations of anticardiolipin antibodies in a large inception cohort of patients with connective tissue diseases. Am J Med 101: 576-583, 1996. 15. Asherson RA, Khamashta MA, Ordi Ros J, Derksen RHWM, Machin SJ, Path FRC, Barquinero J, Outt HH, Nigel Harris E, Phil M, Vilardell Torres M, Hughes GRV: The &#171;primary&#187; antiphospholipid syndrome: major clinical and serological features. Medicine 68: 366-374, 1989. 16. Vianna JL, Khamashta MA, Ordi Ros J, Font J, Cervera R, L&#243;pez Soto A, Tolosa C, Franz J, Selva A, Ingelmo M, Vilardell M, Hughes GRV: Comparison of the primary and secondary antiphospholipid syndrome: a European multicenter study of 114 patients. Am J Med 96: 3-9, 1994. 17. Khamashta MA, Cuadrado MJ, Mujic F, Taub NA, Hunt BJ, Hughes GRV: The management of thrombosis in the antiphosphoIipid-antibody syndrome. N Engl J Med 332: 993-997, 1995. 18. Galli M, Finazzi G, Bevers EM, Barbui T: Antiphospholipid syndrome: advances in pathophysiology and treatment. J Nephrol 8: 185-190, 1995. 19. Singh AK: Lupus nephritis and the anti-phospholipid antibody syndrome in pregnancy. Kidney Int 58: 2240-2254, 2000. 20. Asherson RA, Cervera R, Piette JC, Font J, Lie JT, Burcoglu A, Lim K, Mu&#241;oz-Rodr&#237;guez FJ, Levy RA, Bou&#233; F, Rossert J, Ingelmo M: Catastrophic antiphospholipid syndrome: clinical and laboratory features of 50 patients. Medicine (Baltimore) 77: 195-207, 1998. 21. Nochy D, Daugas E, Droz D, Beaufils H, Gr&#252;nfeld J, Piette J, Bariety J, Hill G: The intrarenal vascular lesions associated with primary antiphospholipid syndrome. J Am Soc Nephrol 10: 507-518, 1999. 22. Piette JC, Cacoub P, Wechsler B: Renal manifestations of the antiphospholipid syndrome. Sem Arthritis Rheum 23: 357366, 1994. 23. Vivancos J, L&#243;pez-Soto A, Font J, Balasch J, Cervera R, Reverter JC, Carmona F, Ingelmo M: S&#237;ndrome antifosfol&#237;pido primario: estudio cl&#237;nico y biol&#243;gico de 36 casos. Med Clin 102: 561-565, 1994. 24. Mandreoli M, Zuccal&#224; A, Zucchelli P: Fibromuscular dysplasia of the renal arteries associated with antiphospholipid autoantibodies: two case reports. Am J Kid Dis 20: 500-503, 1992. 25. Arenas MD, Rivera F, Albero MD, Torralba J, Franco A, Marco P, Olivares J: S&#237;ndrome antifosfol&#237;pido primario devastador e insuficiencia renal aguda. Nefrolog&#237;a 15: 375-378, 1995. 26. Ohtomo Y, Matsubara T, Nishizawa K, Unno A, Motohashi T, Yamashiro Y: Nephropathy and hypertension as manifestations in a 13-y-old girl with primary antiphospholipid syndrome. Acta Paediatr 87: 903-907, 1998. 27. Riccialdelli L, Arnaldi G: Hypertension due to renal artery occlusion in a patient with antiphospholipid syndrome. Am J Hypertension 14: 62-65, 2001. 28. De Arriba G, Garc&#237;a Mart&#237;n F, Carrascosa T, Mart&#237;n Escobar E, Val J, De Miguel R, Saiz F: S&#237;ndrome antifosfol&#237;pido y trombosis de accesos vasculares para hemodi&#225;lisis. Nefrolog&#237;a 10: 311-313, 1990. 29. Haviv YS: Association of anticardiolipin antibodies with vascular access occlusion in hemodialysis patients: cause or effect? Nephron 86: 447-454, 2000. 30. Asherson RA, Shashti Kant K: Antiphospholipid antibodies and the kidney. J Rheumatol 20: 1268-1272, 1993. 31. Moss KE, Isenberg DA: Comparison of renal disease severity and outcome in patients with primary antiphospholipid syndrome, antiphospholipid syndrome secondary to systemic lupus erythematosus (SLE) and SLE alone. Rheumatology 40: 863-867, 2001. 32. Lacueva J, Enr&#237;quez P, Cabezuelo J, Teruel A, Arenas MD, Gonz&#225;lez C: Nefropat&#237;a microvascular y s&#237;ndrome antifosfol&#237;pido primario. Nefrolog&#237;a 13: 252-255, 1993. 33. Domrongkitchaiporn S, Cameron EC, Jetha N, Kassen BO, Sutton RAL: Renal microangiopathy in the primary antiphospholipid syndrome: a case report with literature review. Nephron 68: 128-132, 1994. 481 		</div>&#13;
	