<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 5. 2002 Amiloidosis asociada a enfermedad granulomatosa cr&#243;nica en una paciente con un trasplante renal e infecciones urinarias de repetici&#243;n R. Peces, P. Ablanedo y M. Seco Servicios de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica. Hospital Central de Asturias. Oviedo. Hospital Universitario La Paz. Madrid. RESUMEN La enfermedad granulomatosa cr&#243;nica es una inmunodeficiencia hereditaria consistente en la disfunci&#243;n del sistema NADPH oxidasa en las c&#233;lulas leucocitarias fagoc&#237;ticas. El d&#233;ficit de esta oxidasa, responsable de la producci&#243;n de metabolitos de ox&#237;geno microbicidas, produce una reducci&#243;n de la capacidad de eliminar bacterias catalasapositivas y hongos, haciendo que los pacientes afectados sean susceptibles a infecciones piog&#233;nicas recurrentes y a la formaci&#243;n de granulomas. Por otra parte, la amiloidosis es una enfermedad sist&#233;mica que en la mayor&#237;a de los casos afecta al ri&#241;&#243;n. Aunque la amiloidosis puede recidivar en el ri&#241;&#243;n trasplantado, la afectaci&#243;n de novo del injerto y la p&#233;rdida de su funci&#243;n por esta causa es un hecho excepcional. Presentamos el caso de una receptora de un trasplante renal de cad&#225;ver, con enfermedad granulomatosa cr&#243;nica y una historia de infecciones urinarias de repetici&#243;n, que desarroll&#243; un cuadro de s&#237;ndrome nefr&#243;tico e insuficiencia renal progresiva secundario a amiloidosis AA de novo, que le condujo a la p&#233;rdida del injerto 66 meses despu&#233;s del trasplante. Palabras clave: Amiloidosis AA. Enfermedad granulomatosa cr&#243;nica. Infecci&#243;n urinaria. Pielonefritis. Trasplante renal. AMYLOIDOSIS ASSOCIATED WITH CHRONIC GRANULOMATOUS DISEASE IN A RENAL TRANSPLANT PATIENT WITH RECURRENT URINARY TRACT INFECTIONS SUMMARY Chronic granulomatous disease is a group of syndromes which share a defect in a component of the phagocyte NADPH-oxidase complex. Without this enzy- Recibido: 8-IV-2002. En versi&#243;n definitiva: 15-VII-2002. Aceptado: 15-VII-2002. Correspondencia: Ram&#243;n Peces Serrano Asturias, 2 - Chalet 21 13004 Ciudad Real E-mail: cpeces@correo.varnet.com 486 AMILOIDOSIS Y ENFERMEDAD GRANULOMATOSA CR&#211;NICA me actvity, phagocytic cells cannot produce superoxide, peroxide, and other potent microbicidal radicals, and are less able to kill ingested pathogens. The clinical picture is characterised by recurrent life-threatening bacterial and fungal infections and abnormal tissue granuloma formation. On the other hand, amyloidosis is a systemic disease with renal involvement occurring in the majority of cases. Recurrent amyloidosis is a rare but well documented event in renal transplant recipients. However, graft loss secondary to amyloidosis has been noted infrequently. In addition, de novo amyloidosis has not been previously associated with graft loss. We report here a renal transplant recipient with chronic granulomatous disease and history of recurrent urinary tract infections, who developed nephrotic syndrome and progressive renal insufficiency secondary to de novo AA amyloidosis leading to graft loss 66 months after transplantation. Key words: AA amyloidosis. Chronic granulomatous disease. Pyelonephritis. Renal transplantation. Urinary infection. INTRODUCCI&#211;N En los pacientes con enfermedad granulomatosa cr&#243;nica son frecuentes las infecciones piog&#233;nicas recurrentes y diversas complicaciones que afectan al ri&#241;&#243;n y al tracto urinario 1-9, pero la asociaci&#243;n de amiloidosis con enfermedad granulomatosa cr&#243;nica es extremadamente rara 1. Los procesos infecciosos cr&#243;nicos tales como la osteomielitis, las bronquiectasias o las &#250;lceras cut&#225;neas cr&#243;nicas son causas bien conocidas de amiloidosis secundaria (amiloidosis AA). Sin embargo, las infecciones localizadas en el par&#233;nquima renal o en el tracto urinario son una causa poco habitual de este tipo de amiloidosis. As&#237;, la asociaci&#243;n entre pielonefritis cr&#243;nica y amiloidos&#237;s secundaria se ha descrito, sobre todo, en algunos enfermos con pielonefritis xantogranulomatosa 10-18. Presentamos el caso de una receptora de un trasplante renal de cad&#225;ver, con enfermedad granulomatosa cr&#243;nica e historia de infecciones urinarias de repetici&#243;n, que desarroll&#243; un cuadro de s&#237;ndrome nefr&#243;tico e insuficiencia renal progresiva secundario a amiloidosis, que le condujo a la p&#233;rdida del injerto 66 meses despu&#233;s del trasplante. CASO CL&#205;NICO Mujer de 56 a&#241;os con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a intersticial cr&#243;nica que comenz&#243; tratamiento con hemodi&#225;lisis peri&#243;dica en mayo de 1991. Ten&#237;a antecedentes de hipercolesterolemia y una historia previa de infecciones urinarias de repetici&#243;n. Ning&#250;n otro miembro de su familia ten&#237;a antecedentes de infecciones o de enfermedades renales. En enero de 1988, cuando fue vista por primera vez por un ictus isqu&#233;mico ponti- no posteroinferior, presentaba una creatinina s&#233;rica de 6,7 mg/dl, aclaramiento de creatinina de 15 ml/min y proteinuria de 1,4 g/d&#237;a. El hematocrito era de 37%, la hemoglobina 12 g/dl, los leucocitos 12.800/&#181;l con una f&#243;rmula normal y las plaquetas 210.000/&#181;l. La VSG era de 102 mm/h. El sedimento urinario conten&#237;a 20 leucocitos y 10 hemat&#237;es &#215; campo. El proteinograma mostraba: prote&#237;nas totales 8,1 g/dl, alb&#250;mina 3,8 g/dl y gammaglobulina 1,5 g/dl. Las immunoglobulinas fueron: IgG 1.440 mg/dl, IgA 368 mg/dl e IgM 145 mg/dl. Los ANA fueron positivos a 1:80 y los anti-DNA negativos. El cultivo de orina fue positivo para Escherichia coli y Proteus mirabilis. Las tinciones de Ziehl-Neelsen repetidas y el cultivo en Low&#235;nstein de la orina fueron negativos. La cistograf&#237;a mostr&#243; una vejiga urinaria normal y la ausencia de reflujo. Una ecograf&#237;a abdominal revel&#243; unos ri&#241;ones peque&#241;os e irregulares. Durante los 7 meses que estuvo en hemodi&#225;lisis, la paciente recibi&#243; tratamiento antibi&#243;tico profil&#225;ctico y permaneci&#243; bien. En enero de 1992, recibi&#243; un trasplante renal de cad&#225;ver con el que compart&#237;a un haplotipo, procedente de un donante multiorg&#225;nico de 10 a&#241;os de edad. El tratamiento inmunosupresor incluy&#243; prednisona (30 mg/d&#237;a), ciclosporina (7 mg/kg/d&#237;a) y azatioprina (100 mg/d&#237;a). El injerto funcion&#243; inmediatamente y el curso postoperatorio transcurri&#243; sin complicaciones. Fue dada de alta hospitalaria despu&#233;s de 9 d&#237;as con una creatinina s&#233;rica de 1,2 mg/dl y un aclaramiento de creatinina de 55 ml/min. A los 2 meses del trasplante el cultivo de orina fue positivo para Escherichia coli recibiendo tratamiento con ciprofloxacino. No present&#243; episodios de rechazo, pero se mantuvo con p&#237;uria persistente y fue tratada repetidamente de las infecciones del tracto urinario producidas por Escherichia coli con diversos antibi&#243;ticos. En mayo de 1992 en 487 R. PECES y cols. un hemocultivo creci&#243; Propionibacterium acnes recibiendo tratamiento antibi&#243;tico. A los 5 meses del trasplante se suspendi&#243; la azatioprina y se redujo progresivamente la ciclosporina hasta 3,3 mg/kg/d&#237;a, continuando con prednisona 20 mg/d&#237;a. A los 6 meses del trasplante la creatinina s&#233;rica era 1,4 mg/dl y el aclaramiento de creatinina de 60 ml/min. La dosis de prednisona se redujo lentamente hasta la suspensi&#243;n y desde septiembre 1993 continu&#243; en monoterapia con ciclosporina. En los 3 a&#241;os siguientes present&#243; infecciones recurrentes del tracto urinario y varios episodios de sepsis causados por Escherichia coli y Enterococcus faecalis, a pesar de recibir profilaxis antibi&#243;tica rotatoria con ciprofloxacino, amoxicilina o trimetoprim-sulfametoxazol. A los 40 meses del trasplante comenz&#243; con proteinuria que fue aumentando en los meses siguientes. En mayo de 1996 present&#243; una p&#250;rpura cut&#225;nea que una vez biopsiada result&#243; ser una vasculitis leucocitocl&#225;stica. La paciente continu&#243; con frecuentes episodios infecciosos y en febrero de 1997 desarroll&#243; un s&#237;ndrome nefr&#243;tico con proteinurias que llegaron a ser de 12 g/d&#237;a. En ese momento la creatinina s&#233;rica era de 1,9 mg/dl y el aclaramiento de creatinina 39 ml/min. Una eco-doppler del injerto no evidenci&#243; cambios. La paciente continu&#243; en monoterapia con ciclosporina a dosis de 1,6 mg/kg/d&#237;a y en los meses siguientes la funci&#243;n renal se deterior&#243; de forma r&#225;pida y progresiva, debi&#233;ndose reiniciar la hemodi&#225;lisis 5 meses despu&#233;s. En ese momento una radiograf&#237;a de t&#243;rax revel&#243; un patr&#243;n micronodular en ambos pulmones, y una VSG de 150 mm/h. En octubre de 1997, la paciente ingres&#243; con fiebre y una hemorragia digestiva. Los cultivos de orina y de sangre fueron positivos para Escherichia coli y recibi&#243; tratamiento con imipenem, tobramicina y vancomicina intravenosas. La cistograf&#237;a mostr&#243; una vejiga urinaria normal y la presencia de reflujo al injerto. Una ecocardiograf&#237;a mostr&#243; calcificaci&#243;n de la v&#225;lvula mitral y descart&#243; la presencia de endocarditis. La ecograf&#237;a y la TAC abdominal mostraron esplenomegalia y en la fosa il&#237;aca derecha el injerto renal aparec&#237;a aumentado de tama&#241;o (fig. 1). Los ri&#241;ones nativos eran atr&#243;ficos y se apreciaba una enorme linfoadenopat&#237;a retroperitoneal paraa&#243;rtica izquierda con componente qu&#237;stico (fig. 2). La punci&#243;n-aspiraci&#243;n guiada por TAC de la masa retroperitoneal obtuvo un material necr&#243;tico y el cultivo fue negativo. La paciente falleci&#243; 6 d&#237;as m&#225;s tarde en el seno de un cuadro s&#233;ptico. El injerto renal pes&#243; 300 g y midi&#243; 13 &#215; 8 &#215; 6,5 cm, mostrando una superficie irregular con zonas de aspecto cicatricial y otra m&#225;s extensa de 10 &#215; 3 cm correspondiente a un infarto cortical. La pelvis renal se encontraba sustitui488 Fig. 1.--TAC abdominal mostrando en la fosa il&#237;aca derecha el injerto renal aumentado de tama&#241;o. Fig. 2.--TAC abdominal mostrando una linfoadenopat&#237;a retroperitoneal durante la punci&#243;n-aspiraci&#243;n. N&#243;tese la aorta calcificada y los ri&#241;ones nativos atr&#243;ficos. da por abundante tejido de aspecto adiposo. La histolog&#237;a renal mostr&#243; extensos dep&#243;sitos de un material fibrilar eosin&#243;filo y amorfo, que fue Rojo Congo positivo y present&#243; birrefringencia verde manzana con la luz polarizada. Los estudios histol&#243;gicos caracterizaron el amiloide como AA. Los dep&#243;sitos esclerosaban casi por completo m&#225;s del 95% de los glom&#233;rulos, y se observaron tambi&#233;n en las membranas basales tubulares, en el intersticio y en los vasos sangu&#237;neos (fig. 3). El intersticio presentaba infiltrados inflamatorios cr&#243;nicos mononucleares, predominantemente linfoides. Adem&#225;s, la autopsia mostr&#243; una amiloidosis sist&#233;mica afectando h&#237;gado, ves&#237;cula, bazo, p&#225;ncreas, es&#243;fago, est&#243;mago, intestino, ri&#241;ones, suprarrenales, endocardio, bronquios, AMILOIDOSIS Y ENFERMEDAD GRANULOMATOSA CR&#211;NICA Fig. 3.--Glom&#233;rulo del injerto mostrando un ac&#250;mulo masivo de material acelular, homog&#233;neo y eosinof&#237;lico, t&#237;pico del amiloide. Los dep&#243;sitos amiloides tambi&#233;n estaban presentes en las arteriolas, en la membrana basal tubular y en el intersticio. HE &#215; 400. pleura, peritoneo, &#250;tero, ovarios y plexos coroideos. Otros hallazgos fueron linfoadenopat&#237;as hiliares, mediast&#237;nicas y retroperitoneales. Los estudios histol&#243;gicos de las mismas mostraron grandes &#225;reas de necrosis de contornos geogr&#225;ficos con restos celulares, bordeadas por una reacci&#243;n granulomatosa de peque&#241;as c&#233;lulas epitelioides, ocasionales c&#233;lulas gigantes multinucleadas con citoplasma vacuolado, un infiltrado perif&#233;rico de linfocitos y c&#233;lulas plasm&#225;ticas, y granulomas histiocitarios con leucocitos en el centro. Exist&#237;an tambi&#233;n granulomas necrotizantes aislados, con un infiltrado perif&#233;rico de linfocitos e histiocitos, afectando al h&#237;gado, pulm&#243;n y p&#225;ncreas. El peritoneo mostr&#243; una proliferaci&#243;n fibrobl&#225;stica con un infiltrado de histiocitos y c&#233;lulas plasm&#225;ticas, con material necr&#243;tico leucocitario en la superficie. Las tinciones y cultivos para tuberculosis, bacterias y hongos fueron negativos. En conjunto, todos estos hallazgos fueron sugestivos de una enfermedad granulomatosa cr&#243;nica. El h&#237;gado y el otro ri&#241;&#243;n del mismo donante que fueron trasplantados a otros tantos receptores manten&#237;an excelente funci&#243;n. DISCUSI&#211;N La enfermedad granulomatosa cr&#243;nica consiste en una imunodeficiencia hereditaria resultante de la disfunci&#243;n del sistema NADPH oxidasa en las c&#233;lulas leucocitarias fagoc&#237;ticas. El d&#233;ficit de esta oxidasa, responsable de la producci&#243;n de metabolitos de ox&#237;geno microbicidas, produce una reducci&#243;n de la capacidad de eliminar bacterias catalasa-positivas y hongos, haciendo que los pacientes afectados sean susceptibles a infecciones piog&#233;nicas recurrentes 1-9. La formaci&#243;n de granulomas es inducida por la localizaci&#243;n de focos no resueltos conteniendo bacterias. La afectaci&#243;n del tracto urinario se ha comunicado en el 38% de los pacientes con enfermedad granulomatosa cr&#243;nica, consistiendo en infecciones urinarias y obstrucciones debido a la formaci&#243;n de granulomas que producen eventualmente estenosis y abscesos renales 5. Algunos pacientes tienen una producci&#243;n residual de metabolitos reactivos de ox&#237;geno, lo que explica que algunos de estos pacientes con enfermedad granulomatosa cr&#243;nica puedan escapar a la detecci&#243;n hasta la edad adulta 7, 8. El diagn&#243;stico cl&#237;nico se realiza mediante el test NBT o un ensayo de quimioluminiscencia de los granulocitos. El tratamiento consiste en el empleo de antibi&#243;ticos profil&#225;cticos e interfer&#243;n gamma. En ciertos casos puede ser necesario la transfusi&#243;n de granulocitos y la utilizaci&#243;n del factor estimulador de las colonias de granulocitos. Recientemente se ha utilizado el trasplante de m&#233;dula &#243;sea, tanto alog&#233;nico como de c&#233;lulas madre, y parecen prometedores los datos preliminares sobre el uso de la terapia g&#233;nica 9. Nuestra paciente manifest&#243; varios hechos cl&#237;nicopatol&#243;gicos singulares. En primer lugar, en ausencia de otras causas favorecedoras predisponentes de las infecciones urinarias, es probable que las mismas estuvieran favorecidas por un d&#233;ficit inmune. Aunque no pudieron realizarse tests que demostraran el defecto fagoc&#237;tico, la historia cl&#237;nica y los hallazgos necr&#243;psicos, con la presencia de granulomas necrotizantes a distintos niveles, fueron sugestivos de enfermedad granulomatosa cr&#243;nica. En segundo lugar, durante el primer per&#237;odo de su enfermedad, los datos cl&#237;nicos y de laboratorio mostraron evidencias de que las infecciones urinarias de repetici&#243;n y el desarrollo de pielonefritis cr&#243;nica, pudo ser la causa etiol&#243;gica de la nefropat&#237;a intersticial cr&#243;nica que condujo a la insuficiencia renal terminal. En tercer lugar, durante el per&#237;odo de trasplante, la persistencia de focos s&#233;pticos ocultos y/o la actividad de la enfermedad granulomatosa, pudieron ser la causa de la inflamaci&#243;n cr&#243;nica que dio lugar a la amiloidosis de novo del injerto renal y tambi&#233;n a la amiloidosis sist&#233;mica. Es posible que el tratamiento inmunosupresor influyera en la evoluci&#243;n de la amiloidosis predisponiendo a la reactivaci&#243;n de las infecciones latentes. Finalmente, adem&#225;s de la excepcionalidad de la asociaci&#243;n de amiloidosis AA de novo del injerto y la enfermedad granulomatosa cr&#243;nica, el presente caso contiene una singularidad especial en la forma de presentaci&#243;n y en la evoluci&#243;n, dada la ausen489 R. PECES y cols. cia de otras manifestaciones cl&#237;nicas sist&#233;micas orientativas. La amiloidosis sist&#233;mica, incluyendo sus manifestaciones renales, se considera que es una enfermedad lentamente progresiva. Sin embargo, la evoluci&#243;n de nuestro caso demostr&#243; que el desarrollo de las manifestaciones renales de la enfermedad puede ser extremadamente r&#225;pido. Cabe se&#241;alar que el injerto funcion&#243; bien y estuvo libre de proteinuria durante m&#225;s de 3 a&#241;os. Posteriormente, present&#243; proteinuria que se fue incrementando hasta desarrollar un s&#237;ndrome nefr&#243;tico con deterioro r&#225;pido de la funci&#243;n renal, que en el plazo de algo m&#225;s de 2 a&#241;os condujo a la p&#233;rdida total de funci&#243;n del injerto. La amiloidosis puede recidivar en el ri&#241;&#243;n trasplantado si persiste la actividad inflamatoria 19-21. Sin embargo, la p&#233;rdida del injerto renal secundaria a recidiva de la enfermedad amiloide es bastante infrecuente 19-23, ya que la progresi&#243;n sist&#233;mica de la enfermedad produce antes una r&#225;pida disfunci&#243;n card&#237;aca, gastrointestinal, suprarrenal, vascular o neurol&#243;gica. Existe la posibilidad de que nuestra paciente no tuviera una amiloidosis de novo, sino que fuera una recidiva sobre el injerto de una amiloidosis previa. Sin embargo, la ausencia de datos cl&#237;nicos o anal&#237;ticos sugestivos de amiloidosis sist&#233;mica antes del comienzo del tratamiento con di&#225;lisis, hacen esta posibilidad poco probable, aunque no la descarta de un modo absoluto. Por consiguiente, la amiloidosis observada en el injerto renal, y tambi&#233;n en el resto de los &#243;rganos afectos, pudo ser una manifestaci&#243;n secundaria producida por los procesos infeccioso-inflamatorios ocurridos durante los 66 meses de vida del trasplante. Por otra parte, la amiloidosis de novo, tanto primaria como secundaria, en el injerto renal es un hecho excepcional. Harrison y cols.23, comunicaron un caso de amiloidosis AA de novo en un injerto renal 16 a&#241;os despu&#233;s del trasplante, y recientemente se han comunicado otros 2 casos de amiloidosis AL de novo en un injerto renal, 7 y 10 a&#241;os despu&#233;s del trasplante 24, 25. Sin embargo, la amiloidosis primaria o secundaria de novo no se ha asociado previamente con p&#233;rdida del injerto. Hasta donde nosotros conocemos, nuestra paciente representa el primer caso con tal combinaci&#243;n de hechos cl&#237;nico-patol&#243;gicos. En resumen, la aparici&#243;n de proteinuria de rango nefr&#243;tico en pacientes con un injerto renal y una orina persistentemente infectada, debe alertar de la posibilidad de desarrollo de amiloidosis secundaria. En cualquier paciente con infecciones urinarias de repetici&#243;n sin causa favorecedora aparente y amiloidosis secundaria debe descartarse una enfermedad granulomatosa cr&#243;nica. 490 BIBLIOGRAF&#205;A 1. De Seigneux R, Kanfer A, Terrioux P, Sraer JD, Whitworth JA: Renal amyloidosis in chronic granulomatous disease. Br Med J 4: 230, 1974. 2. Yamazaki H, Nishi S, Chou T, Nakagawa Y, Shimada H, Nunoi K Imajoh-Ohmi S, Yoshioka K, Arakawa M: Two brothers with p47-phox-deficient chronic granulomatous disease associated with end-stage renal failure. Nephrol Dial Transpl 10: 2334-2336, 1995. 3. Schmitt CP, Sch&#228;rer K, Waldherr R, Seger RA, Debatin KM: Glomerulonephritis associated with chronic granulomatous disease and systemic lupus erythematosus. Nephrol Dial Transpl 10: 891-895, 1995. 4. Alibadi H, Gon&#225;dlez R, Quie PG: Urinary tract disorders in patients with chronic granulomatous disease. N Engl J Med 321: 706-708, 1989. 5. McClellan MW, Malech K Berman A: The urological manifestation of chronic granulomatous disease. J Urol 147: 13141318, 1992. 6. Frifelt JJ, Schonheyder K Valerius NH, Strate M, Starklint H: Chronic granulomatous disease associated with chronic glomerulonephritis. Acta Paediatr Scand 74: 152-157, 1985. 7. Liese JG, Vendrossek V, Jansson A, Petropoulou T, Kloos S, Gahr M, Belohradsky BH: Chronic granulomatous disease in adults. Lancet 327: 220-223, 1995. 8. Dinauer MC, Klempner MS, Newburger PE, Shapiro BL: Chronic granulomatous disease presenting in a 69 year-old man. N Engl J Med 325: 1786-1790, 1991. 9. Segal BK Leto TL, Gallin JI, Malech HL, Holland SM: Genetic, biochemical, and clinical features of chronic granulomatous disease. Medicine 79: 170-200, 2000. 10. Querfeld U, Waldherr R, Twittenhoff W, M&#246;hring K, Sch&#228;rer K: Generalized amyloidosis secondary to xanthogranulomatous pyelonephritis. Eur J Pediatr 145: 565-568, 1986. 11. Garber BB, Cendron M, Cohen R, Witmore KE: Xanthogranulomatous pyelonephritis and amyloidosis: a rare association. J Urol 142: 114-116, 1989. 12. Lauzurica R, Felipe A, Serra A, Saladie JM, Montserrat E, Encabo B, Caralps A: Xanthogranulomatous pyelonephritis and systemic amyloidosis: report of 2 new cases and the natural history of this association. J Urol 146: 1603-1606, 1991. 13. Caravaca, F, Herrera JM, Cubero JJ, Pizarro JL, Arrobas M, Robles R, Saez Santamar&#237;a J, S&#225;nchez-Casado E: Systemic amyloidosis (type AA) in end-stage renal failure patients due to chronic pyelonephritis. Nephron 59: 510-511, 1991. 14. Akhtar M, Qunibi W: Bilateral xanthogranulomatous pyelonephritis involving native kidneys in a renal transplant recipient. Association with renal cell carcinoma and amyloidosis. Am J Kidney Dis 20: 289-293, 1992. 15. Mazuecos A, Araque, A, S&#225;nchez R, Mart&#237;nez MA, G&#252;esmes A, Rivero M, Praga M: Systemic amyloidosis secondary to pyonephrosis. Resolution after nephrectomy. Nephrol Dial TranspI 11: 875-878, 1996. 16. Rivera F, Egea, JJ, Gil CM, Trigueros M, Olivares J: Systemic amyloidosis secondary to xanthogranulomatous pyelonephritis. Nephrol Dial Transpl 13: 2416-2417, 1998. 17. Bronsoms JM, Vall&#233;s M, Mas H, Sant F, LLobet M: Pielonefritis xantogranulomatosa y amiloidosis sist&#233;mica. Nefrolog&#237;a 15: 371-374, 1995. 18. Almirall J, L&#243;pez T, S&#225;ez A, Gratac&#243;s J, Prats J: Amiloidosis sist&#233;micas secundaria a pielonefritis xantogranulomatosa. Nefrolog&#237;a 21: 505-508, 2001. 19. Schena FP, Pannarale G, Carbonara MC: Clinical and therapeutic aspects of renal amyloidosis. Nephrol Dial TranspI 11 (Supl. 9): 63-68, 1996. AMILOIDOSIS Y ENFERMEDAD GRANULOMATOSA CR&#211;NICA 20. Pasternack A, Ahonen J, Kuhlb&#228;ck B: Renal transplantation in 45 patients with amyloidosis. Transplantation 42: 598-601, 1986. 21. Hartmann A, Holdaas H, Fauchald P, Nordal KP, Berg KJ, Talseth T, Leivestad T, Brekke LB, Flatmark A: Fifteen years' experience with renal transplantation in systemic amyloidosis. Transplant Int 5: 15-18, 1992. 22. Sobh K Refaie A, Moustafa F, Shokeir A, Hassan N, Sally S, Ghoneim M: Study of live donor kidney transplantation outcome in recipients with renal amyloidosis. Nephrol Dial Transpl 9: 704-708, 1994. 23. Harrison KL, Alpers, CE, Davis CL: De novo amyloidosis in a renal allograft: a case report and review of the literature. Am J Kidney Dis 22: 468-476, 1993. 24. Le QC, Wood TC, Alpers CE: De novo AL amyloid in a renal allograft. Am J Nephrol 18: 67-70, 1998. 25. Dysseleer A, Michaux L, Cosyns JP, Goffin E, Hermans C, Pirson Y: Benign monoclonal gammopathy turning to AL amyloidosis after kidney transplantation. Am J Kidney Dis 34: 166169, 1999. 491 		</div>&#13;
	