<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 5. 2002 Recurrencia y remisi&#243;n espont&#225;nea de s&#237;ndrome nefr&#243;tico en amiloidosis renal secundaria O. Costero, C. Ri&#241;&#243;n, F. Gil, C. D&#237;az, C. Hevia, M. L. Picazo* y J. Mart&#237;nez-Ara Servicio de Nefrolog&#237;a. *Departamento de Anatom&#237;a Patol&#243;gica. Hospital La Paz. Madrid. RESUMEN La amiloidosis secundaria (AA) es consecuencia de gran variedad de procesos inflamatorios cr&#243;nicos y la mayor&#237;a de las remisiones se producen al tratar la enfermedad de base, siendo poco frecuente la resoluci&#243;n espont&#225;nea. Presentamos el caso de una mujer de 61 a&#241;os con antecedentes de tuberculosis pulmonar en la juventud, que desarrolla, coincidiendo con cuadro catarral, un s&#237;ndrome nefr&#243;tico secundario a amiloidosis AA, que remite espont&#225;neamente, y que recurre de nuevo en el curso de una neumon&#237;a, regresando de nuevo espont&#225;neamente, hasta la actualidad. Palabras clave: Amiloidosis renal. Amiloidosis secundaria. Remisi&#243;n espont&#225;nea. RECURRENCE AND SPONTANEOUS REMISSION OF NEPHROTIC SYNDROME IN RENAL SECONDARY AMYLOIDOSIS SUMMARY Secondary systemic amyloidosis (AA) occurs in association with chronic inflammatory disorders and chronic infections. Regression can occur after therapeutically induced remission of the underlying disease; spontaneous remissions has been reported infrequently. We report a 61 year-old woman, with antecedent pulmonary tuberculosis, who developed a nephrotic syndrome at the time of a respiratory infection. Renal biopsy showed secondary amyloidosis. Remission in the nephrotic syndrome appeared spontaneous, but it recurred in the course of pneumonia, and had a second spontaneous remision a maintained at present. Key words: Renal amyloidosis. Secondary amyloidosis. Spontanoeus remissions. Recibido: 18-III-2002. En versi&#243;n definitiva: 15-VII-2002. Aceptado: 15-VII-2002. Correspondencia: Dra. Olga Costero Fern&#225;ndez Servicio de Nefrolog&#237;a Hospital La Paz Paseo de la Castellana, 261 28046 Madrid 482 REMISI&#211;N ESPONT&#193;NEA Y AMILOIDOSIS SECUNDARIA INTRODUCCI&#211;N La amiloidosis constituye una enfermedad caracterizada por el dep&#243;sito extracelular de prote&#237;nas fibrilares, llamadas amiloide. Existen varios tipos: amiloidosis primaria (AL), y amiloidosis secundaria (AA) 1, 2, -2 microglobulina en la amiloidosis asociada a di&#225;lisis, entre otras. La amiloidosis AA, es consecuencia de una gran variedad de procesos inflamatorios cr&#243;nicos: tuberculosis pulmonar, artritis reumatoide, espondilitis anquilopoy&#233;tica, etc. 2, 3. No existe tratamiento espec&#237;fico, y la mayor&#237;a de las remisiones del s&#237;ndrome nefr&#243;tico secundarios a la amiloidosis AA se producen al tratar la enfermedad de base 2, 4, siendo poco frecuente la resoluci&#243;n espont&#225;nea del mismo. Presentamos el caso de una mujer de 61 a&#241;os, con tuberculosis pulmonar en la juventud, con desarrollo de dos episodios de s&#237;ndrome nefr&#243;tico (SN) coincidiendo con procesos infecciosos, comprobando en el estudio histol&#243;gico renal una amiloidosis AA, y observ&#225;ndose remisi&#243;n espont&#225;nea posterior tras la curaci&#243;n de los mismos. CASO CL&#205;NICO Mujer de 61 a&#241;os, con antecedentes personales de tuberculosis pulmonar a los 18 a&#241;os, que inicialmente no fue correctamente tratada, reactiv&#225;ndose posteriormente, momento en el que complet&#243; el tratamiento adecuado, con alteraci&#243;n ventilatoria obstructiva severa, bocio difuso con hipotiroidismo subcl&#237;nico, que es remitida a la consulta externa de nefrolog&#237;a en agosto de 1998, por presentar, coincidiendo con cuadro catarral, tratado con amoxicilina-clavul&#225;nico, edemas generalizados. Exploraci&#243;n f&#237;sica: consciente y orientada, normocoloreada, afebril, tensi&#243;n arterial: 130/70, frecuencia card&#237;aca: 80 latidos por minuto, auscultaci&#243;n card&#237;aca: normal, auscultaci&#243;n pulmonar: sibilancias aisladas bilaterales, con hipoventilaci&#243;n generalizada, abdomen: normal, y miembros inferiores: edemas con f&#243;vea hasta ra&#237;z de los miembros. En la anal&#237;tica: hemograma: normal, sodio: 142 mEq/l, potasio: 4,3 mEq/l, urea: 0,45 g/l, creatinina 0,8 mg/dl, CO2: 30 mEq/l, proteinuria: 3,8 g/24 horas, colesterol total: 316 mg/dl, prote&#237;nas totales: 5,5 g/dl, alb&#250;mina plasm&#225;tica: 2,9 g/dl, &#225;cido &#250;rico: 6,6 mg/dl, GPT, GOT, GGT, LDH, fosfatasa alcalina, glucosa, calcio, f&#243;sforo y bilirrubina dentro de la normalidad. Coagulaci&#243;n normal. Proteinograma en sangre: alb&#250;mina 49,3%, alfa-1: 10,1%, alfa-2: 13,4%, beta: 13,2%, gamma: 14,1%. IgG, IgA, IgM, C3 y C4 normales. ANA, ANCA y factor reumatoide negativos. En la ra- diograf&#237;a de t&#243;rax presenta p&#233;rdida de par&#233;nquima pulmonar izquierdo y l&#243;bulo superior derecho, pleuritis residual y calcificaciones pleurales. En la ecograf&#237;a renal se observan ri&#241;ones de tama&#241;o y morfolog&#237;a normal, ecogenicidad normal, conservando la diferenciaci&#243;n c&#243;rtico-medular, con par&#233;nquima ligeramente adelgazado. Doppler: normal. Biopsia renal: se identifican 13 glom&#233;rulos, 4 de ellos con esclerosis global del ovillo capilar. En los glom&#233;rulos conservados se observa un aumento de los ejes mesangiales debido a la existencia del dep&#243;sito de una sustancia eosin&#243;fila, acompa&#241;ada de una ligera hipercelularidad mesangial. Existe acentuaci&#243;n del patr&#243;n lobular de algunos glom&#233;rulos, y las paredes de los capilares en general se encuentran libres. A nivel del intersticio y fundamentalmente en las zonas medulares se observa una extensa atrofia tubular, secundaria al dep&#243;sito a nivel intersticial de una sustancia tambi&#233;n eosin&#243;fila ligeramente PAS positiva, que sustituye las estructuras normales del ri&#241;&#243;n. Esta sustancia se observa tambi&#233;n depositada en la pared de los peque&#241;os vasos. Con las t&#233;cnicas de Rojo Congo se comprueba que la sustancia depositada a nivel de intersticio, vasos y nivel glomerular muestra birrefringencia verde manzana bajo luz polarizada con el Rojo Congo. Con la t&#233;cnica de permanganato pot&#225;sico la positividad aparece en el 100% de las zonas observadas. Inmunofluorescencia: el estudio con todos los antisueros (IgA, IgG, IgM, C3, C1q, fibrin&#243;geno, cadenas ligeras Kappa y Lambda) ha sido negativo. No se hizo inmunofluorescencia con suero antiprote&#237;na AA. Diagn&#243;stico: amiloidosis tipo AA. Biopsia rectal: mucosa de intestino grueso con amiloidosis sensible al permanganato. Ecocardiograma: sin alteraciones. Durante el seguimiento, la paciente ha presentado espont&#225;neamente una desaparici&#243;n de su SN, tanto cl&#237;nico, como bioqu&#237;mico, con disminuci&#243;n paulatina de la proteinuria que en abril del 99 era negativa (tabla I), permaneciendo negativa hasta diciembre de 2000, momento en que la paciente ingresa por neumon&#237;a en l&#243;bulo inferior derecho, observ&#225;ndose de nuevo la presencia de SN cl&#237;nico y bioqu&#237;mico, con edemas generalizados, proteinuria: 10,2 g/24 horas, alb&#250;mina plasm&#225;tica 2,9 g/dl, colesterol total 300 mg/dl. Tras la curaci&#243;n la neumon&#237;a, con cefotaxima, se negativiz&#243; la proteinuria, desde febrero de 2001, hasta la actualidad, presentando en todo momento funci&#243;n renal normal. DISCUSI&#211;N La amiloidosis se define por el dep&#243;sito extracelular de prote&#237;nas de caracter&#237;sticas fibrilares beta 483 O. COSTERO y cols. Tabla I. Evoluci&#243;n anal&#237;tica Fecha Agosto 98 Septiembre 98 Abril 99 Noviembre 99 Julio 00 Diciembre 00 Febrero 01 Diciembre 01 Proteinuria (g/d&#237;a) 3,8 0,76 0,23 0,02 0,2 10,2 0,4 0,3 Creatinina (mg/dl) 0,8 0,9 0,9 0,8 1 1,2 1 0,9 Alb&#250;mina (g/dl) 2,9 3,5 3,8 3,9 4 2,9 3,5 3,9 Colesterol (mg/dl) 316 312 118 262 220 300 245 240 Observaciones Biopsia renal Neumon&#237;a plegadas e insolubles 1, 2. Estas prote&#237;nas comparten la propiedad de unirse a la prote&#237;na s&#233;rica P (SAP), que se deposita en los tejidos con una notable estabilidad, dando lugar a las distintas manifestaciones cl&#237;nicas. Tiene la capacidad de te&#241;irse con Rojo Congo y tioflavina T y adopta una disposici&#243;n fibrilar en el microscopio electr&#243;nico 5. Existen varios tipos: amiloidosis primaria (AL): donde el dep&#243;sito es secundario a fragmentos de cadenas ligeras monoclonales, su pron&#243;stico es malo y no tiene tratamiento espec&#237;fico. Amiloidosis secundaria (AA): consecuencia de gran cantidad de procesos inflamatorios cr&#243;nicos. La inflamaci&#243;n cr&#243;nica conduce a un aumento de la s&#237;ntesis por el h&#237;gado de prote&#237;na amiloide s&#233;rica (SAA), que es degradada por los macr&#243;fagos circulantes en un fragmento que se deposita en los tejidos 6. En numerosas ocasiones se han descrito remisiones cl&#237;nicas del SN por amiloidosis renal secundaria (AA), al realizar el tratamiento de la enfermedad de base: la artritis reumatoide con prednisona y metrotexate 7 o prednisona y ciclofosfamida 8; la arteritis de Takayasu con dimetilsulfoxido 9; carcinoma renal con nefrectom&#237;a 10, amiloidosis secundaria a psoriasis con colchicina 11; regresi&#243;n cl&#237;nica e histol&#243;gica de amiloidosis renal secundaria a espondilitis anquilopoy&#233;tica al ser tratado con colchicina 12, o remisi&#243;n de amiloidosis secundaria a tuberculosis pulmonar tras tratamiento tuberculost&#225;tico 13; remisi&#243;n y prevenci&#243;n del desarrollo de amiloidosis secundaria en la fiebre mediterr&#225;nea familiar al ser tratada con colchicina 4, o el caso poco com&#250;n de amiloidosis secundaria pielonefritis granulomatosa que su tratamiento consistir&#237;a en la nefrectom&#237;a 14; sin embargo regresiones espont&#225;neas han sido publicadas en escasas ocasiones. J. Michael y cols. 15 describen dos casos de remisi&#243;n espont&#225;nea al a&#241;o y dos a&#241;os del diagn&#243;stico respectivamente de SN por amiloidosis renal secundaria a tuberculosis pulmonar, aunque reaparece en ambos pacientes a los dos y cinco a&#241;os 484 respectivamente, precisando finalmente di&#225;lisis. Steven H. Dikman y cols. 16, presentan el caso de un ni&#241;o de 10 a&#241;os con quemaduras en el 30-40% de su cuerpo, con amiloidosis sist&#233;mica secundaria, demuestran la regresi&#243;n del s&#237;ndrome nefr&#243;tico a los tres a&#241;os, y la desaparici&#243;n a nivel glomerular de la amiloidosis renal a los seis a&#241;os (demostrado con la realizaci&#243;n de cuatro biopsias renales seriadas, a los diecis&#233;is meses, dos a&#241;os, tres a&#241;os y seis a&#241;os despu&#233;s de las quemaduras). Lowenstein y cols. 17, presentan dos casos de remisi&#243;n del s&#237;ndrome nefr&#243;tico, y la desaparici&#243;n de la proteinuria, a pesar de persistir la amiloidosis histol&#243;gicamente documentada en la biopsia renal; en un caso la amiloidosis era secundaria a endocarditis de la v&#225;lvula tric&#250;spide con abscesos pulmonares, en el otro era secundaria a tuberculosis pulmonar, con bronquiectasias supurativas. En ambos regresa el SN al tratar las infecciones similar a nuestro caso. Nuestro caso presenta una amiloidosis renal secundaria probablemente a tuberculosis pulmonar, que presenta s&#237;ndrome nefr&#243;tico aparentemente en relaci&#243;n con infecciones respiratorias y que remite al curarse las mismas, a pesar de que probablemente persistir a nivel histol&#243;gico renal, debido a la recurrencia del mismo tras la neumon&#237;a. Desconocemos el mecanismo por el que las infecciones respiratorias desencadenan el s&#237;ndrome nefr&#243;tico, pero debido a la relaci&#243;n causa-efecto que parece existir, es muy importante la profilaxis y el tratamiento precoz de las infecciones respiratorias para evitar nuevos episodios de s&#237;ndrome nefr&#243;tico. BIBLIOGRAF&#205;A 1. Dammacco F: Amyloidosis: clinical picture, inmunological and biomolecular features, treatment prospects. Ann Ital Med Int 6: 107-16, 1991. 2. Khan MF, Falk RH: Amyloidosis. Postgraduate Medical Journal 77: 686-693, 2001. REMISI&#211;N ESPONT&#193;NEA Y AMILOIDOSIS SECUNDARIA 3. Paydas S: Report on 59 patients with renal amyloidosis. Int Urol Nephrol 31: 619-31, 1999. 4. Tan SY, Pepys MB, Hawkins PN: Treatment of amyloidosis. Am J of Kidney Dis 26: 267-285, 1995. 5. Kisilevsky R: Pathogenesis of amyloidosis. Bailleres Clin Rheum 8: 613, 1994. 6. Glenner GG: Amyloid deposit and amyloidosis: the beta-fibrilloses. N Engl J Med 302: 1283, 1980. 7. Komatsuda A, Morita K, Ohtani H, Yamaguchi A, Miura AB: Remission of the nephrotic syndrome in a patient with renal amyloidosis due to rheumatoid arthritis treated with prednisolone and methotrexate. Am J Kidney Dis 32: E7, 1998. 8. Maezawa A, Hiromura K, Mitsuhashi H, Tsukada Y, Kanai H, Yano Naruse T: Combined treatment with cyclophosphamide and prednisolone can induce remission of nephrotic syndrome in a patient with renal amyloidosis, associated with rheumatoid arthritis. Clin Nephrol 42: 30-2, 1994. 9. Makino H, Nagake Y, Murakami K, Hirakawa S, Ota Z: Remission of nephrotic syndrome in a patient with renal amyloidosis associated with takayasu's arteritis after treatm with dimethylsulphoxide. Ann Rheum Dis 53: 842-3, 1994. 10. Tang AL, Davies DR, Wing AJ: Remission of nephrotic syndrome in renal amyloidosis associated with a hypernephroma. Clin Nephrol 32: 225-8, 1989. 11. Kagan A, Jusza'r M, Frumkin A, Rapoport J: Reversal of nephrotic syndrome due to AA amyloidosis in psoriatic patients on long term colchicine treatment: case report and review of the literature. Nephron 82: 348-53, 1999. 12. Escalante A, Ehresmann GR, Quismorio FP: Regression of reactive systemic amyloidosis due to ankylosing spondylitis following the administration of colchicine. Artrithis Rheum 34: 920-2, 1991. 13. Castellano I, G&#243;mez-Martino JR, Hern&#225;ndez MT, Novillo R, Covars&#237; A: Remisi&#243;n de s&#237;ndrome nefr&#243;tico por amiloidosis renal secundaria a tuberculosis pulmonar tras tratamiento tuberculost&#225;tico. Nefrolog&#237;a 21: 88-91, 2001. 14. Lauzurica R, Felip A, Serra A, Saladie JM, Montserrat E, Encabo B, Caralps A: Xanthogrtanulomatous pyelonephritis and systemic amyloidosis: report of 2 new cases and the natural history of this association. J Urol 146: 16036, 1991. 15. Michael J, Jones NF: Spontaneous remissions of nephrotic syndrome in renal amyloidosis. Br Med J 1: 1592-3, 1978. 16. Dikman SH, Kahn T, Gribertz D, Churg J: Resolution of renal amyloidosis. Am J Med 63: 430-3, 1977. 17. Lowenstein J, Gallo G: Remission of the nephrotic syndrome in renal amyloidosis. N Engl J Med 282: 128-32, 1970. 485 		</div>&#13;
	