<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 6. 2002 Utilidad del CA-125 como marcador de tuberculosis extrapulmonar en pacientes en programa de hemodi&#225;lisis H. Guardiola, J. Bonet, A. Serra y R. Romero Secci&#243;n de Nefrolog&#237;a. Hospital Universitario Germans Trias i Pujol. Badalona. Barcelona. Sr. Director: La incidencia de infecci&#243;n por mycobacterium (M) tuberculosis en hemodi&#225;lisis (HD), est&#225; elevada y suele asociarse a un s&#237;ndrome t&#243;xico, entre cuyos diagn&#243;sticos diferenciales se hallan las neoplasias 1. El ant&#237;geno carbohydrato (CA-125) es una glicoprote&#237;na de alto peso molecular, producido por las celulas mesoteliales y el aparato genital femenino. Es un marcador de neoplasias ginecol&#243;gicas, patolog&#237;as con aumento de volumen extracelular y tuberculosis Tbc) 2. Presentamos dos pacientes en programa de HD que desarrollaron un s&#237;ndrome t&#243;xico y ascitis secundaria a Tbc extrapulmonar y con elevaci&#243;n del CA-125, que se normaliz&#243; al curar la Tbc. Mujer de 69 a&#241;os operada en 1960 de adenopat&#237;as laterocervicales no fistulizadas, no recibi&#243; tratamiento antibi&#243;tico. Inici&#243; HD dos meses antes de la presente admisi&#243;n, por IRC no filiada. Ingres&#243; por s&#237;ndrome t&#243;xico y ascitis. Adem&#225;s presentaba deterioro de su funci&#243;n intelectual desde los &#250;ltimos tres meses. La radiograf&#237;a de torax mostr&#243; adenopat&#237;as mediast&#237;nicas y peque&#241;o derrame pleural izquierdo. Se practic&#243; toracoc&#233;ntesis que fue blanca. El test de la tuberculina subcut&#225;nea (PPD) de 5 U fue negativo. El estudio ginecol&#243;gico descart&#243; neoplasia pero evidenci&#243; ascitis, sin edemas en EEII. Las principales alteraciones anal&#237;ticas fueron (valores normales entre par&#233;ntesis): VSG 100 (0-20), CA-125 de 1.614 UI/l (N &lt; 35 UI/l), VIH, virus C y B negativos. La biolog&#237;a del l&#237;quido asc&#237;tico era de exudado con predominio de linfocitos y con la adenosina deaminasa (ADA) normal. Se realiz&#243; mediastinoscopia para Correspondencia: Dr. Josep Bonet Servicio de Nefrolog&#237;a Hospital Universitario Germans Trias i Pujol Ctra. Canyet, s/n 08916 Badalona (Barcelona) biopsia de adenopat&#237;a paratraqueal derecha que mostr&#243; granulomas caseificantes Zhiel-Nelseen negativo. Cultivo en medio de Lowenstein a los 3 meses positivo a M. tuberculosis. Tomograf&#237;a axial computerizada craneal y punci&#243;n lumbar descartaron Tbc del sistema nervioso central y evidenci&#243; severa atrofia cerebral. Se inici&#243; tratamiento tuberculost&#225;tico con isoniacida, rifampicina y piracinamida durante 9 meses, con mejor&#237;a r&#225;pida del estado general y su CA-125 al final del tratamiento era de 7,7 UI/l (N &lt; 35 UI/l). Mujer marroqu&#237; de 70 a&#241;os. IRC no filiada en programa de HD desde hac&#237;a 18 meses. Ingres&#243; para estudio de s&#237;ndrome t&#243;xico, derrame pleural y derrame asc&#237;tico sin edemas en EEII. El derrame pleural correspond&#237;a a un exudado con predominio linfocitario. El ADA, PPD de 5 U, estudios microbiol&#243;gicos, citolog&#237;a y biopsia pleural fueron negativos y/o normales. VSG de 112 (0-20), CA-125-127 Ul/l (N &lt; 35 UI/l), VIH, B y C negativos. La TAC toraco-abdominal mostr&#243; derrame pleural y asc&#237;tico. Durante su ingreso present&#243; un cuadro compatible con abdomen agudo que motiv&#243; una laparotom&#237;a exploradora descartando perforaci&#243;n de v&#237;sceras pero objetiv&#243; granulomas en el epipl&#243;n. El estudio histol&#243;gico confirm&#243; granulomas caseificantes ZihelNelseen negativo. Sospechando una tuberculosis peritoneal se inici&#243; tratamiento con triple terapia tuberculost&#225;tica, a los tres meses cultivo en medio de Lowenstein positivo a M. tuberculosis. Al finalizar el tratamiento antituberculoso, su CA-125 era de 18 UI/l (N &lt; 35 UI/l). La incidencia en Espa&#241;a de Tbc es de 35 casos por 100.000 habitantes, mientras que en pacientes de HD es de 269 por 100.000. La Tbc abdominal es poco frecuente en los pa&#237;ses desarrollados excepto en inmigrantes, VIH y cirr&#243;ticos. Siendo la forma m&#225;s frecuente, la peritonitis tuberculosa oscilando entre un 0,1% a 0,7% de los casos de Tbc 3-6. La mayor incidencia de Tbc en la IRC en programa de HD se debe a una alteraci&#243;n de la inmunidad celular asociada a acidosis persistente, alteraci&#243;n del quimiotactismo de los neutr&#243;filos, malnutrici&#243;n, 587 H. GUARDIOLA y cols. diabetes y tratamientos inmunosupresores. La mortalidad a un a&#241;o de estos pacientes es de 3,3 veces mayor que los pacientes que no presentan Tbc 7-9. El CA-125 ha sido utilizado como marcador de neoplasias de ovario y se eleva en un 80% de los casos. Diferentes estudios tambi&#233;n relacionan el aumento del CA-125 con la irritaci&#243;n y/o derrame de las serosas y al disminuir el volumen extracelular los valores de CA-125 se normalizan 1, 2. En la peritonitis tuberculosa tambi&#233;n puede aumentar y por ello creemos como otros autores que debe ser determinado en los diagn&#243;sticos diferenciales de la ascitis en los pacientes en HD, ya que el CA-125 no aumenta en la IRC como otros marcadores tumorales y as&#237; se puede evitar de innecesarias exploraciones agresivas a estos pacientes al favorecer el diagn&#243;stico de Tbc 10, 11. BIBLIOGRAF&#205;A 1. Panoskaltis TA, Moore DA, Haidopolos DA, McIndoe AG: Tuberculous peritonitis: Part of the differential diagnosis in ovaria cancer. Am J Obstet Gynocol 182: 740-742, 2000. 2. Calls J, Cases A, Filella X, Molina R, Revert L, Ballesra AM: Niveles s&#233;ricos elevados de CA-125 en pacientes afectos de s&#237;ndrome nefr&#243;tico. Nefrolog&#237;a 12: 127-130, 1993. 3. Cengiz K: Increased incidence of tuberculosis in patients undergoin hemodialysis. Nephron 73: 421-424, 1996. 4. &#214;ner-Ey&#252;boglu AF, Akgay MS, Arslan H, Demirhan B, Kalpakliogu AF: Extrapulmonary involvent of mycobacterial infections in dialysis patients. Trasplantation Proceedings 31: 3199-3201, 1999. 5. Mitwalli A: Tuberculosis in patients on maintenance dialysis. Am J Kidne Dis 18: 579-592, 1991. 6. Garc&#237;a-Leoni M, Mart&#237;n-Sacpa C, Rode&#241;o P, Valderr&#225;bano F, Moreno S, Bouza E: High incidence of tuberculosis in renal patients. Eur J Clin Microbiol Infect Dis 9: 283-285, 1990. 7. Taskapan H, Utaa C, Oymak F, G&#252;lmez I, &#211;zesmi M: The outcome of tuberculosis in patients on chronic hemodialysis. Clin Nephrol 54: 134-137, 2000. 8. Sinder Dixie E, Roper William L: The new tuberculosis. The N Engl J Med 326: 703-705, 1992. 9. Kang-Ju Chou, Hua-Chang Fang, Kuan-Jen Bai, Shang-Jhy Hwang, Wu-Chang Yang, Hsiao-Min Chung: Tuberculosis in maintenance dialysis patients. Nephron 88: 138-143, 2001. 10. O'Riordan DK, Deeru A, Dorman A, Epstein OE: Increased CA-125 in patient with tuberculous peritonitis: case report and review of published works. Gut 36: 303-305, 1995. 11. Sessler R, Konyar A, Hasche G, Christof J: Olbricht: the haemodialysis patient with night sweats, ascites and increased CA-125. Nephrol Dial Transplant 16: 175-177, 2001. 588 		</div>&#13;
	