<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 6. 2002 Remisi&#243;n de enfermedad severa por citomegalovirus y enfermedad linfoproliferativa post-trasplante en un receptor de trasplante renal tras terapia con ganciclovir y cambio en la medicaci&#243;n inmunosupresora E. G&#243;mez1, S. Mel&#243;n2, M. F. Fresno3, L. Tricas4, R. Navascu&#233;s1, M. de O&#241;a2, M. Herreros3 y J. &#193;lvarez Grande1, MD Servicios de 1Nefrolog&#237;a, 2Microbiolog&#237;a, 3Patolog&#237;a e 4Inmunolog&#237;a. Hospital Central de Asturias. Oviedo. RESUMEN Se describe el caso de un receptor de trasplante renal con sobreinmunosupresi&#243;n inducida por la interacci&#243;n de tacrolimus y fluconazol que desarroll&#243; dos enfermedades severas producidas por dos virus diferentes del grupo herpes: enfermedad por citomegalovirus (CMV) y enfermedad linfoproliferativa post-trasplante (ELPT). La detecci&#243;n del genoma del virus de Epstein-Barr (VEB) en sangre perif&#233;rica precede al diagn&#243;stico de ELPT. Ambas enfermedades remitieron con el cambio del r&#233;gimen inmunosupresor y tratamiento con ganciclovir. Debido a que la infecci&#243;n por CMV es un factor de riesgo para desarrollar ELPT y a que las manifestaciones cl&#237;nicas y endosc&#243;picas de ambas enfermedades pueden confundirse, en los pacientes con enfermedad por CMV se debe descartar la presencia de una ELPT concomitante, sobre todo si estos pacientes son seronegativos para el virus de Epstein-Barr. La detecci&#243;n del genoma del VEB en sangre perif&#233;rica puede ser de gran ayuda en el diagn&#243;stico precoz de ELPT en estos pacientes. Palabras clave: Trasplante renal. Ganciclovir. Tacrolimus. ELPT. CMV REMISSION OF SEVERE DISEASE INDUCED BY CMV AND LYMPHOPROLIFERATIVE POSTTRANSPLANT DISEASE AFTER CHANGING THE IMMUNOSUPPRESSION REGIME SUMMARY We describe a renal transplant recipient, with overimmunosuppression induced by the interaction of tacrolimus and fluconazole, who developed two severe diRecibido: 14-V-2002. En versi&#243;n definitiva: 9-IX-2002. Aceptado: 9-IX-2002. Correspondencia: Dr. Ernesto G&#243;mez Huertas Servicio de Nefrolog&#237;a Hospital Central de Asturias Celestino Villamil, s/n. 33006 Oviedo E-mail: egomezh@hcas.insalud.es 574 REMISI&#211;N DE ENFERMEDAD POR CMV Y ELPT seases produced by two different viruses of the herpes group (cytomegalovirus [CMV] disease and posttransplant lymphoproliferative [PTLD] disease EBV-related). Detection of Epstein-Barr virus (EBV) DNA in the blood preceded the histological diagnosis of PTLD. Both diseases improved after changes in the immunosuppressive regime and treatment with ganciclovir. Because CMV infection is a risk factor in developing PTLD, and the clinical and endoscopic manifestations of both diseases could be become confused, PTLD should be excluded in EBV seronegative patients that develop CMV disease. The detection of the EBV genome in blood could help in the early diagnosis of PTLD in these patients. Key words: Renal transplant. PTLD. CMV. Ganciclovir. PCR. Tacrolimus. INTRODUCCI&#211;N El citomegalovirus (CMV) es el pat&#243;geno viral que produce m&#225;s morbi-mortalidad en los receptores de &#243;rganos 1. Por otra parte, el virus de Epstein-Barr (VEB) raramente produce patolog&#237;a en estos pacientes, pero generalmente se asocia con des&#243;rdenes linfoproliferativos post-trasplante (ELPT) 2. El mayor riesgo para padecer ambas enfermedades es el estado serol&#243;gico de donante y receptor (donante positivo, receptor negativo) y el estado neto de inmunosupresi&#243;n 3-5. Este &#250;ltimo est&#225; influenciado sobre todo por la intensidad de la inmunosupresi&#243;n inducida por las drogas anti-rechazo. Se describe el caso de un paciente que desarroll&#243; dos enfermedades severas producidas por dos diferentes virus del grupo herpes: enfermedad por CMV y ELPT, que remitieron con cambios en la inmunosupresi&#243;n y tratamiento con ganciclovir. Adem&#225;s, se estudia el diagn&#243;stico molecular de ambas enfermedades y la utilidad de la monitorizaci&#243;n del genoma del VEB en sangre perif&#233;rica en el diagn&#243;stico precoz de la ELPT. CASO CL&#205;NICO Un paciente var&#243;n de 60 a&#241;os de edad con fallo renal cr&#243;nico de origen no filiado recibi&#243; un trasplante renal de cad&#225;ver el 16 de mayo de 1997. La serolog&#237;a pre-trasplante mostr&#243; que el receptor era CMV IgG positivo, varicela-zoster virus (VVZ) IgG positivo, herpes simplex (VHS) IgG positivo, pero VEB-VCA y anti-EBNA IgG negativo. El donante fue una mujer de 43 a&#241;os sin antecedentes patol&#243;gicos. La serolog&#237;a pre-mortem mostr&#243; IgG positivo frente a CMV, VVZ, VHS y VEB. El r&#233;gimen inmunosupresor incluy&#243; prednisona y tacrolimus. El 11 de junio el paciente recibi&#243; 3 bolos IV de 500 mg de 6-methil-prednisolona por sospecha cl&#237;nica de crisis de rechazo agudo. En el 53rd d&#237;a posttrasplante se detect&#243; CMV en polimorfonucleares de sangre perif&#233;rica (LPNs), tanto por antigenemia CMV (CMV-AG) como por reacci&#243;n en cadena de la polimerasa (CMV-PCR). El cuadro cl&#237;nico consisti&#243; en malestar general, p&#233;rdida de peso, febr&#237;cula y leucopenia moderada. La inmunosupresi&#243;n se disminuy&#243;, la febr&#237;cula y la leucopenia desaparecieron a los pocos d&#237;as, pero persisti&#243; el malestar general y la p&#233;rdida de peso (fig. 1A). El 1 de agosto, 77 d&#237;as despu&#233;s del trasplante, aparecieron &#250;lceras blancuzcas en la boca, por lo que se administr&#243; fluconazol oral (200 mg/24 horas). Tres d&#237;as despu&#233;s, los niveles de tacrolimus aumentaron de 13 ng/ml a &gt; 30 ng/ml, por lo que se suspendi&#243; el fluconazol y se reemplaz&#243; el tacrolimus por ciclosporina a dosis bajas (niveles valle entre 240 y 60 ng/ml). La funci&#243;n renal no se modific&#243; en ning&#250;n momento. En los d&#237;as siguientes, el paciente desarroll&#243; fiebre y disnea y el contaje de CMV-AG aument&#243; a 450 cels/105 PMNs positivas (fig. 1A). La exploraci&#243;n f&#237;sica mostr&#243; hepato-esplenomegalia, pero no se encontraron adenopat&#237;as a ning&#250;n nivel. Los datos de laboratorio fueron los siguientes: hemoglobina, 7,6 g/dL, leucocitos 2,600/&#181;L (70% neutr&#243;filos, 22% linfocitos, 8% monocitos), plaquetas 163,000/&#181;L, creatinina s&#233;rica 2,4 mg/dL, transaminasa glut&#225;mico pir&#250;vica 11 IU/L, pO2 (con el paciente respirando aire) 73 mmHg, pCO2 29 mmHg, proteinuria 1,35 g/d&#237;a, sedimento urinario normal. Cultivos de sangre y orina negativos. Una radiograf&#237;a de t&#243;rax fue normal. Una tomograf&#237;a computerizada del t&#243;rax, abdomen y cabeza no mostr&#243; anormalidades. El 12 de agosto se comenz&#243; a administrar ganciclovir intravenoso (Cymevene, Sintex Corp., Palo Alto, Caliph., USA) y gammaglobulina hiperinmune (Cytotec, Biotest Pharma, Frankfurt, Germany). El d&#237;a 97 despu&#233;s del trasplante apareci&#243; hemorragia digestiva intensa. Una gastroduodenoscopia mostr&#243; 5 &#250;lceras g&#225;stricas de bordes prominentes e irregulares. El estudio microsc&#243;pico mostr&#243; un infiltrado difuso y polim&#243;rfico de c&#233;lulas de naturaleza linfoide, c&#233;lulas plasm&#225;ticas y polimorfonucleares 575 E. G&#211;MEZ y cols. A 800 CMV-AG+ cels/105 PBLS 700 600 500 400 300 200 100 0 Tacrolimus CMV-AG+ Fluconazol Fiebre alta Leucopenia Gastroscopia Cytotec&#174; Ganciclovir 50 40 Niveles de tacr&#243;limus (ng/ml) Hemorragia g&#225;strica 30 20 10 0 0 10 20 30 40 50 60 70 80 90 100 110 120 130 140 150 160 170 180 190 200 D&#237;as Post-trasplante B EBV-PCR CMV-PCR 500 CMV-AG+ cels/105 PBLs Ganciclovir 400 PTLD 300 200 100 0 0 10 20 30 40 50 60 70 80 90 100 110 120 130 140 150 160 170 180 190 200 D&#237;as Post-trasplante CMV+ VEB+ CMV+ VEB+ CMV+ VEB+ Fig. 1.--Evoluci&#243;n cl&#237;nica del paciente. A) Elevaci&#243;n de los niveles de tacrolimus y CMV-AG siguiendo a la administraci&#243;n de fluconazol, desarrollo de enfermedad por CMV y remisi&#243;n con sustituci&#243;n de tacrolimus por ciclosporina y tratamiento con ganciclovir; B) detecci&#243;n de DNA de CMV y EBV. CMV+ y EBV+ indican detecci&#243;n del genoma de CMV y EBV en tejido g&#225;strico, respectivamente. neutr&#243;filos, y frecuentes c&#233;lulas linfoides activadas con caracter&#237;sticas inmunobl&#225;ticas, algunas de ellas binucleares. Todas las muestras examinadas mostraban &#225;reas irregulares de necrosis coagulativa. Tambi&#233;n se observaron lesiones linfoepiteliales. Un estudio inmmunohistoqu&#237;mico mostr&#243; una poblaci&#243;n linfoide B con un alto grado de proliferaci&#243;n (45%), moderadamente positiva para bcl-2 y frecuentemente positiva para LMP-1 en las c&#233;lulas de tipo inmunobl&#225;stico, y una poblaci&#243;n asociada de tipo linfoide B positiva para CD45RO, CD20 y Ki67 (fig. 2A). No se detect&#243; Helycobacter pilorii. Los estudios gen&#233;ticos moleculares mostraron reagrupamiento clonal de genes de cadenas pesadas de inmunoglobulinas (fig. 3). La PCR tisular fue negativa para VHS-1 y VHS-2, pero positiva para CMV y VEB (fig. 4). Los 576 Fig. 2.--Examen histol&#243;gico del tejido g&#225;strico. A) primera biopsia realizada a los 97 d&#237;as del trasplante. Se observa un infiltrado polimorfico intenso de la l&#225;mina propia con disrupci&#243;n de las gl&#225;ndulas (H&amp;E magnificaci&#243;n &#215; 200). Insertada: positividad inmunohistoqu&#237;mica en relaci&#243;n con la EBV Latent Membrane Protein (LPM-1) (magnificaci&#243;n &#215; 400); B) Mucosa g&#225;strica 10 d&#237;as despu&#233;s de la primera biopsia y 20 despu&#233;s de la sustituci&#243;n de tacrolimus por ciclosporina y comienzo con tratamiento con ganciclovir: aspecto normal (H&amp;E magnificaci&#243;n &#215; 400). cultivos en shel-vial para VHS-1, VHS-2 y CMV fueron todos negativos. Los cultivos para hongos tambi&#233;n fueron negativos. Despu&#233;s de 3 semanas de terapia antiviral, el paciente mejor&#243;, la fiebre, la anemia y los s&#237;ntomas digestivos desaparecieron progresivamente. Una segunda endoscopia realizada a los 10 d&#237;as de la primera mostr&#243; &#250;nicamente 3 peque&#241;as lesiones ulceradas en el antro g&#225;strico. La histolog&#237;a experiment&#243; un cambio radical respecto a la previa, con preservaci&#243;n de la arquitectura glandular y ausencia de infiltrado linfoide polim&#243;rfico (fig. 2B), pero el genoma del CMV y del EBV continuaron detect&#225;ndose REMISI&#211;N DE ENFERMEDAD POR CMV Y ELPT 12 3456M78 9 M 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 bp 343 110 88 bp Fig. 3.--Demostraci&#243;n de clonalidad. El DNA amplificado de mucosa g&#225;strica conservado en parafina g&#225;strica muestra una sola banda de aproximadamente 88 bp (Kodak Digital Science 1D computer program) despu&#233;s de aplicar &#171;seminested&#187; PCR. Las l&#237;neas 1 y 2 son los controles negativo y positivo del gen HFE; la l&#237;nea 3 muestra DNA integro del paciente; las l&#237;neas 4, 5 y 6 muestran la primera ronda de amplificaci&#243;n (control negativo, control positivo y paciente negativo respectivamente); la l&#237;nea M es el control de peso de 50 bp DNA; l&#237;neas 7, 8 y 9 muestran el segundo pase (control negativo, control positivo y paciente positivo respectivamente). Fig. 4.--Electroforesis en gel de agarosa de muestras amplificadas de DNA de VEB y CMV del paciente. Las flechas indican 209 (abajo) y 300 (arriba) bases de pares de EBNA-1 y glicoprote&#237;na B de VEB y CMV respectivamente. La l&#237;nea M muestra el control de pesos de 100 bp; l&#237;neas 1, 11 y 12 son muestras de sangre negativas; l&#237;neas 3 y 6 son muestras de sangre positivas para ambos virus; l&#237;neas 2, 7, 8 y 10 son muestras de sangre positivas para CMV y negativas para VEB; l&#237;neas 4 y 5 son muestras positivas para EBV y CMV de lesiones ulceradas de la mucosa g&#225;strica; l&#237;neas 13, 14 y 15 son control negativo para ambos virus, control VEB positivo y control positivo CMV. una nueva endoscopia digestiva realizados en enero de 2002 han sido normales. M&#201;TODOS en el tejido g&#225;strico y en sangre perif&#233;rica, por lo que el ganciclovir fue mantenido durante 6 semanas y la gammaglobulina hiperinmune durante 9 dosis. Una tercera endoscopia realizada un mes despu&#233;s de la segunda mostr&#243; una mucosa g&#225;strica completamente normal. La histolog&#237;a tambi&#233;n fue normal. Se realiz&#243; un an&#225;lisis retrospectivo de PCR de VEB en muestras de sangre congeladas a &#173;70&#176; C. El examen de las mismas mostr&#243; detecci&#243;n del genoma DNA del VEB en sangre en los d&#237;as previos a la hemorragia digestiva. La PCR se negativiz&#243; alrededor de 2 semanas del comienzo del tratamiento con ganciclovir. Sin embargo, la CMV-PCR y bajos contajes de CMV-AG aparecieron de nuevo despu&#233;s del final del tratamiento, para desaparecer definitivamente despu&#233;s (fig. 1B). La PCR del donante fue negativa para el CMV y el VEB. Hasta la fecha, 3 a&#241;os despu&#233;s del comienzo de la enfermedad, el paciente permanece asintom&#225;tico, con una creatinina s&#233;rica de 1,4 mg/dL. La inmunosupresi&#243;n de mantenimiento consiste en prednisona y ciclosporina. Una TAC toraco-abdominal y M&#233;todos virol&#243;gicos Se recolectaron muestras de sangre semanalmente que se procesaron para PCR junto con las 3 biopsias g&#225;stricas. Las muestras se centrifugaron a 6.000 rpm durante 5 minutos, se removi&#243; el sobrenadante y se a&#241;adieron 100 &#181;l de soluci&#243;n de lisis (10 mM Tris-HCl pH8,3, 50 mM KCl, 0,5% Nonidet-40, 0,5% Tween 20, y 10 &#181;g proteinasa K). La mezcla se incub&#243; durante 45 minutos a 56&#176; C y luego 10 minutos a 96 &#176;C para inactivar la proteinasa K (Boehringer Mannheim, GmbH Biochemica Mannheim, Germany). La cantidad de DNA en las muestras se ajust&#243; a una concentraci&#243;n final de 0,1 mg/ml. Se realiz&#243; una PCR-&#171;nested&#187; m&#250;ltiple para CMV y VEB, y otra para VHS-1, VHS-2 y VVZ 6. Brevemente, una mezcla conteniendo 10 mM Tris-HCl pH 8.3, 50 mM KCl, 1,5 mM MgCl2, 1 U de Taq (Gibco, Grand Island, NY), 50 &#181;M de cada dNTP (Promega) y 0,5 pmol de cada &#171;primer&#187; de CMV y VEB (tabla I) fueron preparados para dar un total de 40 &#181;l. La mez577 E. G&#211;MEZ y cols. Tabla I. &#171;Primers&#187; usados para la detecci&#243;n de DNA viral CMV Glicoprote&#237;na B (322 bp) (300 bp) EBNA-1 gen (297 bp) (209 bp) P1.- (1821-1837) 5'- TGA-GGA-ATG-TCA-GCT-TC-3' P2.- (2130-2146) 5'-TCA-TGA-GGT-CGT-CCA-GA-3' (EB3).- (109332-109351) 5'-AAG-GAG-GGT-GGT-TTG-GAA-AG-3' (EB4).- (109609-109628) 5'- AGA-CAA-TGG-ACT-CCC-TTA-GC-3' P3.- (1838-1856) 5'-CCA-GCC-TCA-AGA-TCT-TCA-T-3' P4.- (2119-2138) 5'-TCG-TCC-AGA-CCC-TTG-AGG-TA-3' (EB1).- (109353-109372) 5'-ATC-GTG-GTC-AAG-GAG-GTT-CC-3' (EB 2).- (109542-109561) 5'-ACT-CAA-TGG-TGT-AAG-ACG-AC-3' EBV cla se cubri&#243; con 30 &#181;l de aceite mineral, y se a&#241;adi&#243; 10 &#181;l de la muestra. La amplificaci&#243;n comprendi&#243; 22 ciclos de desnaturalizaci&#243;n a 95&#176; C durante 30 segundos, anillamiento a 55&#176; C durante 30 segundos y elongaci&#243;n a 72&#176; C durante 1 minuto seguido por un paso final de extensi&#243;n de 10 minutos a 72&#176; C. Despu&#233;s de la primera ronda de amplificaci&#243;n, se a&#241;adi&#243; 1 U Taq y 25 pmol de &#171;primer&#187; de cada virus, y se realiz&#243; otra ronda de 35 ciclos de desnaturalizaci&#243;n a 95&#176; C durante 30 segundos, anillamiento a 55&#176; C durante 30 segundos, y elongaci&#243;n a 72&#176; C durante 1 minuto seguido por una extensi&#243;n final a 72&#176; C durante otros 10 minutos. Diez &#181;l del producto obtenido se procesaron para electroforesis en un gel de agarosa al 2% en Tris-borato/EDTA conteniendo 0,5 &#181;g/ml de bromuro de ethidium y fueron examinados con luz UV. Durante todo el proceso se adoptaron las precauciones est&#225;ndar para evitar la contaminaci&#243;n cruzada. La PCR m&#250;ltiple para VHS-1, VHS-2 y VVZ se realiz&#243; en las mismas condiciones, cambiando la temperatura de anillamiento a 52&#176; C en el primer ciclo y a 61&#176; C en el segundo. La antigenemia CMV se determin&#243; por el m&#233;todo descrito previamente 7. M&#233;todos inmunohistoqu&#237;micos Los espec&#237;menes de las biopsias g&#225;stricas fueron procesadas por m&#233;todos convencionales con bloques de parafina fijados con formalina. La inmunohistoqu&#237;mica del material fue procesado con un sistema ABC para anticuerpos monoclonales CD20, CD30, CD45RO, citoqueratina de bajo peso molecular (CAM5,2), bcl-2, Ki-67, CMV y LMP-1 (Latent Membrane Protein of EBV) (Dako, Carpentaria, Calif,. USA). Detecci&#243;n de monoclonalidad por PCR Se realiz&#243; extracci&#243;n de DNA de secciones de tejido g&#225;strico en parafina como se ha descrito pre578 viamente 8. Para evaluar la integridad del DNA obtenido se utilizaron &#171;primers&#187; derivados del gen HFE 9. Para detectar el reordenamiento de los genes de las cadenas pesadas de la inmunoglobulina humana se realiz&#243; una PCR &#171;seminested&#187; para amplificar la regi&#243;n V-D-J. Los &#171;primers&#187; usados han sido descritos previamente10 y sus secuencias son las siguientes: para la tercera porci&#243;n de la regi&#243;n V: 5&#180;CTGTCGACACGGCCGTGTATTACTG3&#180; (denominado Fr3A); para la regi&#243;n J: 5&#180;AACTGCAGAGGAGACGGTGACC3&#180; (denominado LJH) o 5&#180;GTGACCAGGGT (A/G/C/T) CCTTGGCCCCAG 3' (denominado VLJH). En el primer paso de PCR, 1,5 &#181;l de muestra preparada se a&#241;adi&#243; a 15 &#181;l de una mezcla conteniendo 1 &#181;M de cada &#171;primer&#187; Fr3A y LJH, 200 &#181;M (cada) dATP, dCTP, dGTP y dTTP, 1,6 mM MgCl2, 50 mM KCl, 10 mM Tris-ClH pH = 9,00, 0,1% Triton X-100 y 0,3 U Taq DNA polimerasa (Promega, Madison, Wi). Se realizaron 37 ciclos de amplificaci&#243;n (desnaturalizaci&#243;n a 95&#176; C durante 30 segundos, primer anillamiento a 59&#176; C durante 30 segundos y primera extensi&#243;n a 72&#176; C durante 20 segundos). Para el segundo pase de PCR, que comprendi&#243; 20 ciclos, se a&#241;adi&#243; 10ml de 1/1000 diluci&#243;n del primer pase a 30ml de una mezcla con &#171;primres&#187; Fr3A y VLJH. Cada ciclo consinti&#243; en la desnaturalizaci&#243;n a 94&#176; C durante 2 min., primer anillamiento a 60&#176; C durante 2 min y primera extensi&#243;n a 72&#176; C durante 2 min. Los controles consistieron en tubos conteniendo: no DNA (control negativo), una muestra conocida de DNA conteniendo un gen Ig reordenado (control positivo de clonalidad) y DNA de un n&#243;dulo linf&#225;tico normal (control de policlonalidad). La monoclonalidad de los linfocitos B se caracteriza por un fragmento de aproximadamente 80-120 bp de longitud. DISCUSI&#211;N En este estudio se muestra a un paciente que desarrolla dos importantes complicaciones post-tras- REMISI&#211;N DE ENFERMEDAD POR CMV Y ELPT plante producidas por dos virus diferentes del grupo herpes: enfermedad por CMV severa, manifestada por fiebre, leucopenia, afecci&#243;n gastrointestinal, antigenemia y detecci&#243;n del genoma viral en sangre y tejido g&#225;strico, y ELPT en relaci&#243;n con VEB, manifestada por s&#237;ntomas constitucionales y digestivos, factores histol&#243;gicos, factores inmunohistoqu&#237;micos, demostraci&#243;n de clonalidad y detecci&#243;n del genoma del VEB en sangre y tejido g&#225;strico. La enfermedad gastrointestinal por CMV es poco frecuente en el trasplante renal, pero generalmente es grave y tiende a recurrir. La recurrencia es a&#250;n m&#225;s severa 11. Aunque muchos casos han remitido con ganciclovir, el tratamiento debe ser m&#225;s prolongado que cuando hay afectaci&#243;n de otros &#243;rganos. En nuestro paciente, la administraci&#243;n de ganciclovir durante 6 semanas cur&#243; la enfermedad. Al final del tratamiento, el CMV sigui&#243; detect&#225;ndose en sangre durante un tiempo, pero sin s&#237;ntomas c&#237;nicos. Los cultivos virales y los cambios histopatol&#243;gicos de la mucosa g&#225;strica son poco sensibles 12, 13. La detecci&#243;n del genoma del CMV por PCR es un m&#233;todo m&#225;s sensible y espec&#237;fico 14-16, pero debido a su gran sensibilidad, algunos autores piensan que su detecci&#243;n no indica necesariamente enfermedad por CMV 17. En nuestro paciente, el CMV DNA se detect&#243; en las tres biopsias g&#225;stricas, aun cuando la endoscopia y la histolog&#237;a no mostraban anormalidades. Este paciente tambi&#233;n desarroll&#243; ELPT relacionada con VEB. La enfermedad apareci&#243; muy precozmente tras el trasplante 18. Se ha descrito que los niveles elevados de tacrolimus son un factor que favorece el desarrollo de ELPT 19, 20. La presencia de lesiones linfo-epiteliales plantea el diagn&#243;stico diferencial con los procesos linfo-proliferativos tipo MALT, pero en nuestro caso, el polimorfismo celular y la positividad de LMP-1, junto con el car&#225;cter destructivo de la lesi&#243;n, con &#225;reas de necrosis y atipias celulares favorecen el diagn&#243;stico de ELPT 21. La evoluci&#243;n de la ELPT es muy variable. En un n&#250;mero de pacientes las lesiones regresan con la reducci&#243;n de la inmunosupresi&#243;n, pero en otros progresan y requieren tratamiento de linfoma 21. El tratamiento &#243;ptimo no ha sido definido. Algunos casos responden a la combinaci&#243;n de la reducci&#243;n de inmunosupresi&#243;n y de terapia antiviral con aciclovir 22, 23. La curaci&#243;n de nuestro paciente pudo ser debida a la disminuci&#243;n de la inmunosupresi&#243;n producida por la suspensi&#243;n del fluconazol, la sustituci&#243;n de tacrolimus por ciclosporina y al tratamiento con ganciclovir, aunque es posible que la evoluci&#243;n hubiese sido similar si se hubiese disminuido la dosis de tacrolimus sin realizar el cambio a ciclosporina. Franken y cols.24 demostraron la efi- cacia de ganciclovir en un ensayo en ratones. Darenkov y cols. 25 observaron una gran reducci&#243;n de la incidencia de ELPT con el uso sistem&#225;tico de ganciclovir como profilaxis para CMV en receptores CMV seropositivos que recibieron globulina antilinfoc&#237;tica. Otros autores tambi&#233;n notaron una disminuci&#243;n de la incidencia de ELPT en pacientes que recib&#237;an ganciclovir intravenoso seguido de altas dosis de ganciclovir oral 26, 27. Sin embargo, en sujetos inmunocompetentes, ni el ganciclovir ni el aciclovir son eficaces contra la mononucleosis infecciosa 28. Pirsch y cols. describieron dos casos de ELPT que se resolvieron con tratamiento con ganciclovir, pero previamente se hab&#237;a suspendido la azatioprina y la ciclosporina 29. M&#225;s recientemente, Cacciarelli y cols. reportaron que el ganciclovir es eficaz para la ELPT en trasplantes hep&#225;ticos pedi&#225;tricos; en estos casos el tacrolimus se redujo o se suspendi&#243; y se reintrodujo cuando hab&#237;a rechazo agudo 30. Aunque no existen datos concluyentes de la eficacia de la terapia antiviral en esta entidad, ya que la mayor&#237;a de las c&#233;lulas portan el virus de forma latente, los antivirales podr&#237;an jugar un papel al prevenir el reclutamiento de nuevas c&#233;lulas B infectadas por el virus. En este sentido, el tratamiento precoz instaurado con motivo de la enfermedad por CMV en nuestro paciente podr&#237;a explicar en parte su buena evoluci&#243;n. En nuestro conocimiento, no se han publicado casos de ELPT grave en receptores adultos de trasplante renal que se recuperen con ganciclovir y sin interrupci&#243;n de drogas anticalcineur&#237;nicas. Otras drogas como el interfer&#243;n y la inmunoterapia con c&#233;lulas killer aut&#243;logas activadas son tambi&#233;n eficaces, pero la alta tasa de rechazos que conllevan hacen inviable su uso en los pacientes trasplantados 31, 32. Un estudio reciente describe la remisi&#243;n completa en seis de ocho pacientes tratados con un r&#233;gimen quimioter&#225;pico agresivo, pero con importantes efectos adversos 33. La detecci&#243;n en nuestro paciente de DNA del VEB en sangre perif&#233;rica antes de la aparici&#243;n de los s&#237;ntomas digestivos debe hacer sospechar la aparici&#243;n de la ELPT. As&#237;, Rogers y cols.34 encuentran que la detecci&#243;n del genoma viral en sangre se correlaciona con la serolog&#237;a y la histolog&#237;a. Un ensayo de PCR semicuantitativo detect&#243; un aumento de los niveles de DNA-VEB circulante, que puede facilitar el diagn&#243;stico precoz de la ELPT y ayudar a monitorizar la terapia 35. Una carga viral elevada ha sido relacionada con un alto riesgo de desarrollar ELPT en trasplantes pedi&#225;tricos 36. Adem&#225;s, la detecci&#243;n de DNA-VEB en suero indica infecci&#243;n activa, m&#225;s que latente 37. M&#225;s recientemente, Stevens y cols. demostraron que el incremento de la carga de DNAVEB precede y es diagn&#243;stico de ELPT en trasplan579 E. G&#211;MEZ y cols. tes de pulm&#243;n 38. Todos estos datos indican que la detecci&#243;n del genoma viral en sangre perif&#233;rica puede ser de gran ayuda en el diagn&#243;stico precoz y en el manejo de la ELPT. &#218;ltimamente se ha sugerido que la asociaci&#243;n de ELPT y enfermedad por CMV es relativamente frecuente. Walker y cols.39 encontraron que el riesgo de desarrollar una ELPT es m&#225;s de 100 veces mayor si el donante era seropositivo y el receptor seronegativo para ambos virus. Por otra parte, la infecci&#243;n por CMV puede aumentar la replicaci&#243;n de VEB y producir infecci&#243;n de c&#233;lulas B 40. Hornef y cols. demostraron que exist&#237;a una relaci&#243;n estrecha entre la reactivaci&#243;n de VEB y la enfermedad sintom&#225;tica por CMV 41. M&#225;s recientemente, Ma&#241;ez y cols. encontraron en un estudio retrospectivo que el factor significativamente asociado con el desarrollo de ELPT fue enfermedad por CMV 42. Estos datos sugieren que la infecci&#243;n por CMV puede favorecer la aparici&#243;n de des&#243;rdenes linfoproliferativos en los receptores VEB seronegativos que reciben un &#243;rgano de un donante VEB seropositivo. Por otra parte, las manifestaciones cl&#237;nicas y endosc&#243;picas de ambas enfermedades pueden confundirse 43, 44. Por este motivo, la ELPT debe ser descartada en este tipo de pacientes. En este sentido, la detecci&#243;n del genoma viral en sangre perif&#233;rica es un m&#233;todo &#250;til y no agresivo. El diagn&#243;stico precoz de la enfermedad, junto con el empleo de los nuevos tratamientos con anticuerpos monoclonales anti-CD20 (rituximab) puede ser de gran utilidad en el manejo de esta grave enfermedad 45,46, al menos en los casos CD20 positivos como nuestro paciente. El otro factor de riesgo para padecer ambas enfermedades es la sobreinmunosupresi&#243;n. El fluconazol oral produce un aumento de los niveles de tacrolimus de 1,4 a 3,2 veces, con un pico a los 3 d&#237;as. Este aumento es dosis-dependiente y la vida media tambi&#233;n est&#225; aumentada 5. Nuestro paciente tuvo un aumento de los niveles de tacrolimus de, al menos, 2 veces, con un pico en el d&#237;a 3, y continuaron elevados durante 5 d&#237;as despu&#233;s de la suspensi&#243;n del fluconazol. Es posible que el aumento de los niveles de esta droga influyese en el empeoramiento de las dos enfermedades v&#237;ricas que sufri&#243; nuestro paciente. Osowski y cols.47 encontraron que el fluconazol intravenoso no aumenta los niveles de tacrolimus, lo que es de inter&#233;s en el manejo de esta droga. En conclusi&#243;n, con el desarrollo de drogas con gran poder inmunosupresor, la asociaci&#243;n de varias enfermedades virales es siempre una posibilidad a tener en cuenta. La detecci&#243;n del genoma viral en sangre perif&#233;rica puede ser de gran utilidad en el diagn&#243;stico precoz y el manejo de estas enfermedades. 580 BIBLIOGRAF&#205;A 1. Ho M: Human cytomegalovirus infection in immunosuppressed patients, in Ho M (ed): Cytomegalovirus: biology and infection, chap 13. New York, Plenum Medical. p. 249-300, 1991. 2. Fishman JA, Rubin RH: Infection in organ-transplant recipients. N Engl J Med 338: 1741-1751, 1998. 3. G&#243;mez E, de O&#241;a M, Aguado S, Tejada F, N&#250;&#241;ez M, Portal C, D&#237;az-Corte C, S&#225;nchez E, Ortega F, &#193;lvarez-Grande J: Cytomegalovirus pre-emptive therapy with ganciclovir in renal transplant patients treated with OKT3. Nephron 74: 367-372, 1996. 4. Rubin RH: Infection in the organ transplant recipient, in Rubin RH and Young LS (eds): clinical approach to infection in the compromised host, chap 24. New York, Plenum Medical, 1994. p. 629-705. 5. Ma&#241;ez R, Mart&#237;n M, Raman V, Silverman D, Jain A, Warty V, Gonz&#225;lez-Pinto I, Kusne S, Starzl TE: Fluconazole therapy in transplant recipients receiving FK506. Transplantation 57: 1521-1523, 1994. 6. G&#243;mez E, Mel&#243;n S, De O&#241;a M, &#193;lvarez R, Laures A, &#193;lvarez-Grande J: Disseminated herpes simplex virus infection in a renal transplant patient as possible cause of repeated urinary extravasations. Nephron 82: 59-64, 1999. 7. G&#243;mez E, De O&#241;a M, Escalada P, Mel&#243;n S, Aguado S, Villar H, Mart&#237;nez A, Tejada F, Gago E, &#193;lvarez-Grande J: Diagn&#243;stico r&#225;pido de la infecci&#243;n por citomegalovirus en el trasplante renal. Nefrolog&#237;a 13: 467-474, 1993. 8. Stein A, Raoult D: A single method for amplification of DNA from paraffin-embedded tissues. Nucleic Acids Res 20: 52375238, 1992. 9. Merryweather-Clarke AT, Pointon JJ, Shearman JD, Robson KJH: Global prevalence of putative haemochromatosis mutations. J Med Genet 34: 275-278, 1997. 10. Wan JH, Trainor KJ, Brisco MJ, Morley AA: Monoclonality in B cell lymphoma detected in paraffin wax embedded sections using the polymerase chain reaction. J Clin Pathol 43: 888-890, 1990. 11. Shrestha BM, Parton D, Gray A, Shephard D, Griffith D, Westmoreland D, Griffin P, Lord R, Salaman JR, Moore RH: Cytomegalovirus involving gastrointestinal tract in renal transplant recipients. Clin Transplant 10: 170-175, 1996. 12. Culpepper-Morgan JA, Kotler DP, Scholes JV, Tierney AR: Evaluation of diagnostic criteria for mucosal cytomegalic inclusion disease in the acquired immune deficiency syndrome. Am J Gastroenterol 82: 1264-1270, 1987. 13. Francis ND, Boylston AW, Roberts AH, Parkin JM, Pinching AJ: Cytomegalovirus infection in gastrointestinal tracts of patients infected with HIV-1 or AIDS. J Clin Pathol 42: 10551064, 1989. 14. Goodgame RW, Genta RM, Estrada R, Demmler G, Buffone G: Frecuency of positive test for cytomegalovirus in AIDS patients: endoscopic lesions compared with normal mucosa. Am J Gastroenterol 88: 338-343, 1993. 15. Cotte L, Drouet E, Bissuel F, Denoyel GA, Trepo C: Diagnostic value of amplification of human cytomegalovirus DNA from gastrointestinal biopsies from human immunodeficiency virus-infected patients. J Clin Microbiol 31: 2066-2069, 1993. 16. Kusne S, Ma&#241;ez R, Frye BL, George KST, Abu-Elmagd K, Tabasco-Menguillon J, Fung JJ, Todo S, Rinaldo C, Ehrlich GD: Use of DNA amplification for diagnosis of cytomegalovirus enteritis after intestinal transplantation. Gastroenterology 112: 1121-1128, 1997. 17. Delgado R, Lumbreras C, Alba C, Pedraza MA, Otero JR, G&#243;mez R, Moreno E, Noriega AR, Pay&#225; CV: Low predictive REMISI&#211;N DE ENFERMEDAD POR CMV Y ELPT 18. 19. 20. 21. 22. 23. 24. 25. 26. 27. 28. 29. 30. 31. 32. value of polymerase chain reaction for diagnosis of cytomegalovirus disease in liver transplant recipients. J Clin Microbiol 30: 1876-1878, 1992. Stone RM, Mark EJ, Ferry JA: A 67-year-old renal-transplant recipient with anemia, leucopenia, and pulmonary lesion (Case Record). N Engl J Med 337: 1065-1074, 1997. Cox KL, Lawrence-Miyasaki LS, Garcia-Kennedy R, Lennette ET, Mart&#237;nez OM, Krams SM, Berquist WE, So SKS, Esquivel CO: An increased incidence of Epstein-Barr virus infection and lymphoproliferative disorders in young children on FK506 after liver transplantation. Transplantation 59: 524529, 1995. Sokal EM, Antunes H, Beguin C, Bodeus M, Wallemaq P, de Goyet JV, Reding R, Janssen M, Buts JP, Otte JB: Early signs and risk factors for the increased incidence of Epstein-Barr virus-related posttransplant lymphoproliferative diseases in pediatric liver transplant recipients treated with tacrolimus. Transplantation 64: 1438-1442, 1997. Harris NL, Ferry JA, Swerdlow SH: Posttransplant lymphoproliferative disorders: summary of Society for Hematopathology Workshop. Semin Diagn Pathol 14: 8-14, 1997. Morgan G, Superina RA. Lymphoproliferative disease after pediatric liver transplantation. J Pediatr Surg 29: 1192-1196, 1994. Morrison VA, Dunn DL, Manivel JC, Gajl-Peczalska KJ, Peterson BA: Clinical characteristics of posttransplant lymphoproliferative disorders. Am J Med 97: 14-24, 1994. Franken M, Estabrooks A, Cavacini L, Sherburne B, Wang F, Scadden DT: Epstein-Barr virus-driven gene therapy for EBVrelated lymphomas. Nat Med 2: 1379-1382, 1996. Darenkov IA, Marcarelli MA, Basadonna GP, Friedman AL, Lorber KM, Howe JG, Crouch J, Bia MJ, Kliger AL, Lorber MI: Reduced incidence of Epstein-Barr virus-associated posttransplant lymphoproliferative disorder using preemptive antiviral therapy. Transplantation 64: 848-852, 1997. Davis CL, Harrison KL, McVicar JP, Forg PJ, Bronner MP, Marsh CL: Antiviral prophylaxis and the Epstein-Barr virus-related posttransplant lymphoprolferative disorder. Clin Transplant 9: 53-59, 1995. Green M, Kaufmann M, Wilson J, Reyes J: Comparison of intravenous ganciclovir followed by oral acyclovir with intravenous ganciclovir alone for prevention of cytomegalovirus and Epstein-Barr virus disease after liver transplantation in children. Clin Infect Dis 25: 1344-1349, 1997. Andersson J. Clinical and immunological considerations in Epstein-Barr virus-associated diseases. Scand J Infect Dis (Supl. 100): 72-82, 1996. Pirsch JD, Stratta RJ, Sollinger HW, Hafez GR, D'Alessandro AM, Kakayoglu M, Belzer FO: Treatment of severe EpsteinBarr virus-induced lymphoproliferative syndrome with ganciclovir: two cases after solid organ transplantation. Am J Med 86: 241-244, 1989. Cacciarelli TV, Green M, Jaffe R, Mazariegos GV, Jain A, Fung JJ, Reyes J: Management of posttransplant lymphoproliferative disease in pediatric liver transplant recipients receiving primary tacrolimus (FK506) therapy. Transplantation 66: 10471052, 1998. O'Brien S, Bernert RA, Logan JL, Lien Y-HH. Remission of posttransplant lymphoproliferative disorder after interferon alfa therapy. J Am Soc Nephrol 8: 1483-1490, 1997. Nalesnik MA, Rao AS, Furukawa H, Phan S Zeevi A, Fung JJ, Klein G, Gritsch HA, Elder E, Whiteride TL, Starzl TE: Autologous lymphokine-activate killer cell therapy of EpsteinBarr virus-positive and &#173;negative lymphoproliferative disorders arising in organ transplant recipients. Transplantation 63: 1200-1205, 1997. 33. Swinnen LJ, Mullen GM, Carr TJ, Costanzo MR, Fisher RI: Aggressive treatment for poscardiac transplant lymphoproliferation. Blood 86: 3333-3340, 1995. 34. Rogers BB, Conlin C, Timmons CF, Dawsons DB, Krisher K, Andrews WS: Epstein-Barr virus PCR correlated with viral histology and serology in pediatric liver transplant patients. Pediatr Pathol Lab Med 17: 391-400, 1997. 35. Kenagy DN, Schlesinger Y, Weck K, Ritter JH, GaudreaultKeener MM, Storch GA: Epstein-Barr virus DNA in peripheral blood leukocytes of patients with posttransplant lymphoproliferative disease. Transplantation 60: 547-554, 1995. 36. Rowe DT, Qu L, Reyes J, Jabbour N, Yunis E, Putnam P, Todo S, Green M: Use of quantitative competitive PCR to measure Epstein-Barr virus genome load in the perpheral blood of pediatric transplant patients with lymphoproliferative disorders. J Clin Microbiol 35: 1612-1615, 1997. 37. Mouritsen CL, Wittwer CT, Reed G, Khan TM, Martins TB, Jaskowski TD, Litwin CM, Hill HR: Detection of Epstein-Barr viral DNA in serum using rapid-cycle PCR. Biochem Mol Med 60: 161-168, 1997. 38. Stevens SJ, Verschuuren EA, Pronk I, y cols.: Frequent monitoring of Epstein-Barr virus DNA load in unfractionated whole blood is essential for early detection of posttransplant lymphoproliferative disease in high-risk patients. Blood 97: 116571, 2001. 39. Walker RC, Marshall WF, Strickler JG, Wiesner RH, Velosa JA, Habermann TM, McGregor CGA, Paya CV: Pretransplantation assessment of the risk of lymphoproliferative disorder. Clin Infect Dis 20: 1346-1353, 1995. 40. Preiksaitis JK, D&#237;az-Mitoma F, Mirzayans F, Roberts S, Tyrrel DL: Quantitative orophariyngeal Epstein-Barr virus shedding in renal and cardiac transplant recipients: relationship to immunosuppressive therapy, serologic responses, and the risk of posttransplant lymphoproliferative disorder. J Infec Dis 166: 986-964, 1992. 41. Hornef MW, Bein G, Fricke L, Steinhoff FJ, Wagner H-J, Hinderer W, Sonneborn H-H, Kirchner H: Coincidence of Epstein-Barr virus reactivation, cytomegalovirus infection, and rejection episodes in renal transplant recipients. Transplantation 60: 474-480, 1995. 42. Ma&#241;ez R, Breinig MC, Linden P, Wilson J, Torre-Cisneros J, Kusne S, Dummer S, Ho M: Posttransplant lymphoproliferative disease in primary Epstein-Barr virus infection after liver transplantation: the role of cytomegalovirus disease. J Infect Dis 176: 1462-1467, 1997. 43. Zucker GM, Otis C, Korowski K, Navab F: Cytomegalovirus gastritis associated with pseudolymphoma. J Clin Gastroenterol 18: 222-226, 1994. 44. Dec GW, Semigran MJ, Vlahakes G, Southern J, Fallon JT: Lymphoma mimics cytomegalovirus-induced hepatitis in a heart transplant recipient. J Heart Lung Transplant 11: 778780, 1992. 45. Serinet MO, Jacquemin E, Habes D y cols.: Anti-CD20 monoclonal antibody (Rituximab) treatment for Epstein-Barr virus-associated, B-lymphoproliferative disease in pediatric liver transplant recipients. J Pediatr Gastroenterol Nutr 35961, 2002. 46. Posttransplant lymphoproliferative disease (PTDL): prevention and treatment. Neprol Dial Transplant 17 (Supl. 4): 31, 2002. 47. Osowski CL, Dix SP, Lin LS, Mullins RE, Geller RB, Wingard JR: Evaluation of the drug interaction between intravenous high-dose fluconazole and cyclosporine or tacrolimus in bone transplant patients. Transplantation 61: 1268-1272, 1996. 581 		</div>&#13;
	