<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 6. 2002 CARTAS Glomerulonefritis membranoproliferativa asociada a la infecci&#243;n por virus de la hepatitis C P. Mart&#237;nez, A. Burzako, J. I. L&#243;pez* y R. Ortiz-Vig&#243;n** Servicios de Medicina Interna, *Anatom&#237;a Patol&#243;gica y **Nefrolog&#237;a. Hospital de Basurto. Bilbao. Sr. Director: Aunque el h&#237;gado es el &#243;rgano principal que infecta el virus de la hepatitis C (VHC), la infecci&#243;n cr&#243;nica por &#233;ste virus se ha asociado con diversas enfermedades extrahep&#225;ticas, especialmente la crioglobulinemia mixta, la glomerulonefritis membranoproliferativa (GNMP) y la porfiria cut&#225;nea tarda 1, 2. La GNMP es una de las alteraciones renales que con mayor frecuencia se describe en las muestras histol&#243;gicas de los pacientes infectados por VHC 3-6. La gran mayor&#237;a de los casos (90%) hacen referencia a la afectaci&#243;n renal en el seno de la infecci&#243;n cr&#243;nica por VHC asociada a la crioglobulinemia mixta tipo II, denominada GNMP crioglobulin&#233;mica 6, 7. Se describe el caso de un paciente con infecci&#243;n cr&#243;nica por VHC cuya manifestaci&#243;n inicial fue un s&#237;ndrome nefr&#243;tico originado por una GNMP no crioglobulin&#233;mica. Var&#243;n de 42 a&#241;os de edad, sin antecedentes de inter&#233;s, que consult&#243; por cuadro de dos meses de evoluci&#243;n consistente en hipertensi&#243;n arterial y edemas en piernas. A la exploraci&#243;n f&#237;sica destacaba &#250;nicamente una presi&#243;n arterial de 160/100 mmHg y edemas pretibiales y maleolares. Anal&#237;tica de orina: 54.000 hemat&#237;es/min y proteinuria de 3.508 mg/24 h. Anal&#237;tica en suero: urea 57 mg/dl, creatinina 1,36 mg/dl, aclaramiento de creatinina 51,9 ml/min, GOT 81 UI/l, GPT 164 UI/l, GGT 161 UI/l, prote&#237;nas totales 5,87 g/dl y alb&#250;mina 2,96 g/dl. Hemograma, hemostasia, bilirrubina, fosfatasa alcalina, glucosa, iones, colesterol, complemento e inmuno- Correspondencia: Dr. P. Mart&#237;nez Odriozola Servicio de Medicina Interna Hospital de Basurto Avda. de Montevideo, 18 48013 Bilbao E-mail: pmodrioz@hbas.osakidetza.net globulinas normales. Crioglobulinas negativas. Serolog&#237;a viral: VIH y VHB negativos. Anticuerpos anti-VHC positivo. RNAVHC positivo, genotipo 1a. Carga RNA-VHC: 159.000 UI/ml. Biopsia renal: glom&#233;rulos con lesiones difusas consistentes en un engrosamiento generalizado de las asas capilares acompa&#241;ado de una importante proliferaci&#243;n de matriz y c&#233;lulas mesangiales. Se observan abundantes dep&#243;sitos fuchin&#243;filos subendoteliales, intramembranosos y mesangiales (GNMP tipo III) en el tricr&#243;mico de Masson. El estudio de inmunofluorescencia demostr&#243; dep&#243;sitos membranosos perif&#233;ricos de IgA e IgG formando asas de alambre, dep&#243;sitos mesangiales y en asas perif&#233;ricas de IgM, de C3 en membranas basales y de C1q en mesangio y en asas perif&#233;ricas. No se practic&#243; biopsia hep&#225;tica. Se inici&#243; terapia antiviral con interfer&#243;n alfa-2a (3 MU, 3 veces/semana) y ribavir&#237;na (1.000 mg/d&#237;a), obteni&#233;ndose respuesta bioqu&#237;mica y virol&#243;gica, con normalizaci&#243;n de las transaminasas, disminuci&#243;n de la proteinuria y desaparici&#243;n del RNA-VHC a las 24 semanas de iniciado el tratamiento. En la actualidad, el paciente contin&#250;a en tratamiento hasta completar 48 semanas. Parece existir una asociaci&#243;n epidemiol&#243;gica entre la glomerulonefritis y el VHC, de tal forma que se ha encontrado una infecci&#243;n cronica por este virus entre el 10 y el 60% de los pacientes con GNMP 5, 6. Adem&#225;s, se ha descrito la presencia del RNA-VHC por t&#233;cnicas de hibridaci&#243;n in situ en biopsias renales de pacientes con glomeruloneffitis infectados por VHC, lo que apunta, sin demostrar una relaci&#243;n patog&#233;nica evidente, hacia la capacidad infectiva de este virus en otros tejidos distintos al h&#237;gado 8. La biopsia renal de los pacientes que presentan GNMP asociada al VHC sin que se detecten crioglobulinas suele mostrar cambios de GNMP tipo I 2, 3, siendo mucho menos frecuente de observar lesiones de GNMP tipo III, como las que mostraba este paciente. Las manifestaciones m&#225;s habituales de esta enfermedad son hipertensi&#243;n 582 CARTAS arterial, s&#237;ndrome nefr&#243;tico e insuficiencia renal leve 2, 4, al igual que el presente caso. Para el tratamiento antiviral de la crioglobulinemia mixta asociada al VHC se recomienda la combinaci&#243;n de interfer&#243;n alfa y ribavirina, teniendo en cuenta que la ribavirina est&#225; contraindicada cuando el aclaramiento de creatinina est&#225; por debajo de 50 ml/min 9. La experiencia en el tratamiento de la GNMP no crioglobulin&#233;mica asociada al VHC es muy limitada y la respuesta al tratamiento con interfer&#243;n alfa ha sido variable. En algunos casos de insuficiencia renal leve la proteinuria ha mejorado durante el tratamiento con interfer&#243;n alfa s&#243;lo o asociado a ribavirina 5, 6, 10. Sin embargo, los efectos adversos dificultan el uso de esta terapia en las dosis y duraci&#243;n precisas para lograr una respuesta sostenida y las reca&#237;das son frecuentes al interrumpir el tratamiento 3. No obstante, el reconocimiento de una etiolog&#237;a v&#237;rica en muchos casos de GNMP y las expectativas de agente antivirales m&#225;s eficaces y menos t&#243;xicos abren una puerta a la esperanza de lograr la curaci&#243;n de esta enfermedad en un futuro pr&#243;ximo. 2. 3. 4. 5. 6. 7. 8. 9. BIBLIOGRAF&#205;A 1. Cacoub P, Renou C, Rosenthal E, Cohen P, Loury I, LoustaudRatti V, y cols.: Extrahepatic manifestations associated with 10. hepatitis C virus infection. A prospective mulficenter study of 321 patients. Medicine (Baltimore) 79: 47-56, 2000. Rinc&#243;n Fuentes JP: Manifestaciones extrahep&#225;ticas del virus C de la hepatitis. En: Carre&#241;o V, Castillo I (eds.). Hepatitis v&#237;ricas. Biolog&#237;a, cl&#237;nica y tratamiento. Barcelona: SpringerVerlag Ib&#233;rica. p. 383-396, 2001. Couser WG: Glomerulonephritis. Lancet 353: 1509-1515, 1999. Daghestani L, Pomeroy C: Renal manifestations of hepatitis C infection. Am J Med 106: 347-354, 1999. Yarnabe H, Johnson RJ, Gretch DR, Fukushi K, Osawa H, Miyata M y cols.: Hepatitis C virus infection and membranoproliferative glomerulonephritis in Japan. J Am Soc Nephrol 6: 220-223, 1995. Johnson RJ, Gretch DR, Yamabe H, Hart J, Bacchi CE, Hartwell P y cols.: Membranoproliferative glomerulonephritis associated with hepatitis C virus infection. N Engl J Med 328: 465-470, 1993. Misiani R, Bellavita P, Fenili D, Vicari O, Marchesi D, Sironi PL y cols.: Interferon alpha-2a therapy in cryoglobulinemia associated with hepatitis C virus. N Engl J Med 330: 751756, 1994. Rodr&#237;guez-&#205;&#241;igo E, Casqueiro M, Bartolom&#233; J, Barat A, Caramelo C, Ortiz A, y cols.: Hepatitis C virus RNA in kidney biopsies from infected patients with renal diseases. J Viral Hepat 7: 23-29, 2000. Zuckerman E, Keren D, Slobodin G, Rosner I, Rozenbaurn M, Toubi E y cols.: Treatment of refractory, symptomatic, hepatitis C virus related mixed cryoglobulinemia with ribavirin and interferon-alpha. J Rheumatol 27: 2172-2178, 2000. Johnson RJ, Gretch DR, Couser WG, Alpers CE, Wilson J, Chung M y cols.: Hepatitis C virus-associated glomerulonephrifis. Effect of alpha-interferon therapy. Kidney Intern 46: 1700-1704, 1994. 583 		</div>&#13;
	