<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 6. 2002 Nefropat&#237;a membranosa y espondilitis anquilopoy&#233;tica I. Castellano, M. T. Hern&#225;ndez, J. R. G&#243;mez-Martino y A. Covars&#237; Secci&#243;n de Nefrolog&#237;a. Hospital San Pedro de Alc&#225;ntara. C&#225;ceres. Sr. Director: La incidencia de alteraciones renales en pacientes con EA est&#225; aumentando. Los primeros trabajos la asociaban con la amiloidosis 1, pero posteriormente fueron muchos los casos que describ&#237;an la presencia de una nefropat&#237;a IgA 2-5. M&#225;s rara es la asociaci&#243;n con otras glomerulonefritis, como la mesangioproliferativa 2, 6, la glomeruloesclerosis focal y segmentaria 4, 5 o la nefropat&#237;a membranosa 7. Adem&#225;s, tambi&#233;n se han descrito lesiones arteriolares renales no asociadas a cambios glomerulares 8, 9. Otra causa posible de afectaci&#243;n renal en pacientes afectos de EA es la relacionada con los tratamientos administrados, como las sales de oro o la penicilamina, aunque estos f&#225;rmacos raramente se utilizan en la EA, o los antiinflamatorios no esteroideos (AINES) 10-14. Presentamos un caso de EA asociada a una nefropat&#237;a membranosa. Un paciente var&#243;n de 71 a&#241;os acude al Servicio de Urgencias por edemas e hipertensi&#243;n arterial. Entre sus antecedentes personales destaca una EA de m&#225;s de 25 a&#241;os de evoluci&#243;n, en tratamiento con butazolidina y AINES; hipertensi&#243;n arterial diagnosticada dos a&#241;os antes, de dif&#237;cil control a pesar de tratamiento con telmisart&#225;n; cambio en el h&#225;bito intestinal con deposiciones postprandiales frecuentes y ocasionalmente l&#237;quidas, desde hac&#237;a 15 meses. Es remitido al Servicio de Urgencias por elevaci&#243;n de la tensi&#243;n arterial y edemas en miembros inferiores, genitales externos y cara, de 5 meses de evoluci&#243;n, que se han exacerbado en los &#250;ltimos d&#237;as. En la exploraci&#243;n f&#237;sica se constata una tensi&#243;n arterial de 260/110 mmHg, con buen estado general; t&#237;pica actitud espondil&#237;tica, con cifosis dorsal y anquilosis axial; la auscultaci&#243;n card&#237;aca es r&#237;tmica, sin soplos; en la exploraci&#243;n pulmonar se aprecia disminuci&#243;n del murmullo vesicular en tercio infe- Correspondencia: Dra. In&#233;s Castellano Secci&#243;n de Nefrolog&#237;a. Hospital San Pedro de Alc&#225;ntara Avda. Mill&#225;n Astray, s/n 10003 C&#225;ceres rior de hemit&#243;rax izquierdo, sin ruidos patol&#243;gicos sobrea&#241;adidos; el abdomen es normal, con pu&#241;opercusi&#243;n renal bilateral negativa, y en extremidades se objetivan edemas de miembros inferiores hasta rodillas, sin alteraciones articulares a nivel perif&#233;rico; ambas caderas con rotaciones nulas. El hemograma demostr&#243; unos leucocitos de 8.600 (78% neutr&#243;filos, 14% linfocitos), hematocrito de 41,6%, hemoglobina de 14,4 g/dl y plaquetas 381.000. En la anal&#237;tica de sangre hay una urea de 60 mg/dl, creatinina de 1,8 mg/dl, CCr 37 ml/min, glucosa 67 mg/dl, sodio 139 mEq/l, potasio 4,2 mEq/l, calcio 8 mg/dl, f&#243;sforo 3,9 mg/dl, perfil hep&#225;tico y lip&#237;dico normales. Gasometr&#237;a venosa normal. El proteinograma mostr&#243; unas prote&#237;nas totales de 50 g/l, con alb&#250;mina de 24 g/l, 1 3 g/l, 2 9 g/l, 8 g/l, 6 g/l; IgG 581 mg/dl, IgA 210 mg/dl, IgM 169 mg/dl, C3 108 mg/dl, C4 14 mg/dl; factor reumatoide &lt; 20; ANA y ANCA negativos; HLA-B27 +, inmunocomplejos circulantes negativos. La serolog&#237;a para el virus de la hepatitis C y el Ag HBs fueron negativos. En orina de 24 h la urea era de 14,2 g, la creatinina de 1.223 mg, el sodio de 36 mmol, el potasio de 4,2 mmol y la proteinuria de 4,2 g (no selectiva). En el sedimento hab&#237;a 6-8 hemat&#237;es/campo. La Rx de t&#243;rax mostr&#243; una elongaci&#243;n a&#243;rtica, sin cardiomegalia, y la presencia de un derrame pleural izquierdo. En la radiograf&#237;a simple de abdomen se objetiv&#243; una sacroile&#237;tis bilateral y una columna vertebral compatible con una espondilitis anquilopoy&#233;tica. El electrocardiograma presentaba un ritmo sinusal a 56 latidos por minuto, con eje a +60&#186; y sin hallazgos patol&#243;gicos. En la ecograf&#237;a abdominal se encontr&#243; un h&#237;gado discretamente aumentado de tama&#241;o, con ecogenicidad normal y sin lesiones ocupantes de espacio; la ves&#237;cula, v&#237;a biliar, p&#225;ncreas y bazo fueron normales; los ri&#241;ones eran de tama&#241;o normal, con cortical hiperecog&#233;nica y con varios quistes simples de peque&#241;o tama&#241;o. El filtrado glomerular con 99Tc objetiv&#243; un valor total de 79,6 ml/min (53% ri&#241;&#243;n derecho y 47% ri&#241;&#243;n izquierdo). Dado el cuadro de edemas generalizados, se inicia tratamiento con alb&#250;mina y furosemida intravenosas, con buena respuesta diur&#233;tica y desaparici&#243;n 584 CARTAS de los edemas y del derrame pleural. Ante la sospecha de una amiloidosis se realiza un ecocardiograma que muestra una hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo, sin datos de amiloidosis card&#237;aca; un tr&#225;nsito gastro-intestinal, en el que se encuentran un es&#243;fago y est&#243;mago desplazados por la disposici&#243;n de la columna dorsal y lumbar, y a nivel de &#237;leon terminal hay im&#225;genes compatibles con enfermedad de Crohn; y una colonoscopia con biopsia rectal sin dep&#243;sitos de amiloide. La ausencia de datos de infiltraci&#243;n amiloide en la ecocardiograf&#237;a y biopsia digestiva, y de cl&#237;nica sugerente de dicha patolog&#237;a nos llev&#243; a la realizaci&#243;n de una biopsia renal, en la que se objetivan 11 glom&#233;rulos, 5 de ellos totalmente esclerosados. Los restantes presentan membranas r&#237;gidas, de espesor habitual, sin fen&#243;menos de proliferaci&#243;n endo ni extracapilar. Con el tricr&#243;mico de Masson se observan dep&#243;sitos fucsin&#243;filos en la vertiente subepitelial de las asas capilares glomerulares, pero no se objetivan proyecciones de la membrana con la t&#233;cnica de plata-metenamina. Existen &#225;reas de fibrosis intersticial, atrofia tubular e inflamaci&#243;n cr&#243;nica parcheada y moderada, e hialinosis en las arterias de peque&#241;o calibre. Con las t&#233;cnicas de Rojo Congo y tioflavina T no se observan dep&#243;sitos de amiloide. Con t&#233;cnicas de inmunofluorescencia directa se objetivan dep&#243;sitos de IgG granulares en las asas capilares glomerulares (+++), con trazos de IgM y complemento con la misma distribuci&#243;n; la IgA es negativa. Como conclusi&#243;n, se trata de una glomerulonefritis membranosa en estadio I. La EA es una enfermedad cr&#243;nica caracterizada por inflamaci&#243;n de las articulaciones vertebrales, entesis y tejidos blandos adyacentes, asociada ocasionalmente con artropat&#237;a perif&#233;rica. Adem&#225;s de las manifestaciones articulares, tambi&#233;n presenta un amplio abanico de manifestaciones extraarticulares, como la fibrosis pulmonar de los l&#243;bulos superiores, la enfermedad cardiovascular (aortitis) y las lesiones oculares (uve&#237;tis, conjuntivitis) 15. Las anomal&#237;as renales se producen en un porcentaje muy variable de pacientes, dependiendo de los distintos autores, desde un 10% en la serie de publicada por Jones y cols.5 hasta un 35% en la serie de Vilar y cols.16. Las alteraciones renales incluyen la amiloidosis 1, 17-19 la patolog&#237;a relacionada con los tratamientos (nefropat&#237;a por analg&#233;sicos, AINES, fracaso renal agudo funcional, nefropat&#237;as tubulointersticiales aguda y cr&#243;nica, necrosis papilar o nefropat&#237;a membranosa en los raros casos que reciben tratamiento con penicilamina o sales de oro) 10-14. En los &#250;ltimos a&#241;os son cada vez m&#225;s frecuentes las publicaciones de glonierulonefritis en pacientes con esta enfermedad. En su mayor&#237;a se trata de ne- fropat&#237;as mesangiales IgA 2-5, llegando a sugerirse que esta &#250;ltima puede ser parte del espectro de la enfermedad, presentando ambas un mecanismo patog&#233;nico com&#250;n, mediado por inmunocomplejos circulantes del tipo IgA, puesto en evidencia por la elevaci&#243;n en ambas patolog&#237;as de la IgA s&#233;rica 5, 20. Con menor frecuencia tambi&#233;n se han descrito otros tipos de glomerulonefritis mesangiales sin dep&#243;sitos de IgA 2, 6, glomeruloesclerosis focal y segmentaria 4, 5, incluso una de &#233;stas asociada con proliferaci&#243;n extracapilar 4, o nefropat&#237;a membranosa 7. Asimismo tambi&#233;n se pueden producir lesiones arteriolares renales sin afectaci&#243;n glomerular, pero con dep&#243;sitos de inmunoglobulinas, complemento y fibrin&#243;geno en las membranas basales glomerulares y tubulares 8, 9. Describimos aqu&#237; el caso de un paciente de 71 a&#241;os con una EA de m&#225;s de 25 a&#241;os de evoluci&#243;n, y s&#237;ndrome nefr&#243;tico. La biopsia renal demostr&#243; la presencia de una glomerulonefritis membranosa, sin dep&#243;sitos de amiloide, con lesiones intersticiales y vasculares a&#241;adidas. Hasta el momento, s&#243;lo se ha descrito un caso de nefropat&#237;a membranosa en un paciente con EA 7. La coexistencia de ambas patolog&#237;as puede sugerir que tengan una base patog&#233;nica com&#250;n mediada por inmunocomplejos, aunque no se puede descartar que la asociaci&#243;n sea simplemente casual. En nuestro caso, las causas m&#225;s frecuentes de esta patolog&#237;a renal se han descartado 21, tales como diabetes, hepatitis B y C, LES, mieloma o malignidad. Es necesaria m&#225;s experiencia con amplio n&#250;mero de pacientes para confirmar esta asociaci&#243;n. BIBLIOGRAF&#205;A 1. Villiamey J, Lejeune E, Avovac B, Horreard P: Spondyarthrite ankylosante et amylose. Ann M&#233;d Interne 129: 67-71, 1978 2. Shu KH, Lian JD, Yang Y-F, Lu Y-S, Wang Jy, Lan J-L, Chou G: Glomerulonephritis in ankylosing spondylitis. Clin Nephrol 25: 169-174, 1986. 3. Veis JH, Hammond WS, Teitelbaum I: Hematuria and proteinuria in a patient with ankylosing spondylitis. Am J Kidney Dis Vol XI: 196-198, 1988. 4. Bailey RR, Burry AF, McGiven AR, Kirk JA, Moller P: A renal lesion in ankylosing spondylitis. Nephron 26: 171-173, 1980. 5. Jones DW, Mansell MA, Sarnuell CT, Isenberg DA: Renal abnormalities in ankylosing spondylitis. Br J Rheumatol 26: 341345, 1987. 6. Malaviya AN, Raina V, Mittal V, Narayanan K, Malhotra KK, Bhuyan UN, Mehra NK: Glomerulonephritis in seronegative spondylarthritis syndrome. Arthritis Rheum 24: 751-752, 1981. 7. Botey A, Torras A, Revert L: Membranous nephropathy in ankylosing spondylitis. Nephron 29: 203, 1981. 8. Pasternack A, Tallquist G, Martio J: Renal vascular changes in ankylosing spondylitis. Acta Med Scand 187: 519-523, 1970. 585 I. CASTELLANO y cols. 9. Pasternack A, Tornroth T, Martio J: Ultraestructural studies of renal arteriolar changes in ankylosing spondylitis. Acta Path Microbiol Scand Sect A 79: 591-603, 1971. 10. Guyon B, Ory JP, Delacour JL, Wagschal G, Daoudal P: Accidents n&#233;phrologiques des antiinflammatories non st&#233;ro&#239;diens. Rev M&#233;d Interne 4: 189-198, 1983. 11. Lourie SH, Denman SJ, Schroeder ET: Association of renal papillary necrosis in ankylosing spondylitis. Arthritis Rheum 20: 917-921, 1977. 12. Feinfeld DA, Olesnicky L, Pirani CL, Appel GB: Nephrotic syndrome associated with use of the non steroideal anti-inflammatory drug. Case report and review of the literature. Nephron 37: 174-179, 1984. 13. Garella S, Matarese RA: Renal effects of prostaglandins and clinical adverse effects of non steroideal anti-inflammatory agents. Medicine 63: 165-181, 1984. 14. Neilson EG: Pathogenesis and therapy of interstitial nephritis. Kidney Int 35: 1257-1270, 1989. 15. Calin A: In: Kelley WN, Harris Jr. ED, Ruddy S, Sledge CB (eds.). Textbook of Rheumatology. 4rd. Ed. Philadelphia, WB Saunders Company 1021-1034, 1991. 16. Vilar MJP, Curry SE, Ferraz MB, Sessol R, Atra E: Renal abnormalities in ankylosing spondylitis. J Rheum 26: 19-23, 1997. 17. Lance NJ, Curran JJ: Amyloidosis in case of ankylosing spondylitis with a review of the literature. J Rheumatol 18: 100-103, 1991. 18. Gallor P, Oliet A, Hern&#225;ndez E, Vigil A, Crespo M: Amyloidosis and ankylosing spondylitis. Clin Nephrol 37: 269, 1992. 19. Strobel E-S, Frischka E: Renal diseases in ankylosing spondylitis. Review of the literature illustrated by case reports. Clinical Rheum 17: 524-530, 1998. 20. Wendling D, Hory B, Saint Hillier Y, Perol C: Rein et spondylarthrite ankylosante. Rev Rhum 52: 271-275, 1985. 21. Adu D, Cameron JS: Aetiology of membranous nephropathy. Nephrol Dial Transplant 4: 757-760, 1989. N O E F R O L O G &#205; A NEFROLOG&#205;A EN INTERNET Reino Unido T Alemania Portugal Italia I Francia Uruguay Cuba IMPACTOS C Rep. Dominicana Venezuela 71 PA&#205;SES Colombia I Chile Brasil Per&#250; Argentina A M&#233;xico Espa&#241;a 0 5.000 10.000 15.000 S 586 IMPACTOS TOTALES (12 MESES): 944.500 (2.590/D&#205;A) 		</div>&#13;
	