<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXII. N&#250;mero 6. 2002 Porfiria cut&#225;nea tarda, hemodi&#225;lisis y hepatopat&#237;a VHC S. Muray, J. M. Casanova*, M. P. Marco, L. Craver, M. Mart&#237;n y E. Fern&#225;ndez Servicio de Nefrolog&#237;a y *Servicio de Dermatolog&#237;a. Hospital Universitari Arnau de Vilanova de Lleida. RESUMEN El tratamiento de la porfiria cut&#225;nea tarda (PCT) se realiza mediante flebotom&#237;as, pero en los pacientes en di&#225;lisis la anemia obligar&#225; al uso de eritropoyetina a altas dosis. Describimos el caso de una paciente de 63 a&#241;os en hemodi&#225;lisis y con infecci&#243;n cr&#243;nica por el virus de la hepatitis C que present&#243; una porfiria cut&#225;nea tarda tras sobrecarga f&#233;rrica postransfusional. Se trat&#243; mediante eritropoyetina y flebotom&#237;as consigui&#233;ndose la remisi&#243;n cl&#237;nica a los 4 meses del inicio del tratamiento. Palabras clave: Porfiria cut&#225;nea tarda. Di&#225;lisis. VHC. Eritropoyetina. Flebotom&#237;as. PORPHYRIA CUTANEA TARDA, HEMODIALYSIS AND HCV HEPATOPATHY SUMMARY Porphyria cutanea tarda is treated with phlebotomies in the absence of renal failure. However, in patients on maintenance hemodialysis, this will lead to the need for high doses of erythropoietin. We describe the case of a 63-year-old hemodialysis patient who had chronic hepatitis C virus and developped porphyria cutanea tarda after iron overload due to repeated transfusions. She was treated with erythropoietin and phlebotomies reaching clinical remission 4 months after begining treatment. Key words: Porphyria cutanea tarda. Dialysis. HCV. Erythropoietin. Phlebotomies. Recibido: 14-I-2002. En versi&#243;n definitiva: 9-IX-2002. Aceptado: 9-IX-2002. Correspondencia: Elvira Fern&#225;ndez Gir&#225;ldez Servicio de Nefrolog&#237;a Hospital Universitari Arnau de Vilanova de Lleida Rovira Roure, 80 25198 Lleida E-mail: efernandez@arnau.scs.es 570 PORFIRIA CUT&#193;NEA TARDA INTRODUCCI&#211;N Un 1,2-18% de los pacientes en hemodi&#225;lisis presentan ampollas en zonas fotoexpuestas causadas por una porfiria cut&#225;nea tarda (PCT) o por una pseudoporfiria (dermatosis bullosa de hemodi&#225;lisis) 1. En la PCT, a diferencia de la pseudoporfiria, existe una hipoactividad de la uroporfirin&#243;geno descarboxilasa hep&#225;tica (UPD) --enzima de la cadena sint&#233;tica del grupo hemo-- que conducir&#225; a un aumento de las porfirinas en plasma y a una alteraci&#243;n de su patr&#243;n de excreci&#243;n fecal y urinario 2. El 80% de los casos de PCT son espor&#225;dicos. Como factores implicados destacan: la sobrecarga f&#233;rrica (80-100%), la infecci&#243;n por el virus de la hepatitis C (VHC) (60-80%), el alcohol, los estr&#243;genos, la intoxicaci&#243;n por hexaclorobenceno, la hemodi&#225;lisis y la infecci&#243;n por el HIV 1. El tratamiento de elecci&#243;n de la PCT consiste en la realizaci&#243;n de flebotom&#237;as 3. En pacientes de di&#225;lisis el tratamiento es m&#225;s complejo, porque la anemia asociada a la insuficiencia renal limita la realizaci&#243;n de las mismas, pero la eritropoyetina (Epo) ha facilitado el manejo de estos enfermos 4-7. Presentamos un caso de PCT en una paciente en hemodi&#225;lisis y con infecci&#243;n cr&#243;nica por VHC tratada con &#233;xito mediante Epo y flebotom&#237;as. CASO CL&#205;NICO Mujer de 63 a&#241;os, sin h&#225;bitos t&#243;xicos ni antecedentes familiares de inter&#233;s, afecta de insuficiencia renal por nefropat&#237;a t&#250;bulo-intersticial, infecci&#243;n cr&#243;nica por VHC postransfusional conocida desde 1986 e hipotiroidismo. Estaba en tratamiento con hemo- di&#225;lisis desde junio de 1999 durante 12 h semanales con membrana de triacetato de celulosa de 1,9 m2, con una biofiltraci&#243;n de 3 litros/sesi&#243;n. En diciembre de 1999 precis&#243; transfusi&#243;n de varios concentrados de hemat&#237;es por hematoma relacionado con el acceso vascular (ferritina de 996 ng/ml postransfusional). En mayo de 2000 le aparecieron en dorso de ambas manos lesiones ampollosas a tensi&#243;n que curaban dejando cicatrices y quistes de millium. Tambi&#233;n presentaba fragilidad, hiperpigmentaci&#243;n y fotosensibilidad cut&#225;nea (fig. 1A y 1B). Ante la sospecha de porfiria, se realiz&#243; la siguiente anal&#237;tica: hemoglobina: 11,3 g/dl, ferritina: 180 ng/nil (30-300 ng/ml), &#237;ndice de saturaci&#243;n de transferrina: 13%, aluminio: 9 &#181;g/1 (0-10 &#181;g/1), GOT: 42 U/l (5-38 U/l), GPT: 43 U/l (5-40 U/l), GGT: 29 U/l (11-49 U/l), tiempo de protrombina: 80%, alb&#250;mina: 4,1 g/dl (3,4-5,2 g/dl), porfirinas plasm&#225;ticas: 382 &#181;g/l (0-10 &#181;g/l). Anticuerpos anti-VHC (ELISA) y RNA VHC determinado mediante PCR positivos (carga viral 1.300.000 UI/ml) y genotipo lb. Se realiz&#243; determinaci&#243;n de porfirinas en heces: 103 nmol/g de heces secas ( &lt; 200 nmol/g) con predominio de isocoproporfirina y heptacarboxilporfirina III. En junio de 2000 se aument&#243; progresivamente la dosis de Epo endovenosa hasta 450 u/kg/semana lo que permiti&#243; la realizaci&#243;n de flebotom&#237;as semanales con una cuant&#237;a entre 60 y 100 ml repartidas entre las 3 sesiones de di&#225;lisis. Durante el tratamiento, la ferritina y las porfirinas plasm&#225;ticas descendieron paralelamente (fig. 2) y la hemoglobina se mantuvo alrededor de 10-11 g/dl. A los dos meses las ampollas aparec&#237;an con menos frecuencia y las porfirinas plasm&#225;ticas hab&#237;an descendido considerablemente (143 &#181;g/l), pero se produjo una franca ferropenia por lo que se administr&#243; hierro endoveno- A B Fig. 1.--Ampolla (A) y quistes de millium (B) en el dorso de mano. 571 S. MURAY y cols. 1.000 900 800 700 600 500 400 300 200 100 0 &#173;5 0 2 4 6 8 10 12 14 16 Meses 400 350 300 250 200 150 100 50 0 Diagn&#243;stico Ferritina (ng/ml) Porfirinas plasm&#225;ticas (&#181;g/l) Fig. 2.--Evoluci&#243;n de la ferritina y las porfirinas plasm&#225;ticas durante el tratamiento de la PCT. so (62,5 mg de gluconato f&#233;rrico quincenal). En septiembre de 2000 se consigui&#243; la remisi&#243;n cl&#237;nica, finalizando las flebotom&#237;as. A los 8 meses se increment&#243; el aporte de hierro (62,5 mg/semana) y, coincidiendo con una ferritina de 110 ng/ml, reaparecieron algunas ampollas en los dedos, a pesar de que las porfirinas en plasma segu&#237;an descendiendo (57 &#181;g/l). Se decidi&#243; reiniciar las flebotom&#237;as y se disminuy&#243; el aporte de hierro consigui&#233;ndose la segunda remisi&#243;n cl&#237;nica a las 7 semanas. Actualmente, a los 16 meses, las porfirinas en plasma son pr&#225;cticamente normales (12 &#181;g/l), la hemoglobina es de 11,8-12 g/dl y el nivel de ferritina es de 124 ng/ml. Estamos administrando 62,5 mg/semana de gluconato f&#233;rrico y una dosis de Epo de 300 u/kg/semana sin que se haya producido recidiva de las lesiones. DISCUSI&#211;N El caso presentado se trata de una PCT ya que las porfirinas plasm&#225;ticas estaban elevadas y el patr&#243;n de excreci&#243;n fecal fue compatible con este diagn&#243;stico. No se realiz&#243; estudio urinario de porfirinas porque la paciente no ten&#237;a diuresis residual. En esta paciente existieron tres posibles desencadenantes: la hemodi&#225;lisis, la infecci&#243;n cr&#243;nica por VHC y la sobrecarga f&#233;rrica. En la PCT la hemocromatosis y las mutaciones gen&#233;ticas relacionadas con la misma se han asociado frecuentemente 8, 9. En este caso no se determinaron los alelos hemocromat&#243;sicos y la sobrecarga f&#233;rrica se atribuy&#243; a las 572 transfusiones sangu&#237;neas y a la propia hemosiderosis asociada a la infecci&#243;n cr&#243;nica por el VHC. El 60% de los pacientes de di&#225;lisis presentan unas porfirinas en plasma discretamente elevadas, por un lado debido a que la azotemia per se disminuye la actividad de la UPD y por otro, porque no pueden excretarlas por orina y son poco dializables al unirse a prote&#237;nas de alto peso molecular 1, 10-12. El hierro ocasionar&#237;a una estimulaci&#243;n de la &#225;cido -aminolevul&#237;nico sintetasa que finalmente conllevar&#237;a una inhibici&#243;n de la UPD 13, 14. El papel del VHC en la PCT es desconocido. Se ha sugerido que este virus produce una depleci&#243;n del glutation en el hepatocito y desacopla el hierro del citocromo P450 conduciendo, respectivamente, a un aumento de las porfirinas oxidadas y de los radicales de ox&#237;geno activado que a su vez inhibir&#237;an la UPD 15-17. El tratamiento de la PCT debe dirigirse a la depleci&#243;n de hierro y a la disminuci&#243;n de las porfirinas, que en los pacientes de di&#225;lisis se consigue mediante la administraci&#243;n de Epo, asociada o no, a la realizaci&#243;n de flebotom&#237;as. Las flebotom&#237;as y la Epo movilizar&#237;an los dep&#243;sitos hep&#225;ticos de hierro y adem&#225;s la Epo promover&#237;a su utilizaci&#243;n para la s&#237;ntesis de hemo, lo cual permitir&#237;a mejorar la actividad de la UPD y disminuir las porfirinas 4-7. La deferoxamina (DFO) tambi&#233;n reduce los dep&#243;sitos f&#233;rricos hep&#225;ticos y se ha utilizado con &#233;xito en algunos casos de PCT 18, 19. La DFO no est&#225; exenta de efectos secundarios por lo que, posiblemente, podr&#237;a considerarse una alternativa de segunda l&#237;nea. No est&#225; establecido que el tratamiento de la infecci&#243;n del VHC con interfer&#243;n mejore la PCT, aunque existe alg&#250;n caso publicado con &#233;xito 20. Nuestra paciente no recibi&#243; tratamiento con interfer&#243;n porque todas las determinaciones de transaminasas resultaron pr&#225;cticamente normales y adem&#225;s presentaba patolog&#237;a tiroidea y s&#237;ndrome depresivo asociados que hac&#237;an este tratamiento poco aconsejable. En este caso, para conseguir la remisi&#243;n de la porfiria mediante la Epo y las flebotom&#237;as nos planteamos los siguientes objetivos: 1) Minimizar la fotoactivaci&#243;n de las mol&#233;culas de porfirinas mediante la fotoprotecci&#243;n sistem&#225;tica; 2) Mantener una hemoglobina suficiente para evitar s&#237;ntomas de anemia. Para ello aumentamos progresivamente la dosis de Epo; 3) Deplecionar los dep&#243;sitos de hierro, manteniendo unos niveles de la ferritina inferiores a 50 ng/ml; 4) Administrar hierro suficiente para alcanzar una eritropoyesis eficaz. En el manejo del paciente con PCT la administraci&#243;n de hierro debe ser muy cautelosa para evitar recidivas. Probablemente se deba introducir el hierro una vez se hayan deplecionado los dep&#243;sitos del mismo y se haya conseguido una Porfirinas Feritina PORFIRIA CUT&#193;NEA TARDA mejor&#237;a de la fotosensibilidad con disminuci&#243;n de las porfirinas plasm&#225;ticas, y 5) Descender las porfirinas plasm&#225;ticas. Conseguimos una pr&#225;ctica normalizaci&#243;n de las mismas a los 16 meses. A pesar de que las porfirinas son poco dializables 7, 21 no se puede descartar un cierto beneficio de las membranas de alta permeabilidad 6, 22, 23. Con los anteriores objetivos conseguimos la remisi&#243;n cl&#237;nica de la enfermedad tras 4 meses de tratamiento. A los 8 meses existi&#243; una peque&#241;a recidiva que atribuimos a un exceso de aporte de hierro. Posteriormente, no se produjeron recidivas manteniendo niveles de hemoglobina y de ferritina adecuados. Desde entonces, las porfirinas plasm&#225;ticas son pr&#225;cticamente normales. En conclusi&#243;n, para el manejo de la PCT en pacientes de di&#225;lisis se requiere, por una parte, microflebotom&#237;as de 20 a 30 ml en cada sesi&#243;n de di&#225;lisis y por otra, administrar Epo junto con suplementos de hierro suficientes para evitar la anemia sintom&#225;tica, manteniendo niveles de ferritina inferiores a 50 ng/mI. BIBLIOGRAF&#205;A 1. Poh-Fitzpatrick MB, Masullo AS, Grossman ME: Porphyria cutanea tarda associated with chronic renal failure and hemodialysis. Arch Dermatol 116: 191-195, 1980. 2. Goldsman Cl, Taylor JS: Porphyria cutanea and bullous dermatosis associated with chronic renal failure: a review. Cleve Clin Q 50: 151-161, 1983 3. Ramsay CA, Magnus IA, Turnbull A, Baker H: The treatment of porphyria cutanea tarda by venosection. Q J Med 43 (169): 1-24, 1974. 4. Shieh S, Cohen JL, Lim HW: Management of porphyria cutanea tarda in the setting of chronic renal failure: a case report and review. J Am Acad Dermatol 42: 645-652, 2000. 5. Anderson KE, Goeger DE, Carson RW: Erythropoietin for the treatment of porphyria cutanea tarda in a patient on longterm dialysis. N Engl J Med 322 (5): 315-317, 1990. 6. Peces R, Enr&#237;quez de Salamanca R, Fontanellas A: Successful treatment of haemodialysis related porphyria cutanea tarda with erithropoietin. Nephrol Dial Transplant 9 (4): 433-435, 1994. 7. Yaqoob M, Smyth J, Ahmad R: Haemodialysis-related prophyria cutanea tarda and treatment by recombinant human erythropoietin. Nephron 60 (4): 428-431, 1992. 8. Bonkovsky HL, Poh-Fitzpatrick M, Pimstone N, Obando J, Di Biscegli A, Tattric C: Porphyria cutanea tarda, hepatitis C and HFE gene mutations in North America. Hepatology 27: 16611669, 1998. 9. Elder GH, Worwood M: Mutations in the hemochromatosis (HFE) gene, porphyria cutanea tarda and iron overload. Hepatology 27: 289-291, 1998. 10. Day RS, Eales L: Porphyrins in chronic renal failure. Nephron 26: 90-95, 1980. 11. Lichtenstein JR, Babb EJ, Felsher BF: Porphyria cutanea tarda in a patient with chronic renal failure on haemodialysis. Br J Dermatol 104 (5): 575-578, 1981. 12. Poh-Fitzpatrick MB, Bellet N, DeLeo VA, Grossman ME, Bickers Dr: Porphyria cutanea tarda in two patients treated with hemodialysis for chronic renal failure. N Engl J Med 299: 292-294, 1978. 13. Kim JJ, Lim HW: Hexachlorobenzene and porphyria cutanea tarda. Arch Dermatol 135: 450-460, 1999. 14. De Matteis F: Role of iron in the hydrogen peroxide-dependent oxidation of hexa hydroporphyrins (porphyrinogens): a possible mechanism for the exacerbation by iron of hepatic uroporphyria. Mol Pharmacol 33 (4): 463-469, 1988. 15. Sinclair PR, Bement WJ, Bonkovsky HL: Inhibition of uroporphyrinogen descarboxylase by halogenated biphenyls in chick hepatocyte culture. Essential role for induction of cytochrome P-448. Biochem J 222 (3): 737-748, 1984. 16. Su&#225;rez M, Beloqui O, Ferrer J: Glutation reducido linfocitario y hepatitis cr&#243;nica activa por virus C. Gastroenterol Hepatol 15: 272, 1992. 17. Smith AG, Francis JE: Chemically-induced formation of an inhibitor of hepatic uriporpphyrinogen descarboxylase in inbred mice with iron overload. Biochem J 246 (1): 221-226, 1987. 18. Stockenhuber F, Kurz R,Grimm G y cols.: Successful treatment of hemodialysis-related porphyria cutanea tarda with deferoxamine. Nephron 55 (3): 321-324, 1990. 19. Praga M, De Salamanca RE, Andr&#233;s A, Nieto J, Oliet A, Perpina J y cols.: Treatment of hemodialysis-related porphyria cutanea tarda with deferoxamine. N Engl J Med 316: 547548, 1987. 20. Sheikh MY, Wright, RA, Burruss JB: Dramatic resolution of skin lesions associated with porphyria cutanea tarda after interperon-alpha therapy in a case of chronic hepatitis C. Dig Dis Sci 43 (3): 529-533, 1998. 21. Casanova JM, Salamero P, Mardaras J, Vives P, Herrero C, Muniesa MA: Porfiria cut&#225;nea tarda en un paciente con insuficiencia renal cr&#243;nica sometido a hemodi&#225;lisis. ActasDermo-Sif 78 (1): 33-36, 1987. 22. Carson RW, Dunningan EJ, DuBose TD Jr: Removal of plasma porphyrins with high-flux hemodialysis in porphyria cutanea tarda associated with end-stage renal disease. J Am Soc Nephrol 2 (9): 1445-1450, 1992. 23. Garc&#237;a Parrilla J, Ortega R, Pena ML, Rodicio JL, De Salamanca RE, Olmos A: Porphyria cutanea tarda during maintenance haemodialysis. Br Med J 280 (6228): 1358, 1980. 573 		</div>&#13;
	