<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada engloba a un grupo de pacientes con riesgo de fibrilaci&#243;n ventricular sin cardiopat&#237;a estructural y patr&#243;n electrocardiogr&#225;fico de BRD y elevaci&#243;n del segmento ST en las precordiales derechas<span class="elsevierStyleSup">1</span>. &#201;ste puede ser transitorio hasta en un 40% de los casos, y puede ser desenmascarado por los bloqueadores de los canales de sodio<span class="elsevierStyleSup">2</span>. Recientemente se ha descrito la posible infravaloraci&#243;n diagn&#243;stica, incluso con el test de provocaci&#243;n farmacol&#243;gico, con la sola utilizaci&#243;n de las derivaciones electrocardiogr&#225;ficas convencionales<span class="elsevierStyleSup">3</span>. Presentamos dos casos en los que fue posible el diagn&#243;stico del s&#237;ndrome exclusivamente con el empleo de derivaciones precordiales en el segundo y tercer espacios intercostales (EII).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 42 a&#241;os cuyo padre falleci&#243; a los 47 a&#241;os s&#250;bitamente. En un ECG rutinario se observaba el patr&#243;n t&#237;pico de s&#237;ndrome de Brugada, BRD con elevaci&#243;n del segmento ST y pendiente descendente, o &#171;en lomo&#187; , y ondas T negativas de V1 a V3. Tras descartar la existencia de una enfermedad card&#237;aca estructural se estableci&#243; el diagn&#243;stico de s&#237;ndrome de Brugada asintom&#225;tico, con patr&#243;n electrocardiogr&#225;fico caracter&#237;stico espont&#225;neo. Ante este hallazgo se indic&#243; la realizaci&#243;n de un estudio electrofisiol&#243;gico (EEF), en el que se apreci&#243; un ECG basal normal en las derivaciones convencionales y en el segundo y tercer EII (fig. 1A y B). Mediante test de flecainida (2 mg/kg durante 10 min i.v.) con los electrodos de las precordiales de V1 a V3 en las posiciones habituales tampoco se observ&#243; el patr&#243;n de Brugada t&#237;pico (fig. 1C). Sin embargo, con la elevaci&#243;n de los electrodos a una y dos posiciones por encima se objetiv&#243; el ECG caracter&#237;stico (fig 1D). Durante el EEF efectuado seg&#250;n el protocolo recomendado no se indujeron arritmias ventriculares sostenidas. A los 3 meses la paciente continuaba asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042350:25v56n01-13042350tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042350:25v56n01-13042350tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1<span class="elsevierStyleItalic">.</span></span> ECG basal en las derivaciones precordiales derechas convencionales <span class="elsevierStyleItalic">(A)</span> y uno y dos espacios intercostales (EII) por encima <span class="elsevierStyleItalic"> (B)</span>, correspondiente a la paciente del caso 1. ECG tras la realizaci&#243;n de un test de flecainida en las derivaciones precordiales derechas convencionales <span class="elsevierStyleItalic">(C)</span> y uno y dos EII por encima <span class="elsevierStyleItalic">(D)</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 23 a&#241;os, hijo de la paciente del caso 1, tambi&#233;n asintom&#225;tico y sin cardiopat&#237;a estructural, que presentaba un ECG basal con imagen de BRD y elevaci&#243;n del segmento ST de V1 a V3 en patr&#243;n de &#171;silla de montar&#187;, similar tanto en las derivaciones precordiales convencionales como en el segundo y tercer EII (fig. 2A y B). De nuevo, tras llevar a cabo un test de flecainida, el paciente s&#243;lo desarroll&#243; el patr&#243;n t&#237;pico del s&#237;ndrome de Brugada en las derivaciones superiores (fig. 2C y D). Durante el EEF tampoco se indujeron arritmias ventriculares sostenidas y el paciente permanece asintom&#225;tico en la actualidad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042350:25v56n01-13042350tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042350:25v56n01-13042350tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2<span class="elsevierStyleItalic">.</span></span> ECG basal en derivaciones precordiales derechas convencionales (A) y uno y dos espacios intercostales (EII) por encima (B), correspondiente al paciente del caso 2. ECG tras efectuar un test de flecainida en las derivaciones precordiales derechas convencionales (C) y uno y dos EII por encima (D).</p><p class="elsevierStylePara">Este paciente ten&#237;a una hermana de 19 a&#241;os con s&#237;ndrome de Brugada diagnosticado tras realizar un test de provocaci&#243;n farmacol&#243;gico en las derivaciones precordiales convencionales, y un hermano peque&#241;o que a&#250;n no hab&#237;a sido estudiado (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042350:25v56n01-13042350tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042350:25v56n01-13042350tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> &#193;rbol geneal&#243;gico. Los cuadros representan a los varones y los c&#237;rculos a las mujeres. El color negro indica pacientes con s&#237;ndrome de Brugada sintom&#225;ticos, el gris indica pacientes asintom&#225;ticos con electrocardiograma t&#237;pico espont&#225;neo y el punteado indica asintom&#225;ticos con desarrollo del patr&#243;n tras test farmacol&#243;gico. Los s&#237;mbolos tachados representan familiares no estudiados y los blancos a familiares sanos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada engloba a un grupo de pacientes sin cardiopat&#237;a estructural, con riesgo de presentar fibrilaci&#243;n ventricular, con una mortalidad media del 10% por a&#241;o entre los pacientes sintom&#225;ticos<span class="elsevierStyleSup">4</span>. M&#225;s del 25% de las familias presenta un patr&#243;n de herencia autos&#243;mica dominante con expresi&#243;n variable<span class="elsevierStyleSup">5</span>. Aproximadamente la mitad de los pacientes afectados desarrollar&#225; la enfermedad<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Inicialmente se incluyeron dos posibles patrones electrocardiogr&#225;ficos con imagen de BRD y elevaci&#243;n del segmento ST en las precordiales derechas, el tipo en &#171;lomo&#187; y el tipo en &#171;silla de montar&#187;. Actualmente, este &#250;ltimo no permite diagnosticar el s&#237;ndrome sin inducci&#243;n farmacol&#243;gica del patr&#243;n en &#171;lomo&#187;<span class="elsevierStyleSup">7</span>. Por otro lado, en una proporci&#243;n importante de casos, hasta en un 40%, el patr&#243;n electrocardiogr&#225;fico se normaliza transitoriamente, dificultando su diagn&#243;stico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Este s&#237;ndrome est&#225; determinado gen&#233;ticamente, causado por mutaciones en los canales de sodio (SCN5A) codificados en el cromosoma 3<span class="elsevierStyleSup">2</span>. La disminuci&#243;n de estos canales de sodio determina un gradiente de voltaje entre el epicardio y endocardio ventricular, con una prolongaci&#243;n del potencial de acci&#243;n y dispersi&#243;n de la repolarizaci&#243;n en el epicardio, lo cual determina una gran vulnerabilidad para el desarrollo de arritmias ventriculares por reentrada<span class="elsevierStyleSup">8</span>. La acci&#243;n de los bloqueadores de los canales de sodio sobre unos canales ya enfermos puede facilitar estos cambios y desenmascarar el patr&#243;n electrocardiogr&#225;fico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Recientemente, Sangwatanaroj et al<span class="elsevierStyleSup">3</span>, bas&#225;ndose en el trabajo de Shimizu et al<span class="elsevierStyleSup">9</span> con mapeo electrocardiogr&#225;fico de superficie corporal, concluyeron que una disposici&#243;n m&#225;s alta de los electrodos precordiales aumentaba la sensibilidad diagn&#243;stica del s&#237;ndrome, especialmente tras efectuar un test de provocaci&#243;n farmacol&#243;gica. Seg&#250;n estos autores, la mayor sensibilidad de esta disposici&#243;n de las derivaciones precordiales se deber&#237;a a una mejora en la capacidad de detecci&#243;n del retraso existente en la conducci&#243;n entre la pared anterior y el tracto de salida del ventr&#237;culo derecho, por el aumento del &#225;rea de registro, donde pueden prevalecer alteraciones de la repolarizaci&#243;n no manifiestas.</p><p class="elsevierStylePara">Los dos casos presentados apoyan la necesidad de modificar el protocolo habitualmente empleado en el cribado del s&#237;ndrome de Brugada, debi&#233;ndose incluir sistem&#225;ticamente las derivaciones precordiales en el segundo y tercer EII. Lo contrario puede llevar a un alto porcentaje de falsos negativos en una entidad en la que el desenlace puede ser fatal.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. S. Cabez&#243;n Ruiz.<br /> Calvo Sotelo, 1. 41809 Albaida del Aljarafe. Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:scabezonruiz@hotmail.com" class="elsevierStyleCrossRefs"> scabezonruiz@hotmail.com</a></p>		</div>&#13;
	