<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 70 a&#241;os con antecedentes personales de diabetes tipo 2, hipercolesterolemia y leve hipertensi&#243;n, con historia cl&#237;nica de angina y disnea de esfuerzo de 6 meses de evoluci&#243;n, ECG basal normal, ergometr&#237;a cl&#237;nica y el&#233;ctricamente positiva. Se considera de alto riesgo.</p><p class="elsevierStylePara">Cateterismo: fracci&#243;n de eyecci&#243;n del 73%. La coronariograf&#237;a (figs. 1 y 2) muestra ausencia de <span class="elsevierStyleItalic"> ostium</span> coronario izquierdo, nacimiento an&#243;malo del tronco en el segmento proximal de la coronaria derecha, dando origen a una arteria conal que discurre por delante del tracto de salida del ventr&#237;culo derecho (AC: arteria conal; CD: coronaria derecha; IVP: interventricular posterior; DA: descendente anterior rudimentaria que nace de la arteria conal; CX: sistema de la circurfleja con ramas que nacen de la arteria conal distal, tronco posterolateral derecho e IVP; DG: peque&#241;as ramas diagonales). El <span class="elsevierStyleItalic">ostium</span> &#250;nico tiene una estenosis del 99% (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042347:25v56n01-13042347tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042347:25v56n01-13042347tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042347:25v56n01-13042347tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042347:25v56n01-13042347tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">Dado el elevado riesgo de una actuaci&#243;n intervencionista se decide realizar cirug&#237;a en la que se descarta plastia del <span class="elsevierStyleItalic">ostium</span> derecho porque se palpa una importante calcificaci&#243;n que se extiende a la coronaria derecha proximal. Se opta por anastomosis simple de safena a arteria conal y posterior implante de <span class="elsevierStyleItalic"> stent</span>, evitando as&#237; flujo competitivo con una eventual segunda anastomosis a la CD. Durante la cirug&#237;a (fig. 3) se observa la arteria conal (flechas) (VCS: vena cava superior; AD: aur&#237;cula derecha; AO: aorta; AP: arteria pulmonar).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042347:25v56n01-13042347tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042347:25v56n01-13042347tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">La paciente, asintom&#225;tica, es dada de alta y al cabo de un mes, de forma programada, se procedi&#243; al fresado de la lesi&#243;n ostial mediante <span class="elsevierStyleItalic">rotablator</span> y colocaci&#243;n de <span class="elsevierStyleItalic"> stent</span> de 5 x9 mm antes del nacimiento de la arteria conal con excelente resultado angiogr&#225;fico. La anastomosis permanece permeable.</p>		</div>&#13;
	