<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La ablaci&#243;n con cat&#233;ter mediante radiofrecuencia (RF) en ni&#241;os es una t&#233;cnica ampliamente aceptada. Los pacientes que presentan obstrucci&#243;n venosa femoral bilateral son generalmente rechazados como candidatos a este tipo de procedimiento. Recientemente se ha descrito el acceso transhep&#225;tico como una soluci&#243;n segura y eficaz para la realizaci&#243;n de cateterismos card&#237;acos diagn&#243;sticos y terap&#233;uticos en ni&#241;os con este problema<span class="elsevierStyleSup">1-3</span>. Describimos el caso de un ni&#241;o con taquicardia incesante refractaria al tratamiento farmacol&#243;gico, en el cual se consigui&#243; interrumpir la conducci&#243;n por una v&#237;a accesoria posteroseptal derecha mediante esta t&#233;cnica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Ni&#241;o de 19 meses y 13 kg de peso remitido a nuestro centro para realizar estudio electrofisiol&#243;gico y ablaci&#243;n con RF. Estaba sintom&#225;tico desde los 3 meses de edad cuando, coincidiendo con un cuadro viral, present&#243; signos de insuficiencia card&#237;aca. En el electrocardiograma se evidenci&#243; taquicardia a 220 lat/min con un complejo QRS estrecho, un eje de la P a -&#173;90&#186; e intervalo P'R menor que RP'. Fue tratado con amiodarona sola y en asociaci&#243;n con digoxina y propafenona, que fueron ineficaces en el control de la taquicardia. La situaci&#243;n cl&#237;nica del paciente requiri&#243; en varias ocasiones la canalizaci&#243;n venosa femoral durante su estancia en la unidad de cuidados intensivos. Se descart&#243; la presencia de cardiopat&#237;a estructural mediante ecocardiograma, confirm&#225;ndose la existencia de una miocardiopat&#237;a dilatada con una fracci&#243;n de acortamiento del 23%. La anal&#237;tica previa realizada fue normal, incluida la coagulaci&#243;n. Tras obtener el consentimiento informado de los padres, y durante sedaci&#243;n profunda con midazolam y fentanilo, se introdujo por la vena yugular derecha un electrocat&#233;ter decapolar de 5 Fr en el eno coronario (fig. 1). Al realizar la punci&#243;n venosa percut&#225;nea femoral se encontr&#243; una obstrucci&#243;n venosa femoroil&#237;aca bilateral, por lo cual se consider&#243; el acceso transhep&#225;tico. Se realiz&#243; punci&#243;n hep&#225;tica con una aguja de Chiba del 22 con fiador (Cook, Inc.&#174;) en la l&#237;nea axilar media, en el punto medio entre el diafragma y el borde hep&#225;tico inferior, introduci&#233;ndola mediante control radiosc&#243;pico hasta la l&#237;nea clavicular media. Tras retirar el fiador, la aguja se conect&#243; a una jeringuilla con contraste no i&#243;nico, que fue instilado lentamente mientras se avanz&#243; en sentido horizontal. Cuando la punta de la aguja entr&#243; en una vena hep&#225;tica y el contraste ascendi&#243; hasta la aur&#237;cula derecha, se introdujo una gu&#237;a curva de 0,0018" (Cook, Inc.&#174;) hasta la aur&#237;cula, y la aguja se intercambi&#243; por un dilatador de 5 Fr que se situ&#243; en la aur&#237;cula derecha baja. A su trav&#233;s se introdujo un electrocat&#233;ter hexapolar de 4 Fr que, situado consecutivamente en posici&#243;n de His y ventr&#237;culo derecho, permiti&#243; demostrar el mecanismo de la taquicardia y la presencia de una v&#237;a accesoria de conducci&#243;n retr&#243;grada lenta y propiedades decrementales posteroseptales. Se introdujo entonces un electrocat&#233;ter bipolar deflectable de 5 Fr (Medtronic&#174;) (fig. 1) aplicando la corriente de RF en la boca del seno coronario, donde la activaci&#243;n retr&#243;grada durante la taquicardia era m&#225;s temprana. La primera aplicaci&#243;n fue eficaz. El procedimiento dur&#243; 2,5 h, con un tiempo de radioscopia de 12,5 min y, una vez finalizado, se retir&#243; la vaina, sin medidas concretas de hemostasia. La ecograf&#237;a abdominal posterior no evidenci&#243; complicaciones y el paciente fue dado de alta 48 h m&#225;s tarde, sin tratamiento. Dos meses despu&#233;s permanece asintom&#225;tico, en ritmo sinusal, habi&#233;ndose normalizado su fracci&#243;n de acortamiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13042349:25v56n01-13042349tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13042349:25v56n01-13042349tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Registro radiol&#243;gico de la colocaci&#243;n de los cat&#233;teres en la proyecci&#243;n oblicua anterior derecha (arriba) y oblicua anterior izquierda (abajo) durante la aplicaci&#243;n de RF. Un cat&#233;ter decapolar de 4 Fr se ha situado en el seno coronario (SC) por la vena yugular derecha y otro, tetrapolar de 5 Fr de ablaci&#243;n (MAP), por acceso transhep&#225;tico, en el interior de la boca del seno coronario, donde se aprecia el trayecto oblicuo de este &#250;ltimo, caracter&#237;stico de ese acceso.&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La ablaci&#243;n con cat&#233;ter mediante RF ha supuesto un gran hito en el tratamiento de la taquicardia supraventricular, por ser un m&#233;todo definitivo, seguro y eficaz. En ni&#241;os con taquicardia incesante y miocardiopat&#237;a secundaria que no responde al tratamiento farmacol&#243;gico, esta t&#233;cnica constituye en la pr&#225;ctica su &#250;nica opci&#243;n terap&#233;utica. Cuando el ni&#241;o es peque&#241;o y por su situaci&#243;n cl&#237;nica ha precisado, como en nuestro caso, varias canalizaciones venosas centrales, al igual que ocurre en pacientes con cardiopat&#237;as cong&#233;nitas que han sido sometidos previamente a cateterismos diagn&#243;sticos o terap&#233;uticos, puede producirse una obstrucci&#243;n venosa femoral bilateral que imposibilite procedimientos posteriores. En 1995, Johnson, Fellows y Murphy describen por primera vez el acceso transhep&#225;tico para realizar cateterismos card&#237;acos en ni&#241;os, basados en la experiencia previa de las colangiograf&#237;as transhep&#225;ticas percut&#225;neas, durante las cuales no es raro entrar de forma accidental en las venas hep&#225;ticas<span class="elsevierStyleSup">4</span>. Posteriormente se han comunicado numerosos casos de cateterismos diagn&#243;sticos y terap&#233;uticos realizados por acceso transhep&#225;tico, que demuestran su eficacia y seguridad en pacientes con obstrucci&#243;n venosa femoral, anomal&#237;as del drenaje de la vena cava inferior o intervenciones quir&#250;rgicas previas que imposibilitan el acceso a la aur&#237;cula derecha, como en algunos casos de t&#233;cnica de Fontan con desembocadura de las venas hep&#225;ticas en la aur&#237;cula<span class="elsevierStyleSup">1-3</span>. Es m&#225;s, podr&#237;a llegar a ser considerada como la t&#233;cnica de elecci&#243;n en ni&#241;os de corta edad en los cuales se precise introducir vainas y cat&#233;teres de gran tama&#241;o, para evitar el riesgo de da&#241;o vascular, as&#237; como para conseguir un acceso m&#225;s directo hasta el tracto de salida ventricular derecho y el tabique interauricular. En los procedimientos de ablaci&#243;n con RF, el acceso transhep&#225;tico facilita la estabilidad del cat&#233;ter durante las aplicaciones en el surco AV derecho, as&#237; como el acceso transeptal al surco AV izquierdo, evitando el acceso retr&#243;grado a trav&#233;s de arteria femoral, en el lactante y ni&#241;o peque&#241;o<span class="elsevierStyleSup">5</span>. Las complicaciones descritas, como hemorragia peritoneal, derrame pleural, trombosis portal, perforaci&#243;n de la ves&#237;cula biliar y peritonitis, no lo han sido durante la ablaci&#243;n con RF<span class="elsevierStyleSup">1,2</span>. En nuestro caso, la v&#237;a de abordaje se decidi&#243; tras comprobar la presencia de una obstrucci&#243;n venosa femoral bilateral, que result&#243; en un procedimiento r&#225;pido y sin complicaciones.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. Benito Bartolom&#233;.<br /> Mel&#233;ndez Vald&#233;s 22, 5.<span class="elsevierStyleSup">o</span>-B. 28015 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fbenito@gmx.net" class="elsevierStyleCrossRefs"> fbenito@gmx.net</a></p>		</div>&#13;
	