<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 54 a&#241;os de edad sin antecedentes de inter&#233;s que es remitida para la realizaci&#243;n de resonancia magn&#233;tica cardiovascular debido a los hallazgos f&#237;sicos y electrocardiogr&#225;ficos. Se realizan secuencias sincronizadas al latido card&#237;aco (<span class="elsevierStyleItalic">gating</span> card&#237;aco) en sangre negra (doble IR), sangre blanca (vascular multicorte) y secuencias de cine siguiendo los ejes card&#237;acos. En todas ellas se observa un coraz&#243;n situado &#237;ntegramente en el hemit&#243;rax izquierdo (figs. 1 y 2) debido a una hipoplasia del pulm&#243;n izquierdo. Esto &#250;ltimo condiciona un desplazamiento mediast&#237;nico hacia la izquierda, con herniaci&#243;n del pulm&#243;n derecho a trav&#233;s del espacio retrosternal. En la angiorresonancia se observ&#243; una hipoplasia extrema de la arteria pulmonar izquierda (fig. 3), con ausencia de visualizaci&#243;n de venas pulmonares izquierdas desarrolladas. El resto de los vasos fue de dimensiones, estructura y posici&#243;n normales. Las dimensiones, vol&#250;menes, masa y funci&#243;n de ambos ventr&#237;culos tambi&#233;n fueron normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043228:25v56n02-13043228tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043228:25v56n02-13043228tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Figs. 1 y 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043228:25v56n02-13043228tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043228:25v56n02-13043228tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3.</p><p class="elsevierStylePara">Estamos, pues, ante un caso de levocardia extrema condicionada por una hipoplasia del pulm&#243;n izquierdo, donde las relaciones visceroauriculares, auriculoventriculares y ventriculoarteriales, as&#237; como el asa ventricular, son normales. No se debe confundir con la amalgama de s&#237;ndromes de malposici&#243;n del coraz&#243;n y punta, que arrastran consigo complejas anomal&#237;as card&#237;acas y extracard&#237;acas debido a defectos de giro y alineaci&#243;n del tubo card&#237;aco durante la embriog&#233;nesis. Los s&#237;ndromes de asplenia, poliesplenia, levocardia aislada (posici&#243;n correcta del coraz&#243;n pero anormal de las v&#237;sceras), transposici&#243;n de los grandes vasos etc., ser&#237;an ejemplos de este &#250;ltimo caso.</p>		</div>&#13;
	