<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las taquicardias autom&#225;ticas de la uni&#243;n auriculoventricular (AV) son una rara forma de taquiarritmia de QRS estrecho con disociaci&#243;n AV descritas sobre todo en ni&#241;os<span class="elsevierStyleSup">1-6</span>. Diversos autores han confirmado su curso evolutivo natural maligno con una alta tasa de mortalidad<span class="elsevierStyleSup">2-5</span>. En general, estas taquicardias supraventriculares presentan una mala respuesta al tratamiento farmacol&#243;gico. Recientemente, la ablaci&#243;n selectiva del foco ect&#243;pico mediante radiofrecuencia ha demostrado una tasa de &#233;xitos razonablemente buena, aunque el desarrollo de bloqueo AV completo es una complicaci&#243;n potencial<span class="elsevierStyleSup">7,8</span>. Presentamos el caso de un paciente de 22 meses de edad con esta taquiarritmia con car&#225;cter incesante, al que se le practic&#243; con &#233;xito una ablaci&#243;n de su foco ect&#243;pico de localizaci&#243;n hisiana.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n lactante de 22 meses de edad que, coincidiendo con un proceso febril de las v&#237;as respiratorias altas, se le observa una auscultaci&#243;n card&#237;aca notablemente arr&#237;tmica, por lo que es ingresado en ausencia de una cl&#237;nica compatible con descompensaci&#243;n hemodin&#225;mica. La radiograf&#237;a de t&#243;rax y el ecocardiograma fueron normales. No exist&#237;an antecedentes patol&#243;gicos personales ni familiares relevantes. El ECG presentaba una taquiarritmia con una frecuencia media de 165 lat/min, constituida por complejos QRS estrechos e irregulares con ondas P de origen sinusal disociadas de la actividad ventricular (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043229:25v56n02-13043229tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043229:25v56n02-13043229tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. ECG de 12 derivaciones (25 mm/s, 1 cm/mV) y registro continuo en derivaci&#243;n DII que demuestra la taquicardia del paciente. Se observa la irregularidad de la ectopia de la uni&#243;n con complejos QRS estrechos disociados de las ondas P sinusales (asteriscos).</p><p class="elsevierStylePara"> Bajo anestesia general se realiz&#243; el estudio electrofisiol&#243;gico introduci&#233;ndose por v&#237;a venosa femoral derecha e izquierda sendos cat&#233;teres tetrapolares, uno colocado en el haz de His (Josephson 4 F) y otro para cartograf&#237;a y ablaci&#243;n (Marinr 5 F, SCXL; electrodo distal de 4 mm) con radiofrecuencia a trav&#233;s de una fuente Atakr (Medtronic-CardioRhythm) con control autom&#225;tico de temperatura. Al inicio del estudio se observ&#243; una clara reducci&#243;n de la frecuencia de la actividad ect&#243;pica que se atribuy&#243; a la influencia de la anestesia general. Los registros intracavitarios demostraron la presencia incesante y espont&#225;nea de latidos ect&#243;picos disociados de la actividad auricular sinusal, en los que cada complejo QRS estaba precedido por una deflexi&#243;n hisiana con un intervalo HV normal (fig. 2). Se observaron capturas sinusales de forma ocasional. Se realiz&#243; una cartograf&#237;a completa del septo interauricular con el cat&#233;ter de ablaci&#243;n, sin demostrar en ning&#250;n momento la existencia de conducci&#243;n retr&#243;grada auricular a partir de esta actividad ect&#243;pica, cuyo electrograma m&#225;s precoz correspond&#237;a a la propia deflexi&#243;n del haz de His. Tampoco se observ&#243; inhibici&#243;n de la taquicardia con la manipulaci&#243;n mec&#225;nica con los cat&#233;teres en ning&#250;n punto.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043229:25v56n02-13043229tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043229:25v56n02-13043229tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. En los tres paneles y de arriba abajo: derivaciones de superficie I, II, V1 y V6, adem&#225;s de registros intracavitarios (amplitud, 0,5 mV/cm) con el cat&#233;ter de ablaci&#243;n (Abl) y con el par proximal (His p) y distal (His d) del cat&#233;ter en el &#225;rea del hisiograma. <span class="elsevierStyleItalic">A)</span> Se observa el ritmo ect&#243;pico al inicio del estudio con el cat&#233;ter de ablaci&#243;n en posici&#243;n septal (fig. 3A), con disociaci&#243;n AV completa y una captura sinusal. <span class="elsevierStyleItalic">B)</span> Registro con el cat&#233;ter de ablaci&#243;n a aproximadamente 4 mm por debajo del bipolo distal del cat&#233;ter del His. Obs&#233;rvese la presencia de una m&#237;nima deflexi&#243;n hisiana (flechas) precediendo a cada complejo ect&#243;pico. <span class="elsevierStyleItalic"> C)</span> El par distal del cat&#233;ter de ablaci&#243;n se encuentra inmediatamente anterior al distal del haz de His, en la posici&#243;n desde la que se elimin&#243; por completo la ectopia, de la que se observa un &#250;nico latido en esa secuencia. Obs&#233;rvese la presencia de una clara deflexi&#243;n hisiana coincidente con la del &#225;rea del His. A: aur&#237;cula; H: deflexi&#243;n del haz de His; V: ventr&#237;culo.</p><p class="elsevierStylePara">Se realiz&#243; un total de 9 aplicaciones de radiofrecuencia comenzando de forma emp&#237;rica desde la regi&#243;n inferoparaseptal, con aplicaciones progresivamente m&#225;s anterosuperiores y pr&#243;ximas al &#225;rea hisiana (fig. 3). En cada aplicaci&#243;n se fijaba una temperatura inicial de 45 &#176;C, con incrementos progresivos de 2-3 &#176;C hasta un m&#225;ximo de 55 &#176;C si no se observaba un ritmo de la uni&#243;n r&#225;pido en los primeros 20 s de aplicaci&#243;n o bloqueo AV. Se desencaden&#243; un ritmo de la uni&#243;n r&#225;pido con disociaci&#243;n AV completa en cinco de las aplicaciones a partir de posiciones septales (fig. 3A). Los desplazamientos superiores del cat&#233;ter de ablaci&#243;n a partir de aquellas posiciones hasta el &#225;rea hisiana se acompa&#241;aron de una disminuci&#243;n paulatina de la presencia de la ectopia de la uni&#243;n compitiendo con el automatismo sinusal normal. De esta forma, las aplicaciones en la misma &#225;rea hisiana terminaron por abolir la ectopia de forma definitiva (figs. 2C y 3C). Tras las dos &#250;ltimas aplicaciones en la proximidad de la mayor deflexi&#243;n del His se observ&#243; el desarrollo de un trastorno de conducci&#243;n de rama derecha que no lleg&#243; a cumplir criterios de bloqueo completo (fig. 2C). Tras el procedimiento, se comprob&#243; una conducci&#243;n AV normal, determin&#225;ndose un punto de Wenckebach con ciclos de estimulaci&#243;n atrial de 250 ms y un intervalo HV sin cambios. Tras 3 meses de seguimiento, el ni&#241;o persist&#237;a asintom&#225;tico, sin observarse actividad ect&#243;pica de la uni&#243;n y habiendo desaparecido el trastorno de conducci&#243;n de la rama derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043229:25v56n02-13043229tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043229:25v56n02-13043229tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Posici&#243;n de los cat&#233;teres de ablaci&#243;n (puntas de flecha) y del registro del hisiograma (flechas) en proyecci&#243;n radiol&#243;gica anteroposterior. Los fotogramas A, B y C revelan las posiciones del cat&#233;ter de ablaci&#243;n en regi&#243;n septal, inmediatamente debajo de la derivaci&#243;n con la m&#225;xima deflexi&#243;n hisiana e inmediatamente delante de esta deflexi&#243;n, respectivamente. Cada posici&#243;n se corresponde con los registros intracavitarios respectivos de la figura 2.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Las taquicardias autom&#225;ticas no parox&#237;sticas de la uni&#243;n AV son unas arritmias infrecuentes, inicialmente descritas en ni&#241;os y reci&#233;n nacidos que constituyen menos del 1% de todas las taquicardias. Estas formas pedi&#225;tricas presentan una historia natural con una elevada tasa de mortalidad que alcanz&#243; el 35% en los 26 casos de la serie m&#225;s amplia descrita por Villain et al<span class="elsevierStyleSup">4</span>, habi&#233;ndose incluido entre las causas de muerte s&#250;bita del lactante y en posible relaci&#243;n con la taquimiocardiopat&#237;a que pueden conllevar. Esta forma de presentaci&#243;n es un cuadro bien distinto de los episodios generalmente transitorios de estas taquicardias desarrollados en el postoperatorio de cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">9</span>. No podemos precisar el inicio exacto de la taquicardia en nuestro paciente en el que la arritmia parece un hallazgo incidental no cong&#233;nito. El mal pron&#243;stico de estas formas de presentaci&#243;n a una edad temprana y la conocida respuesta limitada a los antiarr&#237;tmicos llev&#243; a sus pediatras a indicar la ablaci&#243;n con radiofrecuencia como primera opci&#243;n terap&#233;utica y antes de que se objetivasen signos sugestivos de taquimiocardiopat&#237;a.</p><p class="elsevierStylePara"> Tanto la forma de presentaci&#243;n espont&#225;nea e incesante, compitiendo con el ritmo sinusal, como su abolici&#243;n paulatina durante el procedimiento de ablaci&#243;n implican al automatismo anormal como el mecanismo m&#225;s probable de esta taquiarritmia. El resultado de las lesiones de radiofrecuencia en la regi&#243;n del hisiograma sugiere que el foco autom&#225;tico estaba constituido por c&#233;lulas transicionales perihisianas o, con m&#225;s probabilidad, por el mismo haz de His, pues el nodo compacto ha sido descrito como carente de automatismo<span class="elsevierStyleSup">10</span>. Aunque no se observ&#243; conducci&#243;n retr&#243;grada a partir del foco ect&#243;pico, debemos aceptar la existencia de una penetraci&#243;n oculta retr&#243;grada en el nodo AV de los latidos autom&#225;ticos hisianos o perihisianos, pues el intervalo AH de las escasas capturas sinusales era m&#225;s prolongado (100 ms) que en ritmo sinusal normal (55 ms) tras la ablaci&#243;n.</p><p class="elsevierStylePara">La experiencia con ablaci&#243;n mediante radiofrecuencia en estas taquiarritmias es escasa y est&#225; constituida por casos aislados y una serie de 12 pacientes de Hamdan et al<span class="elsevierStyleSup">7</span>. Nosotros seguimos la estrategia anat&#243;mica indicada por este grupo de investigadores en los casos en que, como el nuestro, el foco ect&#243;pico no muestra una conducci&#243;n retr&#243;grada evidente. En estos pacientes se realizan aplicaciones emp&#237;ricas en la regi&#243;n inferoparaseptal con desplazamientos progresivamente m&#225;s superiores si la taquicardia persiste. M&#225;s novedoso resulta, en nuestro caso, la aplicaci&#243;n escalonada y creciente de la temperatura fijada que nos permiti&#243; ampliar el margen de seguridad a lo largo del procedimiento para evitar el desarrollo de un posible bloqueo AV irreversible en un paciente pedi&#225;trico. Wu et al<span class="elsevierStyleSup">8</span> informaron de su &#233;xito en la supresi&#243;n de un foco ect&#243;pico tambi&#233;n en el &#225;rea del haz de His mediante la aplicaci&#243;n cuidadosa de dosis bajas de energ&#237;a de radiofrecuencia (10 J). Por otra parte, las aplicaciones de radiofrecuencia inmediatamente por delante de la mayor deflexi&#243;n del hisiograma se alejan del nodo compacto e inciden sobre la porci&#243;n penetrante del haz de His protegida por el cuerpo fibroso central. Finalmente, las nuevas t&#233;cnicas de crioablaci&#243;n, con temperaturas para cartograf&#237;a de &#173;-30 &#176;C que permiten una reversibilidad completa de la lesi&#243;n tisular<span class="elsevierStyleSup">11</span>, resultan muy prometedoras en casos como el aportado. En el momento de la realizaci&#243;n del procedimiento no exist&#237;an cat&#233;teres de crioablaci&#243;n dise&#241;ados para pacientes pedi&#225;tricos. De cualquier modo, nuestro caso anima hacia un abordaje invasivo con aplicaciones escalonadas y prudentes en estos casos infrecuentes, en contraste con posiciones mucho m&#225;s conservadoras de otros autores<span class="elsevierStyleSup">12</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. E. Gonz&#225;lez-Torrecilla.<br /> Infanta Mar&#237;a Teresa, 8, 4.<span class="elsevierStyleSup">o</span> C. 28016 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:etorrecilla@jet.es" class="elsevierStyleCrossRefs"> etorrecilla@jet.es</a></p>		</div>&#13;
	