<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En 1997 Connolly et al<span class="elsevierStyleSup">1</span> describieron la asociaci&#243;n de valvulopat&#237;a card&#237;aca con el tratamiento combinado con los f&#225;rmacos anorex&#237;genos fenfluramina y fentermina. La fenfluramina es una amina simpaticomim&#233;tica cuyo efecto anorex&#237;geno est&#225; mediado por la activaci&#243;n de las v&#237;as serotonin&#233;rgicas cerebrales, promoviendo su liberaci&#243;n, inhibiendo su recaptaci&#243;n y ejerciendo una actividad agonista en los receptores de la serotonina<span class="elsevierStyleSup">2</span>. La fentermina es un agente de acci&#243;n adren&#233;rgica que interfiere con la degradaci&#243;n pulmonar de serotonina, lo cual explica su asociaci&#243;n con la hipertensi&#243;n arterial pulmonar primaria<span class="elsevierStyleSup">3,4</span>. Aunque inicialmente el riesgo se atribuyese al efecto sin&#233;rgico de la asociaci&#243;n de ambos f&#225;rmacos<span class="elsevierStyleSup">5,6</span>, posteriormente se describieron casos de valvulopat&#237;a en pacientes tratados exclusivamente con fenfluramina o dexfenfluramina.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 50 a&#241;os, con revisi&#243;n cardiol&#243;gica normal realizada dos a&#241;os antes. Tras 12 meses de tratamiento intermitente con Modulator<span class="elsevierStyleSup">&#174;</span> (benfluorex)<span class="elsevierStyleSup">7</span> desarroll&#243; disnea de esfuerzo e ingres&#243; por edema agudo de pulm&#243;n. La exploraci&#243;n puso de manifiesto ritmo de galope, taquicardia a 100 lat/min con tercer y cuarto ruidos, soplo pansist&#243;lico de regurgitaci&#243;n mitral y soplo diast&#243;lico de regurgitaci&#243;n a&#243;rtica. En la radiograf&#237;a de t&#243;rax se apreciaba ligera cardiomegalia, con signos de edema alveolointersticial. El electrocardiograma era normal, y el ecocardiograma transtor&#225;cico evidenci&#243; engrosamiento de las 4 v&#225;lvulas card&#237;acas, con reducci&#243;n de su movilidad, intensa regurgitaci&#243;n mitral, a&#243;rtica y tricusp&#237;dea, con moderada insuficiencia pulmonar. La funci&#243;n biventricular era hiperdin&#225;mica y la presi&#243;n sist&#243;lica arterial pulmonar, de 72 mmHg. El an&#225;lisis, incluyendo la determinaci&#243;n de 5-hidroxiindolac&#233;tico y el perfil inmunol&#243;gico, fue normal, con hemocultivos negativos. La ecograf&#237;a abdominal y la coronariograf&#237;a tambi&#233;n fueron normales.</p><p class="elsevierStylePara">La paciente persisti&#243; sintom&#225;tica pese al tratamiento m&#233;dico, indic&#225;ndose recambio valvular mitral y a&#243;rtico por pr&#243;tesis de disco, adem&#225;s de valvuloplastia tricusp&#237;dea. El aspecto macrosc&#243;pico de las v&#225;lvulas card&#237;acas mostr&#243; fibrosis difusa. Hab&#237;a acortamiento de cuerdas mitrales (fig. 1), tric&#250;spide engrosada y retracci&#243;n de los velos valvulares a&#243;rticos. El examen microsc&#243;pico de las v&#225;lvulas evidenci&#243; la presencia de densas placas fibrosas constituidas por miofibroblastos en una matriz de mucopolisac&#225;ridos y col&#225;gena, que produc&#237;an retracci&#243;n del endotelio valvular normal (fig. 2). El postoperatorio fue normal, y se dio el alta hospitalaria a la paciente a los 10 d&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043231:25v56n02-13043231tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043231:25v56n02-13043231tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. V&#225;lvula mitral recubierta por densa placa fibrosa constituida por miofibroblastos en una matriz de mucopolisac&#225;ridos y col&#225;gena que no invade ni destruye la arquitectura valvular subyacente, si bien genera retracci&#243;n del borde libre valvular con la consiguiente disfunci&#243;n hemodin&#225;mica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043231:25v56n02-13043231tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043231:25v56n02-13043231tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.  Preparaci&#243;n inmunohistoqu&#237;mica: densa infiltraci&#243;n de miofibroblastos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La lesi&#243;n histol&#243;gica descrita es id&#233;ntica a la observada en la valvulopat&#237;a asociada a los anorex&#237;genos fenfluramina y dexfenfluramina<span class="elsevierStyleSup">8-10</span>, a la enfermedad card&#237;aca carcinoide<span class="elsevierStyleSup">11,12</span> y a la valvulopat&#237;a por alcaloides ergotam&#237;nicos<span class="elsevierStyleSup">13</span>. Esto hace pensar en un papel fisiopatol&#243;gico central de la serotonina en la g&#233;nesis de estas lesiones valvulares, dada la similitud entre la estructura qu&#237;mica de la serotonina, ergotamina y metisergida<span class="elsevierStyleSup">13</span>. El efecto de la fenfluramina, de la dexfenfluramina y del benfluorex sobre la liberaci&#243;n de la serotonina en el cerebro, inhibiendo su reabsorci&#243;n, as&#237; como su efecto sobre la liberaci&#243;n de la serotonina desde los gr&#225;nulos plaquetarios, ser&#237;a el mecanismo responsable de la fibroproliferaci&#243;n valvular, consider&#225;ndose esta hip&#243;tesis cada vez m&#225;s consolidada.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. J. Rafel Rivera.<br /> Servicio de Cardiolog&#237;a. Hospital del Sagrado Coraz&#243;n.<br /> Viladomat, 288. 08029 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jrafelr@airtel.net" class="elsevierStyleCrossRefs"> jrafelr@airtel.net</a></p>		</div>&#13;
	