<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La gu&#237;a de presi&#243;n es un instrumento valioso para el an&#225;lisis de la significaci&#243;n isqu&#233;mica de las lesiones coronarias, y su empleo se ha extendido en los laboratorios de cardiolog&#237;a intervencionista<span class="elsevierStyleSup">1</span>. El principal motivo de su &#233;xito radica en la variable que determina, la reserva fraccional de flujo (RFF), con un claro punto de corte (&lt; 0,75) que discrimina entre lesiones con y sin potencialidad isqu&#233;mica<span class="elsevierStyleSup">2</span>. La RFF permite dirigir la estrategia del cardi&#243;logo intervencionista ante lesiones intermedias, al comprobarse que, en los casos en que sea &#8805; 0,75, la actitud conservadora es segura y se asocia con una tasa menor de acontecimientos que si se decide la revascularizaci&#243;n<span class="elsevierStyleSup">3,4</span>. Sin embargo, no sabemos si la RFF sigue siendo v&#225;lida para guiar la estrategia terap&#233;utica en el s&#237;ndrome coronario agudo. Resumimos la historia de dos casos, en los que nuestra actitud guiada por la RFF no tuvo un resultado adecuado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span> (fig. 1)</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043958:25v56n03-13043958tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043958:25v56n03-13043958tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes pertenecientes al caso 1. A: angiograf&#237;a inicial. A la izquierda se observa la lesi&#243;n intermedia en arteria descendente anterior proximal (flechas en negro). Las flechas en blanco se&#241;alan la porci&#243;n distal de la gu&#237;a de presi&#243;n. A la derecha figura la determinaci&#243;n de la RFF. B: dos meses m&#225;s tarde se observa una clara progresi&#243;n de la lesi&#243;n (flechas en negro).</p><p class="elsevierStylePara"> Paciente var&#243;n de 50 a&#241;os, con tabaquismo como factor de riesgo y sin historia previa de cardiopat&#237;a isqu&#233;mica. Ingres&#243; por dolor anginoso t&#237;pico en reposo, con cambios el&#233;ctricos de lesi&#243;n subendoc&#225;rdica en las derivaciones II, III y aVF. Se instaur&#243; tratamiento con anti IIb-IIIa (tirofib&#225;n), enoxaparina, aspirina, clopidogrel y nitroglicerina intravenosa. El paciente permaneci&#243; asintom&#225;tico, no se detect&#243; movilizaci&#243;n enzim&#225;tica, los cambios electrocardiogr&#225;ficos revirtieron a la normalidad y, tras 48 h, fue remitido para estudio coronario. La angiograf&#237;a revel&#243; una lesi&#243;n intermedia en la arteria descendente anterior. Se decidi&#243; realizar una valoraci&#243;n funcional de la lesi&#243;n mediante una gu&#237;a de presi&#243;n (WaveWire, Endosonics, Rancho Cordova, EE.UU.), cuya forma de empleo ha sido extensamente descrita con anterioridad<span class="elsevierStyleSup">5</span>. El est&#237;mulo hiper&#233;mico fue creado mediante la inyecci&#243;n intracoronaria de 30-60 &#956;g de adenosina. La determinaci&#243;n de RFF fue, repetidamente, de 0,80. Ante este resultado funcional se decidi&#243; una actitud conservadora, proponiendo el manteniendo a largo plazo de doble antiagregaci&#243;n con aspirina y clopidogrel.</p><p class="elsevierStylePara">El paciente permaneci&#243; asintom&#225;tico durante aproximadamente 2 meses, tras los cuales volvi&#243; a ingresar por un nuevo episodio de angina inestable. La angiograf&#237;a revel&#243; una evidente progresi&#243;n de la lesi&#243;n descrita en la arteria descendente anterior. Se indic&#243; revascularizaci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span> (fig. 2)</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043958:25v56n03-13043958tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043958:25v56n03-13043958tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Im&#225;genes pertenecientes al caso 2. A: situaci&#243;n inicial de la arteria coronaria derecha, en la que se aprecia una restenosis intra-<span class="elsevierStyleItalic">stent</span> difusa de grado intermedio (flechas en negro). Distal al <span class="elsevierStyleItalic">stent</span> se observa una zona aneurism&#225;tica, con un defecto lineal de opacificaci&#243;n interior sugerente de disecci&#243;n cr&#243;nica (flechas en blanco). B: an&#225;lisis de la RFF, situando el sensor de presi&#243;n distal a la zona aneurism&#225;tica. C: cinco d&#237;as m&#225;s tarde, oclusi&#243;n aguda de la arteria coronaria derecha.</p><p class="elsevierStylePara"> Mujer de 66 a&#241;os, dislip&#233;mica, revascularizada 5 a&#241;os antes mediante el implante de injerto de mamaria interna izquierda a arteria descendente anterior. Tres a&#241;os m&#225;s tarde la paciente present&#243; un infarto de cara inferior, realiz&#225;ndose angioplastia primaria con implante de <span class="elsevierStyleItalic">stent</span> en la arteria coronaria derecha. Posteriormente, la paciente, en tratamiento con nitratos, bloqueadores beta, estatinas y aspirina, refiri&#243; episodios repetidos de dolor precordial y se realiz&#243; una ecocardiograf&#237;a de esfuerzo que no revel&#243; alteraciones inducidas de la contractilidad. Por la persistencia de cl&#237;nica, se indic&#243; un nuevo estudio angiogr&#225;fico, donde se apreci&#243; restenosis intra-<span class="elsevierStyleItalic">stent</span> en la arteria coronaria derecha de grado intermedio, con una porci&#243;n distal aneurism&#225;tica con imagen de disecci&#243;n cr&#243;nica. Se realiz&#243; estudio con gu&#237;a de presi&#243;n WaveWire<span class="elsevierStyleSup">&#174;</span>, empleando en este caso adenosina intravenosa a dosis de 140 &#956;g/kg/min. El sensor de presi&#243;n se situ&#243; distal a la zona de disecci&#243;n y, tras 2 min de perfusi&#243;n de adenosina, se realiz&#243; una retirada autom&#225;tica de la gu&#237;a a 0,5 mm/s, registr&#225;ndose de forma continua la RFF. En la porci&#243;n m&#225;s distal, la RFF fue de 0,85. Se decidi&#243; continuar con tratamiento conservador.</p><p class="elsevierStylePara">A los 5 d&#237;as, la paciente fue ingresada por reinfarto de cara inferior, y se realiz&#243; de nuevo una angioplastia primaria sobre la arteria coronaria derecha, ocluida en la zona del <span class="elsevierStyleItalic"> stent</span>. El vaso fue recanalizado con &#233;xito mediante el implante de 3 <span class="elsevierStyleItalic">stents</span> secuenciales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los dos casos descritos demuestran lo inadecuado de haber asumido una estrategia conservadora seg&#250;n los resultados de la RFF. Sin embargo, el desarrollo de la RFF como instrumento diagn&#243;stico y pron&#243;stico en lesiones intermedias est&#225; avalado por diferentes estudios que han demostrado, en una poblaci&#243;n con cl&#237;nica estable, la conveniencia de no dilatar lesiones con RFF &#8805; 0,75<span class="elsevierStyleSup">3,4</span>. El escenario en el que se emplea la gu&#237;a de presi&#243;n en nuestro &#171;mundo real&#187; es diferente, ya que se realiza fundamentalmente en el seno de la angina inestable<span class="elsevierStyleSup">6</span>, y en esta situaci&#243;n el valor pron&#243;stico de la RFF no est&#225; establecido. Las lesiones en la angina inestable se caracterizan por su dinamismo, con un gradiente de presi&#243;n variable en funci&#243;n del componente tromb&#243;tico y de la reactividad vasomotora<span class="elsevierStyleSup">7</span>. Adem&#225;s, la disfunci&#243;n microvascular presente en los s&#237;ndromes coronarios agudos podr&#237;a limitar la capacidad vasomotora de la adenosina, supraestimando el valor de la RFF.</p><p class="elsevierStylePara">Los dos pacientes aqu&#237; mostrados presentaban un proceso coronario agudo. En el primer caso el estudio angiogr&#225;fico y funcional inicial recogi&#243; la mejor situaci&#243;n de una lesi&#243;n estabilizada que es posible que fuera m&#225;s grave previamente. En el segundo caso, aun sin poder descartar la influencia del procedimiento en la evoluci&#243;n posterior de la lesi&#243;n, su complejidad por presencia de una zona aneurism&#225;tica y disecci&#243;n distal pudo justificar la evoluci&#243;n hacia la oclusi&#243;n aguda, a pesar de no haberse registrado gradiente translesional significativo. En ambos casos la RFF indic&#243; la ausencia de significaci&#243;n obstructiva de las lesiones en el momento del estudio, lo que, sin embargo, no fue &#243;bice para su posterior mala evoluci&#243;n con el tratamiento conservador.</p><p class="elsevierStylePara">En conclusi&#243;n, y a la espera de trabajos que definan el valor de la RFF en el s&#237;ndrome coronario agudo, la descripci&#243;n de los dos casos anteriores nos sugiere la necesidad de ser cautos en cuanto a la valoraci&#243;n pron&#243;stica con RFF en este contexto: adem&#225;s de la intensidad obstructiva en t&#233;rminos de gradiente translesional, se deber&#237;an tambi&#233;n tener en cuenta otros factores (cl&#237;nicos, electrocardiogr&#225;ficos, enzim&#225;ticos) antes de definir nuestra actitud terap&#233;utica.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. R.J. Ruiz-Salmer&#243;n.<br /> Departamento de Cardiolog&#237;a Intervencionista. Hospital do Meixoeiro.<br /> Apartado Oficial, s/n. 36200 Vigo. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rafael.ruiz.salmeron@sergas.es" class="elsevierStyleCrossRefs"> rafael.ruiz.salmeron@sergas.es</a></p>		</div>&#13;
	