<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La enfermedad endomioc&#225;rdica es una forma secundaria de miocardiopat&#237;a restrictiva que incluye la endocarditis de L&#246;ffler y la fibrosis endomioc&#225;rdica. Aunque se las ha considerado variantes de una misma enfermedad, estas entidades tienen distribuci&#243;n geogr&#225;fica y presentaci&#243;n cl&#237;nica diferentes. As&#237;, la endocarditis de L&#246;ffler se da en pa&#237;ses de clima templado, se relaciona con hipereosinofilia y tiene un curso m&#225;s r&#225;pido y agresivo, mientras que la fibrosis endomioc&#225;rdica es t&#237;pica de pa&#237;ses tropicales y subtropicales, sobre todo de &#193;frica, y no se asocia con hipereosinofilia. La patog&#233;nesis de la enfermedad no es bien conocida, pero parece cursar con endomiocarditis, necrosis con posible formaci&#243;n de trombos y finalmente establecimiento de dep&#243;sitos fibrosos localizados o difusos que ocasionan el engrosamiento de la pared ventricular<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Los hallazgos ecocardiogr&#225;ficos t&#237;picos comprenden el engrosamiento del &#225;pex y v&#237;as de entrada de uno o ambos ventr&#237;culos que, cuando afecta al aparato subvalvular y las cuerdas tendinosas, ocasiona insuficiencia valvular. Los vol&#250;menes ventriculares est&#225;n reducidos, el patr&#243;n de llenado ventricular es de tipo restrictivo con funci&#243;n sist&#243;lica habitualmente conservada y hay dilataci&#243;n auricular. Puede ser dif&#237;cil, sin embargo, diferenciar por ecocardiograf&#237;a la obliteraci&#243;n apical debida a la fibrosis de un trombo apical, una hipertrofia mioc&#225;rdica apical o un tumor<span class="elsevierStyleSup">1,2</span>. La resonancia magn&#233;tica card&#237;aca es una t&#233;cnica de imagen no invasiva que permite no s&#243;lo el estudio anat&#243;mico y funcional de la enfermedad, sino tambi&#233;n su caracterizaci&#243;n tisular, incluyendo el empleo de contrastes paramagn&#233;ticos para detectar anomal&#237;as mioc&#225;rdicas<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"> Describimos los hallazgos por resonancia magn&#233;tica de tres casos de enfermedad endomioc&#225;rdica. Los estudios se realizaron con un esc&#225;ner Sonata 1.5 T (Siemens<span class="elsevierStyleSup">&#174;</span>), utilizando una bobina card&#237;aca y adquisici&#243;n de las im&#225;genes con sincron&#237;a card&#237;aca y en apnea. Se utilizaron secuencias anat&#243;micas en sangre negra (HASTE) potenciadas en T1, T2 y STIR y en sangre blanca (TrueFISP); secuencias funcionales de cine (TrueFISP); perfusi&#243;n mioc&#225;rdica de primer paso (TurboFLASH) con administraci&#243;n de gadolinio-DTPA; y secuencias de supresi&#243;n mioc&#225;rdica (TurboFLASH o TrueFISP) para la valoraci&#243;n del hiperrealce tard&#237;o del contraste.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 15 a&#241;os, originario del &#193;frica ecuatorial, con cl&#237;nica de insuficiencia card&#237;aca derecha y sin hipereosinofilia perif&#233;rica.</p><p class="elsevierStylePara">En las im&#225;genes anat&#243;micas y funcionales con resonancia se observ&#243; la afecci&#243;n de ventr&#237;culo derecho con marcado engrosamiento de su pared, sobre todo a nivel apical, lo que ocasionaba reducci&#243;n importante de la cavidad ventricular, as&#237; como regurgitaci&#243;n tricusp&#237;dea, y gran dilataci&#243;n de la aur&#237;cula derecha y ambas venas cavas. Las secuencias anat&#243;micas en sangre blanca muestran la presencia de &#225;reas de baja intensidad de la se&#241;al en la zona afectada, lo que sugiere la presencia de zonas de trombos murales o calcificaci&#243;n, muy espec&#237;ficas de esta enfermedad (figs. 1a y b).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043960:25v56n03-13043960tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043960:25v56n03-13043960tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1a. Plano de cuatro cavidades (TrueFISP) que muestra una obliteraci&#243;n apical del ventr&#237;culo derecho por proceso patol&#243;gico, con intensidad de se&#241;al similar a la del resto del miocardio sano, a excepci&#243;n de zona m&#225;s hipointensa (flecha) que corresponder&#237;a a un trombo mural o dep&#243;sito c&#225;lcico (intensidades similares). Hay una notable reducci&#243;n del volumen ventricular derecho con gran dilataci&#243;n de la aur&#237;cula derecha. <span class="elsevierStyleBold">b.</span> Plano sagital oblicuo (TrueFISP) que muestra la gran dilataci&#243;n de la aur&#237;cula derecha (AD) y la v&#225;lvula tric&#250;spide preservada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 24 a&#241;os con cl&#237;nica de insuficiencia card&#237;aca izquierda (disnea clase II/IV de la NYHA) e hipereosinofilia perif&#233;rica.</p><p class="elsevierStylePara">En las im&#225;genes de resonancia magn&#233;tica se observ&#243; afecci&#243;n del ventr&#237;culo izquierdo, con un engrosamiento de su pared de predominio apical e insuficiencia mitral. El estudio de perfusi&#243;n con gadolinio quelado muestra hipoperfusi&#243;n apical en su porci&#243;n m&#225;s endoc&#225;rdica, correspondiente a la zona afectada, mientras que hay una normoperfusi&#243;n de su periferia que corresponde al miocardio sano (figs. 2a y b). Igualmente, en las im&#225;genes de supresi&#243;n mioc&#225;rdica observamos hiperrealce tard&#237;o del contraste en la zona hipoperfundida (figs. 2c y d).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043960:25v56n03-13043960tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043960:25v56n03-13043960tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2a y b. Planos de cuatro cavidades y de dos cavidades, respectivamente (TurboFLASH), que muestran el defecto de perfusi&#243;n localizado fundamentalmente en la zona apical, engrosada, del ventr&#237;culo izquierdo (flechas). c y d. Los mismos planos muestran el hiperrealce tard&#237;o del gadolinio (TurboFLASH) en las mismas &#225;reas hipoperfundidas (flechas).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Paciente de 62 a&#241;os de edad, procedente del &#193;frica ecuatorial, con cl&#237;nica de insuficiencia card&#237;aca congestiva de predominio derecho, sin hipereosinofilia perif&#233;rica.</p><p class="elsevierStylePara">El estudio anat&#243;mico y funcional por resonancia mostr&#243; afecci&#243;n biventricular, m&#225;s acentuada en el ventr&#237;culo derecho, con engrosamiento apical y dilataci&#243;n auricular (fig. 3a). Las adquisiciones tras el contraste muestran que existe un hiperrealce tard&#237;o del gadolinio en la zona m&#225;s endoc&#225;rdica apical de ambos ventr&#237;culos, pero tambi&#233;n en sus zonas mediobasales, lo que indica una afecci&#243;n mioc&#225;rdica generalizada (fig. 3b).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043960:25v56n03-13043960tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043960:25v56n03-13043960tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3a. Plano de cuatro cavidades que muestra obliteraci&#243;n apical de ambos ventr&#237;culos, aunque m&#225;s marcada en el ventr&#237;culo derecho, con dilataci&#243;n auricular (TrueFISP). Su intensidad de se&#241;al es similar a la del resto del miocardio preservado, excepto peque&#241;as &#225;reas hipointensas en la zona m&#225;s endoc&#225;rdica del &#225;pex ventricular derecho. <span class="elsevierStyleBold">b.</span> El mismo plano muestra el hiperrealce tard&#237;o del gadolinio (flecha) en la zona apical de ambos ventr&#237;culos, que afecta tambi&#233;n a los segmentos mediobasales, m&#225;s intenso en el ventr&#237;culo derecho (TrueFISP).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Hay escasa bibliograf&#237;a referente a los hallazgos por resonancia magn&#233;tica (RM) en la enfermedad endomioc&#225;rdica, especialmente con el empleo de las nuevas secuencias para la caracterizaci&#243;n tisular, incluyendo el empleo de contrastes paramagn&#233;ticos.</p><p class="elsevierStylePara">Los hallazgos de este trabajo apuntan una serie de ventajas de la resonancia magn&#233;tica sobre otras t&#233;cnicas diagn&#243;sticas. En primer lugar, las diferencias en los tiempos de relajaci&#243;n tisular, que var&#237;an en funci&#243;n de la naturaleza de los tejidos, permiten identificar con exactitud la existencia de trombos murales o calcificaciones que pueden asociarse a la fibrosis y diferenciarlos de otros procesos, como los tumores. As&#237;, mientras que el miocardio sano y el afectado por la fibrosis tienen una intensidad de se&#241;al similar, intermedia (gris) en las secuencias anat&#243;micas en sangre blanca, los trombos y las calcificaciones aparecen como &#225;reas hipointensas (negras), bien delimitadas.</p><p class="elsevierStylePara">Por otro lado, las secuencias de perfusi&#243;n mioc&#225;rdica de primer paso, que emplean el gadolinio quelado como agente de contraste, permiten detectar &#225;reas hipoperfundidas (sin realce, oscuras), que se corresponden con zonas de fibrosis, lo que sugiere afecci&#243;n microvascular, adem&#225;s de confirmar la existencia de estructuras avasculares como son los trombos y calcificaciones que l&#243;gicamente no est&#225;n perfundidas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, las secuencias de supresi&#243;n mioc&#225;rdica (se adquieren alrededor de 10 min tras la inyecci&#243;n del gadolinio) permiten delimitar con exactitud la extensi&#243;n de la enfermedad. El gadolinio es un agente de contraste extracelular, que difunde r&#225;pidamente al intersticio desde los capilares y que presenta un lavado r&#225;pido en el miocardio sano, mientras que en el miocardio patol&#243;gico, en el que existe lesi&#243;n celular o fibrosis persiste m&#225;s tiempo debido a la diferente cin&#233;tica del contraste en estas &#225;reas<span class="elsevierStyleSup">6,7</span>. Esto se traduce en un hiperrealce tard&#237;o de las zonas patol&#243;gicas, independientemente de que muestren un engrosamiento manifiesto. Este hiperrealce no se observa en el miocardio sano ni en estructuras avasculares, no perfundidas, como trombos o dep&#243;sitos de calcio.</p><p class="elsevierStylePara">En definitiva, los hallazgos caracter&#237;sticos por RM en esta enfermedad incluyen: <span class="elsevierStyleItalic">a)</span> la identificaci&#243;n por las diferencias h&#237;sticas de procesos asociados a la fibrosis, como los trombos y las calcificaciones, y el diagn&#243;stico diferencial con otros procesos patol&#243;gicos, y <span class="elsevierStyleItalic">b)</span> conocer con exactitud la extensi&#243;n de la enfermedad mediante el estudio de la perfusi&#243;n y el hiperrealce tard&#237;o del gadolinio.</p><p class="elsevierStylePara">Si bien no hemos encontrado datos diferenciadores entre la enfermedad asociada a hipereosinofilia y la que no se asocia a ella, se hace necesario un estudio m&#225;s ambicioso, con un mayor n&#250;mero de pacientes y en diferentes fases evolutivas de la enfermedad, para confirmar estos hallazgos.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Estornell Erill.<br /> ERESA. Servicio de TAC y RM. Hospital General Universitario de Valencia.<br /> Avda. Tres Cruces, s/n. 46014 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rmcard-hgv@gva.es" class="elsevierStyleCrossRefs"> rmcard-hgv@gva.es</a>.</p>		</div>&#13;
	