<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El infarto agudo de miocardio (IAM) es infrecuente en pacientes j&#243;venes. En estos casos, especialmente cuando no existen factores de riesgo cardiovascular cl&#225;sicos, se recomienda descartar factores de riesgo para enfermedad tromboemb&#243;lica, como son el uso de anticonceptivos orales, las trombofilias y ciertas malformaciones card&#237;acas. Dentro de &#233;stas se encuentra el aneurisma del septo interauricular (ASA) y, en presencia de trombosis venosa, el embolismo parad&#243;jico a trav&#233;s de un foramen oval permeable (FOP).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 33 a&#241;os que acudi&#243; al servicio de urgencias con dolor tor&#225;cico de caracter&#237;sticas anginosas de 90 min de evoluci&#243;n. Como antecedentes cabe destacar que era fumadora y tomaba anticonceptivos orales de tercera generaci&#243;n. En el electrocardiograma realizado se observ&#243; elevaci&#243;n del ST en la cara anterior. Se realiz&#243; tromb&#243;lisis con activador tisular del plasmin&#243;geno tras la que se observaron criterios cl&#237;nicos y electrocardiogr&#225;ficos de reperfusi&#243;n. Pocos minutos despu&#233;s de la administraci&#243;n del trombol&#237;tico reaparecieron los s&#237;ntomas anginosos observ&#225;ndose, esta vez, elevaci&#243;n del ST en las caras inferior, posterior y lateral. Se realiz&#243; coronariograf&#237;a urgente en la que se observ&#243; oclusi&#243;n de la descendente anterior distal, el origen de la segunda diagonal y el ramus. No hab&#237;a estenosis angiogr&#225;ficas sugestivas de enfermedad aterosclerosa subyacente (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043959:25v56n03-13043959tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043959:25v56n03-13043959tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a en la que se observa embolia coronaria m&#250;ltiple.</p><p class="elsevierStylePara"> Posteriormente, se realiz&#243; un ecocardiograma transtor&#225;cico (ETT) en el que se detect&#243; acinesia inferior y anterior con contractilidad global deprimida de forma severa, imagen de trombo intraventricular y ASA (fig. 2). La paciente recibi&#243; tratamiento anticoagulante y evolucion&#243; favorablemente durante el ingreso hospitalario, en el cual no present&#243; ning&#250;n s&#237;ntoma neurol&#243;gico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043959:25v56n03-13043959tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043959:25v56n03-13043959tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de ecocardiograma transesof&#225;gico en el que se observa aneurisma del septo interauricular. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara">En el ecocardiograma transesof&#225;gico (ETE) realizado no se observ&#243; cortocircuito derecha-izquierda con el Valsalva (tras la inyecci&#243;n de suero salino agitado), aunque la paciente no colabor&#243; de forma &#243;ptima en esta exploraci&#243;n. Con posterioridad, se realiz&#243; un estudio con Doppler transcraneal (DTC), tambi&#233;n con inyecci&#243;n de suero salino tras el Valsalva, que confirm&#243; la existencia de un FOP con cortocircuito derecha-izquierda masivo a su trav&#233;s (fig. 3). Adem&#225;s, en el estudio de trombofilia se demostr&#243; que la paciente era heterocig&#243;tica para la variante protromb&#243;tica del factor II (G20210A). El resto de par&#225;metros de coagulaci&#243;n fueron normales. No se realiz&#243; detecci&#243;n de trombosis venosa profunda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043959:25v56n03-13043959tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043959:25v56n03-13043959tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Estudio con Doppler pulsado transcraneal de la arteria cerebral media (ACM) en el que se observa, tras la inyecci&#243;n de suero salino, cortocircuito derecha-izquierda masivo con el Valsalva. Se se&#241;ala (flecha) el artefacto que provoca el cortocircuito (patr&#243;n de ducha) que interfiere el espectro de frecuencia de la curva de velocidad normal en la ACM. &#160;</p><p class="elsevierStylePara">La paciente se anticoagul&#243; con dicumar&#237;nicos y recibi&#243; el alta. Despu&#233;s de 2 a&#241;os de seguimiento se mantiene asintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Este caso tiene un inter&#233;s especial debido al infrecuente hallazgo de varias oclusiones coronarias de origen emb&#243;lico en una mujer joven con m&#250;ltiples factores de riesgo para enfermedad tromboemb&#243;lica. Uno de ellos, la variante protromb&#243;tica del factor II (G20210A), se encuentra en el 1-2% de la poblaci&#243;n general y est&#225; presente en el 18% de los casos de trombofilia. Se ha demostrado que multiplica por dos o tres el riesgo de trombosis venosa. Su asociaci&#243;n con la trombosis arterial es m&#225;s controvertida<span class="elsevierStyleSup">1-3</span>, aunque existe m&#225;s evidencia cuando coexiste con factores de riesgo cl&#225;sico, especialmente tabaquismo<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El uso de anticonceptivos orales aumenta el riesgo de IAM, sobre todo en mujeres fumadoras y mayores de 40 a&#241;os<span class="elsevierStyleSup">4</span>. Debido a la ausencia de lesiones arterioscler&#243;ticas en las coronariograf&#237;as realizadas a pacientes fumadoras que toman anticonceptivos, se postula un estado protromb&#243;tico como mecanismo del IAM.</p><p class="elsevierStylePara">El ASA aparece en el 2,2% de la poblaci&#243;n general<span class="elsevierStyleSup">5</span>, mientras que el FOP se detecta en el 56% de los pacientes con ASA. La prevalencia del FOP en la poblaci&#243;n general est&#225; entre el 25 y el 30%.</p><p class="elsevierStylePara">Se ha descrito mayor prevalencia de embolia parad&#243;jica, tanto cerebral<span class="elsevierStyleSup">6,7</span> como coronaria, en estos pacientes, particularmente cuando el cortocircuito a trav&#233;s del FOP es de cuant&#237;a moderada a grande<span class="elsevierStyleSup">8-10</span>. Otros autores no han observado mayor incidencia de FOP en pacientes con IAM y arterias coronarias normales<span class="elsevierStyleSup">11</span>, aunque en este estudio se utiliz&#243; el ETT, menos sensible que el ETE en la detecci&#243;n del FOP y en ellos no se cuantific&#243; la magnitud del cortocircuito. El ETE y el estudio con DTC se utilizan en el diagn&#243;stico de FOP y, aunque existen falsos negativos con ambas t&#233;cnicas, se consideran complementarias para su diagn&#243;stico<span class="elsevierStyleSup">9</span>. El ecocardiograma es imprescindible en el estudio morfol&#243;gico, mientras que tanto el ETE como el DTC son &#250;tiles en la cuantificaci&#243;n del cortocircuito<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En los pacientes con cortocircuitos derecha-izquierda en los que se sospecha embolia parad&#243;jica se recomienda realizar una flebograf&#237;a isot&#243;pica, puesto que hasta un 10% de ellos presentan trombosis venosa profunda, la cual es asintom&#225;tica hasta en el 80% de los casos<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">No es posible definir el mecanismo exacto que motiv&#243; la embolia coronaria m&#250;ltiple en esta paciente. Todos los factores descritos aumentan el riesgo de ETE, especialmente cuando coinciden varios de ellos. La fuente emb&#243;lica pudo originarse en el territorio venoso y acceder a la circulaci&#243;n sist&#233;mica a trav&#233;s del FOP, o bien pudo proceder de la fragmentaci&#243;n del trombo intraventricular; todo esto favorecido por el estado protromb&#243;tico de la paciente (que tomaba anticonceptivos orales y era portadora de la G20210A). Se trata de un caso cl&#237;nico excepcional, en el cual se observ&#243; embolizaci&#243;n m&#250;ltiple en las arterias coronarias en ausencia de estenosis angiogr&#225;ficas que sugieran enfermedad arterioscler&#243;tica subyacente.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. I. Antorrena Miranda.<br /> Belando, 20, 3.<span class="elsevierStyleSup">o</span> A. 03004 Alicante. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:iantorrena@hotmail.com" class="elsevierStyleCrossRefs"> iantorrena@hotmail.com</a></p>		</div>&#13;
	