<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">La frecuencia de infecci&#243;n de <span class="elsevierStyleItalic">stents</span> coronarios publicada es baja; sin embargo, se han descrito complicaciones graves como pericarditis purulenta y endarteritis. No existen criterios de definici&#243;n de infecci&#243;n ni estrategias terap&#233;uticas protocolizadas, por lo que comunicamos un caso de infecci&#243;n de <span class="elsevierStyleItalic">stent</span> coronario asociada a pericarditis y revisamos la bibliograf&#237;a.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 55 a&#241;os, con diabetes tipo 2 y antecedentes de infarto agudo de miocardio (IAM), a quien se realiz&#243; cinecoronariograf&#237;a por angina post-IAM, que evidenci&#243; oclusi&#243;n total de la coronaria derecha. Diez d&#237;as m&#225;s tarde fue sometido a angioplastia asistida con rotablator y se implant&#243; un <span class="elsevierStyleItalic"> stent</span> Jostent Flex de 26 mm de largo montado sobre bal&#243;n Crossail de 3,5-25 mm, procedimiento que dur&#243; 3 h utilizando cat&#233;ter gu&#237;a JR 3,5 (Cordis), 7 French y balones Valor (Cordis) de 1,5-20 mm y Crossail (Guidant) de 2,0-20, 3,0-20 y 3,5-25 mm. Se extrajo el introductor a las 4 h. Al d&#237;a siguiente present&#243; fiebre sin foco evidente durante 24 h. Dos semanas m&#225;s tarde se repitieron la fiebre y el dolor precordial, hall&#225;ndose frote peric&#225;rdico en el examen f&#237;sico y, en el ecocardiograma bidimensional, derrame peric&#225;rdico. Fue ingresado y se realizaron tres hemocultivos, inici&#225;ndose tratamiento con cefalotina y gentamicina ante la sospecha de un cuadro de pericarditis aguda. Un ecocardiograma transesof&#225;gico (ETE) inform&#243; de imagen compatible con verruga en la v&#225;lvula a&#243;rtica. El paciente permaneci&#243; febril, con frote peric&#225;rdico y supradesnivel difuso del ST, y los hemocultivos fueron negativos; al cuarto d&#237;a se cambi&#243; la cefalotina por vancomicina despu&#233;s de realizar dos hemocultivos adicionales. Diez d&#237;as despu&#233;s uno de estos hemocultivos fue positivo para <span class="elsevierStyleItalic">Candida</span> spp. Se agreg&#243; al tratamiento anfotericina B y al cabo de 15 d&#237;as el paciente segu&#237;a sintom&#225;tico; un nuevo ETE no encontr&#243; cambios respecto del anterior. Por falta de resoluci&#243;n cl&#237;nica se le program&#243; para cirug&#237;a, durante la cual se resec&#243; un n&#243;dulo sobre la v&#225;lvula a&#243;rtica que en la anatom&#237;a patol&#243;gica excluy&#243; endocarditis infecciosa. Se realiz&#243; pericardiectom&#237;a parcial por engrosamiento peric&#225;rdico, con informe anatomopatol&#243;gico compatible con pericarditis cr&#243;nica inespec&#237;fica, y <span class="elsevierStyleItalic"> bypass</span> venoso a la coronaria derecha y rama posteroventricular m&#225;s remoci&#243;n del complejo coronaria-<span class="elsevierStyleItalic">stent</span>. Se envi&#243; material quir&#250;rgico para cultivo, que puso de manifiesto la presencia de <span class="elsevierStyleItalic">Staphylococcus</span> coagulasa-negativo resistente a oxacilina (SCNR) en todas las muestras. Curs&#243; el postoperatorio febril y estable completando 4 semanas de tratamiento antibi&#243;tico. Ocho meses m&#225;s tarde se encuentra asintom&#225;tico.</p><p class="elsevierStylePara">La prevalencia de infecciones de <span class="elsevierStyleItalic">stents</span> coronarios comunicada en la bibliograf&#237;a es baja pese a la elevada frecuencia de implantes<span class="elsevierStyleSup">1</span>. En nuestro centro es la primera infecci&#243;n registrada sobre 1.000 <span class="elsevierStyleItalic">stents</span> implantados hasta la fecha. Se han descrito factores de riesgo asociados a la aparici&#243;n de la infecci&#243;n<span class="elsevierStyleSup">1</span>. Sankari et al<span class="elsevierStyleSup">1</span>, James et al<span class="elsevierStyleSup">2</span> y Bouchart et al<span class="elsevierStyleSup">3</span> describieron por separado la asociaci&#243;n de angioplastia coronaria transluminal percut&#225;nea (ACTP) y riesgo aumentado de infecci&#243;n cuando hab&#237;a repunci&#243;n del sitio femoral ipsolateral dentro de los tres a 7 d&#237;as del procedimiento inicial, e identificaron que esta repunci&#243;n sobre un introductor dejado m&#225;s de 24 h constitu&#237;a un factor de riesgo mayor. El paciente de nuestro caso presentaba los siguientes factores de riesgo: como criterio mayor, el antecedente de cinecoronariograf&#237;a 10 d&#237;as antes de la ATCP m&#225;s <span class="elsevierStyleItalic">stent</span>, con repunci&#243;n del acceso ipsolateral, y dos criterios menores, a saber, procedimiento prolongado y cat&#233;teres empleados m&#225;s rotablator, adem&#225;s del perfil del paciente (diab&#233;tico tipo 2). En los casos comunicados<span class="elsevierStyleSup">1-5</span> es destacable la presentaci&#243;n de fiebre asociada a s&#237;ndrome coronario agudo o pericarditis. &#201;ste es el tercer caso de pericarditis posterior al procedimiento notificado, y el diagn&#243;stico fue confirmado por cultivo positivo del complejo coronaria-<span class="elsevierStyleItalic">stent</span>.</p><p class="elsevierStylePara"> Entre los criterios diagn&#243;sticos propuestos por Dieter<span class="elsevierStyleSup">4</span>, para el diagn&#243;stico definitivo se requiere la obtenci&#243;n de una muestra quir&#250;rgica, de forma similar a los criterios de Von Reyn en la endocarditis infecciosa, mientras que para el diagn&#243;stico posible los criterios no son espec&#237;ficos para infecci&#243;n de <span class="elsevierStyleItalic"> stent,</span> ya que tanto el s&#237;ndrome coronario agudo como la pericarditis o la leucocitosis pueden vincularse al acontecimiento isqu&#233;mico de base o al procedimiento, pero no a la infecci&#243;n asociada.</p><p class="elsevierStylePara">La necesidad de resecci&#243;n del complejo coronaria-<span class="elsevierStyleItalic">stent</span> infectado es controvertida. Los casos publicados no demuestran superioridad de una u otra estrategia, con similar evoluci&#243;n con o sin resecci&#243;n del complejo y mortalidad del 50% en cualquiera de los grupos<span class="elsevierStyleSup">4</span>. En este paciente se decidi&#243; realizar cirug&#237;a por la persistencia de los s&#237;ntomas con recurrencia del s&#237;ndrome peric&#225;rdico pese a haber recibido durante 15 d&#237;as el tratamiento antibi&#243;tico apropiado. En todas las muestras quir&#250;rgicas se constat&#243; la presencia de SCNR, germen que predomina en procedimientos endovasculares. El hallazgo de <span class="elsevierStyleItalic"> Candida</span> en hemocultivos de pacientes diab&#233;ticos puede atribuirse tanto a translocaci&#243;n desde una colonizaci&#243;n del tracto gastrointestinal (como primer sitio en frecuencia) como a la adquisici&#243;n nosocomial posprocedimiento endovascular, dado que <span class="elsevierStyleItalic">Candida</span> es el cuarto o quinto germen en frecuencia en hemocultivos en pacientes ingresados.</p><p class="elsevierStylePara">Una vez analizado el caso, pensamos que, si bien las infecciones asociadas a <span class="elsevierStyleItalic">stent</span> son raras, cursan con elevada morbimortalidad. Nos parece prudente estratificar a los pacientes seg&#250;n factores de riesgo para decidir la necesidad de administrar profilaxis antibi&#243;tica, especialmente en aquellos con permanencia del introductor de m&#225;s de 24 h, repunci&#243;n del sitio ipsolateral o diabetes, y adoptar una actitud de alerta ante la aparici&#243;n de un s&#237;ndrome coronario agudo, fiebre y leucocitosis o pericarditis tras los procedimientos no explicados por otra fuente; asimismo proponemos la realizaci&#243;n de hemocultivos y la administraci&#243;n de antibi&#243;ticos dirigidos a <span class="elsevierStyleItalic">Staphylococcus</span> en pacientes que re&#250;nan los criterios de diagn&#243;stico posible expuestos<span class="elsevierStyleSup">4</span>. La resecci&#243;n quir&#250;rgica del foco debe considerarse sobre la base de la evoluci&#243;n individual.</p>		</div>&#13;
	