<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 61 a&#241;os con antecedente de hipertensi&#243;n arterial que acude a urgencias por dolor interescapular intenso, sugestivo de disecci&#243;n. En la exploraci&#243;n f&#237;sica destaca diaforesis, una presi&#243;n arterial sist&#243;lica de 165 mmHg, y pulsos perif&#233;ricos presentes y sim&#233;tricos. El electrocardiograma (ECG) demuestra ritmo sinusal con signos de hipertrofia ventricular izquierda. La tomograf&#237;a computarizada (TC) tor&#225;cica, con reconstrucci&#243;n tridimensional de los grandes vasos, evidenci&#243; un hematoma adventicial de tercio proximal de aorta tor&#225;cica descendente con &#250;lcera penetrante sacular de 16 x 10 mm en la cara posterior, sin imagen endoluminal de disecci&#243;n; el di&#225;metro de la aorta tor&#225;cica fue de 33 mm (fig. 1). En la cirug&#237;a se apreci&#243; externamente una aorta tor&#225;cica con un hematoma subadventicial en su mitad superior, y se realiz&#243; una resecci&#243;n de unos 6 cm de porci&#243;n a&#243;rtica y sustituci&#243;n por pr&#243;tesis de Dacron. La pieza quir&#250;rgica evidenci&#243; una aorta de aspecto arterioscler&#243;tico con hematoma de pared y un orificio en cara endotelial correspondiente al seudoaneurisma sacular. &#201;ste se asoci&#243; con m&#250;ltiples ulceraciones en el resto de la pared (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043957:25v56n03-13043957tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043957:25v56n03-13043957tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13043957:25v56n03-13043957tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13043957:25v56n03-13043957tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.</p><br /><br />		</div>&#13;
	