<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 83 a&#241;os, con antecedentes de implantaci&#243;n de marcapasos VVI 10 a&#241;os atr&#225;s por bloqueo auriculoventricular completo. Cuatro meses antes se hab&#237;a sometido en otro centro a recambio electivo del generador por agotamiento del mismo, ingresando en la actualidad por s&#237;ncope. Viv&#237;a sola, presentaba demencia senil y ceguera por glaucoma en el ojo derecho.</p><p class="elsevierStylePara">En el ECG se observaba bloqueo auriculoventricular completo con ritmo de escape ventricular a 35 lat/min y morfolog&#237;a de bloqueo avanzado de la rama derecha del haz de His. No se apreciaba esp&#237;cula de estimulaci&#243;n.</p><p class="elsevierStylePara">En el examen f&#237;sico se apreci&#243; que la zona de la bolsa del generador aparec&#237;a edematosa y tumefacta, con soluci&#243;n de continuidad en la piel, sin localizar el generador a la palpaci&#243;n.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax se observaba la ausencia del generador de marcapasos e interrupci&#243;n del electrodo. Adem&#225;s, se apreciaba aparente soluci&#243;n de continuidad en el electrodo (fig. 1, flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045657:25v56n04-13045657tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045657:25v56n04-13045657tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.</p><p class="elsevierStylePara"> Tras volver a preguntar a la paciente, &#233;sta reconoci&#243; que hab&#237;a seccionado el cable del marcapasos y entreg&#243; el generador al cardi&#243;logo de guardia.</p><p class="elsevierStylePara">En la figura 2 se observa el generador de marcapasos con fractura intencionada del cable, la herida de la exteriorizaci&#243;n parcialmente cerrada por intenci&#243;n secundaria (flecha) y la herida quir&#250;rgica, con grapas, empleada para la revisi&#243;n y el aislamiento el&#233;ctrico del electrodo remanente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045657:25v56n04-13045657tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045657:25v56n04-13045657tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.</p><p class="elsevierStylePara">Se aisl&#243; <span class="elsevierStyleItalic">Staphylococcus aureus</span> en el cultivo de la herida y se inici&#243; tratamiento con vancomicina i.v. Se decidi&#243; proceder al aislamiento del electrodo del marcapasos y a la implantaci&#243;n de un nuevo sistema de estimulaci&#243;n mediante disecci&#243;n de la vena cef&#225;lica izquierda.</p>		</div>&#13;
	