<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La prevalencia de hipertensi&#243;n pulmonar (HTP) sintom&#225;tica entre la poblaci&#243;n con infecci&#243;n por virus de la inmunodeficiencia humana (VIH) se estima en un 0,5%, mucho mayor que en la poblaci&#243;n general<span class="elsevierStyleSup">1,2</span>, y no parece estar relacionada con el estadio de la enfermedad ni con el grado de inmunodepresi&#243;n<span class="elsevierStyleSup">3</span>. El pron&#243;stico de la HTP aguda sin tratamiento es ominoso, y en la poblaci&#243;n con infecci&#243;n por VIH la supervivencia media desde el diagn&#243;stico est&#225; en torno a 6-8 meses<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La prostaciclina intravenosa en infusi&#243;n continua es un tratamiento eficaz para la HTP primaria<span class="elsevierStyleSup">4,5</span> o asociada a colagenosis<span class="elsevierStyleSup">6,7</span>. Mejora los s&#237;ntomas y la supervivencia, pero requiere administraci&#243;n intravenosa continua a trav&#233;s de un cat&#233;ter central, y son muy frecuentes las complicaciones, como el desplazamiento del cat&#233;ter, la infecci&#243;n local del cat&#233;ter (estimada en 0,22-0,68 episodios por paciente y a&#241;o) e incluso la septicemia (0-0,39 episodios por paciente y a&#241;o), muchas veces con resultado fatal<span class="elsevierStyleSup">8</span>. En pacientes con infecci&#243;n por VIH hay poca experiencia con este tratamiento, pero tambi&#233;n parece beneficioso<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El treprostinil es un an&#225;logo estable de la prostaciclina que puede administrarse por v&#237;a subcut&#225;nea a trav&#233;s de una bomba de infusi&#243;n continua. En un estudio multic&#233;ntrico reciente ha demostrado eficacia cl&#237;nica a corto plazo (12 semanas) en el tratamiento de la HTP precapilar, as&#237; como un buen perfil de seguridad<span class="elsevierStyleSup">10</span>. Sin embargo, en este estudio se excluy&#243; a pacientes con infecci&#243;n por el VIH, por lo que no existen datos descritos sobre su utilidad en este subgrupo. Describimos la evoluci&#243;n al a&#241;o de 3 pacientes con HTP asociada a infecci&#243;n por VIH tratados con prostaciclina subcut&#225;nea.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODOS</span></p><p class="elsevierStylePara"> Entre enero de 2000 y enero de 2001, 3 pacientes con HTP aguda asociada a infecci&#243;n por el VIH fueron remitidos a nuestro centro para su evaluaci&#243;n. El paciente 1 es un var&#243;n de 39 a&#241;os, ex consumidor de drogas por v&#237;a parenteral, diagnosticado de infecci&#243;n por el VIH 3 a&#241;os atr&#225;s, grupo A1 de la clasificaci&#243;n CDC, sin enfermedades oportunistas asociadas y en tratamiento con zidovudina, lamivudina e indinavir. En el momento del diagn&#243;stico de HTP presentaba una carga viral indetectable y un estudio inmunol&#243;gico con un recuento de linfocitos CD4 de 1.234/&#956;l. El paciente 2 es una mujer de 40 a&#241;os, ex consumidora de drogas por v&#237;a intravenosa, diagnosticada de infecci&#243;n por el VIH a ra&#237;z de un embarazo (grupo A1), con carga viral indetectable y 856 linfocitos CD4/&#956;l. En el momento del diagn&#243;stico no se encontraba en tratamiento antirretroviral, y no ten&#237;a antecedentes de enfermedades relacionadas con la infecci&#243;n por VIH. El paciente 3 es un var&#243;n de 43 a&#241;os, homosexual, diagnosticado de infecci&#243;n por VIH 6 a&#241;os atr&#225;s, grupo B3 (antecedentes de muguet oral y leucoplasia vellosa oral), en tratamiento con estavudina, lamivudina y nelfinavir. En el momento de la evaluaci&#243;n, la carga viral estaba indetectable y los linfocitos CD4 eran de 321/&#956;l. El HLA DR52 (t&#237;pico de la HTP asociada a la infecci&#243;n por VIH) se encontr&#243; en los pacientes 1 y 3.</p><p class="elsevierStylePara">A todos los pacientes se les realiz&#243; el protocolo de evaluaci&#243;n completa para el estudio de hipertensi&#243;n pulmonar, incluyendo ecograf&#237;a abdominal con Doppler portal, hormonas tiroideas, pruebas de funci&#243;n respiratoria completas, gammagraf&#237;a pulmonar y estudio de autoinmunidad para descartar HTP secundaria y otras enfermedades asociadas a HTP. El diagn&#243;stico de HTP y su gravedad hemodin&#225;mica se evaluaron mediante ecocardiograf&#237;a, cateterismo derecho y test vasodilatador agudo con prostaciclina intravenosa (epoprostenol), seg&#250;n el protocolo descrito en las gu&#237;as de la Sociedad Espa&#241;ola de Cardiolog&#237;a<span class="elsevierStyleSup">11</span>. El paciente fue considerado como respondedor si se produc&#237;a una reducci&#243;n de la presi&#243;n pulmonar media mayor de 10 mmHg, o mayor del 20% con mantenimiento de la presi&#243;n arterial y del gasto card&#237;aco<span class="elsevierStyleSup">12</span>. Con anterioridad al comienzo del tratamiento, se valor&#243; la clase funcional mediante el cuestionario de la NYHA, y la capacidad funcional mediante test de 6 min caminando.</p><p class="elsevierStylePara">Se comenz&#243; tratamiento con treprostinil en infusi&#243;n mediante un dispositivo de liberaci&#243;n subcut&#225;nea continua (Bomba Minimed 507; fig. 1), dentro de un ensayo cl&#237;nico abierto internacional en pacientes con HTP aguda en clase funcional II-IV de la NYHA, en el que fueron incluidos 27 pacientes de nuestro centro. La dosis de inicio fue de 2 ng/kg/min en todos ellos, y se aument&#243; progresivamente dependiendo de la respuesta y de la tolerancia. Se realiz&#243; seguimiento cl&#237;nico y evaluaci&#243;n de la situaci&#243;n funcional seg&#250;n el cuestionario de la NYHA y el test de 6 min caminando cada 3 meses. El seguimiento de los par&#225;metros hemodin&#225;micos (presi&#243;n pulmonar sist&#243;lica [PAPs]) y gasto card&#237;aco estimado) se realiz&#243; semestralmente mediante una ecocardiograf&#237;a, dado que existi&#243; concordancia entre estos valores y los medidos basalmente mediante cateterismo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045661:25v56n04-13045661tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045661:25v56n04-13045661tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.  Dispositivo para la infusi&#243;n continua de prostaciclina subcut&#225;nea (treprostinil) con el punto de inserci&#243;n en la pared abdominal (Bomba MiniMed 507).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">Se descart&#243;, mediante el estudio rutinario, que la HTP fuese secundaria a otra causa. Los tres pacientes padec&#237;an HTP hemodin&#225;micamente grave (tabla 1) y, seg&#250;n el criterio de Evian (reducci&#243;n de la presi&#243;n pulmonar media mayor de 10 mmHg o mayor del 20%)<span class="elsevierStyleSup">12</span>, ninguno de ellos present&#243; una respuesta positiva al test vasodilatador agudo con prostaciclina intravenosa, lo que les infer&#237;a un peor pron&#243;stico y exclu&#237;a la posibilidad de tratamiento con antagonistas del calcio. Seg&#250;n estos datos, se instaur&#243; tratamiento con prostaciclina subcut&#225;nea. Describimos brevemente la evoluci&#243;n cl&#237;nica y hemodin&#225;mica de los pacientes (tabla 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045661:25v56n04-13045661tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045661:25v56n04-13045661tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045661:25v56n04-13045661tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045661:25v56n04-13045661tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">La prostaciclina subcut&#225;nea fue eficaz en los 3 pacientes, ya que presentaron una mejor&#237;a cl&#237;nica subjetiva seg&#250;n el cuestionario NYHA, y funcional mediante el test de 6 min caminando. Al a&#241;o, todos los pacientes se encuentran vivos y con evidente mejor&#237;a cl&#237;nica. La clase funcional de la NYHA ha mejorado en los 3 pacientes, y la distancia caminada en el test de 6 min ha aumentado al a&#241;o en al menos 75 metros (105, 76 y 75 metros, respectivamente). Los tres pacientes ya demostraron una mejor&#237;a en la evaluaci&#243;n a las 12 semanas (aumento de la distancia caminada de 55, 25 y 63 metros, respectivamente). Esta mejor&#237;a no s&#243;lo se ha mantenido, sino que ha sido progresiva a lo largo del primer a&#241;o de tratamiento.</p><p class="elsevierStylePara">La PAPs estimada por ecograf&#237;a disminuy&#243; en dos pacientes (13 y 38 mmHg), y no se modific&#243; en el tercero. El gasto card&#237;aco estimado aument&#243; en los primeros 2 pacientes paralelamente al descenso de la presi&#243;n pulmonar sist&#243;lica, y apenas se modific&#243; en el tercero. Ninguno de los pacientes sufri&#243; efectos adversos graves. Dos precisaron analgesia t&#243;pica por dolor sobre la zona de punci&#243;n, y uno de ellos precis&#243; gabapentina a dosis de 600 mg al d&#237;a para el control del dolor. En ning&#250;n caso el dolor impidi&#243; un ascenso progresivo de la dosis de prostaciclina.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La utilizaci&#243;n de prostaciclina intravenosa en el tratamiento de los pacientes con HTP severa asociada a VIH ha sido poco evaluada. Aguilar y Farber comunicaron su experiencia en el tratamiento de 6 pacientes con epoprostenol intravenoso en infusi&#243;n continua, tres de ellos con un seguimiento de dos a&#241;os. En todos los pacientes se objetiv&#243; una mejor&#237;a cl&#237;nica seg&#250;n la clase NYHA, y en pacientes recateterizados, disminuci&#243;n de las PAPm y las RVP y aumento del gasto card&#237;aco<span class="elsevierStyleSup">9</span>. La eficacia cl&#237;nica y hemodin&#225;mica fue similar a la descrita en los estudios realizados previamente en HTP primaria<span class="elsevierStyleSup">4,5</span>, probablemente debido a la similitud entre las lesiones histol&#243;gicas de ambas entidades. No obstante, existen reticencias para el uso de prostaciclina intravenosa en pacientes con infecci&#243;n por VIH, especialmente entre los que presentan mayor grado de inmunodepresi&#243;n, debido al alto riesgo de complicaciones asociadas, en especial de infecciones, y es necesario contar con formas de administraci&#243;n distintas que no requieran un cat&#233;ter central.</p><p class="elsevierStylePara">La eficacia de la prostaciclina subcut&#225;nea (treprostinil) en el tratamiento de la HTP precapilar a corto plazo ha sido demostrada recientemente por Simonneau et al en un ensayo cl&#237;nico multic&#233;ntrico y doble ciego<span class="elsevierStyleSup">10</span>, en el que se ha demostrado mejor&#237;a en la clase funcional NYHA en el test de 6 min caminados, y en el perfil hemodin&#225;mico a las 12 semanas de tratamiento. En este estudio se incluy&#243; a pacientes con HTP primaria asociada a enfermedades del col&#225;geno y a <span class="elsevierStyleItalic">shunt</span> cong&#233;nitos, pero fueron excluidos pacientes con infecci&#243;n por VIH, por lo que en &#233;stos no hay datos sobre su eficacia. Sin embargo, la prostaciclina subcut&#225;nea puede ser una alternativa eficaz y segura en el tratamiento de la HTP asociada a la infecci&#243;n por VIH, ya que su dispositivo de liberaci&#243;n local en tejido subcut&#225;neo carece de los riesgos asociados a la perfusi&#243;n de epoprostenol mediante cat&#233;ter central. Adem&#225;s, la prostaciclina no interfiere con el metabolismo de los antirretrovirales, por lo que tambi&#233;n puede ser utilizada con seguridad en este aspecto.</p><p class="elsevierStylePara">En nuestros pacientes, el tratamiento con prostaciclina subcut&#225;nea ha sido eficaz en t&#233;rminos de mejor&#237;a en la clase funcional y en los metros caminados mediante el test de 6 min. Aunque se trata de un estudio abierto (el mal pron&#243;stico de la HTP arterial impide por razones &#233;ticas realizar estudios a largo plazo frente a grupo control), es muy poco probable que la mejor&#237;a sea debida al efecto placebo, ya que la evoluci&#243;n de los pacientes es consistente con la demostrada en otros ensayos cl&#237;nicos con prostaciclina<span class="elsevierStyleSup">4,6,10</span>.</p><p class="elsevierStylePara"> Tambi&#233;n se objetiv&#243; una disminuci&#243;n de la presi&#243;n sist&#243;lica pulmonar y un aumento del gasto card&#237;aco, estimados por ecograf&#237;a en dos de los pacientes. Aunque en un paciente apenas se modificaron los par&#225;metros hemodin&#225;micos, tambi&#233;n mejor&#243; su rendimiento en la distancia caminada en 6 min. Este efecto tambi&#233;n est&#225; descrito en los pacientes tratados con prostaciclina, debido a los distintos mecanismos de acci&#243;n (vasodilatador, antiproliferativo, antiagregante), no todos cuantificables desde el punto de vista hemodin&#225;mico<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">A las 12 semanas de tratamiento, la distancia caminada ya hab&#237;a aumentado en todos los pacientes. El incremento fue mayor que el que se objetiv&#243; en el estudio de Simonneau et al (diferencia global entre el grupo de tratamiento y el grupo control de 16 metros). Este hecho probablemente es debido a las dosis de treprostinil alcanzadas por nuestros pacientes a las 12 semanas (9, 11 y 10 ng/kg/min, respectivamente). En dicho ensayo, los pacientes que m&#225;s mejor&#237;a obtuvieron fueron los que mayor dosis de treprostinil alcanzaron. La mejor&#237;a de nuestros pacientes se mantuvo al a&#241;o de tratamiento, e incluso la tendencia fue a aumentar progresivamente conforme se increment&#243; la dosis de treprostinil (24 a 26 ng/kg/min al a&#241;o de tratamiento). Al igual que se ha descrito con epoprostenol, se produjo mejor&#237;a de los pacientes a pesar de ausencia de respuesta en el test vasodilatador agudo.</p><p class="elsevierStylePara">No se han descrito efectos adversos graves con este f&#225;rmaco. El efecto adverso m&#225;s descrito con el uso de treprostinil ha sido el dolor sobre la zona de punci&#243;n. En el estudio referido<span class="elsevierStyleSup">10</span>, un 85% de los pacientes presentaron dolor en la zona de punci&#243;n. En la mayor&#237;a de los casos el dolor es moderado, puede controlarse con analgesia local y no impide el aumento de dosis. Dos de nuestros pacientes presentaron dolor y requirieron analgesia (uno de ellos, analgesia t&#243;pica convencional y el otro, gabapentina oral). Este &#250;ltimo f&#225;rmaco (a dosis entre 300 y 900 mg/d&#237;a) es el m&#225;s eficaz para el control del dolor asociado a la infusi&#243;n subcut&#225;nea de prostaciclina, y en los pacientes con infecci&#243;n por VIH tambi&#233;n puede utilizarse junto a los antirretrovirales.</p><p class="elsevierStylePara"> Hasta el momento, y seg&#250;n nuestro conocimiento, la eficacia del tratamiento de la HTP asociada a la infecci&#243;n por VIH con treprostinil no ha sido descrita ni siquiera a corto plazo. Nuestro grupo ya hab&#237;a comunicado buenos resultados en el tratamiento de la HTP precapilar con treprostinil al a&#241;o de seguimiento<span class="elsevierStyleSup">13</span>. Los tres casos descritos en nuestra experiencia demuestran por primera vez la eficacia y seguridad de treprostinil para el tratamiento a medio plazo de la HTP asociada a la infecci&#243;n por VIH. No obstante, se desconoce cu&#225;l puede ser el efecto sobre la supervivencia a largo plazo en este grupo de pacientes, aunque en nuestro caso los tres pacientes no s&#243;lo permanecen vivos tras un a&#241;o de tratamiento, sino que su situaci&#243;n funcional es mucho mejor que la basal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Seg&#250;n nuestra experiencia inicial, la prostaciclina subcut&#225;nea parece ser una opci&#243;n de tratamiento segura y muy probablemente eficaz en los pacientes con HTP asociada a la infecci&#243;n por VIH, aunque es necesaria una mayor experiencia, tanto en el n&#250;mero de pacientes como en el tiempo de seguimiento de los mismos para definir su papel.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. P. Escribano Sub&#237;as.<br /> Servicio de Cardiolog&#237;a. Unidad de Hipertensi&#243;n Pulmonar,<br /> Insuficiencia Card&#237;aca y Trasplante Card&#237;aco.<br /> Hospital Universitario 12 de Octubre.<br /> Ctra. de Andaluc&#237;a, km 5,4. 28041 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:med022585@saludalia.com" class="elsevierStyleCrossRefs"> med022585@saludalia.com</a></p>		</div>&#13;
	