<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La disecci&#243;n coronaria espont&#225;nea es una causa grave e infrecuente de s&#237;ndrome coronario agudo<span class="elsevierStyleSup">1-3</span>. Su verdadera incidencia probablemente sea infraestimada debido a que en la mayor&#237;a de las ocasiones el diagn&#243;stico se establece <span class="elsevierStyleItalic">post mortem</span><span class="elsevierStyleSup">4</span>. Aproximadamente dos tercios de los casos publicados ocurrieron en mujeres y, en ellas, la localizaci&#243;n m&#225;s frecuente es la coronaria izquierda<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se ha descrito un amplio espectro de presentaciones cl&#237;nicas, incluyendo angina estable e inestable, infarto, shock cardiog&#233;nico y, frecuentemente, muerte s&#250;bita. La etiolog&#237;a permanece incierta y la mayor&#237;a de los autores coinciden en clasificar a los pacientes en tres grupos: aquellos asociados con enfermedad coronaria ateroscler&#243;tica, los casos relacionados con el embarazo y per&#237;odo posparto y aquellos sin causa identificable<span class="elsevierStyleSup">2-5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de una mujer de 32 a&#241;os de edad, sin factores de riesgo coronario conocidos, con antecedentes ginecol&#243;gicos de un parto sin complicaciones 28 meses antes, que acudi&#243; a urgencias por un episodio de dolor centrotor&#225;cico prolongado de inicio en reposo. El examen f&#237;sico fue normal y el electrocardiograma mostr&#243; una supradesnivelaci&#243;n del segmento ST en derivaciones DI, AVL y precordiales V2-V6. Con el diagn&#243;stico de infarto agudo de miocardio de localizaci&#243;n anterior ingres&#243; en la unidad coronaria, donde se administr&#243; tratamiento trombol&#237;tico intravenoso con tecneplase sin identificar signos electrocardiogr&#225;ficos de reperfusi&#243;n. Cuatro horas tras la tromb&#243;lisis la paciente sufri&#243; un nuevo episodio de dolor tor&#225;cico, con hipotensi&#243;n y signos de insuficiencia card&#237;aca izquierda, por lo que se inici&#243; tratamiento con aminas inotr&#243;picas intravenosas y fue transferida al laboratorio de hemodin&#225;mica para la realizaci&#243;n de cateterismo card&#237;aco.</p><p class="elsevierStylePara"> Tras canalizaci&#243;n de v&#237;a arterial femoral derecha se registr&#243; una elevaci&#243;n de la presi&#243;n telediast&#243;lica ventricular izquierda hasta 40 mmHg. La coronariograf&#237;a izquierda revel&#243; la presencia de una disecci&#243;n larga del tronco coronario izquierdo (TCI) con doble extensi&#243;n distal; por un lado, hacia la arteria descendente anterior, que se encontraba ocluida en su tercio proximal (flujo TIMI grado 0) (fig. 1) y, por otro, hacia la arteria circunfleja hasta su tercio medio, comprometiendo el origen del ramo marginal principal, que presentaba un flujo distal enlentecido (flujo TIMI grado 2). En el TCI la disecci&#243;n se extend&#237;a proximalmente hasta el ostium a&#243;rtico condicionando, debido a la compresi&#243;n de la luz verdadera por la falsa luz, una estenosis angiogr&#225;fica grave (fig. 1). La coronariograf&#237;a derecha no mostr&#243; lesiones angiogr&#225;ficas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045660:25v56n04-13045660tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045660:25v56n04-13045660tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A. La coronariograf&#237;a izquierda en proyecci&#243;n oblicua anterior derecha 30&#186; muestra la disecci&#243;n coronaria que afecta al tronco coronario izquierdo; la arteria descendente anterior est&#225; ocluida en tercio proximal. B. Se observa, en proyecci&#243;n lateral izquierda, la disecci&#243;n del tronco coronario izquierdo con extensi&#243;n doble a descendente anterior y circunfleja. Las flechas indican la falsa luz de la disecci&#243;n.</p><p class="elsevierStylePara">Se decidi&#243; el abordaje percut&#225;neo de la disecci&#243;n, mediante el sellado con <span class="elsevierStyleItalic">stent</span>. Tras la inserci&#243;n de doble gu&#237;a coronaria (0,014''), una hacia la arteria descendente anterior y otra en la circunfleja, se implant&#243; un primer <span class="elsevierStyleItalic">stent</span> S7 (Medtronic AVE, Santa Rosa, CA) de 18 mm de longitud premontado sobre un bal&#243;n de 4 mm de di&#225;metro, que fue expandido a 12 atm&#243;sferas en el TCI, desde el ostium a&#243;rtico hasta el origen de la arteria descendente anterior proximal, cubriendo la bifurcaci&#243;n de la arteria circunfleja. Tras el sellado proximal de la disecci&#243;n se demostr&#243; la mejor&#237;a del flujo en la arteria circunfleja. Debido a la persistencia de la oclusi&#243;n de la arteria descendente anterior desde su tercio proximal, se trat&#243; distalmente la zona tratada con <span class="elsevierStyleItalic">stents</span> mediante la implantaci&#243;n consecutiva de tres <span class="elsevierStyleItalic">stents</span> solapados Multilink Penta (Guidant, Santa Clara, CA): 3,5 x 18 mm, 3 x 13 mm y 3 x 18 mm (di&#225;metro x longitud). Finalmente, se demostr&#243; un excelente resultado angiogr&#225;fico, con recanalizaci&#243;n de la arteria descendente anterior (flujo TIMI grado 3) (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045660:25v56n04-13045660tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045660:25v56n04-13045660tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A. La coronariograf&#237;a tras el procedimiento revel&#243; el sellado de la disecci&#243;n del tronco coronario izquierdo y arteria descendente anterior proximal-media, con buen flujo en la arteria circunfleja. Las flechas marcan el territorio coronario tratado con m&#250;ltiples <span class="elsevierStyleItalic">stents</span> solapados. B. La revaluaci&#243;n angiogr&#225;fica a los 6 meses de seguimiento demuestra la persistencia del resultado satisfactorio inicial.</p><p class="elsevierStylePara">La ventriculograf&#237;a izquierda revel&#243; una disfunci&#243;n sist&#243;lica ventricular izquierda severa (fracci&#243;n de eyecci&#243;n, 22%) por acinesia anterolateral y discinesia apical (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13045660:25v56n04-13045660tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13045660:25v56n04-13045660tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A. La ventriculograf&#237;a izquierda realizada inmediatamente tras el procedimiento pone de manifiesto una disfunci&#243;n sist&#243;lica ventricular izquierda de grado severo con acinesia anterior y discinesia de segmento apical. B. Tras 6 meses de evoluci&#243;n se demostr&#243; la mejor&#237;a de la funci&#243;n sist&#243;lica ventricular izquierda.</p><p class="elsevierStylePara"> Posteriormente, en la unidad coronaria la evoluci&#243;n cl&#237;nica fue favorable. La curva enzim&#225;tica present&#243; un pico a las 10 h del procedimiento, con fracci&#243;n MB de la creatinfosfocinasa de 197 ng/ml y troponina I de 34,6 ng/ml. El estudio serol&#243;gico descart&#243; la existencia de conectivopat&#237;as. Al alta hospitalaria se mantuvo el regimen antitromb&#243;tico post-<span class="elsevierStyleItalic">stent</span> (clopidogrel 75 mg/d&#237;a oral, aspirina 150 mg/d&#237;a oral y dalteparina 5.000 U/12 h s.c.) durante un mes tras el procedimiento<span class="elsevierStyleSup">6</span>, adem&#225;s de tratamiento con IECA y bloqueadores beta.</p><p class="elsevierStylePara">La paciente permaneci&#243; asintom&#225;tica durante 6 meses de seguimiento, la revaluaci&#243;n angiogr&#225;fica al cabo de este per&#237;odo demostr&#243; la ausencia de reestenosis en los segmentos tratados con <span class="elsevierStyleItalic">stents</span> y la mejor&#237;a de la funci&#243;n sist&#243;lica ventricular izquierda (figs. 2 y 3).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El caso es considerado como una disecci&#243;n coronaria espont&#225;nea, ya que la posibilidad de una lesi&#243;n yatrog&#233;nica del cat&#233;ter sobre una estenosis ateroscler&#243;tica de TCI preexistente y causante del cuadro cl&#237;nico descrito es poco probable en una paciente joven sin factores de riesgo ni lesiones obstructivas en otra localizaci&#243;n.</p><p class="elsevierStylePara"> Excluyendo el grupo en el que existe relaci&#243;n con el embarazo, la disecci&#243;n coronaria espont&#225;nea se ha asociado a la pr&#225;ctica de ejercicio intenso<span class="elsevierStyleSup">7</span>, uso de anticonceptivos orales<span class="elsevierStyleSup">8</span>, s&#237;ndrome de Ehlers-Danlos<span class="elsevierStyleSup">9</span>, s&#237;ndrome hipereosinof&#237;lico<span class="elsevierStyleSup">10</span>, sarcoidosis<span class="elsevierStyleSup">11</span>, enfermedad de Kawasaki<span class="elsevierStyleSup">12</span>, displasia fibromuscular<span class="elsevierStyleSup">13</span>, vasculitis por hipersensibilidad<span class="elsevierStyleSup">14</span>, lupus eritematoso sist&#233;mico<span class="elsevierStyleSup">12</span> y, a menudo, coexisten factores de riesgo para enfermedad ateroscler&#243;tica.</p><p class="elsevierStylePara">La alteraci&#243;n multivaso es rara, suele ocurrir por afecci&#243;n del TCI y se asocia a un mal pron&#243;stico, resultando con frecuencia en muerte s&#250;bita o infarto agudo de miocardio extenso<span class="elsevierStyleSup">14-18</span>.</p><p class="elsevierStylePara"> Angiogr&#225;ficamente, la disecci&#243;n coronaria se identifica por la presencia de medio de contraste en la doble luz (verdadera y falsa) separadas por un colgajo intimal radiol&#250;cido. Adem&#225;s, la falsa luz mantiene te&#241;ida de contraste la pared del vaso despu&#233;s del lavado de la inyecci&#243;n.</p><p class="elsevierStylePara">Se han sugerido m&#250;ltiples opciones terap&#233;uticas para esta rara afecci&#243;n. Zampieri et al<span class="elsevierStyleSup">3</span> publicaron una serie de 5 pacientes con tratamiento conservador (aspirina, nitratos y bloqueadores beta), sin evidenciarse signos de isquemia recurrente tras 25 meses de seguimiento medio. La revascularizaci&#243;n quir&#250;rgica ha demostrado beneficio en t&#233;rminos de supervivencia<span class="elsevierStyleSup">2</span>, principalmente cuando la afecci&#243;n es multivaso y si existen datos de isquemia recurrente. Los resultados con la tromb&#243;lisis son controvertidos; aunque se han publicado casos con resultados favorables en los que se us&#243; la tromb&#243;lisis antes de establecer el diagn&#243;stico de disecci&#243;n coronaria aguda<span class="elsevierStyleSup">19,20</span>, en otros el tratamiento trombol&#237;tico indujo la expansi&#243;n del territorio disecado<span class="elsevierStyleSup">21</span>.</p><p class="elsevierStylePara">La revascularizaci&#243;n percut&#225;nea mediante implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> intracoronario y sellado de la falsa luz es el tratamiento ideal para casos seleccionados de disecci&#243;n coronaria espont&#225;nea. En los &#250;ltimos a&#241;os, m&#250;ltiples estudios han presentado excelentes resultados en el tratamiento de las lesiones ateroscler&#243;ticas, afectando al TCI no protegido, mediante la implantaci&#243;n percut&#225;nea de <span class="elsevierStyleItalic"> stents</span><span class="elsevierStyleSup">22</span>; aunque, debido a su principal limitaci&#243;n, la reestenosis, en la actualidad existe controversia sobre la selecci&#243;n de los pacientes que podr&#237;an beneficiarse del tratamiento percut&#225;neo frente al tratamiento quir&#250;rgico.</p><p class="elsevierStylePara">En nuestro caso, la decisi&#243;n de abordar percut&#225;neamente mediante implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> se bas&#243; en dos factores determinantes. Por un lado, la situaci&#243;n cl&#237;nica inestable de la paciente y, por otro, el hecho de que la revascularizaci&#243;n quir&#250;rgica urgente conlleva, en nuestro centro, la necesidad de emprender un traslado hasta el hospital de referencia. Debido a que esta enfermedad en muchos casos cursa con un desenlace fatal acelerado<span class="elsevierStyleSup">1,4,5,7,15-17,21</span>, dicha dilaci&#243;n supondr&#237;a asumir un riesgo muy elevado.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Ram&#237;rez Moreno.<br /> Servicio de Cardiolog&#237;a. Complejo Hospitalario Ciudad de Ja&#233;n.<br /> Avda. Ej&#233;rcito Espa&#241;ol, 10. 23007 Ja&#233;n. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:anramo1@supercable.es" class="elsevierStyleCrossRefs"> anramo1@supercable.es</a></p>		</div>&#13;
	