<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 1. 2003 S&#237;ndrome nefr&#243;tico por amiloidosis AL, asociado a gammapat&#237;a monoclonal IgM lambda A. Navas-Parejo, M. J. Ortega*, J. Montes** y S. Cerezo Servicio de Nefrolog&#237;a. *Servicio de Medicina Interna A. **Servicio de Anatom&#237;a Patol&#243;gica. Hospital Cl&#237;nico S. Cecilio. Granada. Sr. Director: La amiloidosis AL es una rara complicaci&#243;n de la gammapat&#237;a monoclonal IgM, pudiendo afectar a un 2% de estos casos 1, 3, 4. La afectaci&#243;n renal se suele presentar como un s&#237;ndrome nefr&#243;tico, que evoluciona a insuficiencia renal terminal en unos meses 5. El pron&#243;stico de estos pacientes, una vez incluidos en hemodi&#225;lisis, es de unos doce meses, siendo la amiloidosis card&#237;aca el principal factor pron&#243;stico 2. Presentamos el caso de un var&#243;n de 73 a&#241;os ingresado por presentar un s&#237;ndrome nefr&#243;tico de cuatro meses de evoluci&#243;n. Como antecedentes personales: exfumador, enfisema pulmonar, hipertrofia benigna de pr&#243;stata y epitelioma basocelular intervenido. En la exploraci&#243;n f&#237;sica: TA 100/60 mm Hg, afebril. ACR: r&#237;tmico, sin soplos. Roncus y sibilancias diseminados. Abdomen: hepatomegalia de 4 cent&#237;metros. No esplenomegalia. EEII: edemas hasta rodillas con f&#243;vea +++/+++. En la anal&#237;tica: Hb: 10,4 g/dl, Hto: 29,8%, leucocitos: 6.450/mm3, plaquetas: 150.000/mm3, actividad de protrombina: 88%, VSG: 130/143, glucosa: 92 mg %, urea: 47 UI/L, creatinina: 1,5 mg/dl, sodio: 138 Meq/l, potasio: 4,3 Meq/l, perfil hep&#225;tico normal, calcio: 7 mg/dl, f&#243;sforo: 4,5 mg/dl, prote&#237;nas totales: 4,1 g/dl, alb&#250;mina: 1,4 g/dl, colesterol: 305 mg/dl, triglic&#233;ridos: 153 mg/dl. Proteinuria: 9 g/24 h. ANA, ANCA y crioglobulinas negativos. C3: 90 mg %, C4: 25 mg %. Proteinograma: banda monoclonal IgM lambda. Inmunoelectroforesis: IgG: 216 mg/dl, IgM: 336 mg/dl, igA: 75 mg/dl. Determinaci&#243;n de proteinuria de Bence-Jones por nefelometr&#237;a en orina de 24 horas: cadenas kappa: 1,7 mg/dl, cadenas lambda: 19,5 mg/dl. Biopsia renal: amiloidosis renal tipo AL (fig. 1). Punci&#243;n aspirado de m&#233;dula &#243;sea: serie eritropoy&#233;tica disminuida, serie mielopoy&#233;tica normal, sin hiatus madurativo, serie megacarioc&#237;tica normal. Infiltraci&#243;n de elementos linfoplasmocitarios del 5-6%. Ecocardiograf&#237;a: afectaci&#243;n mioc&#225;rdica amiloid&#243;tica, sin disfunci&#243;n diast&#243;lica en situaci&#243;n basal. Gammagraf&#237;a hep&#225;tica: hepatomegalia junto con inicio de captaci&#243;n en bazo y columna. El paciente fue diagnosticado de amiloidosis sist&#233;mica AL, asociada a gammapat&#237;a monoclonal IgM lambda. Se realiz&#243; un acceso vascular quedando incluido en programa de hemodi&#225;lisis, falleciendo a los cuatro meses del ingreso, de insuficiencia card&#237;aca congestiva. La relaci&#243;n entre cadenas ligeras kappa/lambda en las gammapat&#237;as IgM es de 3/1 en plasma, invirti&#233;ndose en la amiloidosis, as&#237; la cadena lambda predispone a la misma. En orina en un 30% de los casos no aparecen cadenas ligeras, pero en los casos que aparecen la relaci&#243;n kappa/lambda en orina es de 1/2 aproximadamente 1, 4. BIBLIOGRAF&#205;A 1. Soetekouw R, Bruijin JA, Hogewind BL, Bieger R: A 66 year old woman with nephrotic syndrome and IgM monoclonal gammopathy. Ann Hematol 76: 227-30, 1998. Correspondencia: Dra. M.&#170; Jos&#233; Ortega Molina Doctor Rojas Ballesteros, 2 - 5&#186; N 18012 Granada Fig. 1.-- 92 CARTAS 2. Gertz MA, Kyle RA, Noel P: Primary systemic amyloidosis: a rare complication of immunoglobulin M monoclonal gammopathies and Waldenstom's macroglolinemia. J Clinic Oncol 11: 914-20, 1993. 3. Ozaki S, Abe M, Wolfenbarger D y cols.: Expression of huan lambda light chain variable region subgroups in multiple myeloma, AL amyloidosis, and Waldsetom's macro- globulinemia. Clinic Inmunol Inmunopathol 71: 183-89, 1994. 4. Kyle A, Garton JP: The spectrum of IgM monoclonal gammopathy in 430 cases. Mayo Clin Proc 62: 719-731, 1987. 5. Ogami Y, Takasugi M y cols.: Waldentr&#246;m's macroglobulinemia associated with amiloidosis and crescentic glomerulonephritis. Nephron 51: 95-98, 1989. N O T I C I A S E F R O L O G &#205; A 5&#170; JORNADA DE NEFROLOG&#205;A Y ASISTENCIA PRIMARIA Lugar: D&#237;as: Organizado por: Inscripci&#243;n: Informaci&#243;n: Sala de Actos. Fundaci&#243; Puigvert, Barcelona 18 de junio de 2003 Servicio de Nefrolog&#237;a - Fundaci&#243; Puigvert 90 Euros Secretar&#237;a General Telf.: 93 416 97 32 - Fax: 93 416 97 30 - E-mail: dguart@fundacio-puigvert.es FE DE ERRATAS En el n&#250;mero Nefrolog&#237;a N.&#186; 6 &#183; 2002 &#183; Vol. XXII &#183; P&#225;g. 564-569, tabla IV Art&#237;culo titulado: Lipodistrofia parcial en dos hermanas HLA id&#233;nticas con hipocomplementemia y nefropat&#237;a Art&#237;culo titulado: P&#225;gina: 566, tabla IV, reproducimos a continuaci&#243;n la maqueta correcta. Tabla IV. Tipaje HLA (ant&#237;genos de clase I) de los cinco miembros de la familia estudiada Caso 1 A23, B8 A2, B62 Caso 2 A23, B8 A2, B62 Hermana A23, B8 A1, B8 Padre Al, B8 A2, B62 Madre A23, B8 A1, B17 93 		</div>&#13;
	