<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 1. 2003 CASOS CL&#205;NICOS Glomerulonefritis necrotizante inmunonegativa: un caso de nefropat&#237;a l&#250;pica at&#237;pico E. Coll, M. Vall&#232;s, P. Torguet, J. Bronsoms, G. Mat&#233;, L. Bernad&#243; y J. M. Mauri Servicio de Nefrolog&#237;a. Hospital de Girona Dr. Josep Trueta. Girona. RESUMEN Presentamos el caso de una paciente con un lupus eritematoso sist&#233;mico (LES) y una glomerulonefritis (GN) proliferativa necrotizante inmunonegativa. Previamente, la paciente hab&#237;a sido diagnosticada de una nefritis l&#250;pica (NL) tipo III y tratada con esteroides y azatioprina. Tras nueve a&#241;os asintom&#225;tica en cuanto a manifestaciones renales, la paciente desarroll&#243; proteinuria e hipertensi&#243;n (HTA). Se practic&#243; una segunda biopsia renal que objetiv&#243; una GN proliferativa necrotizante inmunonegativa. La inmunofluorescencia (IF) y el microscopio electr&#243;nico (ME) no mostraron dep&#243;sitos subendoteliales ni mesangiales. El estudio inmunol&#243;gico fue negativo para los ANCA, mientras el complemento, los antids-DNA y los ANA permanec&#237;an alterados. La paciente present&#243; una buena respuesta al tratamiento con esteroides y ciclofosfamida. Este caso pone de manifiesto la posibilidad previamente descrita por otros de una asociaci&#243;n entre LES y GN necrotizante inmunonegativa. Palabras clave: Nefritis l&#250;pica. Proliferativa. Necrotizante. Inmunonegativa. PAUCI-IMMUNE NECROTIZING LUPUS NEPHRITIS: AN ATYPICAL CASE OF LUPUS NEPHROPATHY SUMMARY We report here a case of systemic lupus erythematosus with severe, active pauciimmune necrotizing and crescentic glomerulonephritis. This patient had been diagnosed of a lupus nephritis type III previously and treated with steroids and azathioprine. After a renal symptomless period of nine years, she developped heavy proteinuria and hypertension. A second kidney biopsy was then performed. The Recibido: 22-IV-2002. En versi&#243;n definitiva: 13-IX-2002. Aceptado: 16-IX-2002. Correspondencia: Dra. Elisabeth Coll Servicio de Nefrolog&#237;a Hospital de Girona Dr. Josep Trueta Av. de Fran&#231;a, s/n. 17007 Girona E-mail: Mvalles@comg.es 81 E. COLL y cols. pathological study disclosed a pauci-immune necrotizing crescentic and segmental glomerulonephritis. The absence of subendothelial and mesangial deposits was confirmed by both immunofluorescent microscopy and electron microscopy. The simultaneous immunological study showed normal ANCA levels while complement, anti-dsDNA and ANA were altered. The patient was treated with steroids and cyclophosphamide eith good response. This case points out the possibility previously recognized by others of an association between lupus and an pauciimmune necrotizing glomerulonephritis. Key words: Lupus nephritis. Crescents. Necrotizing. Pauci-immune. INTRODUCCI&#211;N La afectaci&#243;n glomerular en el LES ha sido considerada como el prototipo cl&#225;sico de la GN cr&#243;nica por inmunocomplejos (IC). El dep&#243;sito cr&#243;nico de IC circulantes juega un papel principal en la NL. La clasificaci&#243;n de la NL por la OMS (Organizaci&#243;n Mundial de la Salud) est&#225; ampliamente aceptada por nefr&#243;logos, pat&#243;logos y reumat&#243;logos 1. Las lesiones glomerulares renales caracterizadas por una moderada-marcada proliferaci&#243;n celular y una necrosis focal, se caracterizan en las clases III y IV respectivamente. Dichas lesiones se acompa&#241;an de una IF positiva con dep&#243;sito de inmunoglobulinas y complemento. La distribuci&#243;n de los dep&#243;sitos glomerulares, t&#250;bulointersticiales y vasculares objetivados por la IF se correlaciona con los dep&#243;sitos observados en la ME. Es muy raro hallar una NL sin dep&#243;sitos subendoteliales 2-5. Presentamos el caso de una paciente afecta de una NL tipo III que tras estar nueve a&#241;os asintom&#225;tica en cuanto a manifestaciones renales, desarroll&#243; un GN necrotizante inmunonegativa. CASO CL&#205;NICO Una mujer de 20 a&#241;os de edad fue diagnosticada de LES en marzo de 1989 a ra&#237;z de un cuadro de alopecia, eritema facial, artritis aguda y pancitopenia. La presi&#243;n arterial, la creatinina s&#233;rica y el sedimento de orina era normal. Dentro de los an&#225;lisis destacaba: leucocitos 1,9 &#215; 103/L y proteinuria de 700 mg/24 horas. Los ANA y los anti-dsDNA eran positivos, con patr&#243;n moteado, y con t&#237;tulos de 1:2.560 y 126 UI (N &lt; 40 UI) respectivamente. Presentaba tambi&#233;n una hipocomplementemia con niveles de C3 de 27 mg/dL (rango normal 85-170 mg/dL) y de C4 de 6 mg/dL (rango normal 9-40 mg/dL). La radiograf&#237;a de t&#243;rax era normal. Se practic&#243; una biopsia renal en julio del 89 que mostr&#243; lesiones focales en un 50% de los glom&#233;rulos (8 en total) caracterizadas por un engrosamiento de la 82 membrana basal glomerular y varios grados de proliferaci&#243;n celular. La IF revel&#243; dep&#243;sitos de C3 e IgG en la membrana basal glomerular. Se diagnostic&#243; de NL tipo III iniciando tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a. En noviembre de 1989, los datos anal&#237;ticos de nefropat&#237;a desaparecieron, permaneciendo la cl&#237;nica de artritis, la alopecia, la hipocomplementemia y los t&#237;tulos elevados de ANA y anti-dsDNA. Una vez finalizada la corticoterapia que mantuvo durante 3 a&#241;os, recibi&#243; tratamiento con hidroxicloroquina a dosis de 250 mg/d&#237;a y recibi&#243; azatioprina a dosis de 50-100 mg/d&#237;a durante cortos per&#237;odos en los que &#250;nicamente presentaba brotes de artritis y rash cut&#225;neo. En diciembre de 1997, tras 9 a&#241;os sin datos cl&#237;nico-anal&#237;ticos de nefropat&#237;a, la paciente consult&#243; por hipertensi&#243;n con cifras tensionales de 160/90 mmHg detect&#225;ndose una proteinuria de 2 g/24 horas. La funci&#243;n renal y el sedimento eran normales con una creatinina de 0,7 mg/dL. Los ANA y los anti-dsDNA permanec&#237;an elevados con t&#237;tulos de 1:1.280 y de 300 UI respectivamente, asociados a una hipocomplementemia (C3 de 42 mg/dL y C4 de 10 mg/dL), los ANCA y los anticuerpos antifosfol&#237;pidos fueron negativos, la VSG era de 21 mm/h y la PCR de 0,8 mg/dL. La dosificaci&#243;n de inmunoglobulinas fue: IgA de 201, IgG de 478 e IgM de 52,9 mg/100 ml. Se practic&#243; una nueva biopsia renal que mostr&#243; 45 glom&#233;rulos: 6 con esclerosis global, 30 con lesiones proliferativas necrotizantes con exudado de fibrina y destrucci&#243;n de los capilares glomerulares. En 22 de los glom&#233;rulos se evidenciaba la formaci&#243;n de semilunas celulares o fibrocelulares con sinequias a la c&#225;psula de Bowmann. El resto de los glom&#233;rulos respetados mostraban una hipercelularidad mesangial. Tambi&#233;n se hall&#243; un infiltrado intersticial moderado compuesto prioritariamente por linfocitos. La IF fue negativa para IgG, IgA, IgM, C3, Kappa y Lambda. La muestra remitida por ME conten&#237;a tres glom&#233;rulos con marcada proliferaci&#243;n celular y ausencia de dep&#243;sitos electrodensos subendoteliales. La paciente fue diagnosticada de GN necrotizante inmunonega- NEFRITIS L&#218;PICA NECROTIZANTE tiva e inici&#243; tratamiento con prednisona 1 mg/kg/d&#237;a y ciclofosfamida 2 mg/kg/d&#237;a durante 6 meses, seguido de bolus de ciclofosfamida hasta completar los 2 a&#241;os. Tras 2 a&#241;os de tratamiento, a pesar de mantener unos t&#237;tulos de ANA y anti-dsDNA elevados y la hipocomplementemia, el urinoan&#225;lisis se normaliz&#243; y actualmente sigue asintom&#225;tica con una proteinuria de 200 mg/dL y una creatinina de 0,8 mg/dL, siguiendo tratamiento con 5 mg/d&#237;a de prednisona y 50 mg/d&#237;a de azatioprina. DISCUSI&#211;N La GN necrotizante inmunonegativa es rara en el LES. Dicha asociaci&#243;n hab&#237;a sido descrita previamente en 4 estudios: por Schwartz y cols., en 1983, por Ferrario y cols., en 1992, por Akhtar y cols., en 1993 y por Charney y cols., en julio del 2000 2-5. En total se han descrito 20 casos de glomerulonefritis inmunonegativa en el LES. La GN necrotizante inmunonegativa es un subtipo de glomerulonefritis proliferativa generalmente asociado a la granulomatosis de Wegener y a la vasculitis necrotizante sist&#233;mica. La GN necrotizante idiop&#225;tica, que representa una vasculitis limitada al glom&#233;rulo, se incluye dentro de esta categor&#237;a 6, 7. En la mayor&#237;a de las situaciones asociadas a GN necrotizante inmunonegativa suelen hallarse t&#237;tulos s&#233;ricos elevados de ANCA. En nuestro caso las determinaciones seriadas de ANCA fueron negativas. En casi todos los casos de NL suele hallarse dep&#243;sito de IC en el glom&#233;rulo, ya sea a nivel mesangial, subendotelial y/o epimembrana con diferentes combinaciones 8. En nuestro Fig. 1.--Dos glom&#233;rulos con lesiones necrotizantes segmentarias asociadas a fibrina y a lesi&#243;n proliferativa precoz en el espacio de Bowman (tinci&#243;n con metenamina arg&#233;ntica combinada con tricr&#243;mico de Masson &#215; 200). caso la IF fue negativa, confirmado posteriormente por una ausencia de dep&#243;sitos electrodensos en el ME. En la patolog&#237;a renal asociada al s&#237;ndrome antifosfolip&#237;dico 9, la microangiopat&#237;a tromb&#243;tica es la principal caracter&#237;stica morfol&#243;gica, tal y como fue descrito por Charney y cols., en sus 5 pacientes con GN proliferativa necrotizante inmunonegativa asociada a microangiopat&#237;a tromb&#243;tica 5; en dichos casos podr&#237;a discutirse si los cambios glomerulares fueron secundarios a la microangiopat&#237;a tromb&#243;tica m&#225;s que al LES. En nuestro caso, la falta de s&#237;ntomas cl&#237;nicos, datos anal&#237;ticos y de caracter&#237;sticas patol&#243;gicas que sugieran vasculitis o microangiopat&#237;a juega en contra de una complicaci&#243;n vascul&#237;tica asociada. Podr&#237;a considerarse en nuestra paciente que la inmunonegatividad de la NL haya podido ser producida por la administraci&#243;n previa de corticoides. Si esto fuera cierto tambi&#233;n esperar&#237;amos un descenso proporcional la actividad proliferativa glomerular 10. Asimismo, la paciente llevaba mucho tiempo sin tratamiento esteroideo antes de dicho episodio de nefritis. Es interesante en nuestro caso enfatizar la extra&#241;a evoluci&#243;n de una NL tipo III tratada temporalmente con esteroides, que tras nueve a&#241;os silente, reapareci&#243; con dicha GN agresiva. Tambi&#233;n es de destacar la disociaci&#243;n entre la ausencia de microhematuria o insuficiencia renal con proteinuria moderada; y por otra parte la gran extensi&#243;n y el grado de actividad de las lesiones necrotizantes y proliferativas halladas en la biopsia renal. Finalmente, teniendo en cuenta la diferencia entre una GN necrotizante inmunonegativa y aquellos casos de NL convencional, debe considerarse un tratamiento adecuado. Akhtar y cols. 6 y Charney y cols. 7 trataron a sus pacientes afectos de GN inmunonegativa con bolus de prednisona y ciclofosfamida. Cuatro de los siete casos tuvieron una respuesta correcta, otro present&#243; una respuesta transitoria, otro muri&#243; y otro con una respuesta inicial modesta abandon&#243; el seguimiento. El tratamiento recibido por los cuatro pacientes presentados por Schwartz y cols. 4, y por los seis reportados por Ferrario y cols. 5, no estaba especificado. Nuestra paciente fue tratada con prednisona 1 mg/kg/d&#237;a y ciclofosfamida con una buena respuesta inicial y posterior, evaluada con la normalizaci&#243;n de la proteinuria. En conclusi&#243;n, se trata de un nuevo caso de GN necrotizante inmunonegativa en una paciente con LES, sin evidencia de microangiopat&#237;a tromb&#243;tica y ausencia de ANCA, con buena respuesta al tratamiento con esteroides y ciclofosfamida. 83 E. COLL y cols. BIBLIOGRAF&#205;A 1. Churg J, Bernstein J, Glossock RJ: Lupus nephritis. En: Chug J, Bernstein J, Classock RJ, ed. Renal Diseases. Classification and Atlas of Glomerular Diseases. New York: Igaku-Shouin. p. 151, 1995. 2. Schwuartz MM, Roberts JL, Lewis EJ: Necrotizing glomerulitis of systemic lupus erythematosus. Human Pathol 14: 158167, 1983. 3. Ferrario F, Napodano P, Giordano A y cols.: Peculiar type of focal and segmental lupus glomerulitis: glomerulonephritis or vasculitis? Contrib Nephrol 99: 86-93, 1992. 4. Akhtar M, Abdullah A, El-Ramahik: Pauci-immune necrotizing lupus nephritis: report of two cases. Am J Kidney Dis 23: 320-325, 1994. 5. Charney D, Nassar G, Troung L y cols.: Pauci-immune proliferative and necrotizing glomerulonephritis with thrombotic 6. 7. 8. 9. 10. microangiopathy in patients with systemic lupus erythematosus and lupus-like syndrome. Am J Kidney Dis 35: 1193-1206, 2000. Jenette JC, Falk RJ: Antineutrophilic cytoplasmic antibodies and associated disesase. Am J Kidney Dis 15: 517-529, 1990. Jennette JC: Antineutrophilic cytoplasmic autoantibody associated diseases: a pathologist's perspective. Am J Kidney Dis 18: 164-170, 1991. Kashgarian M: Lupus nephritis: lessons from the path lab. Kidney Int 45: 928-938, 1994. Hughson D, Nadasdy T, McCarty y cols.: Renal thrombotic microangiopathy in patients with systemic lupus erythematosus and the antiphospholipid syndrome. Am J Kidney Dis 20: 150-158, 1992. Hill GS: Systemic lupus erythematosus and mixed connective tissue disease, in Heptinstall RH (ed): Pathology of the kidney (ed 4), chap 13. Boston, MA, Little, Brown 871-950, 1992. 84 		</div>&#13;
	