<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 1. 2003 Hem&#243;lisis intradi&#225;lisis secundaria a hipofosforemia F. Maduell, V. Navarro, M. Al&#243;s*, E. Torregrosa, J. M. Ventura*, J. Nicol&#225;s*, M. Sanz* y A. Moreno* Servicios de Nefrolog&#237;a y Farmacia*. Hospital General de Castell&#243;n. RESUMEN Presentamos el caso de un paciente de 76 a&#241;os de edad en programa regular de hemodi&#225;lisis durante tres a&#241;os que presenta un episodio agudo de hem&#243;lisis intradi&#225;lisis secundaria a una causa inusual como es la hipofosforemia. Gracias al registro y grabaci&#243;n inform&#225;tica de las sesiones de hemodi&#225;lisis pudimos valorar el alcance, el momento de aparici&#243;n y la duraci&#243;n del cuadro agudo de hem&#243;lisis ocurrido en la sesi&#243;n de tratamiento confirmando la sospecha cl&#237;nica de los resultados anal&#237;ticos. La hipofosforemia es una causa muy infrecuente de hem&#243;lisis en di&#225;lisis y es necesario pensar en dicha posibilidad para poder diagnosticarla y tratarla adecuadamente. El paciente fue dializado con un ba&#241;o de di&#225;lisis con f&#243;sforo en el concentrado &#225;cido del l&#237;quido de di&#225;lisis, con buena evoluci&#243;n cl&#237;nica. Palabras clave: Ba&#241;o de di&#225;lisis con f&#243;sforo. Hemodi&#225;lisis. Hem&#243;lisis. Hipofosfatemia. ACUTE INTRADIALYSIS HEMOLYSIS SECONDARY TO HYPOPHOSPHATEMIA SUMMARY We report a 76-year-old man, stable on a thrice-weekly hemodialysis program over a period of 3 years, who developed acute intradialysis hemolysis secondary to hypophosphatemia, an unusual cause of hemolysis. During the dialysis session we monitored the starting point, the severity and duration of intradialysis hemolysis. Severe hyphosphatemia is a rare cause of intradialysis hemolysis. It is important to think of his possibility to make an adequate diagnosis and treatment. The patient was treated with a phosphorus-enriched acid concentrate, bicarbonate-buffered dialysate, with biochemical and clinical improvement. Key words: Dialyzate enriched with phosphorus. Hemodialysis. Hemolysis. Hypophosphatemia. Recibido: 24-V-2002. En versi&#243;n definitiva: 14-X-2002. Aceptado: 17-X-2002. Correspondencia: Francisco Maduell Canals Servicio de Nefrolog&#237;a Hospital General de Castell&#243;n Av. Benicasim, s/n. 12004 Castell&#243;n E-mail: maduell_fra@gva.es 85 F. MADUELL y cols. INTRODUCCI&#211;N La hem&#243;lisis aguda intradi&#225;lisis es una complicaci&#243;n severa, potencialmente letal, que precisa de un diagn&#243;stico y tratamiento inmediato. Su diagn&#243;stico no siempre resulta f&#225;cil por lo que es importante tenerla siempre presente 1. Las causas f&#237;sicas o qu&#237;micas relacionadas con la composici&#243;n y/o osmolaridad del l&#237;quido de di&#225;lisis o desinfectantes mal aclarados han sido las m&#225;s frecuentes en el pasado. Gracias a los avances en los monitores de di&#225;lisis que han incorporado m&#225;s sensores para garantizar una &#243;ptima composici&#243;n del l&#237;quido de di&#225;lisis y al uso obligatorio de programas completos de desinfecci&#243;n, los episodios de hem&#243;lisis han disminuido considerablemente. Por tanto, hoy en d&#237;a, se deber&#237;an sospechar causas de hem&#243;lisis en parte dependientes del paciente. La hipofosfatemia moderada (1,0-2,5 mg/dl) cursa de forma asintom&#225;tica o con debilidad muscular; la hipofosfatemia grave ( &lt; 1,0 mg/dl) cursa con insuficiencia respiratoria, acidosis metab&#243;lica, alteraciones nerviosas, hem&#243;lisis, fallo card&#237;aco e incluso muerte. CASO CL&#205;NICO Paciente de 76 a&#241;os con antecedentes personales de tabaquismo hasta los 62 a&#241;os, HTA, infarto agudo de miocardio tratado con fibrinolisis hace 7 a&#241;os. Diagnosticado de doble lesi&#243;n a&#243;rtica y calcificaci&#243;n del anillo mitral y de las sigmoideas a&#243;rticas. Colesteatoma. En programa regular de hemodi&#225;lisis durante tres a&#241;os por insuficiencia renal cr&#243;nica secundaria a nefroangiosclerosis, con pauta de 3 sesiones/semana, QB 450 ml/min, Qd 750 ml/min, Td 300 min, ba&#241;o de bicarbonato con concentraci&#243;n de calcio 3,0 mEq/l, dializador de polisulfona de 1,8 m2. Kt/V 2,28 (Kt/Ve 1,98), PRU 84,5%, TAC 33,9, PCRn 1,13 g/kg/d y peso seco 53,5 kg. Tratamiento: carbonato c&#225;lcico (4 g/d), clopidogrel (75 mg/d), pravastatina (20 mg/d), darboeritropoyetina (20 &#181;g/sem), calcitriol (0,5 &#181;g/sem), complejo vitaminado y &#225;cido f&#243;lico. El paciente ingres&#243; un s&#225;bado por cuadro de dolor tor&#225;cico y disnea tras una sesi&#243;n de hemodi&#225;lisis tormentosa a partir de la segunda hora, presentando escalofr&#237;os, enrojecimiento facial seguido de dolor epig&#225;strico, acompa&#241;ado de sensaci&#243;n de opresi&#243;n ascendente y disnea que no cedi&#243; con nitritos. En el examen f&#237;sico el paciente estaba consciente y orientado, TA 140/80 mmHg, pulso 82 latidos por minuto, temperatura 37,3&#176; C. Auscultaci&#243;n card&#237;aca con ritmo sinusal y un soplo sist&#243;lico audible en foco a&#243;rtico. Auscultaci&#243;n pulmonar y abdominal normales. No edemas en extremidades. Los datos anal&#237;ticos fueron: hemograma: leucocitos 7,81 103/&#181;l (f&#243;rmula 66 86 S, 14 L, 13 M, 6 E, 1B). Hto 31,9%, Hb 11,8 g/dl. Plaquetas 115 103/&#181;l. Coagulaci&#243;n normal. Bioqu&#237;mica: glucosa 153 mg/dl, urea 78 mg/dl, creatinina 4,67 mg/dl, Na 136 mmol/l, K 5,1 mmol/l, Ca 10 mg/dl, f&#243;sforo no se realiza en urgencias, Mg 2,3 mg/dl, CPK 211 UI/l, LDH 16050 UI/I, GOT 243 UI/l, GPT 27 UI/l, FA 130 UI/l, bilirrubina total 1,55 mg/dl, amilasas 154 UI/l, PCR 104 mg/dl. Troponina 1,29 ng/ml, mioglobina 296 ng/ml. Gasometr&#237;a arterial basal: pH: 7,40, pCO2: 42 mmHg, PO2: 81 mmHg, bicarbonato 26,8 mmol/l. Saturaci&#243;n de ox&#237;geno 96%. De la anal&#237;tica mensual previa al ingreso (10 d&#237;as antes) destacar Ca 10,2 mg/dl, f&#243;sforo 2,2 mg/dl y una PTH intacta 168 pg/ml. En el ECG, ritmo sinusal, eje desviado a la izquierda e hipertrofia ventricular izquierda con elevaci&#243;n inespec&#237;fica del ST y onda T. En radiolog&#237;a de t&#243;rax presentaba cardiomegalia y elongaci&#243;n de aorta tor&#225;cica. En ecograf&#237;a abdominal h&#237;gado normal, ves&#237;cula biliar sin alteraciones, aneurisma en aorta abdominal con un tama&#241;o de 3,5 &#215; 3,5 cm. El lunes se valor&#243; el registro en el ordenador de la di&#225;lisis del s&#225;bado. Se constat&#243; en la gr&#225;fica de la evoluci&#243;n intradi&#225;lisis de la hemoglobina, un descenso de 3 g/dl a partir del minuto 80 hasta el mi- 18,0 16,6 15,2 13,8 12,4 11,0 9,6 8,2 6,8 5,4 Hemoglobina - [0064] g/dl [4,0: 18,0] step unit = 1,4 4,0 0,0 0,30 1,0 1,30 2,0 2,30 3,0 3,30 1,0 4,30 5,0 10:29:20 15:35:31 Fig. 1.--Registro de la monitorizaci&#243;n de la hemoglobina durante la sesi&#243;n de hemodi&#225;lisis. HEM&#211;LISIS INTRADI&#193;LISIS nuto 210 (fig. 1) confirmando la sospecha anal&#237;tica de hem&#243;lisis intradi&#225;lisis (se objetiv&#243; un descenso del Hto y aumento de la LDH, GOT, bilirrubina, CPK, amilasas y enzimas inespec&#237;ficos card&#237;acos en comparaci&#243;n con la anal&#237;tica mensual). El martes, a las 3 horas de di&#225;lisis present&#243; malestar, disnea (no cedi&#243; con ox&#237;geno), nerviosismo e intranquilidad por lo que se finaliz&#243; la sesi&#243;n. No present&#243; hem&#243;lisis (Hto estable y Coombs negativo). El mi&#233;rcoles se le dializ&#243; de nuevo presentando a las dos horas y media malestar, nerviosismo, debilidad, escalofr&#237;os por lo que tambi&#233;n se suspendi&#243; la sesi&#243;n. Anal&#237;ticamente se objetiv&#243; una normalizaci&#243;n de la elevaci&#243;n enzim&#225;tica y estabilizaci&#243;n del Hto. No obstante se observaron unos valores predi&#225;lisis de f&#243;sforo contradictorios, 4,2 mg/dl (normal) el lunes y 1,4 mg/dl (bajo) el martes por lo que pens&#243; en la posibilidad de hipofosforemia. El jueves a la hora y media de di&#225;lisis, presenta malestar general, frialdad en extremidades superiores (no se pudo canalizar una v&#237;a perif&#233;rica), debilidad generalizada (el paciente no ten&#237;a fuerza para apretar la mano) y dolor tor&#225;cico inespec&#237;fico no acompa&#241;ado de sintomatolog&#237;a vegetativa; suspendi&#233;ndose la sesi&#243;n. Ante la alta sospecha cl&#237;nica de hipofosforemia se perfundi&#243; lentamente, v&#237;a endovenosa, una ampolla de fosfato monos&#243;dico 1 molar (10 ml) diluido en 250 ml de suero fisiol&#243;gico con una buena respuesta cl&#237;nica a los 20 minutos de tratamiento: mejor&#237;a del estado general, desaparici&#243;n de la disnea, opresi&#243;n tor&#225;cica, nerviosismo, debilidad (apret&#243; la mano con fuerza) y buena perfusi&#243;n perif&#233;rica (se canaliz&#243; una v&#237;a perif&#233;rica f&#225;cilmente). El s&#225;bado se dializ&#243; con un ba&#241;o de di&#225;lisis enriquecido con f&#243;sforo sin ninguna incidencia. Se a&#241;adi&#243; un frasco de 45 ml de Fosfosoda Casen Fleet&#174; (fosfato dis&#243;dico dodecahidratado 10,8 g y fosfato monos&#243;dico dihidratado 24,4 g), a los 11 litros de concentrado &#225;cido. DISCUSI&#211;N Se ha presentado un caso de hipofosforemia sintom&#225;tica intradi&#225;lisis que se acompa&#241;&#243; de una complicaci&#243;n grave como es la hem&#243;lisis. La preocupaci&#243;n habitual de los nefr&#243;logos es la de corregir la hiperfosforemia secundaria a la IRC por ac&#250;mulo del mismo por pobre o nula eliminaci&#243;n renal. Hay muy pocos casos en la literatura de hipofosforemia sintom&#225;tica en el contexto de di&#225;lisis. Leehey y cols.2 a&#241;adi&#243; f&#243;sforo en el ba&#241;o para corregir una hipercalcemia e hipofosforemia secundaria a un hiperparatiroidismo primario. Emelife-Obi y cols.3 ante un cuadro de pericarditis realizaron di&#225;lisis diaria observando un descenso de los niveles de f&#243;sforo pre- di&#225;lisis por lo que a&#241;adi&#243; f&#243;sforo en el ba&#241;o a los doce d&#237;as de tratamiento. Pierratos y cols.4 con su programa cr&#243;nico de di&#225;lisis diaria domiciliaria nocturna han observado un descenso en los niveles predi&#225;lisis de f&#243;sforo por lo que sus pacientes no precisan quelantes del f&#243;sforo y en la mayor&#237;a de los casos ha sido necesario utilizar un ba&#241;o de di&#225;lisis con f&#243;sforo o suplementos orales. El f&#243;sforo es dif&#237;cil de depurar con una di&#225;lisis convencional de 3 sesiones por semana de 4 horas de duraci&#243;n con una ingesta proteica adecuada. El control del calcio y el f&#243;sforo es uno de los objetivos a alcanzar en la di&#225;lisis adecuada. Es esencial para la prevenci&#243;n y tratamiento de la osteodistrofia renal. Block y col.5, 6 han asociado la fosforemia superior a 6,5 mg/dl y el producto calcio-f&#243;sforo superior a 72 a un mayor riesgo de mortalidad, destacando la importancia de su control para prevenir o frenar las calcificaciones arteriales y la aterosclerosis. Recomiendan un producto calcio-f&#243;sforo inferior a 55 y niveles de fosforemia entre 2,5 y 5,5 mg/dl. En nuestra unidad de di&#225;lisis con el incremento de la dosis y del tiempo de di&#225;lisis se han disminuido los niveles predi&#225;lisis de f&#243;sforo de 5,7 a 4,2 mg/dl en los &#250;ltimos siete a&#241;os. El caso presentado se trata de un paciente con una elevada dosis de di&#225;lisis (Kt/V 2,28 y PRU 84,5%) durante m&#225;s de un a&#241;o con unos niveles predi&#225;lisis de f&#243;sforo que oscilaron entre 2,2 y 2,6 mg/dl en los &#250;ltimos 12 controles anal&#237;ticos mensuales. &#191;Por qu&#233; presenta cl&#237;nica en este momento? En nuestra opini&#243;n, el f&#243;sforo es una sustancia eminentemente intracelular, motivo por el cual es tan dif&#237;cil su acceso y depuraci&#243;n, y sus niveles plasm&#225;ticos no reflejan el dep&#243;sito real del mismo. La dosis de di&#225;lisis tan elevada que recib&#237;a el paciente mantenida durante tantos meses han ido disminuyendo progresivamente los dep&#243;sitos corporales hasta el punto de agotarlos, momento en el que ha aparecido la sintomatolog&#237;a. El tratamiento de la hipofosforemia consiste b&#225;sicamente en corregir la deficiencia de f&#243;sforo. En casos graves como el presentado se puede optar por una perfusi&#243;n continua endovenosa de fosfato monos&#243;dico 1 molar siempre diluido y en una perfusi&#243;n lenta por el riesgo de producir una hipocalcemia aguda. En cuanto a un tratamiento cr&#243;nico la opci&#243;n m&#225;s sencilla es la de a&#241;adir f&#243;sforo en el concentrado de di&#225;lisis. Los primeros estudios publicados a&#241;ad&#237;an f&#243;sforo al concentrado base 2, 3, 7 para evitar la precipitaci&#243;n con el calcio presente en el concentrado &#225;cido. Sin embargo esta posibilidad no es posible cuando se utiliza bicarbonato en polvo. Ing y cols.8 han a&#241;adido el f&#243;sforo en el concentrado &#225;cido con buenos resultados demostrando que el pH tan bajo de este concentrado previene la precipitaci&#243;n a fosfato c&#225;lcico. Otras posibilidades 87 F. MADUELL y cols. incluyen una dieta m&#225;s rica en f&#243;sforo, suplementos orales de f&#243;sforo (soluci&#243;n de Joulie preparada por farmacia o por medicaci&#243;n extranjera Phosphate Sandoz&#174;, comprimidos efervescentes de 500 mg); y correcci&#243;n del d&#233;ficit de vitamina D. En conclusi&#243;n, el caso presentado pretende llamar la atenci&#243;n sobre la posibilidad de encontrarnos ante una hipofosforemia en di&#225;lisis, que aunque habitualmente cursa de forma asintom&#225;tica puede presentarse con cl&#237;nica y complicaciones severas como la hem&#243;lisis. Esta posibilidad puede ser menos rara en el futuro ya que cada d&#237;a se dializa mejor y est&#225;n apareciendo esquemas terap&#233;uticos con un incremento de la frecuencia que pueden favorecer su aparici&#243;n. BIBLIOGRAF&#205;A 1. P&#233;rez Garc&#237;a R, Rodr&#237;guez P, Valderr&#225;bano F: Complicaciones agudas y tolerancia a la hem&#243;lisis. En: Tratado de hemodi&#225;lisis. Cap&#237;tulo 17. Editorial M&#233;dica Jims, Barcelona, p. 247-262, 1999. 2. Leehey DJ, Ing TS: Correction of hypercalcemia and hipophosphatemia by hemodialysis using a conventional, calcium-containing dialysis solution enriched with phosphorus. Am J Kidney Dis 29: 288-290, 1997. 3. Emelife-Obi C, Ing TS y cols.: Use of a phosphorus-enriched hemodialysate to prevent hypophosphatema in a patient with renal failure-related pericarditis. Clin Nephrol 50: 131-133, 1998. 4. Pierratos A, Ouwendyk: Nocturnal hemodialysis: five years later. Semin Dial 12: 419-423, 1999. 5. Block GA, Hulbert-Shearon TE, Levin NW, Port FK: Association of serum phosphorus and calcium &#215; phosphate product with mortality risk in chronic hemodialysis patients: a national study. Am J Kidney Dis 31: 607-617, 1998. 6. Block GA, Port FK: Re-evaluation of risks associated with hyperphosphatemia and hiperparathyroidism in dialysis patientes: recommendatiosn for a change in manegement. Am J Kidney Dis 35: 1226-1237, 2000. 7. Yu AW, Ing TS y cols.: Raising plasma phosphorus levels by phosphorus-enriched, bicarbonate-containing dialysate in hemodialysis patients. Artif Organs 16: 414-416, 1992. 8. Ing TS y cols.: Increasing plasma phosphorus values by enricing with phosphorus the &#171;acid concentrate&#187; of a bicarbonate-buffered dialysate delivery system. Int J Artif Organs 15: 88 		</div>&#13;
	