<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 75 a&#241;os de edad con antecedentes personales de hipertensi&#243;n arterial de dif&#237;cil control. Ocho a&#241;os antes present&#243; un s&#237;ndrome a&#243;rtico agudo. La ecocardiograf&#237;a transesof&#225;gica puso de manifiesto la presencia de un hematoma intramural que afectaba a la aorta descendente tor&#225;cica. Ante la presencia de hemot&#243;rax izquierdo, se procedi&#243; a la colocaci&#243;n de un injerto a&#243;rtico t&#233;rmino-terminal. Acudi&#243; a la revisi&#243;n refiriendo disfon&#237;a y dolor mec&#225;nico en la regi&#243;n axilar y supraclavicular izquierdas.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax (fig. 1) se objetiv&#243; una gran masa en la regi&#243;n pulmonar superior izquierda. La angiorresonancia de la aorta (fig, 2), realizada tras la inyecci&#243;n de gadolinio en una vena perif&#233;rica, confirm&#243; la presencia de un peque&#241;o aneurisma (asterisco interior) inmediatamente distal al injerto (flechas) y un gran aneurisma (asterisco superior) inmediatamente proximal al injerto que comprime los troncos supra&#243;rticos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13047016:25v56n05-13047016tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13047016:25v56n05-13047016tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Figura 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13047016:25v56n05-13047016tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13047016:25v56n05-13047016tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Figura 2.</p><p class="elsevierStylePara"> Recientemente se ha colocado un dispositivo intravascular <span class="elsevierStyleItalic"> (stent)</span> para excluir el aneurisma de la circulaci&#243;n. En la primera revisi&#243;n el paciente refiere que el dolor ha desaparecido aunque persiste cierto grado de disfon&#237;a.</p>		</div>&#13;
	