<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">Las taquicardias supraventriculares de origen auricular son raras en los adultos, de un 15 frente a un 23% en la infancia, y suelen observarse en edades tempranas sin predilecci&#243;n por el sexo. Las formas cl&#237;nicamente incesantes representan cerca de un 2% de todas ellas, sin que se asocien en muchas ocasiones a una patolog&#237;a estructural demostrable, a pesar de que su significado cl&#237;nico dependa de ello y de la frecuencia card&#237;aca que alcance la taquicardia<span class="elsevierStyleSup">1,2</span>. El tratamiento efectivo, hasta el momento por lo general muy dif&#237;cil, para el que se ha recurrido en alg&#250;n caso incluso a la cirug&#237;a<span class="elsevierStyleSup">3</span>, ha cambiado con la posibilidad de la ablaci&#243;n por radiofrecuencia<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Por otro lado, aunque es frecuente la presentaci&#243;n de arritmias en las enfermedades del sistema nervioso central, desconocemos su asociaci&#243;n espec&#237;fica para este tipo en concreto. El caso que describimos presentaba caracter&#237;sticas electrocardiogr&#225;ficas y cl&#237;nicas de ambas enfermedadaes interrelacionadas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 78 a&#241;os, sin antecedentes de enfermedad card&#237;aca ni de otro proceso patol&#243;gico, a la que en una visita ambulatoria de rutina se le detect&#243; una arritmia card&#237;aca, motivo por el que fue remitida a nuestro centro. Totalmente asintom&#225;tica, la exploraci&#243;n f&#237;sica era anodina, sin ning&#250;n dato cardiol&#243;gico valorable salvo un pulso relativamente r&#225;pido e irregular. El ECG en reposo demostraba ritmo auricular en salvas de normalmente pocos latidos a frecuencias de 120-140 lat/min, compatible con taquicardia auricular incesante (TAI) originada en la aur&#237;cula derecha alta, que alternaba con uno o dos latidos de ritmo sinusal y que, ocasionalmente, se acompa&#241;aba de contracciones prematuras supraventriculares (CAP) de la misma morfolog&#237;a. Los intervalos PR, QRS y QTc eran normales. Se descartaron causas extracard&#237;acas que pudieran explicar o favorecer la arritmia, y la paciente negaba cualquier tratamiento farmacol&#243;gico concomitante, as&#237; como h&#225;bitos t&#243;xicos. Los controles posteriores con varios estudios de Holter confirmaron siempre el mismo trastorno del ritmo, observ&#225;ndose una ligera disminuci&#243;n de su frecuencia, con algo m&#225;s de extrasitolia, en los per&#237;odos nocturnos y de reposo (fig. 1). La anal&#237;tica completa, con funci&#243;n tiroidea expresamente repetida por presentar una discreta hiperplasia tiroidea multinodular, fue normal, al igual que la radiolog&#237;a de t&#243;rax y el ecocardiograma. A pesar de la ausencia de s&#237;ntomas y dado el car&#225;cter sostenido, se intent&#243; tratamiento farmacol&#243;gico con varios antiarr&#237;tmicos secuenciales y en asociaci&#243;n (tipos II, IB, IA, y IV), excluy&#233;ndose la amioradona, con resultados totalmente negativos y sin ninguna modificaci&#243;n del ritmo card&#237;aco. Se descart&#243; el estudio invasivo, dada su buena tolerancia cl&#237;nica y la negativa de la paciente. Al cabo de m&#225;s de un a&#241;o desde el primer control ingres&#243; de urgencia en un servicio hospitalario por un cuadro cl&#237;nico de desorientaci&#243;n espacial y torpor mental de varias horas de duraci&#243;n, que fue recuper&#225;ndose de forma paulatina con cierto grado de amnesia. El estudio de la TAC craneal puso en evidencia una tumoraci&#243;n temporo-parieto-occipital derecha (de aproximadamente 6 x 3 cm), con efecto de masa, compatible con el diagn&#243;stico de quiste aracnoideo (fig. 2). Tras ser visitada en el servicio de neurocirug&#237;a, se indic&#243; el drenaje del mismo, con fistulizaci&#243;n cistoperitoneal del l&#237;quido, que se realiz&#243; sin complicaciones, comprob&#225;ndose la desaparici&#243;n total de la imagen radiol&#243;gica (fig. 3). En los seguimientos posteriores, al cabo de pocas semanas, se observ&#243; una paulatina normalizaci&#243;n de sus salvas de taquicardia y se fue retirando progresivamente el tratamiento m&#233;dico. La paciente realiza en la actualidad vida normal y se mantiene con ritmo sinusal estable hasta el momento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13047019:25v56n05-13047019tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13047019:25v56n05-13047019tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1. Tira de Holter que demuestra las salvas cortas de taquicardia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13047019:25v56n05-13047019tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13047019:25v56n05-13047019tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. TAC cerebral. Imagen previa a la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13047019:25v56n05-13047019tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13047019:25v56n05-13047019tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 3. Imagen una vez drenado el tumor qu&#237;stico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">En 1888, el neur&#243;logo ingl&#233;s John Bristow y, en 1900, el alem&#225;n Augustus Hoffman, apuntan al sistema nervioso como &#250;nico responsable de ciertas taquicardias, presumiblemente supraventriculares<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En 1922 y 1924, Gallavardin define dos tipos de taquicardia auricular ect&#243;pica: la <span class="elsevierStyleItalic">tachycardie &#224; centre excitable</span>, relacionada con los estados emocionales y la <span class="elsevierStyleItalic">extrasistolie &#224; paroxymes tachycardiques</span> o en salvas, frecuente en individuos aparentemente normales con un gran componente vegetativo<span class="elsevierStyleSup">5</span>. Las formas repetitivas auriculares de Parkinson y Papp, descritas en 1947, ten&#237;an tambi&#233;n inicialmente el mismo significado.</p><p class="elsevierStylePara">La taquicardia auricular monomorfa se define en su presentaci&#243;n en el ECG de superficie como un ritmo organizado de origen auricular formado por ondas P ect&#243;picas todas ellas de la misma morfolog&#237;a y con caracter&#237;sticas espec&#237;ficas que permiten conocer su origen y diferenciarlas de los otros tipos de taquiarritmias parox&#237;sticas supraventriculares<span class="elsevierStyleSup">6,7</span>. En su presentaci&#243;n cl&#237;nica incesante, las crisis suelen ser cortas pero muy repetitivas, con un cierto grado de aceleraci&#243;n inicial cuando su duraci&#243;n lo permite, y entre ellas se suelen observar uno o pocos latidos sinusales<span class="elsevierStyleSup">2</span>. Las salvas, mucho m&#225;s breves e intercaladas, a veces con latidos ect&#243;picos de la misma morfolog&#237;a, corresponder&#237;an m&#225;s a las formas denominadas puramente repetitivas, d&#225;ndole su persistencia el car&#225;cter incesante<span class="elsevierStyleSup">8</span>. Los mecanismos que intervienen en las denominadas taquicardias &#171;focales&#187; son el aumento del automatismo y la actividad desencadenada por potenciales tard&#237;os <span class="elsevierStyleItalic">(triggered)</span>, compartiendo esta &#250;ltima caracter&#237;sticas a veces tanto con las formas por reentrada como con las autom&#225;ticas<span class="elsevierStyleSup">1,5,9,10</span>. Ser&#237;an &#233;stas, tambi&#233;n, las m&#225;s frecuentes en adultos, aunque desconocemos su prevalencia. La respuesta a distintas maniobras electrofisiol&#243;gicas y a varios f&#225;rmacos antiarr&#237;tmicos ayuda a su diferenciaci&#243;n, y &#250;ltimamente se ha descrito un tipo de caracter&#237;sticas diferentes, posiblemente debido a potenciales tempranos, sensible a la lidoca&#237;na<span class="elsevierStyleSup">11</span>. Se ha postulado, asimismo, un desacoplamiento c&#233;lula-c&#233;lula en las formas autom&#225;ticas<span class="elsevierStyleSup">12</span>. Observando la variabilidad del ritmo card&#237;aco se sugiere que dichas formas incesantes se hallan bajo la misma influencia y regulaci&#243;n auton&#243;mica que el nodo sinusal. Aunque se han demostrado alteraciones anatomopatol&#243;gicas concretas con fibrosis y alteraci&#243;n de los miocitos en un caso quir&#250;rgico<span class="elsevierStyleSup">3</span>, el origen preferentemente en la cresta terminal y otras partes de aur&#237;cula derecha, incluso de las venas pulmonares, sugiere que podr&#237;a tratarse en la mayor&#237;a de las ocasiones de la simple prolongaci&#243;n o existencia de restos de tejido embrionario especializado o de una mayor inervaci&#243;n. Un automatismo aumentado de causa desconocida o un mecanismo tambi&#233;n mediado por las catecolaminas independiente del AMPc en las formas desencadenadas reflejar&#237;a un disbalance simp&#225;tico-parasimp&#225;tico en los focos ect&#243;picos<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">En el sistema nervioso central, se&#241;ales que proceden del c&#243;rtex cerebral y el hipot&#225;lamo pueden afectar a las actividades de casi todos los centros aut&#243;nomos del tallo cerebral inferior, controladores entre otras funciones del ritmo card&#237;aco. Ante un determinado est&#237;mulo o lesi&#243;n, existir&#237;a de forma secundaria una relaci&#243;n directa simp&#225;tica de aumento y parasimp&#225;tica de disminuci&#243;n rec&#237;proca en el hemisferio ipsolateral. En el c&#243;rtex insular posterior de la rata se ha demostrado una organizaci&#243;n card&#237;aca cronotr&#243;pica y, en humanos, la estimulaci&#243;n de la &#237;nsula derecha incrementar&#237;a la actividad simp&#225;tica, mientras que la de la izquierda la disminuir&#237;a<span class="elsevierStyleSup">13</span>. La estimulaci&#243;n del hipot&#225;lamo posterior y lateral aumenta la presi&#243;n arterial (PA) y el ritmo card&#237;aco, mientras que en el &#225;rea anterior pre&#243;ptica del mismo, con predominancia del tono parasimp&#225;tico, ocurre lo contrario<span class="elsevierStyleSup">14</span>. La formaci&#243;n reticular, con una relaci&#243;n directa funcional con el hipot&#225;lamo posterior, y el tracto corticospinal, son los encargados de transmitir los impulsos simp&#225;ticos hacia la m&#233;dula<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">En las enfermedades neurol&#243;gicas son frecuentes las alteraciones del ritmo card&#237;aco por afecci&#243;n directa del coraz&#243;n o inducidas por alteraciones neurohormonales. En las enfermedades cerebrovasculares agudas, el principal mecanismo parece ser la alteraci&#243;n impl&#237;cita del sistema nervioso aut&#243;nomo, con o sin da&#241;o mioc&#225;rdico<span class="elsevierStyleSup">16,17</span>. La descarga simp&#225;tica frente a la parasimp&#225;tica depender&#225; del sitio de la lesi&#243;n y, si existe, del aumento de la presi&#243;n intracraneal y de la velocidad con que &#233;sta se instaura. La respuesta vegetativa global resultar&#237;a del balance entre la descarga secundaria al lugar de estimulaci&#243;n y el aumento de la presi&#243;n intracraneal. &#201;sta, ya por s&#237; sola, producir&#237;a depresi&#243;n transitoria de la actividad del nodo sinusal y favorecer&#237;a, as&#237;, otros focos de actividad el&#233;ctrica. Los estudios con animales han demostrado que la actividad r&#237;tmica continua de los centros cardiorreguladores se puede modificar, observ&#225;ndose oscilaciones en el ritmo card&#237;aco, con la presencia de formas repetitivas. La mediaci&#243;n simp&#225;tica ha demostrado, junto con elevaciones graduales de la presi&#243;n intracraneal, contracciones prematuras auriculares, salvas cortas y patrones repetitivos sinusales y auriculares, entre otras arritmias<span class="elsevierStyleSup">18</span>. En dichos estudios se ha observado tambi&#233;n que la estimulaci&#243;n de la regi&#243;n mesencef&#225;lica parece ser el origen de los cambios el&#233;ctricos que se observan en la repolarizaci&#243;n. En los accidentes cerebrovaculares isqu&#233;micos, traumatismos o tumores cerebrales se han descrito toda clase de arritmias, predominando las ventriculares y la fibrilaci&#243;n auricular, pero se relacionan espec&#237;ficamente los ritmos supraventriculares con la afecci&#243;n del hemisferio cerebral derecho con CAP y taquicardias auriculares, aunque refiri&#233;ndose a &#233;stas como parox&#237;sticas<span class="elsevierStyleSup">17,19,20</span>. En nuestro paciente, creemos que el mecanismo implicado fue el mismo, no sabemos si con un aumento progresivo de la presi&#243;n intracraneal por el tama&#241;o del tumor, pero s&#237; con compresi&#243;n de estructuras desde la regi&#243;n parietal posterior derecha (&#225;rea de localizaci&#243;n espacial), produci&#233;ndose la respuesta vegetativa con una descarga simp&#225;tica excesiva y sostenida.</p><p class="elsevierStylePara">A pesar de la estrecha relaci&#243;n entre muchas arritmias con el sistema nervioso, solemos pensar en &#233;ste como un factor &#250;nicamente desencadenante o modulador en t&#233;rminos &#171;funcionales o de estr&#233;s&#187;. Cabe preguntarse si ante una arritmia como la presentada, en individuos adultos y sin causa aparente, deber&#237;amos estar obligados, de forma sistem&#225;tica, a descartar siempre una posible enfermedad del sistema nervioso, especialmente central, como causante de la misma.</p><br /><br /><hr /> Correspondencia: Dr. J. Vilaplana Palomer. <br /> Servicio de Cardiolog&#237;a. Hospital Universitario Doctor Josep Trueta. <br /> Avda. de Francia, s/n. 17007 Girona. Espa&#241;a. <br /> Correo electr&#243;nico: <a href="mailto:jvilaplanap@comg.es" class="elsevierStyleCrossRefs"> jvilaplanap@comg.es</a>		</div>&#13;
	