<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 2. 2003 Monitorizaci&#243;n no invasiva de f&#237;stula arteriovenosa (FAVI) humeral con repercusi&#243;n hemodin&#225;mica R. Roca-Tey, S. Oliv&#233;*, R. Samon, O. Ibrik, C. Garc&#237;a-Madrid** y J. Viladoms Servicio de Nefrolog&#237;a. *Unidad de Ecocardiograf&#237;a. **Servicio de Cirug&#237;a Vascular. Hospital de Mollet. Barcelona. RESUMEN Presentamos el caso de una enferma de 70 a&#241;os, en programa de hemodi&#225;lisis peri&#243;dica por pielonefritis cr&#243;nica, que present&#243; disnea en relaci&#243;n a hipertensi&#243;n arterial pulmonar moderada secundaria a la sobrecarga volum&#233;trica de FAVI humeral hiperdin&#225;mica. La estimaci&#243;n del flujo sangu&#237;neo (QA) del acceso vascular y de la presi&#243;n arterial pulmonar sist&#243;lica (PAPs) de forma conjunta por m&#233;todos no invasivos (ultrafiltraci&#243;n y ecocardiograma doppler, respectivamente) nos permiti&#243; diagnosticar, sentar la indicaci&#243;n quir&#250;rgica y efectuar el seguimiento postoperatorio de la FAVI con repercusi&#243;n hemodin&#225;mica. Palabras clave: Monitorizaci&#243;n del acceso vascular. Flujo sangu&#237;neo del acceso vascular. M&#233;todo de ultrafiltraci&#243;n. Crit-Line III. Hipertensi&#243;n arterial pulmonar. Acceso vascular hiperdin&#225;mico. NONINVASIVE MONITORING OF ARTERIOVENOUS FISTULA (AVF) WITH HEMODYNAMIC REPERCUSSION SUMMARY A 70-year-old woman, who undergoing hemodialysis due to chronic pyelonephritis, is reported. She suffered from dyspnea due to pulmonary artery hypertension secondary to volume overload as a complication of high-flow brachial AVF. The combined estimation of vascular access blood flow rate (QA) and systolic pulmonary artery pressure by noninvasive methods (ultrafiltration and doppler echocardiography, respectively) allowed us the diagnosis, make a surgical indication and post-surgical follw-up of AVF with hemodynamic repercussion. Key words: Vascular access surveillance. Vascular access blood flow rate. Ultrafiltration method. Crit-Line III. Pulmonary artery hypertension. Recibido: 03-VI-2002. En versi&#243;n definitiva: 29-XI-2002. Aceptado: 29-XI-2002. Correspondencia: Dr. Ram&#243;n Roca Tey Viladomat, 49, &#225;tico 4&#186; 08015 Barcelona E-mail: 18647rrt@comb.es 169 R. ROCA-TEY y cols. INTRODUCCI&#211;N La insuficiencia card&#237;aca izquierda (ICI) secundaria a la sobrecarga de volumen provocada por un acceso vascular (AV) hiperdin&#225;mico es una complicaci&#243;n poco frecuente de los pacientes en hemodi&#225;lisis (HD) cr&#243;nica 1, 2. Por otra parte, en los &#250;ltimos a&#241;os, se han desarrollado t&#233;cnicas no invasivas para determinar de forma indirecta el flujo sangu&#237;neo (QA) del AV y la presi&#243;n arterial pulmonar sist&#243;lica (PAPs) 3, 4. Presentamos el caso de una enferma de 70 a&#241;os que present&#243; disnea por hipertensi&#243;n arterial pulmonar (HTP) moderada, objetivada mediante ecocardiograma-doppler (ED), secundaria a la sobrecarga de volumen ocasionada por un QA excesivo de FAVI humeral, detectado por el m&#233;todo de ultrafiltraci&#243;n (UF). EXPOSICI&#211;N DEL CASO Paciente de 70 a&#241;os de edad, al&#233;rgica a las sulfamidas, y afecta de pielonefritis cr&#243;nica. Antecedente de hemitiroidectom&#237;a izquierda por bocio multinodular 11 a&#241;os antes. Inici&#243; hemodi&#225;lisis (HD) peri&#243;dica en nov-89 por FAVI humero-cef&#225;lica izquierda que ya precis&#243; de banding 5 meses despu&#233;s por sindrome de robo vascular. Episodio de ICI en mar-98. Portadora de injerto renal durante 5 a&#241;os, reinici&#243; HD en abril-99. Ingres&#243; por disnea progresiva hasta hacerse de peque&#241;os esfuerzos de 6 meses de evoluci&#243;n. An&#225;lisis: hemoglobina 124 g/L, Hto 0,35, ferritina 168 ng/ml, urea 62 mg/dl, creatinina 5,4 mg/dl, sodio 141 mEq/l, potasio 4,7 mEq/l, calcio 10,0 mg/dl, f&#243;sforo 5,8 mg/dl, prote&#237;nas totales 74 g/L, PTH-i 56 pg/ml, TSH 1,75 mcUI/ml (0,35-5,5), T4 1,12 ng/dl (0,89-1,76), Kt/V: 1,5. El ECG y la radiograf&#237;a de t&#243;rax evidenciaron signos de hipertrofia del ventr&#237;culo izquierdo (HVI, &#237;ndice Sokolov = 36 mm) y cardiomegalia (&#237;ndice cardiotor&#225;cico = 0,63) con redistribuci&#243;n vascular, respectivamente. El QA de la FAVI humeral, determinado por el m&#233;todo de UF, utilizando el monitor Crit-Line III, fue de 2.988 ml/min. El ED inicial (efectuado al d&#237;a siguiente de la sesi&#243;n de HD) evidenci&#243; insuficiencias mitral, a&#243;rtica y tricusp&#237;dea ligeras, e HTP moderada (PAPs estimada = 59 mmHg). Se efectu&#243; nuevo banding de la FAVI humeral con reducci&#243;n del 70% de la luz vascular. El control efectuado a los 3 meses del banding evidenci&#243; una disminuci&#243;n del 58% en QA (1.270 ml/min) y una reducci&#243;n significativa de la PAPs estimada (35 mmHg). No se modific&#243; el peso seco. Se constat&#243; la desaparici&#243;n progresiva de la sintomatolog&#237;a de la paciente. En la tabla I se resumen los datos hemodin&#225;micos. 170 Tabla I. Principales par&#225;metros hemodin&#225;micos Par&#225;metros PAM (mmHg) QA (ml/min) T-D VI (mm) T-S VI (mm) FE VI (%) T-D VD (mm) PAPs estimada (mmHg) &#205;ndice de masa VI (g/m2) Pre-banding 106,67 2.988 52 30 68 30 59 116 POST-banding 100,00 1.270 52 31 65 28 35 116 PAM: presi&#243;n arterial media. QA: flujo sangu&#237;neo de la FAVI. VI: ventr&#237;culo izquierdo. VD: ventr&#237;culo derecho. T-D: telediast&#243;lico. T-D: telesist&#243;lico. FE: fracci&#243;n de eyecci&#243;n. PAPs: presi&#243;n arterial pulmonar sist&#243;lica. DISCUSI&#211;N Aunque es una complicaci&#243;n poco frecuente, la aparici&#243;n de ICI con gasto card&#237;aco (GC) elevado secundaria a la presencia de un AV con QA excesivo se menciona en la mayor&#237;a de series publicadas 1, 2. Junto con la anemia, edad avanzada, hiperhidrataci&#243;n, hipertensi&#243;n arterial, hipoalbuminemia y cardiopat&#237;a isqu&#233;mica, el AV es otro factor de riesgo potencial en el desarrollo de la dilataci&#243;n del VI y, posteriormente, de miocardiopat&#237;a ur&#233;mica e ICI en los pacientes en HD 5. En el caso de la FAVI, cuanto m&#225;s proximal sea su localizaci&#243;n, mayor ser&#225; el QA 6, 7 y, por tanto, mayor ser&#225; la probabilidad de desarrollo de ICI por sobrecarga de volumen 6. Diversos autores han estudiado la repercusi&#243;n hemodin&#225;mica del AV 8-12. London y cols. demostraron una correlaci&#243;n significativa entre el di&#225;metro telediast&#243;lico (T-D) del VI y QA 13. En el estudio de De Lima y cols. sobre 61 trasplantados renales, se objetiv&#243; un di&#225;metro T-D significativamente superior en los enfermos portadores de FAVI funcionante respecto a los portadores de FAVI cerrada por motivos est&#233;ticos 14. Barril y cols. demostraron una correlaci&#243;n significativa entre el QA, medido por la t&#233;cnica de diluci&#243;n ultras&#243;nica, y el GC 15. Como claro ejemplo de sobrecarga volum&#233;trica, Mu&#241;oz y cols. describieron la aparici&#243;n de ICI secundaria a FAVI humeral 24 horas despu&#233;s de la colocaci&#243;n de una endopr&#243;tesis en la vena subclavia homolateral 16. En la mayor&#237;a de los pacientes en HD, no existe traducci&#243;n cl&#237;nica de la sobrecarga de volumen ocasionada por el AV. La aparici&#243;n de descompensaci&#243;n card&#237;aca depende de la importancia de QA del AV y de la reserva mioc&#225;rdica existente 6, 17-19. Se objetiva repercusi&#243;n hemodin&#225;mica significativa cuando el QA del AV es superior al 20% del GC 17. Sin embargo, la presencia de un menor QA en enfermos con cardiopat&#237;a ya puede provocar la ICI 6, 17-19. REPERCUSI&#211;N HEMODIN&#193;MICA DE FAV En los &#250;ltimos a&#241;os, se han descrito diversos m&#233;todos no invasivos para determinar QA 3. Desde el a&#241;o 2000, hemos implantado en nuestro Servicio un programa de monitorizaci&#243;n del AV basado en la determinaci&#243;n peri&#243;dica de QA mediante el m&#233;todo de ultrafiltraci&#243;n (UF) 7. Este m&#233;todo, descrito y validado por Yarar y cols., determina QA durante la sesi&#243;n de HD a partir de cambios del hematocrito arterial en relaci&#243;n a cambios bruscos de la UF con las l&#237;neas de HD en configuraci&#243;n normal e invertida 20. Adem&#225;s del diagn&#243;stico precoz de la estenosis subcl&#237;nica del AV 7, el m&#233;todo de UF permite la detecci&#243;n de un QA excesivo del AV que puede comportar repercusi&#243;n card&#237;aca. En nuestro caso, el m&#233;todo de UF nos permiti&#243; efectuar el diagn&#243;stico de una FAVI humeral hiperdin&#225;mica y comprobar el descenso significativo de QA despu&#233;s del banding. En el protocolo de Tazza y cols., todos los enfermos con QA &gt; 2000 ml/min fueron explorados mediante ecocardiograf&#237;a para valorar el compromiso hemodin&#225;mico existente 21. Por otra parte, en presencia de IT, es posible la estimaci&#243;n no invasiva de la PAPs mediante el ED 4. La PAPs se calcula sumando la presi&#243;n existente en la aur&#237;cula derecha con el gradiente de presi&#243;n sist&#243;lico entre ventr&#237;culo y aur&#237;cula derechos 4. En nuestro caso, esta t&#233;cnica permiti&#243; objetivar una HTP moderada secundaria a la sobrecarga de volumen por la FAVI humeral y comprobar el descenso de la PAPs despu&#233;s del banding. La estimaci&#243;n no invasiva de QA y de la PAP de forma conjunta, permite sentar la indicaci&#243;n quir&#250;rgica del cierre total o parcial del AV sin necesidad de recurrir a m&#233;todos diagn&#243;sticos m&#225;s agresivos. Como en nuestro caso, la mayor&#237;a de autores han comprobado una disminuci&#243;n de la sintomatolog&#237;a y de las alteraciones hemodin&#225;micas del paciente despu&#233;s del banding del AV 10, 17, 19, 22, 23. En este sentido, van Duijnhoven y cols. objetivaron una disminuci&#243;n significativa del &#237;ndice de masa del VI en relaci&#243;n a la disminuci&#243;n del di&#225;metro T-D del VI despu&#233;s del cierre electivo de la FAVI en 20 trasplantados renales 24. Sin embargo, la dilataci&#243;n compensadora del VI frente a la sobrecarga de volumen tiene un l&#237;mite de reversibilidad y, en algunos casos, persiste el compromiso card&#237;aco despu&#233;s del cierre de la FAVI 25. BIBLIOGRAF&#205;A 1. Kinnaert P y cols.: Nine years' experience with internal arteriovenous fistulas for haemodialysis: a study of some factors influencing the results. Br J Surg 64: 242-246, 1977. 2. Konner K: Primary vascular access in diabetic patients: an audit. Nephrol Dial Transplant 15: 1317-1325, 2000. 3. Lindsay RM, Leypoldt JK: Monitoring vascular access flow. Adv Renal Replace Ther 6: 273-277, 1999. 4. Schiller NB: Pulmonary Artery Pressure Estimation by Doppler and Two-dimensional Echocardiography. Cardiology Clinics 8: 277-287, 1990. 5. Parfrey PS y cols.: Outcome and risk factors for left ventricular disorders in chronic uraemia. Nephrol Dial Transplant 11: 1277-1285, 1996. 6. Engelberts I y cols.: High-Output cardiac failure due to excessive shunting in a hemodialysis access fistula: an easy overlooked diagnosis. Am J Nephrol 15: 323-326, 1995. 7. Roca-Tey R, Samon R, Ibrik O, Viladoms J: Estudio del flujo sangu&#237;neo (QA) del acceso vascular (AV) durante la hemodi&#225;lisis (HD) en 64 pacientes mediante el m&#233;todo de ultrafiltraci&#243;n. Nefrolog&#237;a XXI (Supl. 2): 44, 2001. 8. Riley SM y cols.: Echocardiographic assessment of cardiac performance in patient with arteriovenous fistulas. Surgery, Gynecology &amp; Obstetrics. 146: 203-208, 1978. 9. Von Vibra H y cols.: The effects of arteriovenous shunts on cardiac function in renal di&#225;lisis patients-an echocardiographic evaluation. Clin Nephrol 9: 205-209, 1978. 10. Ahearn DJ, Maher JF: Heart failure as a complication of hemodialysis arteriovenous fistula. Ann Intern Med 77: 201-204, 1972. 11. Zamora JL y cols.: Hemodynamic and morphologic features of arteriovenous angioaccess loop grafts. Trans Am Soc Artif Intern Organs XXXI: 119-123, 1985. 12. Ori Y y cols.: Haemodialysis arteriovenous access-a prospective haemodynamic evaluation. Nephrol Dial Transplant 11 (Supl. 1): 94-97, 1996. 13. London GM y cols.: Cardiac hypertrophy and arterial alterations in end-stage renal disease: hemodynamic factors. Kidney Int 43 (Supl. 41): S42-S49, 1993. 14. De Lima JJG y cols.: Cardiac effects of persistent hemodialysis arteriovenous access in recipients of renal allograft. Cardiology 92: 236-239, 1999. 15. Barril G y cols.: Medici&#243;n del gasto card&#237;aco &#171;on line&#187; en las sesiones de HD mediante t&#233;cnica de diluci&#243;n ultras&#243;nica (Transonic HD01). Nefrolog&#237;a XIX (Supl. 2): 66, 1999. 16. Mu&#241;oz RI y Ortiz-Vig&#243;n R. Insuficiencia card&#237;aca tras la colocaci&#243;n de una endopr&#243;tesis vascular en una estenosis de una f&#237;stula braquial para hemodi&#225;lisis. Nefrolog&#237;a XVIII: 101102, 1998. 17. Anderson CB y cols.: Cardiac failure and upper extremity arteriovenous di&#225;lisis fistulas. Arch Inter Med 136: 292-297, 1976. 18. Bergrem H, Flatmark A, Simonsen S. Dialysis fistulas and cardiac failure. Acta Med Scand 204: 191-193, 1978. 19. Fee HJ y cols.: High-output congestive failure from femoral arteriovenous shunts for vascular access. Ann Surg 183: 321323, 1976. 20. Yarar D y cols.: Ultrafiltration method for measuring vascular access flow rates during hemodialysis. Kidney Int 56: 1129-1135, 1999. 21. Tazza L y cols.: Measurement by dilution method (Transonic) of hematic flow in native arteriovenous fistulas. Nephrol Dial Transplant 16: A156, 2001. 22. Young PR, Rohr MS, Marterre WF. High-output cardiac failure secondary to a brachiocephalic arteriovenous hemodialysis fistula. Two cases. Am Surg 64: 239-241, 1998. 23. Tzanakis I y cols.: Banding of an overfunctioning fistula with a prosthetic graft segment. Nephron 81: 351-352, 1999. 24. Van Duijnhoven y cols.: Effect of closure of the arteriovenous fistula on left ventricular dimensions in renal transplant patients. Nephrol Dial Transplant 16: 368-372, 2001. 25. Ingram CW, Satler LF, Rackley CE. Progressive Heart failure secondary to a high output state. Chest 92: 1117-1118, 1987. 171 		</div>&#13;
	