<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 2. 2003 CASOS CL&#205;NICOS Presencia del virus de la hepatitis C en tejido renal en glomerulonefritis membranoproliferativa y crioglobulinemia A. Tormo*, F. Rivera**, C. Mu&#241;oz* y M. Trigueros* *Servicios de Nefrolog&#237;a, Anatom&#237;a Patol&#243;gica e Inmunolog&#237;a. Hospital General Universitario de Alicante. **Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. RESUMEN Aunque la infecci&#243;n por el virus de la hepatitis C se asocia con varias enfermedades extrahep&#225;ticas, la detecci&#243;n de RNA viral en las estructuras glomerulares es dif&#237;cil. No obstante, algunos autores lo han encontrado, con resultados dispares. Describimos un paciente con glomerulonefritis membranoproliferativa, crioglobulinemia mixta tipo III e infecci&#243;n por virus de la hepatitis C con presencia de RNA VHC en suero, crioprecipitado y tejido renal mediante RT-PCR. Estos hallazgos apoyan el papel directo del VHC en el da&#241;o renal. Palabras clave: Virus hepatitis C. Glomerulonefritis membranoproliferativa. Crioglobulinemia. DETECTION OF HEPATITIS C VIRUS IN RENAL TISSUE IN MEMBRANOPROLIFERATIVE GLOMERULONEPHRITIS AND CRYGLOBULINEMIA SUMMARY Although hepatitis C virus infection has been documented in several extrahepatic diseases, the deposition of HCV RNA in glomerular structures has proved to be difficult to demonstrate. We report a patient with membranoproliferative glomerulonephritis, type III circulating cryoglobulins and hepatitis C virus infection with detection of HCV RNA in serum, cryoprecipitate and renal tissue using specific RT-PCR technique. These data confirm that HCV could have a direct role in renal damage. Key words: Hepatitis C virus. Membranoproliferative glomerulonephritis. Cryoglobulinemia. Recibido: 20-IX-2002. En versi&#243;n definitiva: 16-XII-2002. Aceptado: 17-XII-2002. Correspondencia: Dr. Francisco Rivera Servicio de Nefrolog&#237;a. Hospital Alarcos Avda. P&#237;o XII, s/n. 13002 Ciudad Real E-mail: francisco.rivera@wanadoo.es 165 A. TORMO y cols. INTRODUCCI&#211;N La infecci&#243;n por el virus de la hepatitis C (VHC) se asocia con varias manifestaciones extrahep&#225;ticas. Entre ellas destacan la glomerulonefritis (GN) membranoproliferativa (GNMP) con o sin crioglobulinas circulantes, nefropat&#237;a membranosa y otras 1-7. No obstante, el papel directo del VHC en estas nefropat&#237;as es dif&#237;cil de establecer por la dificultad para identificar material viral en las estructuras renales, por diversos motivos: escasa cantidad de prote&#237;nas del VHC en los tejidos, disminuci&#243;n de su antigenicidad por el procesamiento de la muestra y enmascaramiento de los ant&#237;genos por los anticuerpos. De hecho, la b&#250;squeda de ant&#237;genos del VHC en ri&#241;&#243;n se ha investigado por varios autores con resultados negativos 1 o dispares 8,9. Presentamos un paciente con GNMP, crioglobulinemia mixta tipo III e infecci&#243;n por VHC donde hemos detectado RNA viral (RNA VHC) en suero, crioprecipitado y tejido renal mediante RT-PCR. Estos hallazgos sugieren la participaci&#243;n directa del VHC en las lesiones glomerulares. CASO CL&#205;NICO Var&#243;n de 66 a&#241;os diagnosticado hace 4 a&#241;os de hepatitis cr&#243;nica, sin biopsia hep&#225;tica, con serolog&#237;a positiva para VHC. No tiene antecedentes de transfusiones, adicci&#243;n a drogas u otros factores de riesgo. Unos meses antes de su primera visita desarrolla una vasculitis cut&#225;nea con hipocomplementemia y crioglobulinas circulantes positivas. Posteriormente presenta elevaci&#243;n de las cifras de presi&#243;n arterial que se controlan con felodipino. Adem&#225;s se detecta proteinuria de 4,6 g/d&#237;a, microhematuria y deterioro de funci&#243;n renal (creatinina s&#233;rica 1,4 mg/dl). La alb&#250;mina s&#233;rica es normal. Los datos de laboratorio m&#225;s relevantes son: AST 31 U/l, ALT 54 U/l, Fosfatasa Alcalina 186 U/l, GT 54 U/l. Los anticuerpos para los virus de la hepatitis B y VIH se investigan mediante ELISA de 3&#170; generaci&#243;n (Axsym System&#174;, Abbott) con los siguientes resultados: AgHBs (-), Anti-HBs (-), Anti-HBc (+), Anti-HBc IgM (-), AntiHBe (+) y Anti HIV (-). El valor de complemento hemol&#237;tico total (Complement Activation EIA Test System&#174;, DiaSorin) es 56 U. CAE/mL (normal 80-160), con C3 normal y C4 6,1 mg/dL (Behring BNA nephelometer). Los anticuerpos para VHC son positivos con ELISA de 3&#170; generaci&#243;n (Abbott Diagnostics HCV 3.0&#174;, Maidenhead, UK), confirmados mediante LIA (Inno-Lia HCV Ab III&#174;, Innogenetics). La detecci&#243;n de RNA VHC es positiva mediante t&#233;cnica RT-PCR (Amplicor PCR 2.0&#174;. Diagnostics, Roche Diagnostics System, Lewes, UK) y la carga viral cuantificada mediante el mismo procedimiento es 350.000 copias/mL. El genotipo del VHC es 1b (Inno-lipa&#174;, Innogenetics). 166 Las criolglobulinas circulantes son positivas. La cuantificaci&#243;n de inmunoglobulinas en el crioprecipitado se estima mediante nefelometr&#237;a con los siguientes resultados: IgM 436 mcg/mL, IgG 293 mcg/mL, con criterios de tipo III (policlonal-policlonal). La actividad de factor reumatoide en el crioprecipidado es 78,5 UI/mL. La detecci&#243;n de VHC RNA en el crioprecipitado es positiva empleando el mismo m&#233;todo. Se realiza biopsia renal percut&#225;nea cuyo resultado, tras estudio con microscopio &#243;ptico e inmunofluorescencia, es GNMP tipo I. Guardamos un fragmento en fresco para estudio inmunol&#243;gico e investigamos la presencia de VHC RNA en tejido renal no fijado mediante RT-PCR. Antes de este procedimiento se hace eluci&#243;n &#225;cida para eliminar complejos inmunes circulantes. La detecci&#243;n de genoma viral VHC es positiva con el mismo procedimiento empleado en suero y crioprecipitado. Asimismo, en el tejido renal, el genotipo del VHC es 1b y la carga viral 34.000 copias/ml (fig. 1). Fig. 1.--Electroforesis en agarosa. L&#237;nea 1: Amplificaci&#243;n tisular de VHC en caso control con tejido hep&#225;tico infectado por VHC. L&#237;nea 2: Amplificaci&#243;n renal de VHC de nuestro paciente. L&#237;nea 3: Amplificaci&#243;n en suero de VHC de nuestro paciente. L&#237;nea 4: Control de pesos moleculares. L&#237;nea 5: Control de migraci&#243;n (300 pb) de VHC. L&#237;nea 6: Amplificaci&#243;n tisular en control con tejido hep&#225;tico no infectado con VHC. L&#237;nea 7: Control con agua est&#233;ril destilada. VIRUS C, GNMP Y CRIOGLOBULINEMIA DISCUSI&#211;N A pesar de que existe una clara asociaci&#243;n entre la infecci&#243;n por VHC y ciertas formas de GN, la detecci&#243;n de este virus formando parte de los complejos inmunes depositados en el glom&#233;rulo es dif&#237;cil. En la revisi&#243;n de los trabajos publicados hemos encontrado (PubMed usando ProCite 5.0, hasta diciembre de 2002). Diez publicaciones en las que por diferentes m&#233;todos se han detectado prote&#237;nas del VHC o su RNA en tejido renal 10-19. Los procedimientos empleados son inmunofluorescencia, microscopio electr&#243;nico y PCR tisular. En nuestro caso hemos confirmado la presencia de VHC en suero y en tejido renal en un paciente con crioglobulinemia tipo III y GNMP tipo I. Horikoshi y cols. en 1993 10 encontraron part&#237;culas &#171;VHC-like&#187; en los dep&#243;sitos densos paramesangiales en un paciente con GN proliferativa asociada a infecci&#243;n por VHC. Poco despu&#233;s, Doutrelepont 11 y Misiani 12 describieron la presencia de este virus mediante PCR de tejido renal. Davda y cols. 13 detectaron VHC RNA mediante RTPCR de RNA total extra&#237;do de biopsias renales fijadas en parafina de 2 pacientes con GN membranosa asociada a VHC, aunque no pudieron detectar este RNA mediante hibridaci&#243;n in situ. Poco despu&#233;s, Yamabe y cols. 14 utilizaron un anticuerpo policlonal anti-core y mediante inmunofluorescencia indirecta encontraron, en 2/6 casos de GNMP asociada a infecci&#243;n por VHC, dep&#243;sitos en la pared capilar glomerular y en el &#225;rea mesangial. Okada y cols. 15 detectaron tambi&#233;n mediante inmunofluorescencia indirecta la presencia de VHC en los complejos inmunes glomerulares de 2 pacientes con nefropat&#237;a membranosa asociada a VHC, usando anticuerpos monoclonales y policlonales frente a los ant&#237;genos E1, E2, NS2 y NS3. Sansonno y cols. 16 utilizando una t&#233;cnica similar encontraron dep&#243;sitos en 8/12 casos de GNMP y crioglobulinemia mixta tipo II asociada a VHC. Stokes y cols. 17 detectaron RNA del VHC en tejido renal mediante PCR tisular en 7/11 pacientes infectados simult&#225;neamente por VHC y VIH. En nuestro paciente no hemos podido hacer inmunofluorescencia espec&#237;fica ni microscopio electr&#243;nico por no disponer de estas t&#233;cnicas. Recurrimos a la extracci&#243;n renal de RNA y posteriormente RT-PCR espec&#237;fica para VHC, con resultados claramente positivos: presencia de VHC genotipo 1b, id&#233;ntico al encontrado en suero y crioprecipitado. No obstante, el hallazgo de VHC tisular mediante esta t&#233;cnica no significa obligatoriamente que el virus est&#233; depositado en el ri&#241;&#243;n, sino que puede ser debido a contaminaci&#243;n de prote&#237;nas virales s&#233;- ricas o de c&#233;lulas circulantes infectadas. Para evitar esta posible contaminaci&#243;n hemos lavado exhaustivamente la muestra mediante eluci&#243;n. Por otro lado, la presencia del VHC detectada por PCR tisular tampoco implica necesariamente un papel causal en el da&#241;o renal. De hecho, varios autores han encontrado part&#237;culas del VHC en ri&#241;ones de pacientes infectados por VHC sin nefropat&#237;a aparente 13 o con diversas enfermedades renales no asociadas a este virus como poliquistosis, amiloidosis o nefroangiosclerosis 18. Muy posiblemente la infecci&#243;n por VHC necesita la participaci&#243;n de factores gen&#233;ticos o inmunol&#243;gicos para causar da&#241;o renal. Recientemente, Sabry y cols. 19 han realizado un estudio muy completo sobre GN asociadas a VHC en un grupo de 50 pacientes, investigando la presencia de VHC en tejido renal mediante las tres t&#233;cnicas comentadas. En los resultados de microscopia electr&#243;nica han identificado part&#237;culas virales en la mitad de las biopsias, mientras que con RT-PCR tienen resultados positivos en el 21% de los casos. Curiosamente no encuentran dep&#243;sitos en la inmunofluorescencia. La infecci&#243;n por VHC se asocia con crioglobulinemia mixta. Hay datos que hacen suponer que el VHC infecta c&#233;lulas mononucleares de sangre perif&#233;rica y de la m&#233;dula &#243;sea. Probablemente, estas c&#233;lulas B infectadas sintetizan crioglobulinas policlonales con caracter&#237;sticas de factor reumatoide 5. En nuestro caso, hemos documentado la presencia de crioglobulinemia mixta tipo III, con IgG e IgM policlonal y baja actividad de factor reumatoide, sin lesiones histol&#243;gicas sugerentes de GN crioglobulin&#233;mica. Sabry y cols. 19 han vuelto a demostrar que el 66% de los pacientes con GN y crioglobulinemia contienen part&#237;culas virales en el crioprecipitado. Concluimos que los pacientes con GNMP y crioglobulinemia asociada a VHC tienen part&#237;culas de este virus en las estructuras renales. Muy posiblemente la presencia de VHC renal juega un papel importante en las lesiones glomerulares. BIBLIOGRAF&#205;A 1. Johnson RJ, Gretch DR, Yamabe H, Hart J, Bacchi CE, Hartwell P, Couser W, Corey L, Wener MH, Alpers CE, Willson R: Membranoproliferative glomerulonephritis associated with hepatitis C virus infection. N Eng J Med 328: 465-470, 1993. 2. Gonzalo A, B&#225;rcena R, Mampaso F, Zea A, Ortu&#241;o J: Membranoproliferative glomerulonephritis and hepatitis C virus infection. Nephron 63: 475-476, 1993. 3. Serra A, Mart&#237;nez-Oca&#241;a JC: Virus de la hepatitis C y glomerulonefritis. Nefrolog&#237;a XIV: 381-384, 1994. 4. Gumber SC, Chopra S. Hepatitis C: a multifaceted disease. Review of extrahepatic manifestations. Ann Intern Med 123: 615-620, 1995. 167 A. TORMO y cols. 5. D'Amico G: Renal involvement in hepatitis C infection: Cryoglobulinemic glomerulonephritis. Kidney Int 54: 650-671, 1998. 6. Egea JJ, Rivera F, Arenas M&#170; D, Olivares J: Nefropat&#237;a membranosa e infecci&#243;n por virus C. Nefrolog&#237;a XXI: 411-412, 2001. 7. Rose BD: Renal Disease with hepatitis C virus infection. En: UpToDate 10.2, Rose BD (Ed), UpToDate, Wellesley, MA, 2002. 8. Pouteil-Noble C, Maiza H, Dijoud F, MacGregor B: Glomerular disease associated with hepatitis C virus infection in native kidneys. Nephrol Dial Transplant 15 (Supl. 8): 28-33, 2000. 9. Hoch B, Juknevicius I, Liapis H: Glomerular injury associated with hepatitis C infection: a correlation with blood and tissue HCV-PCR. Semin Diagn Pathol 19: 175-187, 2002. 10. Horikoshi S, Okada T, Shirato I, Inokuchi S, Ohmuro H, Tomino Y, Koide H: Diffuse proliferative glomerulonephritis with hepatitis C virus-like particles in paramesangial dense deposits in a patient with chronic hepatitis C virus hepatitis. Nephron 64: 462-464, 1993. 11. Doutrelepont JM, Adler M, Willems M, Durez P, Yap SH: Hepatitis C infection and membranoproliferative glomerulonephritis. Lancet 341: 317, 1993. 12. Misiani R, Vicari O, Bellavita P, Sonzogni A, Mar&#237;n MG: Hepatitis C virus in renal tissue of patients with glomerulonephritis. Nephron 68: 400, 1994. 13. Davda R, Peterson J, Weiner R, Croker B, Lau JYN: Membranous glomerulonephritis in association with hepatitis C virus infection. Am J Kidney Dis 22: 452-455, 1993. 14. Yamabe H, Inuma H, Osawa H, Kaizuka M, Tamura N, Tsunoda S, Fujita Y, Shiroto K, Onodera K: Glomerular deposition of hepatitis C virus in membranoproliferative glomerulonephritis. Nephron 72: 741, 1996. 15. Okada K, Takishita Y, Shimomura H, Tsuji T, Miyamura T, Kuhara T, Yasutomo K, Kagami S, Kuroda Y: Detection of hepatitis C virus core protein in the glomeruli of patients with membranous glomerulonephritis. Clin Nephrol 45: 71-76, 1996. 16. Sansonno D, Gesualdo L, Manno C, Schena FP, Damacco F: Hepatitis C Virus-related proteins in kidney tissue from hepatitis C virus infected patients with cryoglobulinemic membranoproliferative glomerulonephritis. Hepatology 25: 12371244, 1997. 17. Stokes MB, Chawla H, Brody RLl, Kumar A, Gertner R, Goldfarb DS, Gallo G: Immune complex glomerulonephrtis in patients coinfected with human immunodeficiency virus and hepatitis C virus. Am J Kidney Dis 29: 514-525, 1997. 18. Rodr&#237;guez-&#205;&#241;igo E, Casqueiro M, Bartolom&#233; J, Barat A, Caramelo C, Ortiz A, Albalate M, Oliva H, Manzano ML, Carre&#241;o V: Hepatitis C virus RNA in kidney biopsies from infected patients with renal diseases. J Viral Hepat 7: 23-29, 2000. 19. Sabry AA, Sobh MA, Irving WL, Grabowska A, Wagner BE, Fox S, Kudesia G, El Nahas AM: A comprehensive study of the association between hepatitis C virus and glomerulopathy. Nephrol Dial Transplant 17: 239-245, 2002. 168 		</div>&#13;
	