<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 2. 2003 Hialinosis focal y segmentaria familiar M&#170; D. S&#225;nchez de la Nieta*, L. F. Arias**, R. Alc&#225;zar*, M. de la Torre*, L. Gonz&#225;lez**, F. Rivera*, J. Blanco** e I. Ferreras* *Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. **Servicio de Anatom&#237;a Patol&#243;gica. Hospital Universitario San Carlos. Madrid. RESUMEN Las glomerulonefritis con hialinosis focal y segmentaria son la expresi&#243;n morfol&#243;gica de varias entidades cl&#237;nicas de diversa etiolog&#237;a. Sus manifestaciones cl&#237;nicas son tambi&#233;n muy inespec&#237;ficas: proteinuria con o sin s&#237;ndrome nefr&#243;tico y en algunos casos hipertensi&#243;n arterial e insuficiencia renal progresiva. Existen formas primarias (idiop&#225;ticas o familiares) y secundarias. En los &#250;ltimos 20 a&#241;os se han comunicado varios casos familiares, con una gran heterogeneidad gen&#233;tica (formas dominantes y recesivas) habi&#233;ndose postulado asociaciones con determinados ant&#237;genos del complejo de histocompatibilidad mayor (MHC) clase I y II, siendo Al, DR3 o DR7 los m&#225;s frecuentes. Describimos la aparici&#243;n de hialinosis focal y segmentaria en tres miembros de una familia que comparten A31 B61 DR13, asociaci&#243;n no descrita. Resaltamos que la combinaci&#243;n de factores gen&#233;ticos y adquiridos (obesidad, hipertensi&#243;n) pueden ser importantes en el desarrollo de insuficiencia renal progresiva en estos enfermos. Palabras clave: Hialinosis focal familiar. A FAMILY WITH FOCAL SEGMENTAL GLOMERULOSCLEROSIS SUMMARY Focal segmental glomerulosclerosis represents a finding in several renal disorders, characterized by proteinuria and sometimes by arterial hypertension and progressive decline in renal function. There are primary (idiophatic and familial) and secundary forms. In the last 20 years several familial cases has been reported, with a great genetic heterogeneity (dominant and recessive forms) and with multiple associations with particular MHC class-I and class-II gene loci, being Al, DR3 o DR7 the most frecuently reported. We described three members of same family with focal segmental hyalinosis that shared the HLA haplotype A31 B61 DR13. This association has not been described previously. We highlight that genetic and acquired factors (obesity, hypertension...) could have importance in the development of progressive renal failure in these patients. Key words: Familial focal hyalinosis. Recibido: 03-VI-2002. En versi&#243;n definitiva: 03-I-2003. Aceptado: 03-I-2003. Correspondencia: Dr. Francisco Rivera Hern&#225;ndez Servicio de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n. 13002 Ciudad Real E-mail: francisco.rivera@wanadoo.es 172 HSF FAMILIAR INTRODUCCI&#211;N La hialinosis focal y segmentaria (HFS) es una patolog&#237;a glomerular cuya frecuencia parece estar aumentando en el mundo occidental, constituyendo en nuestro medio la segunda causa de s&#237;ndrome nefr&#243;tico del adulto 1. Las formas familiares se est&#225;n describiendo con m&#225;s frecuencia 2. Entre sus caracter&#237;sticas cl&#237;nicas destaca una frecuente resistencia a tratamiento m&#233;dico, progresi&#243;n a insuficiencia renal cr&#243;nica, elevada recidiva en el trasplante renal 3 aunque en menor proporci&#243;n que en las formas espor&#225;dicas 2. Se han descrito formas autos&#243;micas recesivas y dominantes as&#237; como m&#250;ltiples asociaciones a ant&#237;genos del complejo de histocompatibilidad mayor clase I y II. No obstante, la aparici&#243;n y progresi&#243;n de la enfermedad renal se asocia en ocasiones a otros factores como son hipertensi&#243;n, obesidad o disminuci&#243;n de masa renal 4. Describimos tres miembros de una familia (padre y dos hijos), con marcado sobrepeso en 2 de ellos y que desarrollaron proteinuria e insuficiencia renal secundaria a HFS. Los tres pacientes comparten 3 ant&#237;genos del MHC hasta ahora no relacionados con la HFyS familiar. CASOS CL&#205;NICOS Caso 1 Se trata del padre, con antecedentes personales a los 50 a&#241;os de tuberculosis genitourinaria ade- cuadamente tratada, si bien precis&#243; uretero-pieloplastia de ri&#241;&#243;n derecho 11 a&#241;os despu&#233;s. En los siguientes tres a&#241;os, sufri&#243; deterioro progresivo de la funci&#243;n renal con proteinuria en rango nefr&#243;tico. A los 63 a&#241;os es visto por vez primera en consultas de Nefrolog&#237;a en situaci&#243;n de uremia terminal, con ri&#241;ones atr&#243;ficos sin calcificaciones ni hidronefrosis, iniciando tratamiento con hemodi&#225;lisis. No ten&#237;a obesidad (IMC 25). No se efectu&#243; biopsia renal. Recibi&#243; trasplante renal de donante cad&#225;ver a los 64 a&#241;os, destacando en el postrasplante hipertensi&#243;n arterial controlada, con aparici&#243;n a los 4 a&#241;os del trasplante de microhematuria, proteinuria de 0,4 g/24 h hasta un m&#225;ximo 2,5 g/24h 6 meses despu&#233;s, a pesar de incrementar el tratamiento previo con captopril (sin hipoalbuminemia) y moderado deterioro de funci&#243;n renal (creatinina 1,4 mg/dl). En este tiempo sus dos hijos (que describiremos m&#225;s tarde) fueron diagnosticados en nuestra Secci&#243;n de HSF. Dado que la etiolog&#237;a de la enfermedad primaria era en gran parte dudosa se hizo biopsia renal del injerto. La biopsia renal demostr&#243; que 9 de 28 glom&#233;rulos estaban hialinizados. El resto presentaban glomerulomegalia con penachos expandidos y aumento del &#225;rea mesangial en varios l&#243;bulos de la mitad de los glom&#233;rulos (figs. 1A y 1B). Exist&#237;an datos de toxicidad por ciclosporina. El diagn&#243;stico fue de probable recidiva de glomeruloesclerosis focal y segmentaria, sin datos de nefropat&#237;a cr&#243;nica de injerto. Dos a&#241;os despu&#233;s de la biopsia, el paciente mantiene funci&#243;n renal estable y proteinuria de 0,8 g/24 h. Fig. 1.--A) Un glom&#233;rulo completamente esclerosado adyacente a otro con aumento de la matriz mesangial, sinequias con la c&#225;psula de Bowman y podocitos hiperpl&#225;sicos y vacuolados (tricr&#243;mico de Masson, aumento original: 100 X). B) Glom&#233;rulo con un segmento de esclerosis y adherencias a la c&#225;psula de Bowman, con leve aumento de la celularidad mesangial (tricr&#243;mico de Masson, aumento original: 200 X). 173 M&#170; D. S&#193;NCHEZ DE LA NIETA y cols. Caso 2 Primer hijo. Var&#243;n de 39 a&#241;os, con antecedentes de hipertensi&#243;n arterial de 6 a&#241;os de evoluci&#243;n, hiperlipemia y obesidad (IMC 33). Fue remitido a consultas de Nefrolog&#237;a por insuficiencia renal. En las exploraciones complementarias destacaba creatinina 1,9 mg/dl, proteinuria 3 g/24 h, alb&#250;mina s&#233;rica 3,8 y sedimento urinario normal. La serolog&#237;a para hepatitis B y C y VIH fue negativa. En la ecograf&#237;a los ri&#241;ones eran sim&#233;tricos con buena diferenciaci&#243;n c&#243;rtico-medular. Se realiz&#243; biopsia renal percut&#225;nea encontrando 3 de 11 glom&#233;rulos hialinizados. El resto presentaban glomeruIomegalia y en 4 de ellos lesiones segmentarias con dep&#243;sitos fibrinoides voluminosos, aumento de la matriz mesangial y sinequias con la c&#225;psula de Bowman. En la inmunofluorescencia s&#243;lo hab&#237;a un glom&#233;rulo sin alteraciones morfol&#243;gicas y sin dep&#243;sitos. Fue diagnosticado de hialinosis focal y segmentaria con glomeruIomegalia (fig. 2). En el seguimiento durante 20 meses ha sido tratado con prednisona (18 meses), ciclosporina (6 meses) y captopril desde su primera consulta. La funci&#243;n renal se ha deteriorado (creatinina s&#233;rica 2,5 mg/dl), persistiendo proteinuria en rango nefr&#243;tico (4 g/24 h) sin hipoalbuminemia, la HTA ha permanecido 140-150/90 mmHg con poca adhesi&#243;n a tratamiento m&#233;dico y diet&#233;tico. Caso 3 Segundo hijo. Var&#243;n de 34 a&#241;os, con hipertensi&#243;n arterial desde 3 a&#241;os antes, hiperlipemia, obesidad (IMC 38) y gota. Remitido a consulta externa de Ne- Fig. 3.--Notoria solidificaci&#243;n de varios segmentos de un glom&#233;rulo; se observan vacuolas lip&#237;dicas y dep&#243;sitos hialinos (tricr&#243;mico de Masson, aumento original: 100 X). frolog&#237;a por insuficiencia renal y proteinuria. En las pruebas complementarias destacaba: creatinina s&#233;rica 2,8 mg/dl, proteinuria 5,4 g/24 h, alb&#250;mina s&#233;rica 3,8 g/dl y sedimento normal. La serolog&#237;a para hepatitis B, C y HIV fue negativa. En la ecograf&#237;a los ri&#241;ones eran sim&#233;tricos con ligera alteraci&#243;n en la diferenciaci&#243;n c&#243;rtico-medular. Se realiz&#243; biopsia renal percut&#225;nea que mostr&#243; 18 de 22 glom&#233;rulos hialinizados. En los restantes exist&#237;a glomeru Iomega lia y en dos lesiones segmentarias y aumento de la matriz mesangial con dep&#243;sitos fibrinoides y sinequias con la c&#225;psula de Bowman (fig. 3). La inmunofluorescencia demostr&#243; dep&#243;sitos de IgM y C3, con distribuci&#243;n focales y segmentarios en las paredes capilares. Fue diagnosticado tambi&#233;n de hialinosis focal y segmentaria con glomerulomegalia. En el seguimiento posterior durante 15 meses, con tratamiento con captopril y sin tratamiento inmunosupresor, la insuficiencia renal progres&#243; (creatinina 3,1 mg/dl) y la proteinuria se estabiliz&#243; en 2,9 g/24 h. El paciente dej&#243; de acudir a las revisiones peri&#243;dicas y un a&#241;o m&#225;s tarde ingres&#243; en situaci&#243;n de uremia terminal, iniciando hemodi&#225;lisis. Los tres pacientes compart&#237;an los ant&#237;genos del MHC A31/B61/DR13 (tabla I). DISCUSI&#211;N Aunque la mayor&#237;a de los casos con HSF son espor&#225;dicos, en los &#250;ltimos 20 a&#241;os se han descrito formas familiares de hialinosis focal y segmentaria 2. Su distribuci&#243;n afecta a la mayor&#237;a de grupos &#233;tnicos, aunque parece m&#225;s frecuente en afro-american o s 5. Fig. 2.--Glom&#233;rulo aumentado de tama&#241;o y con hialinosis segmentaria en su lado derecho (tricr&#243;mico de Masson, aumento original: 100 X). 174 HSF FAMILIAR Tabla I. Tipaje HLA en HSF familiar HLA Padre Primer hijo Segundo hijo A 32,31 2,31 2,31 B 51,61 7,61 7,61 DR 11,13 13,16 13,16 Tabla II. Estudios sobre tipaje HLA en HSF familiar Autores, a&#241;o (cita bibliogr&#225;fica) Lenhard, 1980 18 Walker, 1982 19 Trainin 1983 20 Yokohama 1985 21 HLA-A A1 A2 A31 B42 DR3 DR5 DR3 DR7 DR8 DR4 DR3 DR7 DR4 DR7 DR3 DR7 DR8 DR5 DR11 DR13 HLA-B B12 HLA-DR Presentamos un nuevo caso de hialinosis focal y segmentaria en tres miembros de una misma familia. Curiosamente el diagn&#243;stico de la enfermedad primaria del padre ha sido retrospectivo, al conocerse la enfermedad de los hijos, y al demostrarse en la biopsia renal del injerto lesiones de hialinosis focal y segmentaria que se han interpretado como recidiva de la enfermedad primaria. El tipaje HLA en familias con HFS, ha sugerido asociaciones entre esta enfermedad y el complejo de histocompatibilidad clase I y II (tabla II). La variedad de estas asociaciones hace pensar que deben existir otros factores gen&#233;ticos o adquiridos que participan en la g&#233;nesis y desarrollo de la enfermedad 6. En nuestros casos, la obesidad e hipertensi&#243;n no controladas en los dos hijos y probablemente los antecedentes en el padre (nefropat&#237;a intersticial cr&#243;nica, ureteropieloplastia o ambas), favorecieron la progresi&#243;n de la enfermedad. En cualquier caso nos parece que se trata de una HSF familiar, si bien por separado encajar&#237;a perfectamente en esta patolog&#237;a glomerular asociada a hiperfiltraci&#243;n 7, sobre todo teniendo en cuenta que no ha sido descrita previamente la asociaci&#243;n con el MHC hallada en nuestros pacientes y la carencia de la biopsia renal del padre. En ambos hijos la utilizaci&#243;n de IECAS (captopril) no llev&#243; a un descenso de la proteinuria 8, probablemente por la falta de reducci&#243;n de peso por incumplimiento de dietas hipocal&#243;ricas recomendadas. Se ha descrito gran heterogeneidad gen&#233;tica en la HFS familiar, con formas autos&#243;micas dominantes, recesivas y dominantes con distinta penetrancia 9. La forma dominante es la m&#225;s frecuente, parece cursar con un fenotipo menos grave, es m&#225;s corticosensible y tiene una progresi&#243;n m&#225;s lenta a la uremia terminal 10. Se han identificado dos genes responsables de &#233;sta: uno en el cromosoma 19 (19ql3) 11, 12, el cu&#225;l codifica para la prote&#237;na alfa actinina-4 (prote&#237;na de la membrana del podocito), y otro, en el cromosoma 11 (11q21-23) del que se desconoce la prote&#237;na codificada por el gen mutado 13. La forma recesiva, con fenotipo m&#225;s grave, es m&#225;s corticorresistente y tiene una progresi&#243;n m&#225;s r&#225;pida hacia la insuficiencia renal cr&#243;nica terminal 10; el gen responsable (llamado NPHS2) se encuentra en el &#225;rea cromos&#243;mica lq25-31 y codifica Tejani 1983 22 Glicklich 1988 23 Ruder 1990 24 Mu&#241;oz de Bustillo 1997 25 Goodman 1995 4 Faubert 1997 26 Ruiz Laiglesia 1996 27 Nuestros casos A31 A1 A32 A1 B8 B13 B49 B8 B61 para la prote&#237;na podocina del podocito 14. Recientemente, en formas espor&#225;dicas o idiop&#225;ticas de HFyS se han identificado mutaciones en este gen 15, 16. Tanto la prote&#237;na alfa actinina-4, como podocina o nefrina (que es codificada por el gen denominado NPHS1, cuya mutaci&#243;n es la causante de s&#237;ndrome nefr&#243;tico cong&#233;nito de tipo finland&#233;s 17), son prote&#237;nas de la membrana citoplasm&#225;tica del podocito y sus modificaciones ser&#237;an las causantes de la disfunci&#243;n de la membrana glomerular y consecuentemente de la proteinuria. Seg&#250;n estos resultados, el estudio gen&#233;tico podr&#237;a ayudar a establecer un tratamiento ya que anticipar&#225; la respuesta a los esteroides o inmunosupresores, evitando la exposici&#243;n innecesaria a dichos tratamientos. Finalmente, afirmamos que la HSF no es infrecuente en la pr&#225;ctica cl&#237;nica, cuyo patr&#243;n de herencia es heterog&#233;neo y la coexistencia de factores etiol&#243;gicos adquiridos (que favorezcan la hiperfiltraci&#243;n, como la obesidad y la hipertensi&#243;n o antecedentes de nefropat&#237;a intersticial cr&#243;nica o de reducci&#243;n de masa nefrog&#233;nica por distintas causas) como en nuestros casos, podr&#237;an influir en la expresi&#243;n cl&#237;nica del cuadro o en su evoluci&#243;n posterior. BIBLIOGRAF&#205;A 1. Rivera F, L&#243;pez G&#243;mez JM, P&#233;rez Garc&#237;a R: Frequency of renal pathology in Spain 1994-1999. Nephrol Dial Transplant 17: 1594-1602, 2002. 2. Conlon PJ, Lynn K, Winn MP, Quarles D, Bembe ML, Pericak Vance M, Speer M, Howell DN: Spectrum of disease in 175 M&#170; D. S&#193;NCHEZ DE LA NIETA y cols. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. familial focal and segmental glomerulosclerosis. Kidney Int 56: 1863-1887, 1999. Kobert SM: Primary focal segmental glomerulosclerosis. J Am Soc Nephrol 9: 1333-1340, 1998. Goodman DJ, Clarke B, Hope RN, Miach PJ, Dawborn JK: familial focal glomerulosclerosis: a genetic linkage to the HLA locus? Am J Nephrol 15: 442-445, 1995. Kobert SM, Genchi RM, Borok RZ, Schwartz M: The racial prevalence of glomerular lesions in nephritic adults. Am J Kidney Dis 27: 647-651, 1996. Moreno D, Magrans Ch, G&#243;mez Barry H, G&#225;mez AM: Factores pron&#243;sticos en la evoluci&#243;n de la glomeruloesclerosis segmentaria y focal. Nefrolog&#237;a 2: 182-186, 2000. Praga M: Nefropat&#237;a por hiperfiltraci&#243;n. Nefrolog&#237;a XX: 311335, 2000. Praga M, Hern&#225;ndez E, Andr&#233;s A, Le&#243;n M, Ruilope LM, Rodicio JL: Effects of bodyweight loss and captopril treatment on proteinuria associated with obesity. Nephron 70: 35-41, 1995. Conlon PJ, Butterly D, Albers F, Rodby R, Gunnells JC, Howell DN: Clinical and pathologic features of familial focal segmental glomerulosclerosis. Am J Kidney Dis 26: 34-40, 1995. Winn MP, Conion PJ, Lynn KL, Howell DN, Gross DA, Rogala AR, Smith AH, Graham FL, Bembe M, Quarles LD, Pericak-Vance MA, Vance JM: Clinical and genetic heterogeneity in familial segmental glomerulosclerosis. Kidney Int 55: 1241-1246, 1999. Mathis BJ, Kim SH, Calabrese K, Haas M, Seidman CE, Pollak MR: A Locus for inherited focal segmental glomerulosclerosis maps to chromosome 19q13. Kidney Int 53: 282-286, 1998. Vats A, Nayak A, Ellis D, Randhawa PS, Finegold DN, Levinson KL, Ferrell RE: Familial nephrotic syndrome: Clinical spectrum and linkage to chromosome 19q13. Kidney Int 57: 875-881, 2000. Winn MP, Conion PJ, Lynn KL, Howell DN, Slotterbeck BD, Smith AH, Graham FL, Bembe M, Quarles LD, Pericak-Vance MA, Vance JM: Linkage of a gene causing familial focal segmental glomerulosclerosis to chromosome 11 and further evidence of genetic heterogeneity. Genomics 58: 113-120, 1999. Tsukaguchi H, Yager H, Dawborn J, Jost L, Cohlmia J, Abreu PF, Pereira AB, Pollak MR: A locus for adolescent and adult onset familial focal segmental glomerulosclerosis on chromosome 1q25-31. J Am Soc Nephrol 11: 1674-1680, 2000. 15. Karle SM, Uetz B, Ronner V, Glaeser L, Hildebrandt F, Fuchshuber A: Novel Mutations in NPHS2 Detected in Both Familial and Sporadic Steroid-Resistant Nephrotic Syndrome. J Am Soc Nephrol 13: 388-393, 2002. 16. Frishberg Y, Rinat Ch, Megged O, Shapira E, Feinstein S, RaasRothschild A: Mutations in NPHS2 encoding podocin are a prevalent cause of steroid-resistant nephrotic syndrome among Israeli-Arab children. J Am Soc Nephrol 13: 400-405, 2002. 17. Barrat TM, Clark G: Minimal change nephrotic syndrome and focal segmental glomerulosclerosis. En: Holliday MA, Barrat TM, Avrier ED (ed.). Pediatric Nephrology (3rd ed). Baltimore: Williams &amp; Wilkins. p. 767-787, 1994. 18. Lenhard V, Muller-Wiefel DE, Dippell J, Schroder D, Seidle K: HLA in minimal change nephrotic syndrome and focal segmental glomerulosclerosis. Pediatir Res 14: 1003, 1980. 19. Walker R, Bailey RR, Lynn KL, Burry AF: Focal glomerulosclerosis: another familial renal disease? NZ Med J 95: 686688, 1982. 20. Trainin EB, G&#243;mez Le&#243;n G: HLA identity in siblings focal glomerulosclerosis. J Paediatr Nephrol 4: 59-60, 1983. 21. Yokohama H, Kida H, Tani Y, Abe T, Tomosugi N, Koshino Y, Hattoro N: Inmunodynamics of minimal change nephrotic syndrome in adults T and B lynphocyte subsets and serun immunoglobulin levels. Clin Exp Immunol 61: 601-607, 1985. 22. Tejani A, Nidastri A, Phadke K, Sen D, Adamson O, Durin I, Calder&#243;n P: Familial focal segmental glomerulosclerosis. Int J Pediatr Nephrol 4: 231-234, 1983. 23. Glicklich D, Haskell L, Sentzer D, Weiss RA: Possible genetic predisposition to idiopathic focal segmental glomerulosclerosis. Am J Kidney Dis 30: 26-30, 1988. 24. Ruder H, Scharer K, Opeltz G, Lenhard V, Waldherr R, Muller-Wiifel DE: Human leukocyte antigens in idiophatic nephrotic syndrome in children. Pediatr Nephrol 4: 478-481, 1990. 25. Mu&#241;oz del Bustillo E, Bernis C, S&#225;nchez Tomero M, Garc&#237;a S&#225;nchez A, Traver JA: Familial focal segmental glomerulosclerosis in two HLA identical siblings. Nephrol Dial Transplant 12: 2029-2030, 1997. 26. Faubert PF, Porush JG: Familial focal segmental glomerulosclerosis: nine cases in four families and review of the literature. Am J Kidney Dis 30: 265-270, 1997. 27. Ruiz Laiglesia JE, Argoitia A: Glomerulosclerosis segmentaria y focal en un paciente con familiar de s&#237;ndrome nefr&#243;tico. Nefrolog&#237;a 16: 461-462, 1996. 176 		</div>&#13;
	