<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La comunicaci&#243;n interventricular (CIV) es una complicaci&#243;n infrecuente (1-2%) del infarto agudo de miocardio (IAM), asoci&#225;ndose a una mortalidad superior al 80% con tratamiento m&#233;dico. La cirug&#237;a es el tratamiento establecido para esta complicaci&#243;n, pero cuando &#233;sta debe practicarse de manera temprana (&lt; 2 semanas) conlleva tambi&#233;n una elevada mortalidad (30-50%) y una incidencia de defectos residuales significativos superior al 40%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Recientemente, el cierre percut&#225;neo de las CIV musculares de origen cong&#233;nito mediante la pr&#243;tesis de tipo Amplatzer (AGA, Medical Corporation, MN, EE.UU.) ha demostrado unos resultados preliminares prometedores<span class="elsevierStyleSup">2</span>. El presente caso demuestra el cierre percut&#225;neo en una fase temprana y con buen resultado de una CIV postinfarto, aunque posteriormente el paciente falleci&#243; por un cuadro s&#233;ptico y fallo ventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 75 a&#241;os que ingres&#243; en otro centro por un cuadro de m&#225;s de 12 h de evoluci&#243;n de dolor tor&#225;cico, diagnostic&#225;ndose un IAM anterior extenso, por el que no recibi&#243; tratamiento fibrinol&#237;tico. Al segundo d&#237;a de evoluci&#243;n se auscult&#243; un soplo sist&#243;lico y se diagnostic&#243; mediante ecocardiograf&#237;a Doppler una CIV muscular apical (fig. 1A), motivo por el que fue trasladado a nuestro centro. A su llegada el paciente estaba en situaci&#243;n de shock cardiog&#233;nico, y se consider&#243; la alternativa de tratamiento percut&#225;neo por el elevado riesgo asociado a la reparaci&#243;n quir&#250;rgica (paciente de edad avanzada en situaci&#243;n de shock). Tras la obtenci&#243;n del consentimiento informado del paciente, se realiz&#243; el procedimiento (&lt; 12 h posdiagn&#243;stico de la CIV) por v&#237;a yugular interna y arteria femoral derechas, con monitorizaci&#243;n mediante ecocardiograf&#237;a Doppler transtor&#225;cica. Se administraron 100 U/kg de heparina y una dosis de cefuroxima (750 mg), implant&#225;ndose inicialmente un bal&#243;n de contrapulsaci&#243;n por v&#237;a femoral izquierda. La ventriculograf&#237;a de contraste izquierda demostr&#243; la existencia de una CIV muscular apical de 15 mm de di&#225;metro (fig. 2A). Por v&#237;a retr&#243;grada se atraves&#243; la CIV mediante una gu&#237;a, creando una asa arteriovenosa, como se ha descrito en publicaciones previas<span class="elsevierStyleSup">2</span>. Desde el extremo venoso de la gu&#237;a se introdujo un cat&#233;ter tipo Mullins de 10 Fr hasta el ventr&#237;culo izquierdo, avanzando a su trav&#233;s una pr&#243;tesis de tipo Amplatzer septal occluder de 20 mm. Dicha pr&#243;tesis est&#225; construida de una fina malla de nitinol con parches de dacr&#243;n en su interior, y consta de dos discos (izquierdo y derecho) unidos por un cuello central de 4 mm de longitud. Inicialmente se expandi&#243; el disco izquierdo de la pr&#243;tesis y, tras la confirmaci&#243;n ecogr&#225;fica de su correcta aposici&#243;n al tabique interventricular, se expandi&#243; el <span class="elsevierStyleItalic">stent</span> central y el disco derecho, comprob&#225;ndose mediante ecograf&#237;a y ventriculograf&#237;a de contraste su correcta posici&#243;n y la presencia de tan s&#243;lo un ligero <span class="elsevierStyleItalic">shunt</span> residual predominantemente intraprot&#233;sico (fig. 2B), por lo que se procedi&#243; a la liberaci&#243;n de la pr&#243;tesis (figs. 1B y 2C). Posteriormente se practic&#243; con &#233;xito una angioplastia con implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en una oclusi&#243;n de la descendente anterior media. En los d&#237;as siguientes se constat&#243; una mejor&#237;a hemodin&#225;mica y los diversos ecocardiogramas practicados demostraron la correcta implantaci&#243;n del dispositivo, con un ligero <span class="elsevierStyleItalic">shunt</span> residual entre su borde inferior y el &#225;pex ventricular. La fracci&#243;n de eyecci&#243;n era del 35%, y el Qp/Qs obtenido mediante c&#225;lculo oxim&#233;trico fue de 1,2. Al cuarto d&#237;a posprocedimiento, el paciente inici&#243; un cuadro s&#233;ptico de origen desconocido, con hemocultivos negativos, que no lleg&#243; a controlarse a pesar de administrarse cobertura antibi&#243;tica de amplio espectro, falleciendo al noveno d&#237;a postinfarto en situaci&#243;n de shock s&#233;ptico y fracaso ventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13048161:25v56n06-13048161tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13048161:25v56n06-13048161tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: Imagen ecogr&#225;fica de la comunicaci&#243;n interventricular (CIV) muscular apical (flecha). B: Imagen ecogr&#225;fica del dispositivo Amplatzer (flecha) implantado en el defecto interventricular. VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13048161:25v56n06-13048161tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13048161:25v56n06-13048161tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13048161:25v56n06-13048161tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13048161:25v56n06-13048161tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: Ventriculograf&#237;a de contraste izquierda en la que se evidencia una comunicaci&#243;n interventricular (CIV) apical de 15 mm de di&#225;metro (flecha). B: dispositivo Amplatzer de 20 mm implantado en el defecto interventricular (flecha), justo antes de la liberaci&#243;n. La ventriculograf&#237;a de contraste demuestra un ligero <span class="elsevierStyleItalic">shunt</span> residual predominantemente intraprot&#233;sico. C: Imagen radiol&#243;gica del dispositivo Amplatzer tras la liberaci&#243;n. N&#243;tense los dos discos (izquierdo y derecho) unidos por un cuello central situado en el defecto interventricular.  VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La experiencia en el tratamiento percut&#225;neo de la comunicaci&#243;n interventricular adquirida como complicaci&#243;n del IAM es muy limitada<span class="elsevierStyleSup">3-8</span>. En la gran mayor&#237;a de casos publicados se logr&#243; implantar con &#233;xito el dispositivo, aunque con grados variables de <span class="elsevierStyleItalic"> shunt</span> residual. En la serie m&#225;s amplia (12 pacientes) en que se utiliz&#243; el dispositivo Amplatzer, se consigui&#243; la implantaci&#243;n con &#233;xito en el 83% de casos, con una incidencia de <span class="elsevierStyleItalic">shunt</span> residual superior al 30% y una mortalidad hospitalaria del 25%<span class="elsevierStyleSup">9</span>. De hecho, entre los casos comunicados en los que se especifica el tiempo transcurrido entre la aparici&#243;n de la complicaci&#243;n y el cierre percut&#225;neo, la supervivencia se limit&#243; a los pacientes tratados en fase subaguda (&gt; 15 d&#237;as postinfarto) o en los que la CIV era residual posreparaci&#243;n quir&#250;rgica<span class="elsevierStyleSup">3-8</span>. La elevada mortalidad temprana se ha atribuido fundamentalmente a fracaso ventricular secundario a infarto extenso, y/o a la comorbilidad asociada, como el proceso s&#233;ptico que se instaur&#243; en el presente caso.</p><p class="elsevierStylePara">Por motivos log&#237;sticos, el dispositivo implantado en nuestro paciente fue el tipo Amplatzer dise&#241;ado para el cierre de comunicaciones interauriculares. Probablemente, el dispositivo m&#225;s adecuado hubiera sido el Amplatzer dise&#241;ado para la oclusi&#243;n de CIV musculares, que consta de un cuello de mayor longitud (7 mm) para adaptarse al di&#225;metro del tabique interventricular<span class="elsevierStyleSup">2</span>. En cualquier caso, consideramos que la sobredimensi&#243;n del dispositivo respecto al tama&#241;o del defecto en un intento de apoyar los discos de la pr&#243;tesis sobre tejido mioc&#225;rdico sano, como se realiz&#243; en nuestro paciente, es un aspecto importante para reducir los <span class="elsevierStyleItalic">shunts</span> residuales y evitar posibles embolizaciones de la pr&#243;tesis.</p><p class="elsevierStylePara">En conclusi&#243;n, las CIV postinfarto pueden tratarse mediante cierre percut&#225;neo. A pesar de que el tratamiento de elecci&#243;n de esta complicaci&#243;n sigue siendo la reparaci&#243;n quir&#250;rgica, el tratamiento percut&#225;neo podr&#237;a considerarse como una alternativa a la cirug&#237;a en pacientes de alto riesgo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTOS</span></p><p class="elsevierStylePara">Los autores agradecen a los Dres. Rafael Rodr&#237;guez y Francisco Escudero, as&#237; como a todo el personal del Gabinete de Hemodin&#225;mica su valiosa ayuda durante la realizaci&#243;n de este trabajo.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Rod&#233;s-Cabau.<br /> Servicio de Cardiolog&#237;a. Hospital General Universitari Vall d'Hebron.<br /> Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:joseprodes@hotmail.com" class="elsevierStyleCrossRefs"> joseprodes@hotmail.com</a></p>		</div>&#13;
	