<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">El feocromocitoma (FEO), tumor generalmente benigno productor de catecolaminas, es una causa rara de hipertensi&#243;n arterial. Aproximadamente, entre el 0,1 y el 2% de los hipertensos tienen un FEO<span class="elsevierStyleSup">1,2</span>. Generalmente asientan en la gl&#225;ndula suprarrenal, siendo la localizaci&#243;n intraperic&#225;rdica extremadamente infrecuente<span class="elsevierStyleSup">1-10</span>. Presentamos el caso de un FEO primario de aur&#237;cula derecha (AD), que fue resecado con &#233;xito mediante circulaci&#243;n extracorp&#243;rea, reconstruy&#233;ndose la pared auricular con un parche de pericardio bovino.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 46 a&#241;os de edad, hipertensa de un a&#241;o de evoluci&#243;n, que acudi&#243; a urgencias por un cuadro de palpitaciones, sudoraci&#243;n, disnea y sensaci&#243;n de ansiedad. En la exploraci&#243;n f&#237;sica, la presi&#243;n arterial era de 170/100 mmHg y los pulsos perif&#233;ricos eran positivos y sim&#233;tricos en las 4 extremidades. Los valores de noradrenalina en orina estaban elevados (604 &#956;g/24 h), por lo que se consider&#243; la presencia de un FEO. El rastreo con <span class="elsevierStyleSup"> 131</span>I-metaiodobencilguanidina demostr&#243; captaci&#243;n en el mediastino medio. En el ecocardiograma transesof&#225;gico se apreci&#243; una masa de 29 x 36 mm en la desembocadura de la vena cava superior en la AD. La resonancia magn&#233;tica confirm&#243; la existencia de un tumor mediast&#237;nico localizado en la pared lateral de la vena cava superior, en su desembocadura en la AD, y la ausencia de met&#225;stasis a distancia (fig. 1A). En la cavograf&#237;a se objetiv&#243; un defecto de repleci&#243;n intraluminal en la AD con enlentecimiento del retorno venoso (fig. 1B) y en la coronariograf&#237;a se apreciaron coronarias normales. Ante el cuadro compatible con FEO card&#237;aco, se opt&#243; por el tratamiento quir&#250;rgico, previa premedicaci&#243;n con bloqueadores alfa y beta. La intervenci&#243;n se llev&#243; a cabo mediante esternotom&#237;a media, circulaci&#243;n extracorp&#243;rea e hipotermia a 32 &#176;C. Se realiz&#243; una resecci&#243;n completa con m&#225;rgenes libres de un tumor de 3 x 4 cm localizado en la pared libre de la AD, que se extend&#237;a hacia el surco de Sondegaard y la desembocadura de la vena cava superior (fig. 2). Para reconstruir el defecto empleamos un parche de pericardio bovino suturado con polipropileno de 4/0. El postoperatorio transcurri&#243; sin complicaciones y la pa-ciente fue dada de alta a los 6 d&#237;as de la cirug&#237;a. Los valores de catecolaminas urinarias y la presi&#243;n arterial eran normales 6 meses despu&#233;s. El estudio anatomopatol&#243;gico confirm&#243; el diagn&#243;stico de FEO.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13048162:25v56n06-13048162tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13048162:25v56n06-13048162tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Angiorresonancia magn&#233;tica 3D coronal: lesi&#243;n tumoral mediast&#237;nica de 3,5 cm de di&#225;metro m&#225;ximo, de aspecto s&#243;lido, vascularizado, con &#225;reas de hipodensidad central, localizada en la pared lateral de la vena cava superior en su desembocadura en la AD (flecha) (A). Cavograf&#237;a: defecto de repleci&#243;n intraluminal (flechas) en la transici&#243;n de la vena cava superior a la AD (B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13048162:25v56n06-13048162tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13048162:25v56n06-13048162tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2.  Im&#225;genes intraoperatorias: mediante una pinza de tracci&#243;n se expone el defecto en la pared auricular (A); tras la escisi&#243;n del tumor (B).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">Los paragangliomas son tumores de c&#233;lulas neuroendocrinas derivadas de la cresta neural. El FEO es un tipo de paraganglioma que deriva de c&#233;lulas cromafines del sistema nervioso simp&#225;tico y se caracteriza por producir catecolaminas. El 12-19% son malignos, a juzgar por su capacidad para producir met&#225;stasis<span class="elsevierStyleSup">2,4</span>. Macrosc&#243;picamente suele ser de color rojo o marron&#225;ceo, blando, lobulado y muy vascularizado. El 90% se localiza en las gl&#225;ndulas suprarrenales y menos del 2% asienta en el t&#243;rax<span class="elsevierStyleSup">1-3</span>. La mayor&#237;a de los FEO tor&#225;cicos se ubica en el mediastino posterior<span class="elsevierStyleSup">1,3</span> y se desarrollan a partir de islotes ect&#243;picos de c&#233;lulas cromafines que persisten en el mediastino, en vez de ser sustituidos por tejido linfoide despu&#233;s del nacimiento<span class="elsevierStyleSup">1,2</span>. La localizaci&#243;n intraperic&#225;rdica es una rareza; de hecho, no se han publicado m&#225;s de 40 casos en todo el mundo<span class="elsevierStyleSup">1-10</span>. Aproximadamente el 60% de los FEO card&#237;acos se localiza en el techo de la aur&#237;cula izquierda<span class="elsevierStyleSup">1,3</span>. El resto se ubica, por orden de frecuencia, en el septo interauricular, la superficie anterior del coraz&#243;n y en la ventana aortopulmonar. Si bien existen 2 casos publicados en la bibliograf&#237;a de FEO que afectaban simult&#225;neamente a la AD y a la AI<span class="elsevierStyleSup">6,7</span> y otros dos de FEO metast&#225;sicos que se extend&#237;an a la vena cava inferior y AD<span class="elsevierStyleSup">8,9</span>, no hemos encontrado ning&#250;n caso en donde el tumor primario se localizase de forma aislada, como en nuestra paciente, en la pared lateral de la AD. Generalmente, este tumor aparece en personas j&#243;venes o adultos de mediana edad, no teniendo preferencia por ning&#250;n sexo<span class="elsevierStyleSup">1</span>. Cl&#237;nicamente se manifiesta por hipertensi&#243;n arterial incontrolada, crisis de cefalea, hipotensi&#243;n ortost&#225;tica, palpitaciones, sudaci&#243;n, dolor tor&#225;cico o abdominal. Tambi&#233;n se han descrito s&#237;ntomas derivados de la ocupaci&#243;n de espacio, por compresi&#243;n parcial del retorno venoso card&#237;aco<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La detecci&#243;n de cifras elevadas de catecolaminas y sus metabolitos en orina nos debe orientar al diagn&#243;stico, que en cualquier caso debe confirmarse mediante t&#233;cnicas de imagen:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> 1.</span> Tomograf&#237;a axial computarizada con contraste: localiza el 98% de los FEO intrabdominales y el 90% de los que se ubican en la m&#233;dula adrenal<span class="elsevierStyleSup">4</span>. Los supradiafragm&#225;ticos pueden pasar inadvertidos al demostrar isodensidad con el tejido card&#237;aco, y s&#243;lo la administraci&#243;n r&#225;pida de contraste en bolo puede ponerlos de manifiesto.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> 2.</span> Resonancia magn&#233;tica: es m&#225;s sensible en la localizaci&#243;n de FEO extrasuprarrenales que la tomograf&#237;a. El tumor da una se&#241;al hiperintensa en T2<span class="elsevierStyleSup">4</span>, es de aspecto s&#243;lido, vascularizado y con &#225;reas de hipodensidad central por necrosis o hemorragia.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> 3.</span> Gammagraf&#237;a con <span class="elsevierStyleSup"> 131</span>I-metaiodobencilguanidina: tiene una sensibilidad del 80-88% y una especificidad del 98%<span class="elsevierStyleSup">4</span>. Es &#250;til cuando la tomograf&#237;a abdominal es normal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> 4.</span> Gammagraf&#237;a con indio-octre&#243;tido: menos espec&#237;fica que la anterior pero, a diferencia de &#233;sta, puede localizar receptores de somatostatina intracard&#237;acos<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transesof&#225;gica y la cavograf&#237;a son &#250;tiles para delimitar la extensi&#243;n del tumor y planificar la cirug&#237;a. Tambi&#233;n se recomienda efectuar una coronariograf&#237;a para descartar la invasi&#243;n o compresi&#243;n de las arterias coronarias<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial debe hacerse con los trombos intracard&#237;acos que, a diferencia del FEO, son lesiones intravasculares, y con otros tumores de pared, como el mixoma card&#237;aco, que suele tener un crecimiento m&#225;s intracavitario<span class="elsevierStyleSup">11</span>, o el sarcoma de cava.</p><p class="elsevierStylePara">La respuesta de los FEO al tratamiento quimioter&#225;pico es muy escasa<span class="elsevierStyleSup">2</span>, por lo que el tratamiento de elecci&#243;n es la resecci&#243;n completa con m&#225;rgenes libres para evitar la recidiva local. Dependiendo de la localizaci&#243;n y extensi&#243;n, disponemos de 3 estrategias quir&#250;rgicas: excisi&#243;n simple, excisi&#243;n con reconstrucci&#243;n y trasplante card&#237;aco. Hemos encontrado 2 casos publicados de trasplante en FEO card&#237;aco: un autotrasplante que falleci&#243; por hemorragia<span class="elsevierStyleSup">10</span> y un trasplante card&#237;aco ortot&#243;pico que estaba vivo a los 8 meses de seguimiento<span class="elsevierStyleSup">3</span>. Siempre que sea posible, debe intentarse la excisi&#243;n del tumor, reservando el trasplante para masas extensas e irresecables por afectar el surco auriculoventricular, el aparato valvular mitral, el ventr&#237;culo izquierdo o las arterias coronarias. El empleo de circulaci&#243;n extracorp&#243;rea permite una resecci&#243;n segura, evitando las arritmias malignas y las crisis de hipertensi&#243;n arterial al manipular el tumor y facilitando el control de la hemorragia. No obstante, la mortalidad operatoria por sangrado en las series m&#225;s amplias es del 20%<span class="elsevierStyleSup">1,3</span>. Muchas veces es necesario reconstruir parte de las paredes card&#237;acas tras la excisi&#243;n tumoral, para lo que se pueden emplear parches de diferentes materiales: pericardio aut&#243;logo<span class="elsevierStyleSup">1,4</span>, Dacron o, como en nuestro caso, pericardio bovino. En caso de demostrarse met&#225;stasis en los ganglios de la pieza quir&#250;rgica o en &#243;rganos a distancia, se debe administrar quimioterapia antineuroblastoma adyuvante postoperatoria<span class="elsevierStyleSup">2</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. E. Castedo.<br /> Departamento de Cirug&#237;a Cardiovascular. Cl&#237;nica Puerta de Hierro.<br /> San Mart&#237;n de Porres, 4. 28035 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:evaristocm@terra.es" class="elsevierStyleCrossRefs"> evaristocm@terra.es</a></p>		</div>&#13;
	