<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">La incidencia de contusi&#243;n mioc&#225;rdica tras un traumatismo tor&#225;cico cerrado es muy variable. La etiolog&#237;a m&#225;s frecuente es el accidente de tr&#225;fico y puede ser consecuencia de golpes recibidos. Estos traumatismos pueden afectar a la pared libre card&#237;aca, el septo interventricular, las v&#225;lvulas, el aparato subvalvular, las arterias coronarias, o el sistema de conducci&#243;n auriculoventricular o intraventricular, y causar arritmias ventriculares<span class="elsevierStyleSup">1</span>. En esta &#171;Carta al Editor&#187;, describimos el caso de una paciente diagnosticada de aneurisma ventricular secundario a contusi&#243;n mioc&#225;rdica, que present&#243;, tard&#237;amente, un episodio de arritmia ventricular sostenida. En la bibliograf&#237;a revisada, la aparici&#243;n tard&#237;a de arritmias ventriculares tras contusi&#243;n mioc&#225;rdica es poco frecuente.</p><p class="elsevierStylePara">Se trataba de una paciente de 24 a&#241;os, que sufri&#243; un traumatismo tor&#225;cico grave a los 4 a&#241;os de edad por el impacto de una piedra despedida por un cami&#243;n, que le dej&#243; como secuela una atrofia de la mama izquierda. Dos a&#241;os antes hab&#237;a sido intervenida de cirug&#237;a reparadora de la mama. En el estudio preanest&#233;sico se objetiv&#243; un electrocardiograma con ondas Q y ligero ascenso ST en V4-V6, D1 y aVL, y ondas T negativas en V4-V6. Un ecocardiograma demostr&#243; acinesia del segmento apical. Un estudio de perfusi&#243;n mioc&#225;rdica puso de manifiesto una isquemia no reversible apical.</p><p class="elsevierStylePara">La paciente acudi&#243; a urgencias, por presentar palpitaciones durante m&#225;s de 90 min. La exploraci&#243;n f&#237;sica era normal. En el electrocardiograma se evidenciaba una taquicardia ventricular monom&#243;rfica sostenida a 205 lat/min, con morfolog&#237;a de bloqueo completo de rama izquierda (BCRIHH). En la unidad coronaria, en el electrocardiograma destacaban ondas Q en cara lateral y alteraciones de la repolarizaci&#243;n inferolateral, y s&#243;lo se objetivaba un episodio de taquicardia ventricular no sostenida (TVNS). El ecocardiograma puso de manifiesto un aneusima apical del ventr&#237;culo izquierdo. La fracci&#243;n de eyecci&#243;n era del 50%. La ventriculograf&#237;a y la coronariograf&#237;a mostraron el aneurisma apical y arterias coronarias normales.</p><p class="elsevierStylePara">La paciente fue intervenida de aneurismectom&#237;a con colocaci&#243;n de parche de tefl&#243;n y pericardio. Dos semanas despu&#233;s, el estudio electrofisiol&#243;gico, mediante estimulaci&#243;n en el &#225;pex del ventr&#237;culo derecho con hasta tres extraest&#237;mulos prematuros y tres longitudes de ciclo (600, 500 y 400 ms) no indujo arritmias ventriculares.</p><p class="elsevierStylePara">Una revisi&#243;n de la bibliograf&#237;a se&#241;ala que la contusi&#243;n mioc&#225;rdica tras un traumatismo tor&#225;cico cerrado puede causar un da&#241;o celular. Mediante el ecocardiograma, se confirma la contusi&#243;n mioc&#225;rdica (trombo, alteraciones de la contractilidad, derrame peric&#225;rdico y rotura card&#237;aca o de grandes vasos)<span class="elsevierStyleSup">2</span>. En nuestro caso, la paciente sufri&#243; un traumatismo tor&#225;cico grave que pudo causar una contusi&#243;n mioc&#225;rdica.</p><p class="elsevierStylePara">Las contusiones mioc&#225;rdicas suelen curar espont&#225;neamente, pero pueden dejar secuelas, como aneurismas<span class="elsevierStyleSup">3</span>. En nuestro caso, esta secuela se objetiv&#243; varios a&#241;os despu&#233;s del traumatismo tor&#225;cico.</p><p class="elsevierStylePara"> Tras un traumatismo tor&#225;cico se pueden observar lesiones valvulares, f&#237;stulas entre cavidades y afecci&#243;n de las arterias coronarias<span class="elsevierStyleSup">4</span>. El origen de la isquemia puede ser el espasmo coronario sufrido sobre una lesi&#243;n ateromatosa previa en un paciente con gran estimulaci&#243;n adren&#233;rgica. En este sentido, el estudio con is&#243;topos puede ser &#250;til para localizar la zona lesionada.</p><p class="elsevierStylePara">Se ha descrito la aparici&#243;n de arritmias ventriculares letales de forma inmediata y en los primeros d&#237;as tras un traumatismo tor&#225;cico<span class="elsevierStyleSup">5</span>, pero en la bibliograf&#237;a revisada la aparici&#243;n de arritmias ventriculares tard&#237;as es poco frecuente. En nuestro caso, &#233;stas se objetivan despu&#233;s de 20 a&#241;os de la contusi&#243;n mioc&#225;rdica, si bien la paciente presentaba desde hac&#237;a a&#241;os episodios presincopales (posiblemente arritmias bien toleradas). Un estudio experimental pone de manifiesto que los efectos arritmog&#233;nicos de la contusi&#243;n mioc&#225;rdica aumentan con la energ&#237;a cin&#233;tica de la contusi&#243;n, y el mecanismo se basa en circuitos de reentrada alrededor de una l&#237;nea de bloqueo de conducci&#243;n<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En pacientes con infarto de miocardio cr&#243;nico y aneurisma ventricular, la aneurismectom&#237;a ha demostrado una ausencia de recurrencia de las arritmias del 89%<span class="elsevierStyleSup">7</span>. En nuestro centro, los pacientes con infarto de miocardio cr&#243;nico y arritmias ventriculares que presentaban aneurisma ventricular y fueron sometidos a aneurismectom&#237;a no tuvieron recurrencia de la arritmia, y &#233;sta no se indujo en el estudio electrofisiol&#243;gico postintervenci&#243;n<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La estrategia terap&#233;utica en nuestro caso fue la aneurismectom&#237;a, si la resecci&#243;n era t&#233;cnicamente posible, as&#237; como un estudio electrofisiol&#243;gico postintervenci&#243;n, para decidir la implantaci&#243;n de un DAI, si se induc&#237;an arritmias ventriculares.</p><p class="elsevierStylePara">El inter&#233;s de esta comunicaci&#243;n es describir la aparici&#243;n tard&#237;a de arritmia ventricular en presencia de aneurisma ventricular secundario a contusi&#243;n mioc&#225;rdica, as&#237; como destacar que la aneurismectom&#237;a constituy&#243; una terapia eficaz para el control de las arritmias ventriculares. En el per&#237;odo de un a&#241;o la paciente no ha presentado recurrencia de arritmias ventriculares.</p>		</div>&#13;
	