<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 40 a&#241;os con antecedentes de obesidad, tabaquismo y s&#237;ndrome de apnea obstructiva del sue&#241;o, remitido para valoraci&#243;n de electrocardiograma rutinario que suger&#237;a miocardiopat&#237;a hipertr&#243;fica apical. El ecocardiograma, por deficiente transmisi&#243;n de los ultrasonidos, no permiti&#243; establecer un diagn&#243;stico. El estudio mediante resonancia magn&#233;tica (RM) card&#237;aca, con y sin contraste, demostr&#243; en el &#225;pex del ventr&#237;culo izquierdo una gran masa, homog&#233;nea, bien delimitada, isointensa respecto al m&#250;sculo en las im&#225;genes potenciadas en T1 (fig. 1) y en las potenciadas en T2 con contraste, hipointensa en las im&#225;genes de primer paso (fig. 2) y que demostraba un fuerte realce en las tard&#237;as (fig. 3), diagnostic&#225;ndose de fibroma card&#237;aco.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13049655:25v56n07-13049655tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13049655:25v56n07-13049655tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13049655:25v56n07-13049655tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13049655:25v56n07-13049655tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13049655:25v56n07-13049655tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13049655:25v56n07-13049655tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.</p><p class="elsevierStylePara">El fibroma card&#237;aco es un tumor benigno raro, m&#225;s frecuente en ni&#241;os, circunscrito, grande y casi siempre solitario. Ha sido relacionado con arritmias, muerte s&#250;bita e insuficiencia card&#237;aca. No obstante, un tercio de los casos es descubierto casualmente. Suele localizarse en el miocardio ventricular y afecta sobre todo a la pared anterior del ventr&#237;culo izquierdo y al septo interventricular, por lo que en adultos puede confundirse con una miocardiopat&#237;a hipertr&#243;fica. El aumento de elastina y col&#225;geno, y el consiguiente descenso de la celularidad condicionan que, en los estudios con RM, sea homog&#233;neo e hipointenso en las im&#225;genes potenciadas en T2 e isointenso respecto al m&#250;sculo adyacente en las im&#225;genes potenciadas en T1. Su grado de realce con el contraste es muy variable.</p><p class="elsevierStylePara">En adultos sintom&#225;ticos, la cirug&#237;a es el tratamiento recomendado. En asintom&#225;ticos, como nuestro paciente, s&#243;lo se aconseja cuando sea f&#225;cilmente resecable. En la infancia debe extirparse siempre que sea posible por la mayor frecuencia de arritmias malignas.</p><br /><br />		</div>&#13;
	