<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 3. 2003 Nefrotoxicidad por imatinib C. D&#237;az Rodr&#237;guez y B. Vasco1 Servicio de Nefrolog&#237;a. 1Servicio Hematolog&#237;a. F. P. Hospital Virxe da Xunqueira. Cee. A Coru&#241;a. Sr. Director: La leucemia mieloide cr&#243;nica (LMC) es un s&#237;ndrome mieloproliferativo consecuencia de la transformaci&#243;n clonal de una c&#233;lula madre hematopoy&#233;tica multipotencial. Constituye el 20% de todos los casos de leucemia y aunque puede presentarse a cualquier edad, la mediana est&#225; alrededor de los 60 a&#241;os. Cl&#237;nicamente, su curso se divide en una fase cr&#243;nica que dura aproximadamente 5 a&#241;os, una fase acelerada de entre 6 a 18 meses y una fase aguda o crisis bl&#225;stica, de 3 a 6 meses de duraci&#243;n y que conduce a la muerte del paciente 1. Desde el punto de vista molecular, la LMC se caracteriza por la presencia de una translocaci&#243;n cromos&#243;mica t(9; 22), que genera un gen de fusi&#243;n bcrabl, responsable de la transformaci&#243;n neopl&#225;sica de los progenitores hematopoy&#233;ticos 1. El mesilato de imatinib (ST571, Glivec&#174;), un inhibidor de la se&#241;al de transducci&#243;n selectivo de la prote&#237;na BCR/ABL, ha demostrado su eficacia alcanzando hasta un 76,2% de respuestas citogen&#233;ticas completas en la fase cr&#243;nica de la enfermedad. Sus efectos adversos m&#225;s frecuentes han sido mielo y hepatotoxicidad, n&#225;useas, v&#243;mitos, edemas perif&#233;ricos y rash cut&#225;neo 2. El metabolismo de imatinib es principalmente hep&#225;tico, y s&#243;lo un 13% de la excreci&#243;n es renal. De manera experimental, el tratamiento con imatinib en monos durante 2 semanas se asoci&#243; con toxicidad renal en forma de mineralizaci&#243;n focal, dilataci&#243;n de t&#250;bulos renales y necrosis tubular 3. En varios de estos animales se constat&#243; un aumento del nitr&#243;geno ureico y de la creatinina en sangre. En un estudio llevado a cabo en ratas durante 13 semanas se observ&#243; hiperplasia del epitelio transicional en la papila renal y en la vejiga urinaria, sin cambios en los par&#225;metros s&#233;ricos o urinarios 3. Correspondencia: Dr. C. D&#237;az Rodr&#237;guez Servicio de Nefrolog&#237;a F. P. H. Virxe da Xunqueira Paseo Mar&#237;timo, s/n. 15270 Cee. A Coru&#241;a E-mail: candido.diaz.rodriguez@sergas.es Los ensayos cl&#237;nicos llevados a cabo con imatinib excluyeron a aquellos pacientes con funci&#243;n renal reducida. S&#243;lo un paciente con crisis bl&#225;stica muri&#243; con un cuadro de derrame pleural, insuficiencia card&#237;aca y fallo renal. Dentro de las reacciones adversas notificadas el fallo renal fue calificado como nada frecuente 3 (&gt; 1.000, 100). Presentamos el caso de un var&#243;n de 67 a&#241;os de edad con antecedentes personales de hipertensi&#243;n arterial e hipercolesterolemia. Refiere historia de tres meses de evoluci&#243;n de p&#233;rdida de peso de aproximadamente 4 kg, astenia, molestias en hipocondrio izquierdo con sensaci&#243;n de plenitud, n&#225;useas y v&#243;mitos. En sangre perif&#233;rica presentaba: Hb 11,8 g/dl, plaquetas 596 &#215; 103/&#181;l, leucocitos 133 &#215; 103/&#181;l (frotis: 8% mieloblastos, 10% eosin&#243;filos, 4% bas&#243;filos, 3% promielocitos, 11% mielos, 13% metamielos, 215 cayados, 25% segmentados, 4% linfocitos, 1% monocitos y 1% eritroblastos). El resultado del aspirado y biopsia de m&#233;dula &#243;sea fue compatible con s&#237;ndrome mieloproliferativo tipo leucemia mieloide cr&#243;nica. El estudio molecular detect&#243; la presencia de tr&#225;ncritos bcr-abl (RT-PCR-tested). Se inici&#243; tratamiento con alopurinol e imatinib a dosis de 400 mg al d&#237;a, siendo en estos momentos la funci&#243;n renal normal. A partir de la 1.&#170; semana de tratamiento se objetiva un empeoramiento de la funci&#243;n renal con elevaci&#243;n en sangre de las cifras de urea y creatinina hasta niveles de 58 mg/dl y 1,6 mg/dl respectivamente (fig. 1). Transcurridas dos semanas, el tratamiento fue suspendido por hepatotoxicidad, con elevaci&#243;n de las cifras de bilirrubina, fosfatasa alcalina, GPT y GGT. Durante las dos semanas en las que fue suspendido el tratamiento, la funci&#243;n renal se normaliz&#243;, disminuyendo los niveles de urea y creatinina hasta alcanzar los valores basales (fig. 1). Posteriormente y coincidiendo con la reintroducci&#243;n de imatinib a dosis inferiores a las iniciales (300 mg/d&#237;a), se observa de nuevo empeoramiento de la funci&#243;n renal con elevaci&#243;n progresiva de las cifras de urea y creatinina (fig. 1). Hasta el momento actual s&#243;lo existe una referencia de fracaso renal agudo relacionado con imatinib, pero a diferencia de nuestro paciente, el caso de Kitiyakara y cols. 4, presentaba insuficiencia renal cr&#243;nica de base. En similitud con nuestro caso, el empeoramiento de la funci&#243;n renal tambi&#233;n sucede 273 C. D&#205;AZ RODR&#205;GUEZ y B. VASCO Cr 1,8 1,6 1,4 1,2 1 0,8 0,6 0,4 0,2 0 -21 -14 -7 7 14 21 D&#237;as 28 35 42 agentes quimioter&#225;picos y en nuestro caso no tuvimos datos anal&#237;ticos que hicieran sospechar esta entidad. En resumen, nuestro caso es la segunda referencia de toxicidad renal por imatinib sobre funci&#243;n renal normal. Las conclusiones a nivel experimental no son concordantes y en la actualidad no hay datos ni estudios concluyentes como consecuencia de la exclusi&#243;n en los diversos ensayos cl&#237;nicos de los pacientes con insuficiencia renal. Es recomendable la monitorizaci&#243;n de la funci&#243;n renal de los pacientes tratados con mesilato de imatinib, sobre todo de aquellos con alteraci&#243;n previa de la funci&#243;n renal o expuestos a otros nefrot&#243;xicos. BIBLIOGRAF&#205;A 1. Anne S. Tsao, Hagop Kantarjlan, Moshe Talpaz: STI-571 in chronic myelogenous leukaemia. British Journal of Haematology 119; 15-24, 2002. 2. Mart&#237;n D, Marktel S, Bua, M. Armstrong L, Goldman JM, Apperley JF, Olavarr&#237;a E: The use of imatinib (STI571) in chronic myeloid leukemia: some practical considerations. Haematologica 87: 979-988, 2002. 3. Martin H Cohen, Grant Williams, Johnson JR, Duan J, Gobburu J, Rahman A, Benson K, Leighton J, Kim SK, Wood R, Rothmann M, Chen G, Maung UK, Staten AM, Pazdur R. Capsules in the treatment of chronic myelogenous leukemia. Clinical Cancer Research 8: 925-942, 2002. 4. Kitiyakara C, Atichartakarn V: Renal failure associated with a specific inhibitor of BCR-ABL tyrosine kinase, STI 571. Neph- Fig. 1.--Niveles de creatinina s&#233;rica previos y durante el tratamiento con imatinib. a partir de la 1.&#170; semana de tratamiento, es reversible con la supresi&#243;n del f&#225;rmaco y tras su reintroducci&#243;n se produce una reaparici&#243;n del cuadro. Aunque la lesi&#243;n renal es desconocida, teniendo en cuenta los datos experimentales y la evoluci&#243;n cl&#237;nica, es la necrosis tubular aguda el sustrato anatomopatol&#243;gico m&#225;s probable. El da&#241;o renal podr&#237;a ser el resultado de la exposici&#243;n al propio f&#225;rmaco y del s&#237;ndrome de lisis tumoral, sin embargo este &#250;ltimo es raro con la utilizaci&#243;n de imatinib sin otros 274 		</div>&#13;
	