<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 3. 2003 El espectro de los quistes renales en el adulto: diagn&#243;stico diferencial y complicaciones R. Peces y O. Costero Servicio de Nefrolog&#237;a. Hospital Universitario La Paz. Madrid. RESUMEN Los quistes renales simples son las masas renales m&#225;s frecuentes present&#225;ndose, por lo general, en sujetos mayores de 50 a&#241;os. El principal problema de los quistes renales simples es diferenciarlos de otras patolog&#237;as m&#225;s graves como la poliquistosis renal o las masas s&#243;lidas como los carcinomas renales. Los abcesos, las malformaciones arteriovenosas o los aneurismas pueden presentarse tambi&#233;n en la ecograf&#237;a como un quiste simple. En este art&#237;culo se describen los hallazgos cl&#237;nicos y radiol&#243;gicos de un grupo de pacientes con distintas patolog&#237;as qu&#237;sticas y sus complicaciones. Con ello se pretende ilustrar el espectro de enfermedades qu&#237;sticas de los ri&#241;ones en el adulto. Se discute la utilidad de las diferentes t&#233;cnicas de imagen y se resumen los criterios radiol&#243;gicos que pueden ayudar en el diagn&#243;stico diferencial. Palabras clave: Angiomiolipoma. Aneurisma. Carcinoma renal. Enfermedad renal qu&#237;stica adquirida. Esclerosis tuberosa. Poliquistosis renal autos&#243;mica dominante. Quistes. THE SPECTRUM OF CYSTIC KIDNEY DISEASE IN ADULTHOOD: DIFFERENTIAL DIAGNOSIS AND COMPLICATIONS SUMMARY Simple renal cysts are the most common renal masses, accounting for roughly 65 to 70% of cases. They most often occur in patients over the age of 50 as determined from post-mortem examination or renal ultrasonography. The major concern with simple renal cysts is differentiating them from more serious disorders, such as polycystic kidney disease and solid masses such as a renal carcinoma or abscess. Renal arteriovenous malformations may present with ultrasound picture mimicking simple parapelvic cyst. Ultrasound, doppler ultrasound, computed tomography and magnetic resonance imaging are effective in documenting the un- Recibido: 9-IX-2002. En versi&#243;n definitiva: 28-I-2003. Aceptado: 30-I-2003. Correspondencia: Dr. R. Peces Servicio de Nefrolog&#237;a Hospital Universitario La Paz Paseo de la Castellana, 261 28046 Madrid E-mail: cpeces@varnet.com 260 QUISTES RENALES derlying lesions non-invasively. Arteriography may be useful to characterise vascular lesion. We report here the spectrum of cystic kidney disease in adulthood in a group of patient with different disorders. The differential diagnosis, complications and associated process are discussed. Key words: Autosomal dominant polycystic kidney disease. Acquired cystic kidney disease. Angiomyolipomas. Aneurysm. Cysts. Renal carcinoma. Tuberous sclerosis. INTRODUCCI&#211;N En algunos casos el diagn&#243;stico diferencial de los quistes renales puede resultar bastante complicado puesto que, en ocasiones, un quiste renal simple puede ser en realidad un carcinoma renal. Los quistes renales solitarios deben distinguirse tambi&#233;n de los hematomas o abscesos. Otras veces, algunas lesiones vasculares o malformaciones arteriovenosas renales pueden presentarse en la ecograf&#237;a simulando quistes parapi&#233;licos. Aunque una gran mayor&#237;a de las enfermedades qu&#237;sticas de los ri&#241;ones son hereditarias y asociadas a mutaciones gen&#233;ticas, a veces hay que hacer el diagn&#243;stico diferencial con otros procesos y aplicar diferentes t&#233;cnicas de imagen para llegar a establecer un diagn&#243;stico. En este art&#237;culo describimos los hallazgos cl&#237;nicos y radiol&#243;gicos de un grupo de pacientes con patolog&#237;as muy variadas. La descripci&#243;n de estos casos sirve para ilustrar el espectro de enfermedades qu&#237;sticas de los ri&#241;ones en el adulto. Se resumen tambi&#233;n los criterios radiol&#243;gicos que pueden ayudar en el diagn&#243;stico diferencial. CASOS CL&#205;NICOS Caso 1 Var&#243;n de 60 a&#241;os con antecedentes de poliquistosis renal autos&#243;mica dominante (PRAD) e IRC moderada, que acudi&#243; a urgencias con dolor agudo en fosa renal izquierda. La tomograf&#237;a axial computerizada (TAC) con contraste demostr&#243; una PRAD y un gran quiste en el ri&#241;&#243;n izquierdo con signos de hemorragia intraqu&#237;stica reciente, que se confirm&#243; tras la punci&#243;n-aspiraci&#243;n bajo control con TAC (fig. 1). Caso 2 Var&#243;n de 68 a&#241;os con antecedentes de PRAD e IRC moderada, que present&#243; un cuadro de dolor Caso 3 Var&#243;n de 68 a&#241;os con HTA e IRC avanzada que en la TAC mostr&#243; varios quistes corticales en el ri&#241;&#243;n izquierdo (el mayor de 3,3 &#215; 4 cm), y una imagen irregular en el polo inferior del ri&#241;&#243;n derecho que captaba contraste. Tras la nefrectom&#237;a derecha result&#243; ser una pielonefritis xantogranulomatosa. Caso 4 Var&#243;n de 50 a&#241;os con IRC secundaria a glomerulonefritis segmentaria y focal, al que 5 a&#241;os antes en una ecograf&#237;a se le encontr&#243; una imagen qu&#237;stica en el ri&#241;&#243;n izquierdo que fue aumentando de 261 Fig. 1.--TAC con contraste del caso 1. agudo en flanco izquierdo y edemas en extremidades inferiores. La TAC con contraste demostr&#243; una poliquistosis hepatorrenal, un gran quiste en el ri&#241;&#243;n izquierdo con signos de hemorragia intraqu&#237;stica y un extenso trombo ocupando la luz de la cava inferior. La resonancia nuclear magn&#233;tica (RNM) confirm&#243; los mismos detalles. R. PECES y O. COSTERO tama&#241;o. La TAC demostr&#243; unos ri&#241;ones atr&#243;ficos con varios quistes corticales bilaterales y en el ri&#241;&#243;n izquierdo un quiste complejo de 4,1 &#215; 3,2 cm que captaba contraste, y que tras la nefrectom&#237;a result&#243; ser un carcinoma de c&#233;lulas renales (figs. 2A y B). Caso 5 Mujer de 72 a&#241;os con historia de osteomielitis y supuraci&#243;n cr&#243;nica, con IRC avanzada y s&#237;ndrome nefr&#243;tico, que en la ecograf&#237;a present&#243; im&#225;genes heterog&#233;neas en ambos ri&#241;ones. La TAC mostr&#243; una imagen qu&#237;stica irregular en el ri&#241;&#243;n izquierdo y una tumoraci&#243;n de 4,5 &#215; 4,1 cm en el ri&#241;&#243;n derecho que result&#243; ser un carcinoma de c&#233;lulas renales. Adem&#225;s, presentaba una amiloidosis sist&#233;mica. Caso 6 Var&#243;n de 78 a&#241;os con IRC, que en la ecograf&#237;a presentaba atrofia renal bilateral con m&#250;ltiples quistes bilaterales. La TAC mostr&#243; varios quistes en el ri&#241;&#243;n derecho y una imagen qu&#237;stica de 8,7 &#215; 7,6 cm que captaba contraste en el polo superior del ri&#241;&#243;n izquierdo, que result&#243; ser un carcinoma de c&#233;lulas renales. Caso 7 Var&#243;n de 59 a&#241;os al que incidentalmente se le encontr&#243; por ecograf&#237;a una imagen qu&#237;stica compatible con hidronefrosis derecha y una gran masa con componente qu&#237;stico en el ri&#241;&#243;n izquierdo. La TAC confirm&#243; que la imagen del ri&#241;&#243;n derecho era una gran bolsa hidronefr&#243;tica secundaria a s&#237;ndrome de la uni&#243;n, y la tumoraci&#243;n del ri&#241;&#243;n izquierdo result&#243; ser un carcinoma de c&#233;lulas renales. Caso 8 Mujer de 68 a&#241;os que llevaba 20 a&#241;os en HD por IRCT secundaria a enfermedad de Wegener. Incidentalmente en la ecograf&#237;a present&#243; una imagen qu&#237;stica de 4,5 &#215; 4 cm con ecos en su interior sobre un ri&#241;&#243;n derecho atr&#243;fico con enfermedad renal qu&#237;stica adquirida (ERQA), que tras la nefrectom&#237;a result&#243; ser un carcinoma de c&#233;lulas renales. Caso 9 Mujer de 43 a&#241;os sometida a HD durante 15 a&#241;os por IRC secundaria a s&#237;ndrome ur&#233;mico-hemol&#237;tico del posparto, la TAC mostr&#243; una ERQA bilateral con nefromegalia que simulaba una PRAD. Caso 10 Var&#243;n de 30 a&#241;os con antecedentes de esclerosis tuberosa tipo 2 que cuando contaba con 24 hubo de comenzar tratamiento con HD. La TAC mostr&#243; grandes quistes y angiomiolipomas en ambos ri&#241;ones (fig. 3). Caso 11 Mujer de 42 a&#241;os con antecedentes de esclerosis tuberosa que a la edad de 30 le practicaron una nefrectom&#237;a derecha por presentar un hematoma perirrenal, objetiv&#225;ndose un carcinoma de predominio de Figs. 2--(A y B). TAC con contraste del caso 4. 262 QUISTES RENALES Fig. 3.--TAC con contraste del caso 10. c&#233;lulas oncocitarias sobre los angiomiolipomas renales. Doce a&#241;os despu&#233;s una TAC demostr&#243; un gran hematoma retroperitoneal sobre los angiomiolipomas del ri&#241;&#243;n izquierdo, que comprim&#237;a y desplazaba la c&#225;mara g&#225;strica, realiz&#225;ndose una nefrectom&#237;a izquierda y al quedar an&#233;frica precis&#243; iniciar tratamiento con HD. Caso 12 Var&#243;n de 54 a&#241;os con HTA maligna. La ecograf&#237;a renal mostr&#243; una gran imagen qu&#237;stica en el ri&#241;&#243;n derecho. La eco-doppler demostr&#243; la existencia de flujo en su interior. La TAC mostr&#243; una masa redondeada que captaba contraste. La arteriograf&#237;a confirm&#243; que se trataba de un aneurisma sacular de la arteria renal derecha de 7 cm de di&#225;metro (figs. 4A, B y C). DISCUSI&#211;N Los quistes renales simples son las masas renales m&#225;s frecuentes, contando con el 65 al 70% de los casos. Se presentan, por lo general, en sujetos mayores de 50 a&#241;os. Pueden ser solitarios o m&#250;ltiples y bilaterales. Los quistes bilaterales son raros en los sujetos j&#243;venes (menores de 50 a&#241;os). T&#237;picamente no producen s&#237;ntomas y se descubren incidentalmente. Hay que tener en cuenta que con el incremento de la edad pueden desarrollarse quistes simples en los ri&#241;ones normales, particularmente en los ancianos 1, 2. Sin embargo, no todas las lesiones aparentemente qu&#237;sticas del ri&#241;&#243;n, detectadas mediante ecograf&#237;a, son realmente quistes. Los quistes simples re&#250;nen tres criterios ecogr&#225;f&#237;cos que permiten su diferenciaci&#243;n: la masa es redonda, de bordes n&#237;tidos y paredes lisas; ausencia de ecos en el interior; existe un fuerte eco de la Figs. 4--A, B y C. Ecograf&#237;a, TAC y arteriograf&#237;a del caso 12. 263 R. PECES y O. COSTERO pared posterior indicando buena transmisi&#243;n a trav&#233;s del quiste. Si la ecograf&#237;a es equ&#237;voca, existen calcificaciones o septos, o hay m&#250;ltiples quistes con un patr&#243;n complejo que puede enmascarar un carcinoma subyacente, debe realizarse una TAC. Las caracter&#237;sticas de un quiste simple por TAC son: el quiste est&#225; n&#237;tidamente separado del par&#233;nquima de alrededor y tiene una pared delgada y lisa; el l&#237;quido del quiste es homog&#233;neo, con una densidad similar a la del agua; no hay intensificaci&#243;n de la masa tras la administraci&#243;n de contraste, indicando la presencia de una lesi&#243;n avascular (fig. 1) 2. Los quistes no complicados se presentan como una imagen ecol&#250;cida, mientras que los quistes complicados muestran un patr&#243;n complejo. Los quistes complicados pueden serlo debido a infecci&#243;n, hemorragia o a calcificaci&#243;n. En caso de infecci&#243;n existe fiebre, dolor, leucocitosis con f&#243;rmula s&#233;ptica y aumento de la prote&#237;na C reactiva. El aspecto del quiste con un contenido de densidad sangre es a veces evidente en la TAC (fig. 1), y puede confirmarse que su contenido es hemorr&#225;gico mediante la punci&#243;n-aspiraci&#243;n bajo control con TAC. No obstante, hay que tener en cuenta los riesgos de la punci&#243;n, que en ocasiones puede llegar a complicarse con hematuria importante o un hematoma perirrenal. En algunos casos en los que los hallazgos de la TAC son equ&#237;vocos puede estar indicado repetir el estudio cada 6 o 12 meses 2. Ante una lesi&#243;n con componente qu&#237;stico lo m&#225;s importante es distinguir un proceso maligno de cualquier otro tipo de lesi&#243;n 3. Los signos radiol&#243;gicos de la TAC sugestivos de lesi&#243;n neopl&#225;sica son: paredes engrosadas e irregulares; septos engrosados o intensificados en el interior de la masa; intensificaci&#243;n de la lesi&#243;n tras la inyecci&#243;n de contraste; masa multilocular (fig. 2). Mientras que la ecograf&#237;a es un excelente m&#233;todo de despistaje, la TAC intensificada con contrate es m&#225;s sensible que la ecograf&#237;a en detectar y caracterizar los quistes. Los quistes peque&#241;os (menores de 1 cm de di&#225;metro) y la formaci&#243;n de tumores, son detectados tambi&#233;n con mayor sensibilidad por la TAC. La RNM no aporta mucha m&#225;s informaci&#243;n que la TAC, pero puede estar indicada en los pacientes al&#233;rgicos al contraste iodado y en las embarazadas en las que no se pueden utilizar radiaciones ionizantes 4. El empleo de rutina como primera t&#233;cnica de la ecograf&#237;a-doppler (que s&#243;lo a&#241;ade unos pocos minutos m&#225;s a la ecograf&#237;a convencional), permite tambi&#233;n el despistaje de lesiones vasculares y hemorr&#225;gicas 5-7. Tanto la TAC como la RNM aportan adem&#225;s datos sobre los cambios en el par&#233;nquima renal subyacente y en los &#243;rganos vecinos 7, 8. Finalmente, la arteriograf&#237;a permite evaluar 264 las lesiones vasculares, como los aneurismas (fig. 4) y las f&#237;stulas arteriovenosas 5, 6. Algunos enfermos pueden presentar la denominada enfermedad qu&#237;stica localizada del ri&#241;&#243;n. Esta enfermedad consiste en el desarrollo unilateral de m&#250;ltiples quistes de varios tama&#241;os, a veces multiloculares 9. La imagen puede ser sugestiva de PRAD unilateral. Sin embargo, se distingue de la PRAD en que no existen quistes en el otro ri&#241;&#243;n (o s&#243;lo alguno aislado) ni en otros &#243;rganos. Es importante conocer la existencia de esta entidad (la enfermedad qu&#237;stica localizada del ri&#241;&#243;n) para evitar cirug&#237;a innecesaria y saber diferenciarla de la PRAD. Las causas m&#225;s frecuentes de quistes renales m&#250;ltiples bilaterales en el adulto son la PRAD y la ERQA 10, 11. Otras causas m&#225;s raras son la enfermedad de von Hippel-Lindau y la esclerosis tuberosa tipo 2 12. Otras enfermedades, raras en el adulto, que desarrollan quistes menores de 1 cm, son el ri&#241;&#243;n en esponja, la poliquistosis renal autos&#243;mica recesiva y la enfermedad qu&#237;stica medular. El gen de la esclerosis tuberosa tipo 2 (TSC2) est&#225; localizado en el locus 16p, adyacente al gen de la poliquistosis renal tipo 1 (PKD1) 13. El gen de la PKD2 se encuentra en el cromosoma 4 y el de la PKD3 se desconoce. Los pacientes con esclerosis tuberosa presentan angiomiolipomas que pueden ser f&#225;cilmente caracterizados. Un peque&#241;o n&#250;mero de pacientes con TSC2, tiene tambi&#233;n m&#250;ltiples lesiones qu&#237;sticas similares a las de la PRAD (fig. 3). Algunos de estos casos tienen el s&#237;ndrome del gen contiguo, en el que hay una gran deleci&#243;n afectando a ambos genes, el PKD1 y el TSC2 14, 15. Los angiomiolipomas pueden complicarse con hemorragias espont&#225;neas o con el desarrollo de oncocitomas o carcinomas de c&#233;lulas renales. En algunas ocasiones la PRAD puede confundirse con la enfermedad de von Hippel-Lindau, con la esclerosis tuberosa o con la ERQA 10, 11, 16. Un rasgo distintivo de la PRAD es la presencia de quistes hep&#225;ticos, pancre&#225;ticos y en otros &#243;rganos. La afectaci&#243;n hep&#225;tica es la manifestaci&#243;n extrarrenal m&#225;s frecuente de la PRAD. Los pacientes con PRAD tienen una prevalencia de quistes hep&#225;ticos de aproximadamente el 20% en la tercera d&#233;cada de la vida, llegando a ser hasta del 75% despu&#233;s de la sexta d&#233;cada. Otras pruebas de imagen como la TAC con contraste o la RNM permiten establecer el diagn&#243;stico de certeza con gran sensibilidad y especificidad. En los pacientes con insuficiencia renal y quistes renales, los diagn&#243;sticos m&#225;s probables son la PRAD y la ERQA. En general se diferencian por el tama&#241;o de los quistes y por el tama&#241;o renal, ya que en la ERQA los quistes suelen ser peque&#241;os (menores de 0,5 cm) y asientan sobre unos ri&#241;ones atr&#243;ficos. En algunos casos la ERQA puede simular una QUISTES RENALES Tabla I. Comparaci&#243;n de los hallazgos ecogr&#225;ficos caracter&#237;sticos de la PRAD y de la ERQA PRAD Tama&#241;o renal Localizaci&#243;n Distinci&#243;n del par&#233;nquima normal entre los quistes Distinci&#243;n entre c&#243;rtex, m&#233;dula y seno Quistes extrarrenales Incidencia de tumores Historia familiar Aumentado C&#243;rtex + m&#233;dula No (excepto en estadio precoz) No S&#237; Rara S&#237; ERQA Habitualmente no est&#225; aumentado C&#243;rtex + m&#233;dula S&#237; S&#237; No Frecuente No PRAD 17-20 y puede complicarse con hemorragias o con el desarrollo de tumores, adenomas y carcinomas de c&#233;lulas renales 21, 22. En la tabla I se resumen las diferencias ecogr&#225;ficas entre PRAD y ERQA 11. La PRAD debe tambi&#233;n diferenciarse de algunos casos de poliquistosis hep&#225;tica aislada. Algunos pacientes con PRAD con grandes quistes, que producen dolor o compresi&#243;n de otras estructuras vecinas, pueden necesitar ser tratados mediante aspiraci&#243;n percut&#225;nea o descompresi&#243;n laparosc&#243;pica. En estos casos la punci&#243;n puede ser dirigida por ecograf&#237;a o por TAC. A veces la punci&#243;naspiraci&#243;n puede ir acompa&#241;ada de la inyecci&#243;n de una sustancia esclerosante 23. En resumen, la ecograf&#237;a, la ecograf&#237;a-doppler, la TAC y la RNM son t&#233;cnicas no invasivas que ayudan en el diagn&#243;stico diferencial y resultan muy &#250;tiles en el seguimiento de numerosas lesiones qu&#237;sticas localizadas en el ri&#241;&#243;n. En algunos casos estas t&#233;cnicas diagn&#243;sticas tambi&#233;n pueden servir como herramientas terap&#233;uticas. A veces es imprescindible la realizaci&#243;n de una arteriograf&#237;a para obtener una imagen exacta de la lesi&#243;n o con vistas a planear el tratamiento. BIBLIOGRAF&#205;A 1. Nahm AM, Rizt E: The simple renal cyst. Nephrol Dial Transplant 15: 1702-1704, 2000. 2. Rose BD, Bennett WM: Simple renal cysts and evaluation of a renal mass. Version 9.3. UpToDate Inc. Wellesley, USA, 2001. 3. Neumann HPH: The spectrum of renal cysts in adulthood: discussion of eight cases. Nephrol Dial Transplant 14: 22342244, 1999. 4. Nascimento AB, Mitchell DG, Zhang XM, Kamishima T, Parker L, Holland GA: Rapid MR imaging detection of renal cysts: age-based standards. Radiology 221: 628-632, 2001. 5. Peces R, Gorostidi M, Garc&#237;a-Gala J, Escalada P, Garc&#237;a-Cos&#237;o J, Aburto JM, &#193;lvarez J: Giant saccular aneurysm of the renal artery presenting as malignant hypertension. Hum Hypertens 5: 465-466, 1991. 6. Mishal J, Lebovici O, Bregman L, London D, Yoffe B, Shere Y: Huge renal arteriovenous malformation mimicking simple parapelvic cyst. Clin Imaging 24: 166-168, 2000. 7. Peces R, Gil F, Costero O, Pobes A: Trombosis masiva de la vena cava inferior secundaria a compresi&#243;n por quistes hep&#225;ticos en un paciente con poliquistosis renal autos&#243;mica dominante. Nefrolog&#237;a 22: 75-78; 2002. 8. Alc&#225;zar R, De la Torre M, Peces R: Symptomatic intrarenal arteriovenous fistula detected 25 years after percutaneous renal biopsy. Nephrol Dial Transplant 11: 1346-1348, 1996. 9. Slywotzky CM, Bosniak MA: Localized cystic disease of the kidney. AJR Am J Roentgenol 176: 843-849, 2001. 10. Nahm AM, Henr&#237;quez DE, Rizt E: Renal cystic disease (ADPKD and ARPKD). Nephrol Dial Transplant 17: 311-314, 2002. 11. Nahm AM, Rizt E: Acquired renal cysts. Nephrol Dial Transplant 16: 1506-1508, 2001. 12. Rose BD, Bennett WM. Unusual causes of renal cysts: vHL syndrome; tuberous sclerosis; and renal angiomyolipoma. Version 9.3. UpToDate Inc. Wellesley, USA, 2001. 13. Ariza M, &#193;lvarez V, Sanz de Castro S, Peces R, Aguado S, &#193;lvarez J, Arias M, Ortega F, Men&#233;ndez JM, Coto E: An&#225;lisis mutacional del gen PKD1 en pacientes con poliquistosis renal dominante. Nefrolog&#237;a 18: 382-388, 1998. 14. Brook-Carter PT, Peral B, Ward CJ, Thompson P, Hughes J, Maheshwar MM, Nellist M, Gamble V, Harris PC, Sampson JR: Deletion of the TSC2 and PKD1 genes associated with severe infantile polycystic kidney disease-A contiguous gene syndrome. Nat Genet 8: 328-332, 1994. 15. Torra R, Badenas C, Darnell A, Camacho JA, Aspinwal R, Harris PC, Estivill X: Facilitated diagnosis of the contiguous gene syndrome: tuberous sclerosis and polycystic kidneys by means of haplotype studies. Am J Kidney Dis 31: 1038-1043, 1998. 16. Chatha RK, Johnson AM, Rothberg PG, Townsend RR, Neumann HPH, Gabow PA: Von Hippel-Lindau disease masquerading as autosomal dominant polycystic kidney disease. Am J Kidney Dis 37: 852-858, 2001. 17. Kessler M, Testevuide P, Aymard B, Huu TC: Acquired renal cystic disease mimicking adult polycystic kidney disease in a patient undergoing long-term hemodialysis. Am J Nephrol 11: 513-517, 1991. 18. Bakir AA, Hasnain Young S, Dunea G: Dialysis-associated renal cystic disease resembling autosomal dominant polycystic kidney disease. Am J Nephrol 19: 519-522, 1999. 19. Neureiter D, Frank H, Kunzendorf U, Waldherr R, Amann K: Dialysis-associated renal cystic disease resembling autosomal dominant polycystic kidney disease. Nephrol Dial Transplant 17: 500-503, 2002. 20. Peces R: Enfermedad renal qu&#237;stica adquirida simulando una poliquistosis renal del adulto en una paciente en hemodi&#225;lisis cr&#243;nica. Nefrolog&#237;a 22: 392-393, 2002. 21. Peces R, &#193;lvarez-Navascu&#233;s R: Unilateral renal cell carcinoma with coexistent renal disease: a rare cause of end-stage renal disease. Nephrol Dial Transplant 16: 291-294, 2001. 22. Takebayashi S, Hidai H, Chiba T, Irisawa M, Matsubara S: Renal cell carcinoma in acquired cystic kidney disease: Volume growth rate determined by helical computed tomography. Am J Kidney Dis 36: 759-766, 2000. 23. Uemasu J, Fujihara M, Munemura C, Nakamura E, Kwasaki H: Cyst sclerotherapy with minocycline hydrochloride in patients with autosomal dominant polycystic kidney disease. Nephrol Dial Transplant 11: 843-846, 1996. 265 		</div>&#13;
	