<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 3. 2003 P&#250;rpura de Sch&#246;nlein-Henoch en paciente con fibrosis qu&#237;stica R. A. Navascu&#233;s, P. Vidau, L. Palacios1 y M. Pousa Servicios de Nefrolog&#237;a y 1Medicina Interna. Hospital General de Asturias. Sr. Director: La fibrosis qu&#237;stica es una enfermedad autos&#243;mica recesiva que se caracteriza por una infecci&#243;n cr&#243;nica de las v&#237;as respiratorias que finalmente conduce a bronquiectasias, insuficiencia pancre&#225;tica exocrina, funcionamiento anormal de las gl&#225;ndulas sudor&#237;paras y disfunci&#243;n urogenital. Distintos trabajos 1-3 han postulado diversos factores por los que los pacientes con esta patolog&#237;a est&#225;n predispuestos a presentar enfermedades autoinmunitarias, preferentemente vascul&#237;ticas y con afectaci&#243;n cut&#225;nea. Presentamos el caso de una paciente de 27 a&#241;os, diagnosticada de fibrosis qu&#237;stica a los 4 a&#241;os de edad, con varios episodios de agudizaci&#243;n respiratoria anuales, que ingresa en esta ocasi&#243;n en nuestro hospital, por presentar lesiones purp&#250;ricas en ambos miembros inferiores, junto con artralgias marcadas. Refer&#237;a igualmente orinas cargadas desde una semana antes. No hab&#237;a antecedente de infecci&#243;n respiratoria reciente. En los an&#225;lisis realizados, destacaba elevaci&#243;n de los reactantes de fase aguda (VSG 90 y PCR 35), as&#237; como alteraciones urinarias (60 hemat&#237;es/campo, proteinuria de 2,8 g/24 horas) y elevaci&#243;n de urea (85 mg/dl) y creatinina (2,1 mg/dl). Todos los estudios inmunol&#243;gicos resultaron negativos y el chequeo bacteriol&#243;gico result&#243; negativo. Se realiz&#243; biopsia de sus lesiones purp&#250;ricas, con el diagn&#243;stico de vasculitis leucocitocl&#225;stica, y biopsia renal con diagn&#243;stico de glomerulonefritis segmentaria focal, con inmunofluorescencia +++ para Ig A y negativa para C1q, C4, C3, Ig G e Ig M. Se inici&#243; tratamiento con prednisona en r&#225;pida pauta descendente. Un mes despu&#233;s, la paciente permanec&#237;a asintom&#225;tica, con proteinuria negativa y funci&#243;n renal normalizada. En este tiempo, s&#243;lo un episodio de agudizaci&#243;n respiratoria, de forma similar a la presentaci&#243;n habitual. Parece ser, seg&#250;n estudios precedentes 4, 5, que los pacientes con bronquiectasias cr&#243;nicas, probablemente debido a un est&#237;mulo antig&#233;nico persistente, tienen una alta incidencia de inmunocomplejos circulantes, que podr&#237;an estar en el origen de una alta incidencia de enfermedades autoinmunes. Por otro lado, como factor subyacente a la enfermedad suelen detectarse infecciones recientes, que otras veces no son objetivadas, como ocurre en nuestro caso. Existen dos casos ya publicados, de pacientes con bronquiectasias cr&#243;nicas y s&#237;ndrome de Sch&#246;nleinHenoch1, 6, y m&#250;ltiples casos de bronquiectasias y vasculitis cut&#225;nea o sist&#233;mica 1-5, en los que la actitud terap&#233;utica ha sido similar a la nuestra. Parece claro que el hallazgo de un proceso vascul&#237;tico en pacientes con bronquiectasias cr&#243;nicas no corresponde s&#243;lo al azar, por lo que ser&#237;a interesante un consenso sobre el manejo y pauta de inmunosupresi&#243;n en estos pacientes, por el alto riesgo a&#241;adido que conllevan. BIBLIOGRAF&#205;A 1. Hilton AM, Hasleton P, Bradlow A, Leahy BC, Cooper KM, Moore M: Cutaneous vasculitis and immune complexes in severe bronchiectasis. Thorax 39: 185-191, 1984. 2. Finnegan MJ, Hinchcliffe J, Russell-Jones D y cols.: Vasculitis complicating cystic fibrosis. Q J Med 72: 609-621, 1989. 3. Tanaka E, Tada K, Amitani R: Systemic hypersensitivity vasculitis associated with bronchiectasis. Chest 102: 647-649, 1992. 4. Fradin MS, Kalb RE, Grossman ME: Recurrent cutaneous vasculitis in cystic fibrosis. Pediatr Dermatol 4 (2): 108-111, 1987. 5. Boulay V, Lauque D, Reynaud F, Carles P, Pourrat J: Hypocomplementemic urticarial vasculitis. Presse Med 29: 15071509, 2000. 6. Shinohara M, Ideura H, Yano S, Maezawa A, Nojima Y, Naruse T: A case of transient cortical blindness complicated by Henoch-Sch&#246;nlein purpura with bronchiectasis. Ryumachi 40 (4): 699-704, 2000. Correspondencia: Dr. Rafael &#193;lvarez Navascu&#233;s Servicio de Nefrolog&#237;a II. HCA Juli&#225;n Claver&#237;a, s/n. 33006 Oviedo 272 		</div>&#13;
	