<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 3. 2003 Aplasia pura de la serie roja asociada a anticuerpos neutralizantes frente a eritropoyetina inducida por epoetina alfa: una nueva forma de eritroblastopenia adquirida en pacientes ur&#233;micos A. Cases 1, N. Esforzado 2, M. Mas 3, M. J. Ricart 2 y J. M. Cruzado 3 1 3 Servicio de Nefrolog&#237;a. 2Unidad de Trasplante Renal. Hospital Cl&#237;nic. IDIBAPS. Universidad de Barcelona. Instituto M&#233;dico Barcelona. Gambro Healthcare. RESUMEN Se describe el caso de una paciente con insuficiencia renal cr&#243;nica terminal en programa de hemodi&#225;lisis y en tratamiento con eritropoyetina recombinante humana (epoetina alfa) por v&#237;a subcut&#225;nea, que a los 8 meses de tratamiento present&#243; una aplasia pura de la serie roja secundaria al desarrollo de anticuerpos neutralizantes anti-eritropoyetina. A pesar de la retirada del tratamiento y de haberse ensayado tratamiento inmunosupresor con corticoides y gammaglobulinas la paciente sigue presentando unos requerimientos transfusionales muy elevados y niveles circulantes de eritropoyetina indetectables. La eritroblastopenia secundaria al tratamiento con eritropoyetina recombinante humana es una complicaci&#243;n rara pero grave en pacientes ur&#233;micos. En los &#250;ltimos a&#241;os se ha descrito un aumento de su incidencia, especialmente en pacientes tratados con epoetina alfa por v&#237;a subcut&#225;nea. Por ello, recientemente la Agencia Espa&#241;ola del Medicamento ha contraindicado administrar epoetina alfa por v&#237;a subcut&#225;nea en pacientes con insuficiencia renal cr&#243;nica. Palabras clave: Eritroblastopenia. Anemia. Insuficiencia renal cr&#243;nica. Anticuerpos antieritropoyetina. PURE RED BLOOD CELL APLASIA ASSOCIATED WITH NEUTRALIZING ANTIBODIES AGAINST ERYTHROPOIETIN INDUCED BY EPOETIN ALFA: A NEW FORM OF ACQUIRED ERYTHROBLASTOPENIA IN UREMIC PATIENTS SUMMARY We report the case of a woman with end-stage renal disease on maintenance hemodialysis and treated with recombinant human erythropoietin (epoetin alfa) Recibido: 24-X-2002. En versi&#243;n definitiva: 28-I-2003. Aceptado: 30-I-2003. Correspondencia: Dr. Aleix Cases Servicio de Nefrolog&#237;a Hospital Cl&#237;nic Villarroel, 170 08036 Barcelona E-mail: acases@clinic.ub.es 266 ERITROBLASTOPENIA Y EPOETINA ALFA administered subcutaneously, who developed a pure red cell aplasia secondary to the development of neutralizing antibodies anti-erythropoietin after 8 months of treatment. Despite epoetin withdrawal and immunosuppressive treatment with corticosteroids and gammaglobulins the patient still has high red blood cell transfusion requirements and undetectable plasma erythropoietin levels. Pure red cell aplasia secondary to the development of neutralizing antibodies anti-erythropoietin is a rare but severe complication associated with the use of recombinant human erythropoietin in uremic patients. In recent years, the incidence of this complication has sharply increased, specially associated with the use of epoetin alfa administered subcutaneously. For this reason, the Spanish Drug Agency has recently contraindicated treating uremic patients with epoetin alfa administered subcutaneously. Key words: Pure red cell aplasia. Anemia. Chronic renal failure. Anti-erythropoietin antibodies. INTRODUCCI&#211;N El tratamiento con eritropoyetina recombinante humana ha demostrado su eficacia en el tratamiento de la anemia de origen renal desde hace m&#225;s de 12 a&#241;os 1. Entre los efectos secundarios m&#225;s importantes y frecuentes descritos con este tratamiento en los pacientes con insuficiencia renal destacan el desarrollo o agravamiento de una hipertensi&#243;n arterial preexistente, la trombosis del acceso vascular, o la disminuci&#243;n del aclaramiento de solutos durante la sesi&#243;n de hemodi&#225;lisis, entre otras. Hasta 1998 s&#243;lo se hab&#237;an descrito unos pocos casos aislados de desarrollo de anticuerpos antieritropoyetina en pacientes con insuficiencia renal tratados con este factor 2-5. Sin embargo, y coincidiendo con la reciente publicaci&#243;n de una serie de 21 casos de eritroblastopenia por anticuerpos neutralizantes antieritropoyetina en pacientes ur&#233;micos 6, se han descrito nuevos casos 7 y los diferentes registros demuestran una incidencia creciente, especialmente en pacientes tratados con epoetina alfa por v&#237;a subcut&#225;nea. El cuadro cl&#237;nico se caracteriza por una resistencia s&#250;bita al efecto del tratamiento, con aparici&#243;n de una anemia severa que no responde al aumento de dosis y con elevados y frecuentes requerimientos transfusionales, la presencia de una aplasia pura de la serie roja en el aspirado o biopsia medular, y cuyo diagn&#243;stico se confirma con la demostraci&#243;n de anticuerpos neutralizantes frente a la eritropoyetina 6. Describimos el caso de una paciente en programa de hemodi&#225;lisis en tratamiento con epoetina alfa por v&#237;a subcut&#225;nea que present&#243; una eritroblastopenia pura asociada a la presencia de anticuerpos neutralizantes frente a eritropoyetina. CUADRO CL&#205;NICO Paciente de 42 a&#241;os, sin h&#225;bitos t&#243;xicos ni alergias medicamentosas conocidas. Entre los antecedentes patol&#243;gicos destacaban insuficiencia renal cr&#243;nica terminal de etiolog&#237;a no filiada en programa de hemodi&#225;lisis desde los 17 a&#241;os de edad. Fue trasplantada de ri&#241;&#243;n de cad&#225;ver 16 a&#241;os antes con &#233;xito hasta enero de 2000 en que la paciente reinici&#243; hemodi&#225;lisis por una nefropat&#237;a cr&#243;nica del injerto. Hipertensi&#243;n arterial en tratamiento farmacol&#243;gico. Dislipemia. Hepatopat&#237;a VHC positivo. Anemia cr&#243;nica secundaria a su insuficiencia renal, iniciando tratamiento con eritropoyetina recombinante humana (epoetina alfa) en febrero de 2000, hasta alcanzar una dosis de 12.000 UI/semana, repartida en tres dosis a la semana, por v&#237;a subcut&#225;nea con buena respuesta inicial. En noviembre de 2000 la paciente inicia anemizaci&#243;n brusca que requiri&#243; la administraci&#243;n repetida de concentrados de hemat&#237;es a pesar de incrementar la dosis de eritropoyetina recombinante humana (hasta 30.000 UI/semana). Se realizaron diversas exploraciones complementarias (fibrogastroscopia, enema opaco, p&#233;rdidas ocultas en heces) que descartaron p&#233;rdidas digestivas. La ecograf&#237;a abdominal mostraba un h&#237;gado de tama&#241;o normal y ecoestructura homog&#233;nea, vena porta permeable, de calibre normal y flujo hepatopetal, un bazo homog&#233;neo de tama&#241;o normal y no hab&#237;a ascitis. En la bioqu&#237;mica destacaba: BUN 61 mg/dl, creatinina 8,9 mg/dl, glucosa 105 mg/dl, prote&#237;nas totales 84 g/l, albumina 41 g/l, calcio 11,5 mg/dl, f&#243;sforo 4,3 mg/dl, LDH 253 U/l, haptoglobina 1.319 g/l, sideremia 188 &#181;g/dl, transferrina 1,35 g/l, ferritina 339 mg/ml. El hemograma mostraba: hemat&#237;es 267 A. CASES y cols. 2,8 x 1012/L, hemoglobina 82 g/L, hematocrito 24%, VCM 85,3 fl, leucocitos 6,4 x 109/L con f&#243;rmula normal, plaquetas 141 x 109/L, reticulocitos 0,1%. Los niveles de PTHi eran de 163 pg/ml. Los niveles de aluminio eran inferiores a la sensibilidad de la t&#233;cnica. Los niveles de vitamina B12 eran de 528 pg/ml y los de &#225;cido f&#243;lico de 3,1 ng/ml (normales). Los niveles circulantes de eritropoyetina fueron repetidamente indetectables ( &lt; 1 U/L). El aspirado medular demostr&#243; una eritroblastopenia pura. La biopsia de m&#233;dula &#243;sea demostr&#243; una arquitectura medular alterada por disminuci&#243;n de la celularidad con aumento de la grasa, con una relaci&#243;n celularidad/grasa disminuida y trab&#233;culas &#243;seas normales. Respecto a la celularidad se demostr&#243; la presencia de precursores granuloc&#237;ticos y megacarioc&#237;ticos con pr&#225;ctica ausencia de precursores eritroides (tanto por morfolog&#237;a como por inmunohistoqu&#237;mica), por lo que se concluy&#243; el diagn&#243;stico de eritroblastopenia pura. Se realiz&#243; un TAC tor&#225;cico que descart&#243; la presencia de un timoma. El estudio inmunol&#243;gico revel&#243;: anticuerpos antinucleares 1/80 con patr&#243;n homog&#233;neo, anticuerpos antitisulares, anti-SSA, anti-SSB y anti-DNA negativos. Factor reumatoide, crioglobulinas e inmunocomplejos circulantes negativos. La determinaci&#243;n de inmunoglobulinas demostr&#243; un aumento de los niveles de IgG (19.900 g/L), el resto de inmunoglobulinas y el complemento eran normales. La paciente presentaba serolog&#237;a positiva para el virus de la hepatitis C, las serolog&#237;as para virus de la hepatitis B, VIH o IgM para parvovirus B19 y citomegalovirus fueron negativas. Ante la sospecha de la existencia de anticuerpos antieritropoyetina y dada la posibilidad te&#243;rica de utilizar darbepoetina alfa como alternativa terap&#233;utica se enviaron muestras de suero de la paciente a un laboratorio externo donde se confirm&#243; la presencia de anticuerpos neutralizantes anti-eritropoyetina (medidos por radioinmunoprecipitaci&#243;n, ELISA o BIAcore), que neutralizaban los efectos biol&#243;gicos de eritropoyetina en un bioensayo. Estos anticuerpos mostraban reacci&#243;n cruzada con darbepoetina alfa in vitro, por lo que ya no se ensay&#243; esta terap&#233;utica en la paciente. Se inici&#243; tratamiento con corticoides (1 mg/kg/d&#237;a) con nula respuesta, y la paciente ha estado con requerimientos transfusionales de dos concentrados de hemat&#237;es cada dos semanas. Como complicaci&#243;n de las repetidas transfusiones la pacientes est&#225; desarrollando una hemosiderosis (ferritina 4831 ng/ml). Posteriormente, se inici&#243; recientemente tratamiento con corticoides y gammaglobulinas con nula eficacia y la paciente est&#225; en la actualidad en lista de espera de trasplante renal urgente. La paciente reci268 bi&#243; en otro centro una dosis &#250;nica de darbepoetina alfa por v&#237;a subcut&#225;nea tras el tratamiento con corticoides y gammaglobulinas, presentando una erupci&#243;n cut&#225;nea en brazos y abdomen que requiri&#243; la administraci&#243;n de antihistam&#237;nicos. DISCUSI&#211;N La aplasia pura de la serie roja adquirida es una enfermedad hematol&#243;gica rara, que se asocia t&#237;picamente con el timoma, infecciones virales (especialmente el parvovirus B19); enfermedades inmunol&#243;gicas, como el lupus eritematoso o la artritis reumatoide; o neoplasias del sistema linfoide, como la leucemia linfoc&#237;tica cr&#243;nica 9. Nuestra paciente present&#243; de forma s&#250;bita una anemia normoc&#237;tica y normocr&#243;mica, con una cifra de reticulocitos muy baja y con una severa disminuci&#243;n de los precursores eritropoy&#233;ticos en el aspirado medular. Un estudio exhaustivo en nuestro caso descart&#243; razonablemente las causas anteriores de eritroblastopenia y nos llev&#243; a plantear la posibilidad de que la paciente presentara anticuerpos antieritropoyetina. Aunque en la literatura se hab&#237;an descrito muy pocos casos hasta 1998 2-5, y la FDA ten&#237;a muy pocos casos registrados en los EE.UU.8; una reciente publicaci&#243;n, ha descrito una serie de 21 pacientes ur&#233;micos tratados con eritropoyetina recombinante humana que desarrollaron una eritroblastopenia secundaria a la presencia de anticuerpos neutralizantes anti-eritropoyetina 6, a lo que posteriormente han seguido publicaciones de nuevos casos 7, 10, 11. La mayor&#237;a de los casos descritos estaban tratados con epoetina alfa y de ellos la mayor&#237;a por v&#237;a subcut&#225;nea; aunque tambi&#233;n se han descrito muy pocos casos asociados al tratamiento con epoetina beta 6 o la epoetina alfa utilizada en EE.UU. (con un proceso de fabricaci&#243;n distinto) 8. Seg&#250;n un reciente informe de la Agencia Espa&#241;ola del Medicamento del d&#237;a 2 de diciembre de 2002 se hab&#237;an descrito hasta esa fecha 179 casos mundiales de sospecha de aplasia pura de la serie roja en pacientes ur&#233;micos tratados con epoetina alfa, 155 de ellos confirmados mediante examen de m&#233;dula &#243;sea y se detectaron anticuerpos neutralizantes en 112 de un total de 136 casos (http://www.msc.es/agemed/,referencia 2002/12). Seg&#250;n este mismo informe, en Espa&#241;a hab&#237;an descrito unos 26 casos de sospecha, 21 confirmados mediante examen de m&#233;dula &#243;sea y en 14 se detectaron anticuerpos neutralizantes. Hasta la fecha, esta complicaci&#243;n s&#243;lo se ha reportado en pacientes con insuficiencia renal cr&#243;nica (predi&#225;lisis, hemodi&#225;lisis o di&#225;lisis peritoneal), pero no en otros tipos de pacientes que recibieran epoetina, como los pacientes oncol&#243;gicos en tratamiento quimioter&#225;pico. En los casos ERITROBLASTOPENIA Y EPOETINA ALFA en los que se dispone de informaci&#243;n la eritroblastopenia ha aparecido en pacientes tratados por v&#237;a subcut&#225;nea (http://www.msc.es/agemed/,referencia 2002 /12), sugiriendo una mayor antigenicidad de esta v&#237;a de administraci&#243;n 12. El tiempo medio de aparici&#243;n de la eritroblastopenia a partir del inicio del tratamiento es de 10 meses (intervalo entre 1 y 92 meses), similar al tiempo de aparici&#243;n en nuestra paciente. Aunque se trata de un efecto secundario raro su pron&#243;stico es grave, ya que contraindica todo tratamiento con otra eritropoyetina u otro factor eritropoy&#233;tico, como darbepoetina alfa; y porque, a pesar de suspender el tratamiento, la mayor&#237;a de pacientes se hacen transfusi&#243;n-dependientes, con los consiguientes riegos de adquirir enfermedades transmisibles por v&#237;a hem&#225;tica, de hiperinmunizaci&#243;n (que dificulta o impide el trasplante renal), o de hemosiderosis. El suero de estos pacientes neutraliza la eritropoyetina e inhibe la formaci&#243;n de colonias eritroides en cultivos de m&#233;dula &#243;sea normal. Los anticuerpos neutralizantes se dirigen contra la fracci&#243;n proteica de la prote&#237;na y est&#225;n dirigidos contra un epitopo conformacional de la mol&#233;cula 6. La epoetina alfa es una versi&#243;n recombinante de la eritropoyetina end&#243;gena con una secuencia de amino&#225;cidos id&#233;ntica a la hormona natural, y con m&#237;nimas diferencias en la glicosilaci&#243;n. Aunque la causa de esta complicaci&#243;n es desconocida, est&#225; claramente relacionada con el tratamiento con eritropoyetina recombinante. Desde la introducci&#243;n de la eritropoyetina recombinante hace 14 a&#241;os, se ha analizado la presencia de anticuerpos antieritropoyetina y hasta 1998 s&#243;lo se hab&#237;an descrito algunos casos aislados 2-5, 8. La aparici&#243;n de un n&#250;mero creciente de casos en los &#250;ltimos a&#241;os dif&#237;cilmente puede atribuirse a una falta de diagn&#243;stico, dado que una anemia de instauraci&#243;n tan r&#225;pida y tan severa, dif&#237;cilmente hubiera pasado desapercibida al nefr&#243;logo. La literatura cient&#237;fica sugiere que todas las prote&#237;nas ex&#243;genas tienen potencial inmunog&#233;nico, especialmente cuando son administradas por v&#237;a subcut&#225;nea 12. La explicaci&#243;n m&#225;s plausible para esta complicaci&#243;n ser&#237;a que una peque&#241;a modificaci&#243;n durante el proceso de producci&#243;n conllevara un aumento del poder antig&#233;nico de la hormona, aunque ello no ha sido demostrado. En este sentido, un estudio reciente sugiere que hasta un 67% de los pacientes tratados con eritropoyetina recombinante humana desarrollan anticuerpos antieritropoyetina 13; aunque estos anticuerpos no est&#225;n totalmente caracterizados, no neutralizan a la eritropoyetina, como en los casos anteriormente mencionados, y podr&#237;an ser anticuerpos de baja afinidad dirigidos contra un epitopo que est&#225; alejado de la zona de uni&#243;n al receptor. Curiosamente, nuestra paciente recibi&#243; despu&#233;s del tratamiento con corticoides e inmunoglobulinas una &#250;nica dosis de darbepoetina alfa subcut&#225;nea, presentando un rash cut&#225;neo que requiri&#243; de la administraci&#243;n de antihistam&#237;nicos. Recientemente se ha publicado un caso parecido de eritroblastopenia por anticuerpos neutralizantes que presentaba as&#237; mismo una reacci&#243;n cut&#225;nea en las zonas donde se hab&#237;a administrado previamente epoetina subcut&#225;nea cada vez que se le administraba un factor eritropoy&#233;tico tanto por v&#237;a subcut&#225;nea como endovenosa y en el cual la reacci&#243;n cut&#225;nea precedi&#243; al desarrollo de la eritroblastopenia 11. Respecto al tratamiento, una vez diagnosticado el proceso, debe interrumpirse inmediatamente el tratamiento con eritropoyetina recombinante y no utilizar otra eritropoyetina (epoetina beta) u otro factor eritropoy&#233;tico (darbepoetina alfa), dado que estos anticuerpos presentan reacci&#243;n cruzada frente a todos ellos. Tras la retirada del tratamiento se aprecia una lenta disminuci&#243;n del t&#237;tulo de anticuerpos. El tratamiento inmunosupresor parece acelerar la reducci&#243;n de la tasa de anticuerpos, permitiendo recuperar la eritropoyesis end&#243;gena a niveles similares a los observados antes de iniciar el tratamiento con eritropoyetina recombinante 6. El tratamiento inmunosupresor de inicio suele ser los corticoides, aunque en caso de no respuesta a este tratamiento se ha ensayado a&#241;adir ciclosporina o ciclofosfamida con resultados dispares. En dos pacientes, que previamente en di&#225;lisis no respondieron al tratamiento inmunosupresor, se consiguieron niveles normales de hemoglobina meses despu&#233;s del trasplante renal 6. Por otro lado, se ha descrito un caso de fallecimiento por la terapia inmunosupresora administrada para el tratamiento de la eritroblastopenia. La aplasia pura de la serie roja secundaria al tratamiento con eritropoyetina recombinante es una complicaci&#243;n rara, pero grave en pacientes ur&#233;micos. Su incidencia ha aumentado r&#225;pidamente en los &#250;ltimos 4 a&#241;os, especialmente asociada al tratamiento con epoetina alfa, sobre todo cuando es administrada por v&#237;a subcut&#225;nea. Por ello, recientemente la Agencia Espa&#241;ola del Medicamento ha contraindicado la administraci&#243;n de epoetina alfa por v&#237;a subcut&#225;nea en pacientes con insuficiencia renal cr&#243;nica, esta limitaci&#243;n no afecta a otros factores eritropoy&#233;ticos actualmente utilizados (epoetina beta o darbepoetina). BIBLIOGRAF&#205;A 1. L&#243;pez-G&#243;mez JM: Anemia. En: Manual de Nefrolog&#237;a. Lorenzo V, Torres A, Hern&#225;ndez Marrero D, Ayus JC. Eds. Ediciones Hartcourt, Madrid. pp. 483-91, 2002. 269 A. CASES y cols. 2. Prabhakar SS, Muhlfelder T: Antibodies to recombinant human erythropoietin causing pure red cell aplasia. Clin Nephrol 47: 331-5, 1997. 3. Peces R, De la Torre M, Alc&#225;zar R, Urra JM: Antibodies against recombinant human erythropoietin in a patient with erythropoietin-resistant anemia. N Engl J Med 335: 523-4, 1996. 4. Montagnac R, Boffa GA, Schillinger F, Guillaumie J: Sensibilization &#224; l'erythropoi&#233;tine humaine chez une h&#233;modialis&#233;e. Presse Med 21: 84-5, 1992. 5. Bergrem H, Danielson BG, Eckardt KU, Kurtz A, Stridsberg M: A case of antierythropoietin antibodies following recombinant human erythropoietin treatment. En: Bauer C, Kock KM, Scigalla P, Wieczorek L, eds. Erythropoietin: molecular physiology and clinical applications. Marcel Dekker. New York. pp. 265-73, 1993. 6. Casadevall N, Nataf J, Viron B, Kolta A, Kiladjian JJ, MartinDupont P, Michaud P, Papo T, Ugo V, Teyssandier I, Varet B, Mayeus P: Pure red-cell aplasia and antierythropoietin antibodies in patients treated with recombinant erythropoietin. N Engl J Med 346: 469-75, 2002. 7. Mercadal L, Sutton L, Casadevall N, Bagnis C, Jacobs C: Immunological reaction against erythropoietin causing red-cell aplasia. Nephrol Dial Transplant 17: 943, 2002. 8. Gershon SK, Luksenburg H, Cote TR, Braun MM: Pure redcell aplasia and recombinant human eruthropoietin. N Engl J Med 346: 1584-5, 2002. 9. Krantz SB: Pure red-cell aplasia. N Engl J Med 291: 345-50, 1974. 10. Casadevall N, Mayeus P: Pure red-cell aplasia and recombinant erythropoietin. N Engl J Med 346: 1585, 2002. 11. Weber G, Gross J, Kromminga A, Loew HH, Eckardt KU: Allergic skin reaction and systemic reactions in a patient with pure red cell aplasia and anti-erythropoietin antibodies challenged with different erythropoietins. J Am Soc Nephrol 13: 2381-2383, 2002. 12. Porter S: Human immune response to recombinant human proteins. J Pharmacol Sci 90: 1-11, 2001. 13. Castelli G, Famularo A, Semino C y cols.: Detection of antierythropoietin antibodies in haemodialysis patients treated with recombinant human erythropoietin. Pharmacol Res 41: 313-18, 2000. 270 		</div>&#13;
	