<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">El cateterismo card&#237;aco intervencionista es un m&#233;todo eficaz de tratamiento de diversas cardiopat&#237;as cong&#233;nitas y sus secuelas postoperatorias, inmediatas o tard&#237;as. El dispositivo de Amplatzer se utiliza desde 1998 para el cierre percut&#225;neo del conducto arterioso<span class="elsevierStyleSup">1</span>. Presentamos el caso de un ni&#241;o con f&#237;stula de Blalock-Taussig que no pudo ser ligada durante la operaci&#243;n de Fontan, que present&#243; una insuficiencia card&#237;aca grave en el postoperatorio que mejor&#243; tras la oclusi&#243;n percut&#225;nea de la f&#237;stula con un dispositivo ductal de Amplatzer.</p><p class="elsevierStylePara">Se trata de un ni&#241;o de 7 a&#241;os, diagnosticado de L-transposici&#243;n de los grandes vasos con atresia pulmonar, comunicaci&#243;n interventricular y ventr&#237;culo derecho hipopl&#225;sico, al que se realiz&#243; una f&#237;stula de Blalock-Taussig modificada izquierda en el per&#237;odo neonatal y una intervenci&#243;n de Glenn bidireccional a los 2 a&#241;os de edad. El cateterismo card&#237;aco realizado antes de completar la cirug&#237;a tipo Fontan mostr&#243; unas arterias pulmonares de buen calibre, con una presi&#243;n arterial media de 14 mmHg y una f&#237;stula de Blalock-Taussig permeable. En la intervenci&#243;n se coloc&#243; un conducto extracard&#237;aco entre la vena cava inferior y la arteria pulmonar derecha. Debido a la dificultad para su acceso, la f&#237;stula de Blalock-Taussig se dej&#243; permeable. En el postoperatorio inmediato el ni&#241;o present&#243; congesti&#243;n venosa sist&#233;mica grave refractaria al tratamiento, por lo que se decidi&#243; realizar el cierre percut&#225;neo de la f&#237;stula. Tres semanas despu&#233;s de la cirug&#237;a, el cateterismo mostr&#243; una presi&#243;n arterial pulmonar media de 29 mmHg con un cortocircuito sistemicopulmonar a trav&#233;s de la f&#237;stula (Qp/Qs = 1,3/1), cuyo di&#225;metro era de 3,6 mm (fig. 1A). Se intent&#243; ocluir la f&#237;stula por acceso femoral, resultando pr&#225;cticamente imposible avanzar el dispositivo a trav&#233;s de &#233;l debido a la angulaci&#243;n de la f&#237;stula respecto a la aorta descendente. Por ello, se opt&#243; por realizar una punci&#243;n de la arteria axilar izquierda e introducir a trav&#233;s de ella un dispositivo ductal de Amplatzer de 4 &#215;6 mm (AGA Medical Corporation<span class="elsevierStyleSup">&#174;</span>) (fig. 1B). La angiograf&#237;a de control tras la liberaci&#243;n del dispositivo mostr&#243; el cierre total de la f&#237;stula (fig. 1C), sin protrusi&#243;n del extremo pulmonar en la arteria pulmonar izquierda. La presi&#243;n pulmonar media tras el cierre disminuy&#243; a 16 mmHg y el paciente fue dado de alta una semana despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13050339:25v56n08-13050339tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13050339:25v56n08-13050339tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Angiograf&#237;as de la f&#237;stula de Blalock-Taussig antes (A) y despu&#233;s (C) de la implantaci&#243;n del dispositivo de Amplatzer, a la que se accedi&#243; a trav&#233;s de la arteria axilar izquierda (B).</p><p class="elsevierStylePara">La presencia de f&#237;stulas sistemicopulmonares permeables en los pacientes operados con la t&#233;cnica de Fontan tiene un efecto hemodin&#225;mico claramente negativo. Dado que, en ocasiones, su ligadura quir&#250;rgica puede ser t&#233;cnicamente dif&#237;cil, pueden cerrarse en un segundo tiempo mediante cateterismo percut&#225;neo. Para este procedimiento se han utilizado diversos dispositivos: <span class="elsevierStyleItalic">coils</span>, balones desprendibles, oclusores ductales de Rashkind<span class="elsevierStyleSup">2</span> y dispositivos de oclusi&#243;n vascular de Gianturco-Grifka<span class="elsevierStyleSup">3</span>. En 1989, Perry et al<span class="elsevierStyleSup">4</span> comunicaron la migraci&#243;n del 8% de los <span class="elsevierStyleItalic">coils</span> utilizados en el cierre de f&#237;stulas, porcentaje que ascend&#237;a al 21% cuando se trataba de f&#237;stulas de Blalock-Taussig. Por su parte, Burrows et al<span class="elsevierStyleSup">2</span> encontraron que el 29% de los <span class="elsevierStyleItalic">coils</span> liberados migraban a la circulaci&#243;n pulmonar. Para evitar este hecho se han ensayado otras t&#233;cnicas, como el uso de gu&#237;as exteriorizadas<span class="elsevierStyleSup">5</span> o la implantaci&#243;n de un <span class="elsevierStyleItalic"> stent</span> en la arteria pulmonar<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En nuestro caso, dado el alto riesgo de embolia con el uso de <span class="elsevierStyleItalic">coils</span> y la situaci&#243;n tan inestable del paciente, se decidi&#243; utilizar el dispositivo ductal de Amplatzer. Previamente se estim&#243; que su longitud, una vez liberado, no superar&#237;a la de la f&#237;stula ni protruir&#237;a en la arteria pulmonar o subclavia izquierda, como despu&#233;s se comprob&#243;. Destacamos la importancia que tuvo el acceso axilar izquierdo para la realizaci&#243;n del procedimiento, ya que la t&#233;cnica hubiera sido pr&#225;cticamente imposible por v&#237;a femoral y el ni&#241;o hubiese precisado una nueva intervenci&#243;n quir&#250;rgica de alto riesgo, dada su situaci&#243;n cl&#237;nica.</p>		</div>&#13;
	