<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 3. 2003 CASOS CL&#205;NICOS Colitis isqu&#233;mica post-trasplante renal: caso cl&#237;nico y etiopatogenia G. Alperovich 1, L. Idiarte 1, O. Besasso 2 y A. Avagnina3 1 Programa de Trasplante Renal. 2Departamento de Medicina Interna. 3Departamento de Patolog&#237;a. Hospital de Cl&#237;nicas &#171;Jos&#233; de San Mart&#237;n&#187;. Universidad de Buenos Aires. Argentina. RESUMEN La colitis isqu&#233;mica es una complicaci&#243;n reconocida en receptores de trasplante renal, que casi siempre se asocia a vasculitis por citomegalovirus (CMV). Sin embargo, el diagn&#243;stico de esta patolog&#237;a en ausencia de CMV sugiere que otros factores etiol&#243;gicos pueden estar involucrados en su patogenia. Las drogas que inducen vasoconstricci&#243;n mesent&#233;rica, como los anti-inflamatorios no esteroides (AINEs) y la ciclosporina, podr&#237;an relacionarse con esta entidad. Palabras clave: Ciclosporina. Colitis isqu&#233;mica. Isquemia mesent&#233;rica. Anti-inflamatorios no esteroides. Trasplante renal. Vasoconstricci&#243;n. ISCHEMIC COLITIS AFTER RENAL TRANSPLANTATION: ETIOLOGY AND PATHOGENESIS SUMMARY Ischemic colitis is a well-recognized complication occurring in renal transplant recipients. It has ofter been associated with cytomegalovirus (CMV) vasculitis. However, the diagnosis of this pathology in the absence of CMV suggests that other etiological factors might be involved. Drugs inducing mesenteric vasoconstriction, such as non-steroidal anti-inflamatory drugs (NSAIDs) and cyclosporine could be related to this entity. Key words: Cyclosporine. Ischemic colitis. Mesenteric ischemia. Nonsteroidal anti-inflammatory drugs. Renal transplantation. Vasoconstriction. Recibido: 16-V-2002. En versi&#243;n definitiva: 15-I-2003. Aceptado: 20-I-2003. Correspondencia: Dra. Gabriela Alperovich Programa de Trasplante Renal Hospital de Cl&#237;nicas &#171;Jos&#233; de San Mart&#237;n&#187; Universidad de Buenos Aires Argentina 257 G. ALPEROVICH y cols. INTRODUCCI&#211;N La colitis isqu&#233;mica es una entidad cl&#237;nica asociada a un amplio espectro de etiolog&#237;as y manifestaciones cl&#237;nicas. Frecuentemente ocurre en pacientes ancianos, o en pacientes con patolog&#237;as asociadas. El retraso en el diagn&#243;stico es com&#250;n, ya que suele tener un curso insidioso. Esto explica la alta morbi-mortalidad asociada a esta condici&#243;n. Muchos factores predisponen a la isquemia col&#243;nica, y uno de ellos es el bajo flujo sangu&#237;neo que tiene este segmento del tubo digestivo. Cuando no existe circulaci&#243;n colateral, o esta se encuentra ocluida por ateromatosis, el colon se hace particularmente susceptible a la injuria isqu&#233;mica. Por este motivo, el &#225;ngulo espl&#233;nico y el colon derecho, donde las colaterales est&#225;n pobremente desarrolladas, son las &#225;reas m&#225;s susceptibles a la isq u e m i a 1. El uso de drogas que pueden estar implicadas en la producci&#243;n de vasoconstricci&#243;n mesent&#233;rica podr&#237;a llevar a la colitis isqu&#233;mica no oclusiva 2-5. La colitis isqu&#233;mica es una complicaci&#243;n reconocida en receptores de trasplante renal 6, 7, y casi siempre se asocia a vasculitis por CMV 8, 9. Presentamos el caso de una paciente trasplantada renal, que desarrolla colitis isqu&#233;mica, sin comprobarse asociaci&#243;n con CMV, y se discuten los posibles mecanismos involucrados en la patogenia de esta enfermedad. doscopia digestiva alta, cuyo resultado fue normal. Con presunci&#243;n diagn&#243;stica de colitis isqu&#233;mica, se realiz&#243; una laparotom&#237;a. El colon derecho estaba edematoso. Se realiz&#243; la colectom&#237;a derecha, con ileostom&#237;a. El colon resecado mostr&#243; gran engrosamiento de la pared y edema (fig. 1). Histol&#243;gicamente, la mucosa cecal estaba necr&#243;tica, con destrucci&#243;n de las gl&#225;ndulas superficiales, edema y sangrado. Los capilares de la mucosa y de la submucosa presentaban trombos de fibrina (figs. 2 y 3). No se observaron microorganismos ni cuerpos de inclusi&#243;n virales, y la t&#233;cnica de inmunoperoxidasas fue negativa. Los ex&#225;menes de laboratorio fueron negativos para CMV (pp65 e IgM). La funci&#243;n renal era normal, y la ciclosporina en sangre estaba en el rango adecuado. La paciente no present&#243; intercurrencias en el post-operatorio, y se le otorg&#243; el alta hospitalaria. CASO CL&#205;NICO Mujer de 51 a&#241;os, con antecedentes de insuficiencia renal cr&#243;nica de causa no filiada, hipertensi&#243;n arterial en tratamiento con enalapril, sin otros antecedentes patol&#243;gicos de importancia, CMV positiva, que recibi&#243; un trasplante renal con donante cadav&#233;rico en octubre de 1999, luego de haber permanecido 2 a&#241;os en programa de hemodi&#225;lisis. Fue tratada con ciclosporina, azatioprina y corticoides. La paciente ten&#237;a antecedentes de diverticulosis, y present&#243; un cuadro de oclusi&#243;n col&#243;nica que requiri&#243; colostom&#237;a un a&#241;o despu&#233;s del trasplante. Posteriormente present&#243; osteo-necrosis de la cabeza femoral, por lo cual padec&#237;a intensos dolores en la cadera. Recibi&#243; altas dosis de AINEs durante 6 meses, principalmente diclofenac. En enero de 2001 se le realiz&#243; un reemplazo total de cadera. En marzo de 2001 se intern&#243; por dolor abdominal y hematoquecia de 2 d&#237;as de evoluci&#243;n. A la exploraci&#243;n f&#237;sica presentaba irritaci&#243;n peritoneal. Se realiz&#243; una en258 Fig. 1.--Fragmento de colon resecado de 26 cm de longitud. Comenzando desde la v&#225;lvula ielocecal, la pared intestinal se encuentra engrosada, edematosa y congestiva. Fig. 2.--Muestra de colon con edema, hemorragia y trombos de fibrina en los capilares de la submucosa. Hematoxilina-eosina (X25). COLITIS ISQU&#201;MICA EN TRASPLANTADOS RENALES Fig. 3.--Microscop&#237;a de colon donde se observa destrucci&#243;n de las gl&#225;ndulas epiteliales, con hemorragia y edema. Hematoxilina-eosina (X250). DISCUSI&#211;N Las complicaciones col&#243;nicas son causas frecuentes de morbi-mortalidad entre los receptores de trasplante renal 6, 7. La mortalidad m&#225;s elevada aparece asociada a la colitis isqu&#233;mica (70-100%). Las formas de presentaci&#243;n m&#225;s frecuentes incluyen dolor abdominal, diarrea y hematoquecia. La exploraci&#243;n f&#237;sica suele revelar aumento de tensi&#243;n sobre el segmento intestinal afectado, y a veces signos de irritaci&#243;n peritoneal. El 80-85% de las formas de presentaci&#243;n son no gangrenosas, y suelen involucrar la mucosa y la submucosa, observ&#225;ndose histol&#243;gicamente edema, hemorragia submucosa y necrosis parcial, que se expresa como ulceraciones de la misma. Las formas con mayor tiempo de evoluci&#243;n suelen involucrar la l&#225;mina propia, reemplaz&#225;ndola por tejido fibroso, resultando frecuentemente en estricturas. El tratamiento de esta patolog&#237;a puede ser en algunos casos conservador, si se mejoran las condiciones cl&#237;nicas predisponentes o se eliminan las drogas que pueden estar involucradas en su patogenia. Sin embargo, en otros casos la gravedad del cuadro puede determinar la laparotom&#237;a de urgencia y la resecci&#243;n del segmento comprometido 1. La colitis isqu&#233;mica post-trasplante renal est&#225; usualmente asociada a vasculitis por CMV 8, 9. El diagn&#243;stico de esta entidad en ausencia de CMV sugiere que otros factores etiol&#243;gicos pueden estar involucrados. La colitis isqu&#233;mica podr&#237;a estar causada por drogas que inhibe las prostaglandinas, como los AINEs. Este efecto ha sido descrito por los inhibidores de la ciclo-oxigenasa 1 (COX1) y de la ciclo-oxigenasa (COX-2) 2, 4, 5. La hipertensi&#243;n y la nefrotoxicidad inducidas por ciclosporina son consecuencia de la vasoconstricci&#243;n que produce esta droga. Los efectos vasoconstrictores de los anticalcineur&#237;nicos sobre la circulaci&#243;n mesent&#233;rica han sido descritos en un reporte previo 3. Muchos factores solos o en combinaci&#243;n pueden causar colitis isqu&#233;mica. En nuestra paciente, no hay evidencias que permitan incriminar ateroesclerosis subyacente, embolia card&#237;aca ni des&#243;rdenes hematol&#243;gicos, pero una combinaci&#243;n de drogas podr&#237;a haber desencadenado isquemia mesent&#233;rica. BIBLIOGRAF&#205;A 1. Hwang RF, Schwartz RW: Ischemic olitis: a brief review. Curr Surgery 58: 192-194, 2001. 2. Garc&#237;a G, Ramaholimihaso F, Diebold M-D, Cadiot G, Thi&#233;fin G: Ischemic colitis in a patient taking meloxicam. Lancet 457: 690, 2001. 3. Halldorson A, Hunter GC, Zukoski CF, Putnam CW: The possible role of cyclosporine in non-occlusive mesentric ischemia in a renal transplant patients. Transplantation 51: 1298-1301, 1991. 4. Carratu R, Parisi P, Agozzino A: Segmental ischemic colitis associated with nonsteroidal anti-inflammatory drugs. J Clin Gastroenterol 16: 31-34, 1993. 5. Puspok A, Kiener HP, Oberhuber G: Clinical, endoscopic and histologic spectrum of nonsteroidal anti-inflammatory drug-induced lesions in the colon. Dis Colon Rectum 43: 685-691, 2000. 6. Komorowski RA, Cohen EB, Kauffman HM, Adams MB: Gastrointestinal complications in renal transplant recipients. AJCP 86: 161-167, 1986. 7. Lao A, Bach D: Colonic complications in renal transplant recipients. Dis Colon Rectum 31: 130-133, 1998. 8. Muldoon J, O'Riordan K, Rao S, Abecassis M: Ischemic colitis secondary to venous thrombosis. Transplantation 61: 16511653, 1996. 9. Smak Gregoor PJH, Van Gelder T, Tanis AA, Chadha-Ajwanis, Klaasen RJL, Weimar W: Cytomegalovirus colitis in a CMV-seropositive renal transplant recipient on triple drug therapy (including mycophenolate). Nephrol Dial Transplant 12: 27662767, 1997. 259 		</div>&#13;
	