<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">La vasculopat&#237;a del injerto limita la supervivencia del trasplante card&#237;aco pedi&#225;trico y generalmente conduce al retrasplante, debido a las limitaciones t&#233;cnicas de la revascularizaci&#243;n percut&#225;nea<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La rapamicina y el micofenolato mofetil (MMF) aten&#250;an experimentalmente la proliferaci&#243;n intimal de la vasculopat&#237;a del injerto. En modelos animales, el MMF se asocia a una menor incidencia de vasculopat&#237;a del injerto que azatioprina.</p><p class="elsevierStylePara">Presentamos el caso de un ni&#241;o de 5 a&#241;os, de 15 kg de peso, con grupo sangu&#237;neo 0 positivo, que fue sometido a trasplante card&#237;aco por shock cardiog&#233;nico posvaricela en agosto de 1998. Recibi&#243; inducci&#243;n con OKT3 y mantenimiento con ciclosporina, azatioprina y prednisona. Al mes del trasplante present&#243; rechazo agudo del injerto (RAI) de grado IIIA de la ISHLT. Trece meses despu&#233;s se detect&#243; vasculopat&#237;a del injerto mediante coronariograf&#237;a (fig. 1A). Se sustituy&#243; la azatioprina por MMF (600 mg/m<span class="elsevierStyleSup">2</span>/12 h), se a&#241;adi&#243; una estatina y se programaron coronariograf&#237;as semestrales. El paciente permaneci&#243; asintom&#225;tico en sucesivas revisiones ambulatorias, con una mejor&#237;a angiogr&#225;fica progresiva (fig. 1B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13050340:25v56n08-13050340tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13050340:25v56n08-13050340tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: imagen de coronariograf&#237;a obtenida en octubre de 1999. Proyecci&#243;n oblicua anterior derecha. Se observa un estrechamiento en el tercio medio de la coronaria derecha. B: imagen de coronariograf&#237;a obtenida en noviembre de 2001. Proyecci&#243;n oblicua anterior derecha. Se aprecia una mejor&#237;a significativa de la lesi&#243;n en la coronaria derecha.</p><p class="elsevierStylePara">La vasculopat&#237;a del injerto consiste en una hiperplasia intimal con un estrechamiento conc&#233;ntrico, difuso y progresivo de las coronarias epic&#225;rdicas e intramioc&#225;rdicas del coraz&#243;n trasplantado<span class="elsevierStyleSup">2</span>. Su incidencia a los 5 a&#241;os es del 10-35% (diagn&#243;stico angiogr&#225;fico), inferior a la de adultos (debido a la menor supervivencia a largo plazo, la menor realizaci&#243;n de coronariograf&#237;as y uso de donantes m&#225;s j&#243;venes en ni&#241;os)<span class="elsevierStyleSup">3</span>. Los antecedentes de RAI aumentan el riesgo. Las alteraciones de la contractilidad en la ecocardiograf&#237;a de estr&#233;s con dobutamina permiten detectar la vasculopat&#237;a del injerto en ni&#241;os mayores, con un m&#233;todo no invasivo, que se correlaciona con eventos adversos posteriores<span class="elsevierStyleSup">4</span>. La ecograf&#237;a intracoronaria (EIC), habitual en adultos, tiene mayor sensibilidad diagn&#243;stica y de cuantificaci&#243;n del engrosamiento intimal. Los cat&#233;teres (de 0,96-1,17 mm de di&#225;metro) pueden producir artefactos que dificulten la interpretaci&#243;n morfol&#243;gica y la medici&#243;n de las lesiones coronarias pedi&#225;tricas, probablemente por distensi&#243;n luminal<span class="elsevierStyleSup">5</span>. La EIC muestra un elevado valor predictivo negativo<span class="elsevierStyleSup">6,7</span> y una mayor sensibilidad que la coronariograf&#237;a, con una importante capacidad predictiva de la evoluci&#243;n.</p><p class="elsevierStylePara">Debido a su mal pron&#243;stico, los casos sintom&#225;ticos deben ser retrasplantados. La menor oferta de &#243;rganos pedi&#225;tricos dificulta el retrasplante, por lo que se buscan alternativas terap&#233;uticas. La angioplastia con bal&#243;n en adultos con lesiones focales proximales es, pese al &#233;xito angiogr&#225;fico inicial, paliativa<span class="elsevierStyleSup">2</span>, con una tasa de reestenosis superior a la del <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleSup">8</span>. Problemas t&#233;cnicos (coronarias peque&#241;as, dif&#237;cil acceso vascular) limitan su uso pedi&#225;trico en lesiones focales sin afecci&#243;n distal, por lo que el retrasplante parece la &#250;nica terapia efectiva.</p><p class="elsevierStylePara">Diversos f&#225;rmacos (rapamicina, MMF) aten&#250;an la proliferaci&#243;n intimal de la vasculopat&#237;a del injerto<span class="elsevierStyleSup">9</span>. Experimentalmente, el MMF reduce la incidencia de vasculopat&#237;a del injerto respecto a la azatioprina. El MMF mejora la disfunci&#243;n endotelial y microvascular coronaria, la incidencia de RAI y el engrosamiento intimal<span class="elsevierStyleSup">10</span>. Su mayor potencia podr&#237;a conllevar una regresi&#243;n o una mejor&#237;a de las lesiones angiogr&#225;ficas de la vasculopat&#237;a del injerto. Se ha descrito su desaparici&#243;n, as&#237; como la de alteraciones de la perfusi&#243;n en fases precoces postrasplante card&#237;aco en adultos con vasculopat&#237;a del injerto<span class="elsevierStyleSup">11</span>, con dosis elevadas de corticoides.</p><p class="elsevierStylePara">Nuestro paciente recibi&#243; estatinas una vez diagnosticado de vasculopat&#237;a del injerto. En adultos receptores de trasplante card&#237;aco tratados con pravastatina se ha observado una menor progresi&#243;n de la hiperplasia intimal<span class="elsevierStyleSup">2</span>; no se dispone de datos sobre la vasculopat&#237;a del injerto pedi&#225;trica.</p><p class="elsevierStylePara">Creemos que, en nuestro paciente, la evoluci&#243;n angiogr&#225;fica (ya sea mejor&#237;a o remodelaci&#243;n coronaria) puede deberse al cambio terap&#233;utico, la introducci&#243;n de MMF y una estatina, por el efecto favorable de estos f&#225;rmacos en la vasculopat&#237;a del injerto. Los beneficios cl&#237;nicos comunicados del MMF en esta afecci&#243;n se limitan a su comparaci&#243;n con la azatioprina desde fases iniciales del trasplante card&#237;aco, sin que se disponga de evidencias que indiquen que su sustituci&#243;n por MMF conlleve una mejor&#237;a angiogr&#225;fica, como en nuestro caso.</p>		</div>&#13;
	