<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13050336:25v56n08-13050336fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13050336:25v56n08-13050336fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">Mujer de 38 a&#241;os sin antecedentes de inter&#233;s que acudi&#243; a la consulta de cardiolog&#237;a, remitida por el digest&#243;logo, para la valoraci&#243;n de una disfagia. El esofagograma revelaba una &#171;muesca&#187; posterior e izquierda, de forma c&#243;ncava, en la porci&#243;n media del es&#243;fago, probablemente de etiolog&#237;a vascular. Se realiz&#243; un ecocardiograma transtor&#225;cico que descart&#243; una cardiopat&#237;a cong&#233;nita asociada. La reconstrucci&#243;n tridimensional de los grandes vasos, obtenida mediante tomograf&#237;a computarizada helicoidal del arco a&#243;rtico, revelaba las relaciones del arco a&#243;rtico en la proyecci&#243;n anteroposterior (panel superior derecho). La aorta ascendente (AA) se arqueaba a la derecha de la tr&#225;quea, por encima del bronquio principal derecho. El nacimiento independiente de los cuatro troncos se produc&#237;a en el siguiente orden: el primer tronco, dirigi&#233;ndose a la regi&#243;n cervical izquierda, era la car&#243;tida com&#250;n izquierda (&gt;), el segundo tronco que ascend&#237;a a la derecha de la tr&#225;quea era la car&#243;tida com&#250;n derecha (&gt;&gt;), el tercer tronco correspond&#237;a a la arteria subclavia derecha (&gt;&gt;&gt;) que, tard&#237;amente, originaba la arteria vertebral derecha y, por &#250;ltimo, el cuarto tronco originaba la arteria subclavia izquierda. En la proyecci&#243;n posteroanterior (panel superior izquierdo) se observa c&#243;mo la arteria subclavia izquierda nace como un vaso aberrante (ASIA), pues emerge como &#250;ltimo tronco y lo hace desde un divert&#237;culo a&#243;rtico (dv) de 22 mm, que corresponde al remanente embrionario de la aorta dorsal izquierda (este divert&#237;culo recibe el nombre de divert&#237;culo de Kommerell cuando, siendo el arco a&#243;rtico izquierdo, el vaso an&#243;malo es la arteria subclavia derecha). En la proyecci&#243;n lateral izquierda (panel inferior derecho) se observa la compresi&#243;n posterior e izquierda, tanto de la tr&#225;quea (T) como sobre todo, del es&#243;fago (e), producida exclusivamente por el divert&#237;culo. Se observa tambi&#233;n la situaci&#243;n retroesof&#225;gica del trayecto de la arteria subclavia izquierda aberrante. Considerando que debe existir un ligamento arterioso (no visible por no ser permeable), la proyecci&#243;n craneal (panel inferior izquierdo) demuestra un anillo vascular casi completo.</p><p class="elsevierStylePara">Nuestra conducta con la paciente fue conservadora, valorando que la disfagia no le induc&#237;a desnutrici&#243;n, el tama&#241;o del divert&#237;culo permanec&#237;a estable en el seguimiento y la morbimortalidad con cirug&#237;a, en el adulto, es elevada.</p>		</div>&#13;
	