<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">La atresia pulmonar con septo &#237;ntegro (APSI) es una cardiopat&#237;a grave que tiene una incidencia del 0,7 al 3,1% de las cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">1</span>. Excluyendo aquellos casos con hipoplasia del ventr&#237;culo derecho (VD) severa o circulaci&#243;n coronaria dependiente de &#233;ste, establecer la continuidad entre el VD y la arteria pulmonar (AP) puede ser el primer paso para conseguir una circulaci&#243;n en serie biventricular, como se se&#241;ala en las gu&#237;as de actuaci&#243;n cl&#237;nica y t&#233;cnicas invasivas en cardiolog&#237;a pedi&#225;trica<span class="elsevierStyleSup">2</span>. Con este objetivo, se han descrito diferentes t&#233;cnicas de perforaci&#243;n de la membrana atr&#233;sica, en un principio de forma mec&#225;nica con gu&#237;a convencional<span class="elsevierStyleSup">3-6</span> y posteriormente mediante gu&#237;a l&#225;ser<span class="elsevierStyleSup">7</span> y gu&#237;a de radiofrecuencia<span class="elsevierStyleSup">5,6,8-11</span>, seguidas de valvuloplastia con bal&#243;n convencional.</p><p class="elsevierStylePara">Para limitar la posibilidad de perforaci&#243;n card&#237;aca que se describe con cualquiera de estas t&#233;cnicas, realizamos la apertura valvular mec&#225;nica con una gu&#237;a coronaria especial dirigida mediante un lazo abierto sobre la v&#225;lvula atr&#233;sica, con posterior valvuloplastia, en un reci&#233;n nacido con esta grave cardiopat&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Un reci&#233;n nacido de madre prim&#237;para y parto a t&#233;rmino ingres&#243; en nuestro hospital a las 18 h de vida por cianosis. En la exploraci&#243;n ten&#237;a un peso de 3.580 g, cianosis generalizada y saturaci&#243;n del 50% con FiO<span class="elsevierStyleInf">2</span> al 100%. Los pulsos eran normales, con una presi&#243;n arterial de 60/37 mmHg y una frecuencia card&#237;aca de 130 lat/min. En la auscultaci&#243;n se hall&#243; un soplo protomesosist&#243;lico suave en el borde esternal izquierdo, con un segundo ruido &#250;nico. El ECG mostr&#243; un ritmo sinusal con eje QRS +100<span class="elsevierStyleSup">o</span> y crecimiento auricular derecho. La ecograf&#237;a Doppler fue diagn&#243;stica de la cardiopat&#237;a, con una v&#225;lvula tric&#250;spide poco m&#243;vil de 8,5 mm de anillo (Z = &#173;3,5), flujo anter&#243;grado y regurgitaci&#243;n severa, con un gradiente de 130 mmHg; la v&#225;lvula pulmonar atr&#233;sica presentaba una morfolog&#237;a favorable tipo membrana, con un di&#225;metro de 8 mm y buen desarrollo del tronco y las ramas pulmonares; el septo interventricular se encontraba &#237;ntegro y en el auricular se observaba un peque&#241;o paso de 4 mm derecha-izquierda. Con el diagn&#243;stico de APSI se inici&#243; tratamiento con PGE1 a dosis de 0,5 &#956;g/kg/min y dopamina a 8 &#956;g/kg/min, con lo que el paciente se estabiliz&#243; y alcanz&#243; saturaciones del 94%.</p><p class="elsevierStylePara">El tercer d&#237;a de vida se le realiz&#243; un cateterismo por punci&#243;n de la arteria y la vena femorales derechas y, con la saturaci&#243;n sist&#233;mica referida, los datos manom&#233;tricos fueron los siguientes: aur&#237;cula derecha: a = 14 mmHg, media = 10 mmHg; ventr&#237;culo derecho: 110/0-15 mmHg; aur&#237;cula izquierda: media = 9 mmHg; ventr&#237;culo izquierdo: 64/0-9 mmHg. La ventriculograf&#237;a izquierda en proyecci&#243;n anteroposterior puso de manifiesto un ventr&#237;culo de morfolog&#237;a normal y la aorta con un arco izquierdo; opacificaci&#243;n anter&#243;grada y n&#237;tida de las coronarias y, por el ductus, la AP bien desarrollada. La ventriculograf&#237;a derecha mostr&#243; un VD tripartito con hipodesarrollo marcado y con los di&#225;metros valvulares referidos, atresia pulmonar e insuficiencia tricusp&#237;dea severa (fig. 1A); no se visualizaron sinusoides ni contraste de las coronarias por la circulaci&#243;n dependiente. Con estos datos, se decidi&#243; intentar la apertura valvular. Por v&#237;a arterial femoral se lleg&#243; al arco de forma retr&#243;grada, y con un cat&#233;ter de Judkins derecho del 4 Fr se sond&#243; el ductus, pasando por &#233;l un lazo Amplatz Goose Neck de 5 mm (microvena), que se aloj&#243; abierto sobre la v&#225;lvula atr&#233;sica, retirando el cat&#233;ter coronario a la aorta descendente. Por la vena femoral se introdujo un cat&#233;ter de Judkins derecho, tambi&#233;n del 5 Fr, que no se logr&#243; posicionar adecuadamente en el infund&#237;bulo, por lo que se cambi&#243; por un Balloon Wedge Catheter 5 Fr (Arrow), que se consigui&#243; alojar coaxialmente al infund&#237;bulo con su orificio distal pr&#243;ximo a la v&#225;lvula. Seguidamente, y guiados por el lazo abierto &#171;como diana&#187; y con movimientos de rotaci&#243;n sobre la v&#225;lvula, se consigui&#243; pasar una gu&#237;a PT Graphix est&#225;ndar coronaria de 0,014 pulgadas (Boston-Scimed) que, una vez atravesada la barrera, se desliz&#243; por el interior del lazo hasta la aorta descendente por el ductus (fig. 1B). Para ganar apoyo y estabilidad, se captur&#243; y se extrajo la gu&#237;a en la arteria femoral, y con este gran empuje se consigui&#243; dilatar la v&#225;lvula con un cat&#233;ter bal&#243;n Maverick de 3 &#215;20 (Boston-Scimed) a 8 atm&#243;sferas y, posteriormente, con un Balt 8 &#215;20 (Montmorency) a 6 atm&#243;sferas, detect&#225;ndose en ambos hinchados una indentaci&#243;n importante. Tras la apertura valvular observamos la reducci&#243;n de la presi&#243;n sist&#243;lica y diast&#243;lica del VD (50/0-7 mmHg) con un gradiente valvular pulmonar de 10 mmHg. La ventriculograf&#237;a derecha confirm&#243; el paso libre de contraste a la AP y la importante reducci&#243;n de la insuficiencia tricusp&#237;dea (fig. 1C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13050338:25v56n08-13050338tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13050338:25v56n08-13050338tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13050338:25v56n08-13050338tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13050338:25v56n08-13050338tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: ventriculograf&#237;a derecha en proyecci&#243;n anteroposterior. Ventr&#237;culo derecho con marcado hipodesarrollo y atresia pulmonar; insuficiencia tricusp&#237;dea muy grave. B: paso de la gu&#237;a, perforando la v&#225;lvula, por el interior del lazo y el ductus hasta la aorta descendente. C: apertura valvular. Denso contraste de la arteria pulmonar. Desaparece la insuficiencia tricusp&#237;dea.&#160;</p><p class="elsevierStylePara">ap: arteria pulmonar; ad: aur&#237;cula derecha; vd: ventr&#237;culo derecho.</p><p class="elsevierStylePara">En los d&#237;as siguientes se mantuvo la ventilaci&#243;n mec&#225;nica, reduci&#233;ndose las prostaglandinas, con un descenso esperado de la saturaci&#243;n, por lo que 20 d&#237;as despu&#233;s de la apertura valvular se realiz&#243; una f&#237;stula sistemicopulmonar tronco-tronco y ligadura del ductus. La ni&#241;a qued&#243; estable, con saturaciones del 90%, y fue dada de alta 6 d&#237;as despu&#233;s. En la ecograf&#237;a Doppler previa al alta se manten&#237;a el buen flujo pulmonar, con un gradiente de 32 mmHg, insuficiencia pulmonar ligera y ausencia de insuficiencia tricusp&#237;dea, con un buen funcionamiento de la f&#237;stula.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Para realizar la apertura de la v&#225;lvula pulmonar con cat&#233;ter en la APSI, las condiciones anat&#243;micas deben ser favorables: el VD tripartito con un grado de hipoplasia moderada que permita un ulterior desarrollo, el infund&#237;bulo permeable y una forma de atresia valvular membranosa con continuidad anat&#243;mica. Como en nuestro caso, la experiencia demuestra que s&#243;lo en el 50% de los casos la valvulotom&#237;a percut&#225;nea es un tratamiento definitivo, mientras que frecuentemente se requiere f&#237;stula sistemicopulmonar o resecci&#243;n infundibular<span class="elsevierStyleSup">4-6</span>. En este sentido, conoc&#237;amos el significativo hipodesarrollo del ventr&#237;culo en nuestro caso, y se intent&#243; la apertura valvular como medida paliativa previa a la realizaci&#243;n de una f&#237;stula. Por la extensa experiencia de Wang et al<span class="elsevierStyleSup">5</span>, la valvulotom&#237;a con cat&#233;ter fue el tratamiento definitivo en la APSI, con un valor Z tricusp&#237;deo &gt; &#173;-0,1, Z pulmonar &gt; -&#173;4,1 y relaci&#243;n de las &#225;reas ventriculares &gt; 0,65; todos los pacientes con Z tricusp&#237;deo &lt; -&#173;0,8 y pulmonar &lt; -&#173;4,2 con relaci&#243;n de &#225;reas &lt; 0,54 precisaron de f&#237;stula o ampliaci&#243;n del tracto de salida ventricular. Otra condici&#243;n anat&#243;mica fundamental es la exclusi&#243;n de una circulaci&#243;n coronaria dependiente del VD<span class="elsevierStyleSup">4-10</span>. La presencia de obstrucciones coronarias anat&#243;micas y la suplencia por sinusoides provocar&#237;a una isquemia catastr&#243;fica, con la apertura valvular y descompresi&#243;n del VD. Por ello, es necesario estudiar detenidamente las coronarias mediante aortograf&#237;a o ventriculograf&#237;a izquierda.</p><p class="elsevierStylePara">Desde el comienzo de la experiencia, a comienzos de la d&#233;cada de los noventa, por Latson<span class="elsevierStyleSup">3</span>, la perforaci&#243;n y la apertura de la v&#225;lvula pulmonar se han realizado de forma mec&#225;nica<span class="elsevierStyleSup">3-6</span>, con gu&#237;a laser<span class="elsevierStyleSup">7</span> o radiofrecuencia<span class="elsevierStyleSup">5,6,8,10,11</span> con cat&#233;ter convencional o el especial de 2 Fr de Coe<span class="elsevierStyleSup">9</span> por v&#237;a anter&#243;grada<span class="elsevierStyleSup">8</span> o transductal retr&#243;grada<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Aunque las posibilidades de &#233;xito con la t&#233;cnica mec&#225;nica son menores<span class="elsevierStyleSup">5</span>, creemos que los resultados pueden ser mejorados con una gu&#237;a especial para desobstrucci&#243;n coronaria dirigiendo la perforaci&#243;n con cat&#233;ter-lazo, y consideramos esta t&#233;cnica m&#225;s sencilla que la inyecci&#243;n repetida de contraste en el infund&#237;bulo o el control ecocardiogr&#225;fico<span class="elsevierStyleSup">5,6</span>. En nuestro medio, acostumbrados a las t&#233;cnicas de desobstrucci&#243;n coronaria en procesos cr&#243;nicos, hemos tratado de adecuar el material para su aplicaci&#243;n en la APSI as&#237; como en otras cardiopat&#237;as con obstrucci&#243;n total. La gu&#237;a PT Graphics est&#225;ndar se utiliza en anatom&#237;as complejas que requieren la m&#225;xima capacidad de empuje y de cruce de lesi&#243;n, como en oclusiones totales y recanalizaciones coronarias. Por un lado, presenta cierta firmeza en su extremo distal que, al ejercer un efecto rotacional, horada y perfora la v&#225;lvula, y por su especial recubrimiento hidrof&#237;lico (ICE) amortigua el rozamiento vascular, desliz&#225;ndose con facilidad por el ductus a la aorta descendente para luego tener la posibilidad de captura y extracci&#243;n, como en otras experiencias<span class="elsevierStyleSup">5,6,8,11</span>.</p><p class="elsevierStylePara">De la experiencia presentada y a la espera de poder aplicar esta t&#233;cnica en casos m&#225;s favorables, la apertura valvular mec&#225;nica mediante gu&#237;as especiales de desobstrucci&#243;n coronaria guiada por cat&#233;ter lazo transductal puede ser un procedimiento efectivo para establecer la continuidad entre el VD y la AP en la APSI en casos anat&#243;micamente indicados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">IN MEMORIAM</span></p><p class="elsevierStylePara">A Pablo Mart&#237;nez Corrales, cirujano card&#237;aco, amigo, ayuda y est&#237;mulo en el intervencionismo pedi&#225;trico.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Alcibar Villa.<br /> Avda. de Algorta, 60, 2.<span class="elsevierStyleSup">o</span> D. 48990 Algorta. Vizcaya. Espa&#241;a.</p>		</div>&#13;
	