<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">El s&#237;ndrome de QT largo cong&#233;nito (SQTL) es una enfermedad hereditaria que se caracteriza por la presencia de un intervalo QT prolongado asociado con s&#237;ncopes debidos a arritmias card&#237;acas malignas, en particular <span class="elsevierStyleItalic">torsade de pointes</span> (TdP), y muerte s&#250;bita por fibrilaci&#243;n ventricular. Estos episodios suelen desencadenarse por un incremento en la actividad simp&#225;tica y su manejo incluye el tratamiento con bloqueadores beta, el marcapasos auricular cr&#243;nico, el desfibrilador implantable y la denervaci&#243;n simp&#225;tica card&#237;aca izquierda (DSCI). La posibilidad de realizar esta &#250;ltima t&#233;cnica mediante toracoscopia reduce al m&#237;nimo la morbilidad<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Comunicamos el caso de una ni&#241;a de 12 a&#241;os de edad, sin antecedentes personales ni familiares de inter&#233;s, trasladada a nuestro centro tras haber presentado en el &#250;ltimo mes 5 episodios sincopales. El primero ocurri&#243; tras ejercicio f&#237;sico, los dos siguientes en aparente reposo y los 2 &#250;ltimos mientras se encontraba monitorizada en su hospital de origen. Se comprob&#243; que ten&#237;a un QT largo y que los s&#237;ncopes eran secundarios a taquicardia ventricular polim&#243;rfica tipo TdP, inici&#225;ndose tratamiento con esmolol, magnesio y estimulaci&#243;n AAI. La arritmia recurri&#243; al cambiar a propranolol oral, 48 h despu&#233;s. A su llegada, la exploraci&#243;n f&#237;sica era normal. El electrocardiograma (ECG) mostraba bradicardia sinusal a 48 lat/min, QT de 600 ms y QTc de 540 ms (fig. 1a). Se realiz&#243; denervaci&#243;n simp&#225;tica card&#237;aca izquierda mediante una &#250;nica incisi&#243;n de 11 mm en la parte inferior del hueco axilar izquierdo y, a trav&#233;s del cuarto espacio intercostal, con una &#243;ptica angulada de 10 mm y 0&#186; con canal de trabajo de 5 mm (Hopkins 26038AA, K. Storz-Endoskope, Tuttlingen, Alemania), se visualiz&#243; en la parte superior del hemit&#243;rax izquierdo el ganglio estrellado y las dilataciones simp&#225;ticas de las ra&#237;ces tor&#225;cicas 2 a 5, alojadas subpleuralmente en la cabeza de las costillas. Con un garfio de coagulaci&#243;n monopolar se electrocoagularon las dilataciones nerviosas de estos ganglios hasta su secci&#243;n y se resecaron los 2 tercios inferiores del ganglio estrellado. No hubo complicaciones. El ECG tras la DSCI mostr&#243; ritmo sinusal a 72 lat/min, QT de 480 ms y QTc de 500 ms (fig. 1b). Fue dada de alta a los 3 d&#237;as de la intervenci&#243;n en tratamiento con 40 mg/d&#237;a de nadolol, que hab&#237;a sido utilizado en sustituci&#243;n de propranolol desde su llegada al hospital. Tres meses despu&#233;s la ni&#241;a est&#225; asintom&#225;tica, salvo una leve ptosis palpebral izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13051623:25v56n09-13051623tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13051623:25v56n09-13051623tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1a.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13051623:25v56n09-13051623tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13051623:25v56n09-13051623tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1b.</span></p><p class="elsevierStylePara">El SQTL cong&#233;nito es un trastorno hereditario de base gen&#233;tica caracterizado por episodios sincopales secundarios a arritmias ventriculares del tipo TdP y muerte s&#250;bita por fibrilaci&#243;n ventricular<span class="elsevierStyleSup">4</span>. La mortalidad en los pacientes sintom&#225;ticos no tratados se estima en un 70%<span class="elsevierStyleSup">5</span>. Los s&#237;ncopes son desencadenados con frecuencia por estr&#233;s f&#237;sico o emocional, y se ha demostrado en estudios cl&#237;nicos y experimentales el papel de la estimulaci&#243;n simp&#225;tica en la aparici&#243;n de los episodios sincopales. La DSCI previene la aparici&#243;n de arritmias letales en el SQTL no s&#243;lo por la supresi&#243;n del <span class="elsevierStyleItalic">trigger,</span> sino tambi&#233;n por la modificaci&#243;n del sustrato, al reducir la dispersi&#243;n del QT, un marcador de inestabilidad el&#233;ctrica<span class="elsevierStyleSup">6</span>. La primera DSCI quir&#250;rgica fue realizada en 1969 por Moss. En 1996, Chen la realiz&#243; mediante toracoscopia izquierda, seg&#250;n la experiencia adquirida en pacientes con hiperhidrosis. Desde entonces, esta t&#233;cnica ha ganado popularidad debido a su simplicidad, baja morbilidad y corta hospitalizaci&#243;n<span class="elsevierStyleSup">1-3,7</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n en los pacientes con s&#237;ndrome de QT largo sintom&#225;tico es el farmacol&#243;gico, utilizando bloqueadores beta. Cuando &#233;stos no son eficaces, como en nuestro caso, est&#225; indicada la DSCI debido a los buenos resultados comunicados. Esta t&#233;cnica puede tener como efecto secundario un s&#237;ndrome de Horner, que suele ser leve y transitorio. En esta paciente se observ&#243; una clara mejor&#237;a durante el seguimiento.</p>		</div>&#13;
	