<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La afecci&#243;n card&#237;aca por cadenas ligeras se ocasiona por el dep&#243;sito de paraprote&#237;na producida por una discrasia monoclonal de c&#233;lulas plasm&#225;ticas. La expresi&#243;n cl&#237;nica es similar a las manifestaciones de la amiloidosis inmunoc&#237;tica, entidad con caracter&#237;sticas histopatol&#243;gicas definidas<span class="elsevierStyleSup">1</span>. En la enfermedad por cadenas ligeras la infiltraci&#243;n no es de naturaleza fibrilar, y puede ser reversible tras la remisi&#243;n de la enfermedad hematol&#243;gica<span class="elsevierStyleSup">2-4</span>. Describimos un caso fatal de esta enfermedad que present&#243; isquemia arterial perif&#233;rica de probable origen cardioemb&#243;lico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Una mujer de 47 a&#241;os ingres&#243; por isquemia arterial aguda del miembro inferior izquierdo. Hab&#237;a sido seguida durante 8 meses en una consulta extrahospitalaria por una cl&#237;nica progresiva de insuficiencia card&#237;aca congestiva. El estudio ambulatorio revel&#243; signos cl&#237;nicos y radiol&#243;gicos de insuficiencia card&#237;aca congestiva cr&#243;nica de causa no evidente, y se instauraron diur&#233;ticos y vasodilatadores. La anal&#237;tica, que inclu&#237;a estudios de coagulaci&#243;n, fue normal, salvo proteinuria de 2,1 g/l. El electrocardiograma mostr&#243; taquicardia sinusal y alteraciones inespec&#237;ficas de la conducci&#243;n intraventricular. Un ecocardiograma revel&#243; engrosamiento conc&#233;ntrico ventricular con miocardio refringente y funci&#243;n sist&#243;lica m&#237;nimamente deprimida. Una biopsia rectal descart&#243; dep&#243;sito amiloide. La paciente experiment&#243; s&#250;bitamente dolor, palidez y frialdad en el miembro inferior izquierdo, con disminuci&#243;n de los pulsos distales, por lo que fue hospitalizada por primera vez y anticoagulada con heparina. Se encontraba disneica en reposo y con signos de insuficiencia card&#237;aca congestiva grave. Los an&#225;lisis mostraron valores s&#233;ricos normales de hormonas tiroideas, ferritina y enzima de conversi&#243;n de la angiotensina. La creatinina era normal y la velocidad de sedimentaci&#243;n globular de 80 mm/h. La inmunoelectroforesis del suero demostr&#243; un pico monoclonal de cadenas ligeras lambda y valores bajos de inmunoglobulinas IgG, IgA e IgM. La proteinuria de Bence-Jones fue positiva y la inmunoelectroforesis de orina confirm&#243; el pico monoclonal de cadenas ligeras lambda (3,5 mg/dl). En la figura 1 se detallan los hallazgos ecocardiogr&#225;ficos. La situaci&#243;n evolucion&#243; desfavorablemente, produci&#233;ndose el fallecimiento por r&#225;pido avance de la insuficiencia card&#237;aca en 5 d&#237;as pese al tratamiento m&#233;dico agresivo. La necropsia revel&#243; un dep&#243;sito no amiloid&#243;tico de cadenas ligeras lambda en miocardio (fig. 2), ri&#241;ones, p&#225;ncreas y bazo. Asimismo, se encontr&#243; un infarto renal reciente de origen emb&#243;lico y trombos murales en ambas aur&#237;culas, parcialmente organizados en la derecha. El aspecto celular de la m&#233;dula &#243;sea fue normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13051621:25v56n09-13051621tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13051621:25v56n09-13051621tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Ecocardiograma transtor&#225;cico. A: plano apical de cuatro c&#225;maras. Engrosamiento ventricular de aspecto refringente. Se demostr&#243; ecocontraste espont&#225;neo, no apreciable en la imagen est&#225;tica. B: Doppler pulsado del flujo mitral con escasa contribuci&#243;n mec&#225;nica auricular pese al ritmo sinusal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13051621:25v56n09-13051621tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13051621:25v56n09-13051621tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span>  Microfotograf&#237;as (x200) de las muestras de miocardio. A: dep&#243;sito amorfo eosin&#243;filo extracelular rojo Congo negativo (asterisco). B: el mismo esp&#233;cimen muestra inmunotinci&#243;n positiva (color pardo) para cadenas ligeras lambda perivascular (flecha) y en un dep&#243;sito amorfo extracelular (asterisco).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La enfermedad no amiloid&#243;tica por dep&#243;sito de cadenas ligeras libres es una causa de miocardiopat&#237;a restrictiva secundaria a paraproteinemia, rara pero infradiagnosticada<span class="elsevierStyleSup">2</span>. Tiene mejor pron&#243;stico que otras miocardiopat&#237;as infiltrativas o por dep&#243;sito si se instaura tratamiento espec&#237;fico<span class="elsevierStyleSup">3,4</span>. El cuadro cardiol&#243;gico puede ser la primera manifestaci&#243;n de la enfermedad<span class="elsevierStyleSup">4</span>. Se han demostrado fen&#243;menos cardioemb&#243;licos en ritmo sinusal en la amiloidosis card&#237;aca, pero no hasta ahora en la enfermedad por cadenas ligeras. Este fen&#243;meno se ha atribuido a la fisiolog&#237;a restrictiva y al fallo mec&#225;nico auricular por infiltraci&#243;n, recomend&#225;ndose la anticoagulaci&#243;n<span class="elsevierStyleSup">5</span>. La expresi&#243;n cl&#237;nica t&#237;pica de isquemia arterial perif&#233;rica, el hallazgo de un infarto renal emb&#243;lico y trombos intrauriculares en la necropsia y el ecocontraste espont&#225;neo en ritmo sinusal apoyan fuertemente el diagn&#243;stico de complicaci&#243;n cardioemb&#243;lica. El estudio de la miocardiopat&#237;a por cadenas ligeras debe ser prioritario en el diagn&#243;stico diferencial de las miocardiopat&#237;as presuntamente infiltrativas o por dep&#243;sito, dado que el tratamiento de la enfermedad hematol&#243;gica causante le confiere un mejor pron&#243;stico que al resto<span class="elsevierStyleSup">3,4</span>. En el estudio rutinario de esta presentaci&#243;n cl&#237;nica ser&#237;a imprescindible descartar una paraproteinemia y evaluar la posible afecci&#243;n de otros &#243;rganos. En los espec&#237;menes de biopsia estudiados deben practicarse inmunotinciones espec&#237;ficas para cadenas ligeras. En caso de fallo mec&#225;nico auricular pese al mantenimiento del ritmo normal, deber&#237;a vigilarse la aparici&#243;n de tromboembolia.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. D. Saura Esp&#237;n.<br /> Puerta de Orihuela, 3 bis; 7.<span class="elsevierStyleSup">o</span> D. 30003 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:danielsaura@secardiologia.es" class="elsevierStyleCrossRefs"> danielsaura@secardiologia.es</a></p>		</div>&#13;
	