<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un var&#243;n de 72 a&#241;os, diab&#233;tico e hipertenso, consult&#243; por angina de esfuerzo de reciente comienzo. El electrocardiograma revelaba un bloqueo completo de la rama izquierda. Se realiz&#243; una ergometr&#237;a con talio-201, que puso de manifiesto un defecto de perfusi&#243;n reversible lateral. Por ello, el paciente se someti&#243; a una coronariograf&#237;a, con los siguientes hallazgos: el tronco com&#250;n izquierdo no presentaba lesiones; la arteria descendente anterior (DA) era un vaso corto que se agotaba en el tercio proximal del surco interventricular (SIV), originando septales y una diagonal. La DA y la diagonal presentaban lesiones severas. La arteria circunfleja (CX), de escaso desarrollo, ten&#237;a una lesi&#243;n severa proximal a la salida de la primera obtusa marginal, que presentaba otras dos lesiones (fig. 1A). Del segmento proximal de la coronaria derecha (CD) dominante se originaba un vaso que, por delante del tronco de la pulmonar, se dirig&#237;a hacia el SIV, descendiendo por &#233;ste hasta el &#225;pex, originando septales. La CD presentaba lesiones severas en su tercio medio, as&#237; como en el tercio medio de la descendente posterior (fig. 1B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13051619:25v56n09-13051619tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13051619:25v56n09-13051619tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">El grupo de Spindola-Franco describi&#243; 4 tipos de doble DA. En tres de ellos, la DA se divide en dos ramas: una corta, que riega el tercio proximal del septo, y otra larga, que abandona inicialmente el SIV discurriendo sobre el ventr&#237;culo izquierdo (tipo I), el derecho (tipo II) o intramioc&#225;rdica (tipo III), y finalmente regresa al SIV para llegar al &#225;pex. El tipo IV, en el que la DA larga se origina en la CD, es el menos frecuente y el que aqu&#237; describimos.</p><br /><br />		</div>&#13;
	