<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 4. 2003 Calcificaci&#243;n coronaria en paciente en hemodi&#225;lisis F. Rivera, M.&#170; D. S&#225;nchez de la Nieta, C. Vozmediano y M.&#170; P. Alcaide Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. Sr. Director: Las calcificaciones de las arterias coronarias de los pacientes tratados con di&#225;lisis son frecuentes y se asocian con complicaciones isqu&#233;micas graves 1. El uso de t&#233;cnicas m&#225;s sensibles que la radiolog&#237;a simple o la ecograf&#237;a como el TAC con haz de electrones (EBTC, TC helicoidal) han demostrado que aparecen en sujetos j&#243;venes y que de forma casi invariable progresan a lo largo de los a&#241;os2-4. Aunque las calcificaciones coronarias suelen ser diagnosticadas tras muchos a&#241;os de permanencia en di&#225;lisis, la inclusi&#243;n de pacientes ancianos con varios factores de riesgo como diabetes, hipertensi&#243;n, tabaquismo y otros hace que estas calcificaciones y sus complicaciones aparezcan precozmente. Describimos un paciente con calcificaci&#243;n coronaria severa, asociada a cardiopat&#237;a isqu&#233;mica, diagnosticada en el segundo a&#241;o de su permanencia en hemodi&#225;lisis y visualizada en una Rx simple de t&#243;rax. Var&#243;n de 73 a&#241;os que inicia hemodi&#225;lisis en junio de 1999. Desde dos a&#241;os antes es controlado en Consultas Externas de Nefrolog&#237;a. Entre sus antecedentes presenta: diabetes mellitus tipo 2, hipertensi&#243;n arterial, gota primaria, tabaquismo y enfermedad vascular perif&#233;rica. En septiembre de 2001 tiene un infarto agudo de miocardio no-Q que es tratado con ticlopidina, nitratos y antagonistas del calcio. La coronariograf&#237;a demuestra: 1) calcificaci&#243;n de coronaria izquierda; 2) oclusi&#243;n de un 40% de coronaria descendente anterior con marcada calcificaci&#243;n de su pared, y 3) oclusi&#243;n completa de coronaria derecha. No se considera candidato a revascularizaci&#243;n. Posteriormente presenta varios episodios de edema pulmonar resueltos con ultrafiltraci&#243;n. En la ecograf&#237;a presenta un &#225;rea de aquinesia postero-inferior y disfunci&#243;n diast&#243;lica importante. Se realiza Rx de t&#243;rax (fig. 1). En octubre de 2002 fallece s&#250;Correspondencia: Dr. Francisco Rivera Hern&#225;ndez Secci&#243;n de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n. 13002 Ciudad Real E-mail: francisco.rivera@wanadoo.es bitamente en su domicilio. Revisando sus datos anal&#237;ticos comprobamos que el porcentaje de determinaciones anal&#237;ticas con niveles elevados de f&#243;sforo plasm&#225;tico ( 5,5 mg/dL) est&#225; elevado en el per&#237;odo predi&#225;lisis como tras iniciar hemodi&#225;lisis (90% y 83%, respectivamente). Asimismo el porcentaje de determinaciones anal&#237;ticas con producto CaxP elevados ( 55) tambi&#233;n est&#225; elevado en estos per&#237;odos (60% y 61%, respectivamente). La media de PTHi es normal (98 ng/mL) y no ha presentado nunca hiperlipemia. Fig.--Calcificaci&#243;n de arteria coronaria izquierda descendente anterior. 361 F. RIVERA y cols. La arteriosclerosis de los pacientes ur&#233;micos difiere de la aparecida en sujetos con funci&#243;n renal preservada, por motivos no conocidos del todo. Se ha comprobado que las placas de ateroma de los pacientes ur&#233;micos contienen gran cantidad de calcio y que las c&#233;lulas de la pared vascular se transforman en c&#233;lulas similares a los osteoblastos. Muy posiblemente, las alteraciones del metabolismo mineral (hiperfosforemia, hipercalcemia, aumento del producto CaxP, hiperparatiroidismo secundario) juegan un gran papel en su desarrollo y progresi&#243;n. Por otro lado ciertos tratamientos prescritos en los pacientes ur&#233;micos: quelantes del f&#243;sforo con calcio, administraci&#243;n de vitamina D y di&#225;lisis con alto contenido en calcio favorecen el dep&#243;sito de calcio en partes blandas. Por tanto, confiamos en que las nuevas estrategias del tratamiento con quelantes de f&#243;sforo sin calcio, an&#225;logos no hipercalcemiantes de la vitamina D y calciomim&#233;ticos puedan prevenir o retrasar las calcificaciones vasculares de los pacientes ur&#233;micos 5-7. BIBLIOGRAF&#205;A 1. Salusky IB, Goodman WG: Cardiovascular calcification in endstage renal disease. Nephrol Dial Transplant 17: 336-339, 2002. 2. Blacher J, Guerin AP, Pannier B, Marchais SJ, London GM: Arterial calcifications, arterial stiffness and cardiovascular risk in end-stage renal disease. Hypertension 38: 938-942, 2001. 3. Goodman WG, Goldin J, Kuizon BD, Yoon C, Gales B, Sider D, Wang Y, Chung J, Emerick A, Greaser L, Elashoff RM, Salusky IB: Coronary-artery calcification in young adults with end-stage renal disease who are undergoing dialysis. N Engl J Med 342: 1478-1483, 2000. 4. Raggi P, Boulay A, Chasan-Taber S, Amin N, Dillon M, Burke SK, Chertow GM: Cardiac calcification in adult hemodialysis patients. A Link between end-stage renal disease and cardiovascular disease? J Am Coll Cardiol 39: 695-701, 2002. 5. Dr&#252;eke TB, Rostand SG: Progression of vascular calcification in uraemic patients: can it be stopped? Nephrol Dial Transplant 17: 1365-1368, 2002. 6. Block GA, Port FK: Re-evaluation of risks associated with hyperphosphatemia and hyperparathyroidism in dialysis patients: recommendations for a change in management. Am J Kidney Dis 35: 1226-1237, 2000. 7. Chertow GM, Burke SK, Raggi P: Sevelamer attenuates the progression of coronary and aortic calcification in hemodialysis patients. Kidney Int 62: 245-252, 2002. 362 		</div>&#13;
	