<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 4. 2003 Tratamiento de infecciones multirresistentes: filgastrim, una alternativa en infecciones de accesos vasculares de hemodi&#225;lisis J. Mart&#237;n Navarro y C. Caramelo Fundaci&#243;n Jim&#233;nez D&#237;az. Madrid. Un grave problema en los pacientes en hemodi&#225;lisis (HD) es la infecci&#243;n del acceso vascular. En el caso de las f&#237;stulas nativas (FAVI), la infecci&#243;n puede inutilizarlas. En el de los accesos prot&#233;sicos (PTFE), pueden requerir su retirada m&#225;s o menos inmediata. En un n&#250;mero creciente de individuos, el acceso vascular o el cat&#233;ter permanente son la &#250;ltima alternativa viable para la HD despu&#233;s de m&#250;ltiples accesos previos. La defensa a ultranza de estos accesos requiere el desarrollo de estrategias terap&#233;uticas adyuvantes a la antibioterapia. Aportamos nuestra experiencia con tres casos tratados con filgastrim. CASO 1 Var&#243;n de 64 a&#241;os con insuficiencia renal terminal (IRT) de causa no filiada. Cuatro a&#241;os de evoluci&#243;n en HD y afecto de pluripatolog&#237;a, en la que destacan trombosis venosas profundas (TVP) recidivantes y m&#250;ltiples trombosis en accesos vasculares por lo que est&#225; anticoagulado. Portador de cat&#233;ter permanente Perm-cath. Sufre infecci&#243;n del cat&#233;ter por staphilococcus aureus meticil&#237;n resistente (SAMR) que se trata con vancomicina 1 g (IV) post HD, cotrimoxazol 800 mg (IV) post HD y 1 cm3/d (160 mg) t&#243;pica en el orificio de salida del cat&#233;ter y rifampicina 300 mg/d (VO), durante 3 meses sin resoluci&#243;n del cuadro. Se a&#241;ade filgastrim a dosis de 30 millones de unidades por v&#237;a subcut&#225;nea, post hemodi&#225;lisis, para mantener un recuento leucocitario por encima de 10.000/mm3, manteni&#233;ndose la misma pauta antibi&#243;tica. Previamente a la primera dosis el paciente ten&#237;a un recuento leucocitario de 5.600 leucocitos/mm3. Tras 4 dosis (una cada tres d&#237;as) el recuento ascendi&#243; a 10.800/mm3. Tras un pico de 15.450/mm3 a los 3 d&#237;as de la 4&#170; dosis, los leucoCorrespondencia: Dr. Juan Mart&#237;n Navarro Servicio de Nefrolog&#237;a Fundaci&#243;n Jim&#233;nez D&#237;az Avda. Reyes Cat&#243;licos, 2 28040 Madrid citos descienden hasta 6.710/mm3 y vuelven a ascender a 15.440 a los 3 d&#237;as de la 6&#170; dosis. Posteriormente se mantienen dosis cada 3 a 7 d&#237;as hasta completar seis semanas en las que se administran 14 dosis. Los cultivos se negativizan tras las primeras dos semanas y la cl&#237;nica cede. CASO 2 Mujer de 50 a&#241;os con IRT por poliquistosis hepatorrenal, 2 a&#241;os en HD tras la p&#233;rdida de un 2&#186; trasplante renal de cad&#225;ver por nefropat&#237;a cr&#243;nica del trasplante, HTA, hepatopat&#237;a cr&#243;nica por virus C, empiema pleural con cultivos negativos y neumon&#237;a nosocomial previas e infecciones urinarias por pseudomonas y hemocultivos e infecciones del acceso vascular nativo por Staphilococcus coagulasa negativo (SCN) y micrococcus spp., en tratamiento con amikacina, isoniacida y miambutol por tuberculosis pulmonar. Debuta con sepsis por staphilococcus aureus meticil&#237;n sensible (SAMS) con origen en FAVI nativa. Es tratada mediante vancomicina durante 3 meses y amikacina 6 semanas, manteniendo niveles valle de ambos antibi&#243;ticos entre 5-10 mcg/mL. Tras esas 6 semanas, se sustituye el aminogluc&#243;sido por ciprofloxacino 250 mg/d (VO) durante 4 semanas m&#225;s, sin mejor&#237;a cl&#237;nica. Se a&#241;ade filgastrim, un vial de 30 millones de unidades cada 3 d&#237;as, durante 4 semanas, con un total de 10 dosis y la paciente negativiza cultivos a la segunda semana y cura desde el punto de vista cl&#237;nico. Al inicio de la administraci&#243;n parti&#243; con 3.390 leucocitos/mm3 alcanz&#225;ndose un nivel de 6.710 leucos/mm3 tras la 8&#170; dosis. CASO 3 Mujer de 77 a&#241;os, en IRT por nefropat&#237;a intersticial cr&#243;nica. En DPCA durante 5 a&#241;os, que suspendi&#243; por peritonitis recidivantes (streptococus viridans y proteus mirabililis) y 1 a&#241;o de evoluci&#243;n en HD. Padece sepsis por SAMS con origen en FAVI, que se 365 J. MART&#205;N NAVARRO y C. CARAMELO trata con vancomicina, gentamicina, rifampicina y cefazolina a dosis adecuadas, durante un mes sin mejor&#237;a. Se decide sustituir la gentamicina por amikacina y a&#241;adir filgastrim con la pauta ya citada. Se administran 11 dosis y la paciente queda asintom&#225;tica, cede el s&#237;ndrome febril y la FAVI puede volver a ser utilizada en un per&#237;odo de 4 semanas desde el inicio del tratamiento. La paciente parti&#243; de ci- fras de 5.860 leucos/mm3 y alcanz&#243; 11.950 leucos/mm3 tras 3 dosis en 8 d&#237;as. DISCUSI&#211;N El uso de filgastrim (factor estimulante de colonias granuloc&#237;ticas) como adyuvante en la terapia antiin- A 25.000 20.000 15.000 10.000 5.000 10 13 16 19 22 25 28 31 34 37 40 43 46 49 52 1 4 7 0 Caso 1 Dosis D&#237;as B 25.000 20.000 15.000 10.000 5.000 0 10 13 16 19 22 25 28 31 34 37 40 43 46 49 52 1 4 7 Caso 1 Dosis D&#237;as C 14.000 12.000 10.000 8.000 6.000 4.000 2.000 0 13 15 17 19 21 23 25 27 29 31 1 3 5 7 9 11 Caso 1 Dosis D&#237;as Fig. 1.--Evoluci&#243;n del n&#250;mero de neutr&#243;filos en el tiempo (A: caso 1; B: caso 2; C: caso 3). 366 CARTAS fecciosa se ha incrementado en los &#250;ltimos a&#241;os. El filgastrim es una prote&#237;na de 174 amino&#225;cidos cuya s&#237;ntesis est&#225; mediada por un gen del cromosoma 17q11-22. El principio comercializado se consigue por DNA recombinante. Su s&#237;ntesis natural est&#225; regulada por el n&#250;mero de neutr&#243;filos y por respuesta directa a endotoxinas bacterianas. Se ha usado previamente en pies diab&#233;ticos 4, prematuros, HIV y patolog&#237;a acompa&#241;ante 2, 16, neumon&#237;as, sinusitis bacteriana cr&#243;nica, profilaxis tras cirug&#237;a de alto riesgo 10, 17, trasplante hep&#225;tico 5, leucemias 13, sepsis neonatal 3, enfermedad de Bowell, enfermedad de Cr&#246;hn 6, enfermedad granulomatosa cr&#243;nica 15, aspergillosis tras quimioterapia 7, 8, grandes quemados con sobreinfecci&#243;n por Gram negativos 9 y mucormicosis cerebral 12 entre otras. El fundamento de su uso es el aumento en la producci&#243;n de neutr&#243;filos y la mejor&#237;a de su capacidad migratoria, fagoc&#237;tica, fungicida y bactericida, por medio del aumento en la producci&#243;n de ani&#243;n super&#243;xido, expresi&#243;n de receptores para IgG y complemento, lo que facilita la opsonizaci&#243;n. Asimismo regula la liberaci&#243;n de citoquinas y sus receptores, disminuye la concentraci&#243;n de TNF-alfa e interfer&#243;n gamma y aumenta el aclaramiento de endotoxinas, IL-1ra y receptores solubles para TNF-alfa 14. In vitro, aumenta la concentraci&#243;n de antibi&#243;ticos en los neutr&#243;filos, lo que mejorar&#237;a el transporte y llegada de estos al foco s&#233;ptico 1. Su tolerancia es buena y sus efectos regulables a corto plazo en el tiempo. La concentraci&#243;n de neutr&#243;filos es proporcional a la dosis, que podemos cuantificar desde el 5&#186; d&#237;a de su administraci&#243;n 3 y que se mantiene 48 horas tras la &#250;ltima dosis administrada 11. Su vida media en sangre es de 6-8 horas, con un &#237;ndice de producci&#243;n de 1010 c&#233;lulas/d&#237;a. Los ejemplos de su uso no se circunscriben a pacientes con neutropenia o funcionalidad alterada (inmunodeprimidos, diab&#233;ticos o tumorales), sino que ha mostrado su utilidad en inmunocompetentes 3. Los pacientes en uremia cr&#243;nica padecen una alteraci&#243;n de su funci&#243;n inmune. En los 3 casos que presentamos, dos infecciones de FAVI y un cat&#233;ter permanente (2 SAMS y 1 SAMR), los pacientes se hallaban en HD, hab&#237;an sido tratados a dosis adecuadas con combinaciones de antibi&#243;ticos efectivos y no hab&#237;an mejorado de su cuadro. Se les trat&#243; a todos con la misma dosis, estableciendo un l&#237;mite aleatorio de 10.000 leucocitos/mm3 como diana a conseguir, por un per&#237;odo similar de 4 a 6 semanas (10 a 14 dosis) y con m&#237;nimas variaciones en la pauta previa de antibioterapia. El resultado fue &#243;ptimo, consigui&#233;ndose un aumento de neutr&#243;filos, negativizando cultivos en las primeras 2 semanas y consigui&#233;ndose una satisfactoria y perdurable reso- luci&#243;n cl&#237;nica. No se objetivaron efectos indeseables durante el tiempo de uso. Nuestra breve experiencia sugiere que el filgastrim ofrece una alternativa terap&#233;utica complementaria en casos seleccionados por su complejidad, multirresistencia o gravedad cl&#237;nica, en pacientes en hemodi&#225;lisis con accesos vasculares problem&#225;ticos como alternativa a la antibioterapia convencional. BIBLIOGRAF&#205;A 1. Solovera JJ: Infecciones y factor estimulador de colonias de granulocitos (G-CSF). Enferm Infecc Microbiol Clin 14: 409410, 1996. 2. Kullberg BJ, Van Der Meer JWM: Introduction: cytokines in the biotherapy of infectious diseases. Biotherapy 7: 149-150, 1994. 3. Dale DC, Liles WC, Summer WR, Nelson S: Review: granulocyte colony-stimulating factor. -Role and relationship in infectious diseases. J Infect Dis 172: 1061-1075, 1995. 4. Gough A, Clapperton M, Rolando N, Foster AV, PhilppottHoward, Edmonds ME: Randomised placebo-controlled trial of granulocyte-colony stimulating factor in diabetic foot infection. Lancet 350 (9081): 855-859, 1997. 5. Makkonen TA, Minn H, Jekunen A, Vilja P, Tuominen J, Joensuu H: Granulocyte macrophage-colony stimulating factor (GM-csf) and sucra prevention of radiation-induced mucositis a prospective randomized study. Int J Radiat Oncol Biol Phys 46 (3): 525-534, 2000. 6. Vaughan D, Drumm B. Treatment of fistulas with granulocyte colony-stimulating factor in a patient with Cr&#246;hn&#180;s disease. N Eng J Med 340 (3): 239-240, 1999. 7. Hornedo J, Hidalgo M, Trigo JM: Indicaciones de los factores de crecimiento hematopoy&#233;tico en el manejo de las complicaciones infecciosas de la quimioterapia. Inflamaci&#243;n n&#186; especial: 55-60, 1995. 8. Queipo de Llano MP, Moreno MJ, P&#233;rez I, De la Torre S, Del Castillo S, Narbona M, Garc&#237;a R, Ram&#237;rez G: Mujer de 59 a&#241;os con neutropenia y neumon&#237;a bilateral. Comunicaci&#243;n II Jornadas de actualizaci&#243;n de infecciones en el paciente hematol&#243;gico. Toledo (29-31 Mayo/1998). 9. V Peterson, Renick M, Rundus C, Schroeter S, Hartford C, Ketch L: The granulocyte-colony stimulating factor (G-CSF) response to sepsis in badly burned patients. EJC S2: 1018, 1991. 10. Sch&#228;fer H, H&#252;bel K, Bohlen H, Mansmann G, Hegener K, Richarz B, Oberh&#228;user F, Wassmer G, H&#246;lscher AJ, Pichlmaier H, Diehl V, Engert A. Perioperative treatment with filgastrim stimulates granulocyte function and reduces infectious complications after esophagectomy. Ann Hematol 79: 143-151, 2000. 11. Dupre D, Schoenlaub P, Coloigner M, Plantin P. Anaphylactic reaction after local injection of GM-CSF in venous leg ulcer. Ann Dermatol Venereol 126 (2): 161, 1999. 12. Mileshkin L, Slavin M, Seymour JF, McKenzie A. Succesful treatment of rhinocerebral zygomycosis using liposomal nnystatin. Leukemia and lymphoma 42 (5): 1119-1123, 2001. 13. Endoh K, Kawai N, Itoh K, Tomonaga K, Kusumoto S, Fukuda M, Murohashi I, Bessho M, Yamazaki T, Hirashima K, Uno H. Improvement of subcutaneous and intramuscular MRSA abscesses which developped after treatment of acute myelocytic leukemia, by treatment with minocycline and arbekacin. Jap Chemoth 48 (9): 747-750, 2000. 367 J. MART&#205;N NAVARRO y C. CARAMELO 14. Rouveix B, Giroud JP, Levacher M. G-CSF: mode of action and antiinfective activities. Antibiotiques 3 (2): 83-89, 2001. 15. Isotani H, Fukumoto Y, Kawamura H, Sasada M, Hattori K, Fujiwara T, Koboyashi Y. Ann Hematol 75 (5-6): 243-246, 1997. 16. Manfredi R, Mori P, Nanetti A, Ferri M, Chiodo F. Del trattamento con cotrimoxazolo associato a RHUG-CSF (Filgastrim). Inf Med 5 (2): 118-124, 1997. 17. Michiura J, Tanimura H, Kobayashi Y, Terashita S, Johata K, Shirai Y, Ichimiya G, Kodama E. Clinical efficacy of granulocytes colony-stimulating factor (G-CSF) for methicillin-resistant Staphylococcus aureus (MRSA) enterocolitis. J Wakayama Med Soc 44 (4): 561-564, 1993. 18. Barnes RA, Jackson SK. Unusual infections and novel therapeutic strategies. Curr Opin Infect Dis 6 (3): 427-431, 1993. 368 		</div>&#13;
	