<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 4. 2003 CASOS CL&#205;NICOS Insuficiencia renal aguda secundaria a enfermedad veno-oclusiva hep&#225;tica en un paciente con trasplante de m&#233;dula &#243;sea F. J. Borrego, G. Viedma, P. P&#233;rez del Barrio, J. M. Gil, C. de Santis-Scoccia*, J. M. Ram&#237;rez Huerta*, A. Alcal&#225;* y V. P&#233;rez Ba&#241;asco Servicio de Nefrolog&#237;a y *Servicio de Hematolog&#237;a. Complejo Hospitalario de Ja&#233;n. Hospital Universitario M&#233;dico-Quir&#250;rgico. RESUMEN La incidencia de insuficiencia renal aguda es frecuente en el trasplante de m&#233;dula &#243;sea con frecuencias que alcanzan 25-30% en algunos trabajos. Entre las causas de insuficiencia renal aguda est&#225; la enfermedad veno-oclusiva hep&#225;tica, entidad con alta mortalidad y con tratamientos en discusi&#243;n. Presentamos un caso de enfermedad veno-oclusiva hep&#225;tica con insuficiencia renal aguda y con evoluci&#243;n desfavorable. Se revisa esta patolog&#237;a centr&#225;ndose en los criterios diagn&#243;sticos, las formas de presentaci&#243;n, las medidas preventivas y tratamientos ensayados. Palabras clave: Insuficiencia renal aguda. Trasplante de m&#233;dula &#243;sea. Enfermedad veno-oclusiva hep&#225;tica. ACUTE RENAL FAILURE SECONDARY TO HEPATIC VENO-OCCLUSIVE DISEASE IN A BONE MARROW TRANSPLANT PATIENT SUMMARY Acute renal failure following bone marrow transplantation is a frequent complication with an incidence ranging 15-30% and with high rates of morbidity and mortality. Numerous potential etiologies can be implicated as chemotherapy regimen, use of nephrotoxic antibiotics, sepsis-induced dammage, cyclosporine toxicity and other especific pathologies as graft-v-host disease or veno-occlusive disease of the liver. We report the case of a 41-year-old man who underwent autologous peripheral blood stem cell transplantation and developed and acute renal failure secondary to a fatal veno-occlusive disease of the liver. Incidence, potential predisposing factors, outcome and posibilities of treatment are reviewed. Key words: Acute renal failure. Peripheral blood stem cell transplantation. Hepatic veno-occlusive disease. Recibido: 26-VI-2002. En versi&#243;n definitiva: 1-IV-2003. Aceptado: 1-IV-2003. Correspondencia: Dr. D. Francisco Jos&#233; Borrego Utiel Ronda de la Misericordia 75 23009 Ja&#233;n 350 IRA POR ENFERMEDAD VENO-OCLUSIVA HEP&#193;TICA INTRODUCCI&#211;N El trasplante de m&#233;dula &#243;sea (TMO) constituye hoy en d&#237;a una modalidad b&#225;sica de tratamiento para un n&#250;mero creciente de patolog&#237;as hematol&#243;gicas. La experiencia alcanzada y la homogeneizaci&#243;n de los protocolos est&#225; permitiendo que esta t&#233;cnica se extienda fuera de unidades de hematolog&#237;a altamente especializadas y se implante en hospitales generales. La afectaci&#243;n renal en estos pacientes es frecuente (15-30%), por etiolog&#237;as no habituales en otros campos de la Nefrolog&#237;a 1-3 y en el 80% de los casos durante el primer mes postrasplante 4-6. Dentro de las etiolog&#237;as posibles de la insuficiencia renal aguda (IRA) en el TMO la m&#225;s temida es la enfermedad veno-oclusiva hep&#225;tica (EVO) por su alta mortalidad y por no disponer de un tratamiento contrastado 3, 7. Presentamos un caso de EVO grave y revisamos los criterios diagn&#243;sticos y posibilidades terap&#233;uticas. CASO CL&#205;NICO Var&#243;n de 41 a&#241;os diagnosticado de leucemia linfobl&#225;stica aguda de c&#233;lulas B y sometido a trasplante medular aut&#243;logo de c&#233;lulas progenitoras (&#171;stemcell&#187;) de sangre perif&#233;rica. Recibi&#243; quimioterapia de inducci&#243;n con vincristina, daunorrubicina, L-asparraginasa, ciclofosfamida, prednisona y triple intratecal (metotrexate, ARA-C e hidrocortisona), tras lo que mostr&#243; en un aspirado medular del d&#237;a 14 persistencia de un 78% de blastos. Se realizaron tres ciclos de consolidaci&#243;n-intensificaci&#243;n y se progra- m&#243; para realizaci&#243;n del autotrasplante. Tras la af&#233;resis de c&#233;lulas madre perif&#233;ricas fue sometido a un r&#233;gimen de acondicionamiento (busulf&#225;n y ciclofosfamida), para posteriormente infundir dichas c&#233;lulas. Como medidas de apoyo se realizaron expansi&#243;n de volumen, alcalinizaci&#243;n con bicarbonato s&#243;dico y se administraron allopurinol, fenito&#237;na, itraconazol, ciprofloxacino, aciclovir y trimetoprim-sulfametoxazol. La evoluci&#243;n inicial fue buena con viabilidad de las c&#233;lulas infundidas de un 90% acompa&#241;&#225;ndose de un buen estado general del paciente. En el d&#237;a +5 el paciente comenz&#243; con fiebre elevada por lo que se suspendi&#243; ciprofloxacino y se inici&#243; cefepime y teicoplanina. En el d&#237;a +6 se descubri&#243; en anal&#237;tica datos de colostasis (tabla I), observ&#225;ndose d&#237;as m&#225;s tarde ictericia y coluria, hepatomegalia dolorosa de 2 cm, edemas maleolares y pretibiales. Al persistir la fiebre y ser los hemocultivos negativos se a&#241;adi&#243; al tratamiento antibi&#243;tico anfotericina B complejo lip&#237;dico (300 mg/d&#237;a) el d&#237;a +9. En las figuras 1 y 2 se muestran las evoluciones del peso corporal y de la diuresis, que muestra un incremento progresivo del peso. El balance de l&#237;quidos se volvi&#243; muy positivo entre los d&#237;as +7 y +13, con una ganancia de peso de 8 kg en el d&#237;a +20, un 12% del peso inicial (fig. 1). La creatinina se mantuvo normal con un incremento progresivo de urea, bilirrubina, transaminasas y fosfatasa alcalina (tabla I). Debido a la fiebre intermitente el d&#237;a +20 se introdujeron meropenem, vancomicina y amikacina, manteniendo el trimetroprim-sulfametoxazol y la anfotericina B complejo-lip&#237;dico. En los d&#237;as +19 a +22 la diuresis descendi&#243; de nuevo acompa&#241;&#225;ndose de crepitantes bilaterales en la aus- Tabla I. Evoluci&#243;n anal&#237;tica de la funci&#243;n hep&#225;tica, renal y hematol&#243;gica del paciente (d&#237;as desde el trasplante de m&#233;dula &#243;sea) -1 Urea (mg/dl) Creatinina (mg/dl) Fosf. Alcalina (UI/l) GOT (UI/l) GPT (UI/l) GGT (UI/l) LDH (UI/l) Bilirrub. total (mg/dl) Bilirrub. directa (mg/dl) Hb (g/dl) Hto (%) Plaquetas (x 1.000) Leucocitos Protrombina (%) Cefalina (seg) Fibrin&#243;geno (g/l) AT-III (%) 29 1,01 229 12 19 126 313 0,62 0,09 8,4 23,6 164 2.860 104 28 2,2 +2 40 0,70 213 11 14 120 298 0,48 0,14 9,1 25,2 83 3.780 105 27 2,5 23 +6 60 0,78 258 12 23 291 1,84 1,24 8,1 22,2 4 5.000 101 26 3,6 +9 +13 +20 +23 +27 +30 +35 117 1,90 1.829 252 51 837 404 14,24 12,18 7,1 21,2 7 2.750 65 53 32 26 +37 171 2,20 1.421 150 33 670 314 22,51 21,3 8,8 25,7 5 2.920 48 57 2,9 63 +41 +44 65 90 0,86 0,80 260 293 8 7 13 14 258 296 265 265 2,56 1,51 1,79 0,95 8,9 8,8 24,3 25 7 12 2.700 5.360 100 93 28 25 7,5 8,7 80 162 0,90 1,40 570 613 19 92 14 57 576 565 255 480 3,7 6,62 3,04 5,71 8,4 7,3 24 21,3 7 5 4.010 4.100 105 85 34 48 6,7 7,9 57 80 99 1,10 1,40 1.272 1.536 45 35 25 17 865 950 6,02 4,56 5,04 3,50 7,3 8,1 21,2 24,1 16 7 1.590 2.540 94 74 41 40 5,6 2,9 92 314 359 3,10 2,40 1.056 1.172 31 32 4 3 585 730 436 864 36,37 42 30,56 35 8,8 7,8 25 21,8 10 33 2.430 10.800 50 54 55 53 1,6 0,5 54 126 351 F. J. BORREGO y cols. cultaci&#243;n pulmonar. Se introdujo furosemida a 40 mg/8 horas y dopamina a 2 microg/kg/min con incremento posterior a 6 microgramos/kg/min por hipotensi&#243;n, logrando un incremento de la diuresis y un balance negativo de m&#225;s de 2,5 kg/d&#237;a lo que permiti&#243; retirar la dopamina (figs. 1 y 2). La funci&#243;n renal se deterior&#243; r&#225;pidamente a partir del d&#237;a +29, coincidiendo con la presencia de una neumon&#237;a, con una nueva ca&#237;da de la diuresis. De nuevo se reinici&#243; la dopamina a 1,5-3,5 microg/kg/min con un nuevo ascenso de la diuresis (fig. 2). La anal&#237;tica de orina fue anodina. El d&#237;a +36 se realiz&#243; una ecograf&#237;a-doppler abdominal en el que se objetiv&#243; una inversi&#243;n del flujo sangu&#237;neo de la vena porta. No se consider&#243; oportuno realizar hemodi&#225;lisis por la ausencia de alteraciones metab&#243;licas severas, por mantener balances negativos y por el peligro de incrementar el sangrado ya existente por mucosas. Ante las pocas posibilidades de actuaci&#243;n terap&#233;utica se inici&#243; en el d&#237;a +41 dinitrato de isosorbide en parches transd&#233;rmicos de 15 mg y en el d&#237;a +42 Naceilciste&#237;na primero a 50 mg/kg/d&#237;a y al d&#237;a siguiente a 75 mg/kg/d&#237;a, pese a lo cual el paciente falleci&#243;. DISCUSI&#211;N La aproximaci&#243;n del nefr&#243;logo ante una IRA en el TMO no debe ser simplista y requiere un conocimiento de la patolog&#237;a espec&#237;fica que puede acontecer. Son pacientes con cat&#233;teres venosos, expuestos a multitud de f&#225;rmacos nefrot&#243;xicos y con frecuentes episodios s&#233;pticos, lo que explica que con frecuencia la etiolog&#237;a sea multifactorial 6, 8. Pero sin duda la entidad m&#225;s temida es la EVO, cuya incidencia ha descendido a lo largo del tiempo, desde 80 78 76 74 Peso (kg) 72 70 68 66 64 62 60 -8 -4 0 4 8 12 16 20 D&#237;as 24 28 32 36 8.000 7.000 Diuresis (ml/d&#237;a) 6.000 5.000 4.000 3.000 2.000 1.000 0 -8 -4 0 4 8 12 16 20 24 28 32 36 40 44 D&#237;as Fig. 2.--Evoluci&#243;n de la diuresis tras el trasplante de m&#233;dula &#243;sea. En los d&#237;as 22-23 y 30-44 se a&#241;adi&#243; dopamina para recuperar diuresis adecuadas. Fig. 1.--Evoluci&#243;n del peso corporal del paciente tras el trasplante de m&#233;dula &#243;sea. el 54% de las series iniciales 9 o del 15-21% en series posteriores 4, 10, 11 hasta el 5,3% en la actualidad o el 3,1% en los TMO aut&#243;logos 12. La etiopatogenia de la EVO es desconocida. La lesi&#243;n b&#225;sica es el da&#241;o endotelial de las v&#233;nulas hep&#225;ticas con trombosis, necrosis hepatocitaria, dep&#243;sito de col&#225;geno y reticulina, oclusi&#243;n de las venas hep&#225;ticas centrales y aparici&#243;n de hipertensi&#243;n portal 3. Las lesiones renales son propias de un da&#241;o isqu&#233;mico: hay necrosis coagulativa de c&#233;lulas tubulares, descamaci&#243;n del ribete en cepillo y/o ves&#237;culas en la membrana basal tubular 5. A veces se observan aislados trombos de fibrina en los capilares glomerulares o en peque&#241;as arterias y arteriolas 5. Varios factores de riesgo se han se&#241;alado para el desarrollo de EVO: el trasplante alog&#233;nico, edad superior a 25 a&#241;os, hipertransaminasemia o enfermedad hep&#225;tica previa a la terapia citorreductora, dosis y r&#233;gimen de quimioterapia de acondicionamiento, dosis de irradiaci&#243;n corporal total administrada y la fiebre persistente o sepsis durante la terapia citorreductora 9, 11, 12. En nuestro caso el paciente presentaba hipertransaminasemia antes del TMO y hab&#237;a recibido busulf&#225;n y ciclofosfamida, r&#233;gimen que en algunas series se se&#241;ala que eleva la incidencia de EVO del 8 al 32% 9. El diagn&#243;stico de EVO es cl&#237;nico, no siendo preciso ni posible habitualmente la realizaci&#243;n de biopsia renal o hep&#225;tica, dada la trombopenia y los severos trastornos de coagulaci&#243;n. McDonald9, 11 asent&#243; su diagn&#243;stico en la presencia de 2 de los siguientes criterios: hiperbilirrubinemia superior a 2 mg/dl, hepatomegalia dolorosa y ganancia de peso superior al 5% o ascitis. La ecograf&#237;a abdominal es de poca ayuda. El doppler descubre un incremento de la resistencia arterial, reducci&#243;n del tama&#241;o de 352 IRA POR ENFERMEDAD VENO-OCLUSIVA HEP&#193;TICA la vena hep&#225;tica y disminuci&#243;n del flujo sangu&#237;neo portal, siendo el hallazgo m&#225;s espec&#237;fico aunque tard&#237;o la inversi&#243;n del flujo portal 13. En nuestro caso las ecograf&#237;as fueron inespec&#237;ficas salvo la &#250;ltima que demostr&#243; la inversi&#243;n del flujo portal, si bien de forma muy tard&#237;a. Yoshimoto encuentra de forma precoz, incluso antes de reunir criterios cl&#237;nicos de EVO, inversi&#243;n del flujo en las ramas segmentarias de la vena porta con flujo normal en el tronco principal, lo que permitir&#237;a emitir ya un diagn&#243;stico de sospecha 14. La cl&#237;nica de la EVO se caracteriza por un manejo inadecuado de l&#237;quidos, con ganancia de peso del 5-12%, edema perif&#233;rico, ascitis y derrame pleural, a lo que se suma la ictericia 5, 15, con hiperbilirrubinemias que pueden llegar a los 50 mg/dl 9, 15. En algunos casos de TMO hemos observado ganancias de peso notables, con m&#237;nimas alteraciones de la funci&#243;n renal, sin acompa&#241;arse de alteraciones hep&#225;ticas claras y sin poderlas atribuir tampoco a disfunci&#243;n card&#237;aca, lo que traducir&#237;a grados variables de severidad de EVO seg&#250;n algunos autores 9, 10, 12. En la forma m&#225;s leve (8-23% de los casos) no hay da&#241;o hep&#225;tico evidente, no es preciso medicaci&#243;n de apoyo y los signos y s&#237;ntomas son reversibles. La forma moderada (48-65%) cursa con da&#241;o hep&#225;tico evidente, requiere restricci&#243;n l&#237;quida y de sodio, diur&#233;ticos y analg&#233;sicos, y logra resolverse sin da&#241;o residual. La forma m&#225;s grave (28%) cursa con afectaci&#243;n hep&#225;tica grave, con signos y alteraciones anal&#237;ticas que se resuelven m&#225;s all&#225; de los 100 d&#237;as del TMO o con fallecimiento del paciente. Dicha gradaci&#243;n se correlaciona con la frecuencia y severidad de la afectaci&#243;n renal y con la mortalidad: la IRA est&#225; presente en el 81% de las formas severas, con una mortalidad del 66-100%, frente a s&#243;lo un 38% con IRA y mortalidad del 18,7% en las formas m&#225;s leves 10, 12. El tratamiento se fundamenta en la restricci&#243;n de sodio y l&#237;quidos, diur&#233;ticos de asa y el mantener una adecuada perfusi&#243;n renal y org&#225;nica. La dopamina logra incrementar el volumen de diuresis, como en nuestro caso, si bien no mejora la evoluci&#243;n anal&#237;tica. La hemodi&#225;lisis suele reservarse para los casos sin diuresis suficiente y con anasarca o insuficiencia card&#237;aca, a pesar de no existir deterioro anal&#237;tico importante 4, 5. La necesidad de hemodi&#225;lisis conlleva un peor pron&#243;stico elevando la mortalidad hasta el 84% frente al 37% cuando hay insuficiencia renal sin di&#225;lisis o al 17% cuando no hay fallo renal 5. Dado que existe un proceso tromb&#243;tico de base se ha ensayado el uso de heparina no fraccionada o heparina de bajo peso molecular de manera preventiva con resultados poco concluyentes, si bien no parecen incrementar las complicaciones hemorr&#225;gi- cas 16, 17. La pentoxifilina redujo la incidencia de insuficiencia renal en un estudio comparativo con controles hist&#243;ricos, del 65% al 3% y de EVO del 65% al 10% 18, aunque en otro estudio menor no se confirm&#243; tal efecto 19. En un paciente pedi&#225;trico se emplearon con &#233;xito parches de nitroglicerina como donante de &#243;xido n&#237;trico 20, si bien en nuestro caso no tuvo efecto alguno. Ringd&#233;n 21 administr&#243; N-acetilciste&#237;na a dosis de 100-150 mg/kg/d&#237;a en tres casos de EVO con buena evoluci&#243;n, uno de ellos con criterios de gravedad, si bien dos de ellos tambi&#233;n recibieron heparina no fraccionada y alteplasa en uno de ellos, debiendo retirar &#233;sta &#250;ltima por importantes hemorragias. En nuestro caso la N-acetil-ciste&#237;na no fue de utilidad si bien la empleamos a dosis menores y de manera m&#225;s tard&#237;a. Sin duda la medida m&#225;s esperanzadora es el defibrotide utilizado por Chopra 22, en un estudio no aleatorizado sobre 40 pacientes con formas graves de EVO. Con defibrotide se logr&#243; disminuir las cifras de bilirrubina y mejorar los signos de disfunci&#243;n org&#225;nica en un 55% de ellos, con una supervivencia final del 43% de los pacientes y del 36% para aqu&#233;llos con criterios de peor pron&#243;stico, sin efectos colaterales significativos 22. Nosotros intentamos conseguir sin &#233;xito dicha medicaci&#243;n. En definitiva, la presencia de afectaci&#243;n renal en un paciente con TMO obliga a realizar un enfoque amplio y con conocimiento de las patolog&#237;as espec&#237;ficas que pueden estar presentes, para que no sea un abordaje demasiado superficial. Es importante tener en cuenta alteraciones m&#237;nimas de la funci&#243;n renal si se acompa&#241;a de ganancia de peso evidente y considerar que esta situaci&#243;n puede ser el inicio de una EVO. El tratamiento es de momento de apoyo, si bien medidas como el defibrotide pueden suponer un tratamiento eficaz si es posible conseguirlo. BIBLIOGRAF&#205;A 1. Pulla BH, Barri YM, Anaissie E: Acute renal failure following bone marrow transplantation. Renal Failure 20 (3): 421-435, 1998. 2. Zager Richard A: Acute renal failure syndromes after bone marrow transplantation. Adv Nephrol 27: 263-280, 1998. 3. Richardson P y Guinan E: Hepatic veno-occlusive disease following hematopoietic stem cell transplantation. Acta Haematol 106: 57-68, 2001. 4. Gruss E, Bernis C, Tom&#225;s JF, Garc&#237;a-Cant&#243;n C, Figuera A, Motell&#243;n JL, Para&#237;so V, Traver JA, Fern&#225;ndez-Ra&#241;ada JM: Acute renal failure in patients following bone marrow transplantation: prevalence, risk factors and outcome. Am J Nephrol 15: 473-379, 1995. 5. Zager RA, O'Quigley J, Zager BK, Alpers CE, Shulman HM, Garmelin LM, Stewart P, Thomas ED: Acute renal failure following bone marrow transplantation: a retrospective study of 252 patients. Am J Kidney Dis XIII (3): 210-216, 1989. 353 F. J. BORREGO y cols. 6. Herget-Rosenthal S, Uppenkamp M, Beelen D, Kohl D, Kribben A: Renal complications of high-dose chemoteraphy and peripheral blood stem cell transplantation. Nephron 84: 136141, 2000. 7. Pegram AA, Kennedy LD: Prevention and treatment of venoocclusive disease. Ann Pharmacother 35: 935-42, 2001. 8. Zager Richard A: Acute renal failure in the setting of bone marrow transplantation. Kidney Int 46: 1443-1458, 1994. 9. McDonald GB, Hinds MS, Fisher LLD, Schoch HG, Wolford JL, Banaji M, Hardin BJ, Shulman HM, Clift RA: Veno-occlusive disease of the liver and multiorgan failure after bone marrow transplantation: a cohort study of 355 patients. An Internal Med 118: 255-267, 1993. 10. Moscard&#243; F, Sanz GF, De la Rubia J, Jim&#233;nez C, Saavedra S, Regadera A, Adreu R, Garc&#237;a I, Plum&#233; G, Mart&#237;nez J, Mart&#237;n G, Jarque I, Sanz MA: Marked reduction in the incidence of hepatic veno-occlusive disease after allogeneic hematopoietic stem cell transplantation with CD34+ positive selection. Bone Marrow Transplant 27: 983-988, 2001. 11. McDonald GB, Sharma P, Matthews DE , Shulman HM, Thomas ED: Veno-occlusive disease of the liver after bone marrow transplantation. Diagnosis, incidence and predisposing factors. Hepatology 4 (1): 116-122, 1984. 12. Carreras E, Bertz H, Arcese W, Vernant JP, Tom&#225;s JF y cols.: Incidence and outcome of hepatic veno-occlusive disease after blood or marrow transplantation: a prospective cohort study of the european group for blood and marrow transplantation. Blood 92 (10): 3599-3604, 1998. 13. McCarville MB, Hoffer FA, Howard SC, Goloubeva O, Kauffman WM: Hepatic veno-occlusive disease in children undergoing bone-marrow transplantation: usefulness of sonographic findings. Pediatr Radiol 31 (2): 102-5, 2001. 14. Yoshimoto K, Yasushiji K, Ijuin H, Ono N, Hashiguchi M, Imamura R, Ogata H, Okamura T, Sata M, Hashimoto H: Colour doppler ultrasonography of a segmental brach of the portal vein is useful for early diagnosis and monitoring of the therapeutic course of veno-occlusive disease after allogenic haematopoietic stem cell transplantation. Br J Haematology 115: 945-948, 2001. 15. Brugieres L, Hartmann O, Benhamou E, Zafrant ES, Caillaud JM, Patte C, Kalifa C, Flamant F, Lemerle J: Veno-occlusive disease of the liver following high-dose chemotherapy and autologous bone marrow transplantation in children with solid tumors: incidence, clinical course and outcome. Bone Marrow Transplantation 3: 53-58, 1988. 16. Simon M, Hahn T, Ford LA, Anderson B, Swinnich D, Baer MR, Bambach B, Bernstein SH, Bernstein ZP, Czuczman MS, Slack JL, Wetzler M, Herzig G, Schirber J, McCarthy PL: Retrospective multivariate analysis of hepatic veno-occlusive disease after blood or marrow transplantation: possible beneficial use of low molecular weight hepatin. Bone Marrow Transplant 27: 627-633, 2001. 17. Attal M, Huguet R, Fubie H, Huynh A, Charlet JP, Payen JL, Voigt JJ, Brousset P, Selves J, Mulier C, Pris J, Laurent G: Prevention of hepatic veno-occlusive disease after bone marrow transplantation by continuous infusion of low-dose heparin: a prospective, randomized trial. Blood 79 (11): 2834-2840, 1992. 18. Bianco JA, Appelbaum FR, Neumunaitis J, Almgren J, Andrews F, Kettner P, Shields A, Singer JW: Phase I-II trial of pentoxifylline for the prevention of transplant-related toxicities following bone marrow transplantation. Blood 78 (5): 1205-11, 1991. 19. Kalhs P, Lechner K, Stockschl&#228;der M, Kr&#252;ger W, Peters S, Zander A: Pentoxifylline did not prevent transplant-related toxicity in 31 consecutive allogenic bone marrow transplant recipients. Blood 80 (10): 2683-2691, 1992. 20. Kajiume T, Yoshimi S, Nagita A, Kobayashi K, Kataoka N: Application of nitric oxide for a case of veno-occlusive disease after peripheral blood stem cell transplantation. Pediatr Hematol Oncol 17 (7): 601-604, 2000. 21. Ringden O, Remberger M, Lehmann S, Hentschke P, Mattsson J, Klaesson S, Aschan J: N-acetylcysteine for hepatic veno-occlusive disease after allogeneic stem cell transplantation. Bone Marrow Transplant 25 (9): 993-996, 2000. 22. Chopra R, Eaton JD, Grassi A, Potter M, Shaw B, Salat C, Newmeister P, Finazzi G, Iacobeli M, Browyer K, Prentice HG, Barbui T: Defibrotide for the treatment of hepatic venoocclusive disease: results of the European compassionate-use study. Br J Haematology 111 (4): 1122-9, 2000. 354 		</div>&#13;
	