<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor:</p><p class="elsevierStylePara">En 1959, Prinzmetal describi&#243; el cuadro cl&#225;sico de la angina variante secundaria a vasospasmo coronario acompa&#241;ada de supradesnivelaci&#243;n del segmento ST en el ECG. Desde entonces, el espasmo coronario se ha descrito en relaci&#243;n con m&#250;ltiples desencadenantes, present&#225;ndose no s&#243;lo como angina, sino tambi&#233;n como infarto y pudiendo manifestarse como lesi&#243;n subendoc&#225;rdica (descenso del segmento ST) en el ECG. Presentamos el caso de una mujer de 23 a&#241;os de edad que acudi&#243; al servicio de urgencias de nuestro centro por presentar un dolor centrotor&#225;cico opresivo e intenso que se desencaden&#243; tras la inyecci&#243;n local gingival de un anest&#233;sico asociado a un vasoconstrictor (36 &#956;g de adrenalina m&#225;s 36 &#956;g de tartrato de noradrenalina m&#225;s 36 mg de clorhidrato de lidoca&#237;na) en la consulta del estomat&#243;logo. No presentaba ning&#250;n factor de riesgo cardiovascular conocido. A su llegada al servicio de urgencias, todav&#237;a con dolor, se realiz&#243; un ECG, donde se observ&#243; una lesi&#243;n subendoc&#225;rdica de hasta 3 mm en todas las derivaciones de miembros y precordiales, junto con una supradesnivelaci&#243;n del segmento ST de 2 mm en aVR sugestiva de una lesi&#243;n de tronco (fig. 1). Se le administr&#243; nitroglicerina sublingual, tras lo cual el dolor cedi&#243;, transcurridas dos horas desde su inicio, y se normalizaron en el ECG las alteraciones descritas. Se realiz&#243; un ecocardiograma que mostr&#243; un ventr&#237;culo izquierdo con hipocinesia intensa anteroseptal e insuficiencia mitral severa. Se realiz&#243; una coronariograf&#237;a urgente que mostr&#243; unas arterias coronarias angiogr&#225;ficamente normales. En el sexto d&#237;a de ingreso se realiz&#243; un ecocardiograma, que evidenci&#243; un ventr&#237;culo izquierdo de tama&#241;o normal con la funci&#243;n sist&#243;lica conservada, sin alteraciones segmentarias, y una insuficiencia mitral trivial. Con posterioridad, la paciente ha acudido a su dentista en dos ocasiones para realizar el tratamiento dentario que precisaba, sin que aconteciera incidencia alguna (se emple&#243; un anest&#233;sico local sin vasoconstrictor).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052397:25v56n10-13052397tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052397:25v56n10-13052397tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Electrocardiograma realizado durante el episodio de dolor tor&#225;cico.</p><p class="elsevierStylePara">El espasmo del tronco com&#250;n izquierdo es una causa de angina poco frecuente y se acompa&#241;a de descenso generalizado del segmento ST en todas las derivaciones por oclusi&#243;n subtotal del vaso<span class="elsevierStyleSup">1</span>, lo que lo diferencia de la angina vasosp&#225;stica t&#237;pica, que suele acompa&#241;arse de una lesi&#243;n subepic&#225;rdica por oclusi&#243;n total del segmento afectado y que produce isquemia transmural. Son m&#250;ltiples los factores considerados como posibles precipitantes del espasmo coronario; algunos son qu&#237;micos, como la ergonovina, la acetilcolina, la serotonina, la coca&#237;na, la noradrenalina, la hiperventilaci&#243;n o los anest&#233;sicos, y algunos agentes son f&#237;sicos, como el fr&#237;o y el ejercicio.</p><p class="elsevierStylePara">En el caso que hemos presentado no se demostr&#243; el espasmo de ning&#250;n segmento coronario durante la coronariograf&#237;a, ya que la paciente estaba asintom&#225;tica y con un electrocardiograma pr&#225;cticamente normalizado durante su realizaci&#243;n. No obstante, debido a la presentaci&#243;n cl&#237;nica desencadenada de forma inmediata con la administraci&#243;n local de un vasoconstrictor y a la presencia de unas arterias coronarias angiogr&#225;ficamente normales junto con un ECG t&#237;pico de lesi&#243;n del tronco com&#250;n izquierdo, se presume que el cuadro estuvo causado por un espasmo de &#233;ste. Diversos trabajos exponen los efectos de los vasoconstrictores (generalmente noradrenalina y adrenalina) en el sistema cardiovascular que acompa&#241;an a los anest&#233;sicos locales utilizados en estomatolog&#237;a<span class="elsevierStyleSup">2,3</span>. El uso de vasoconstrictores est&#225; contraindicado de forma relativa en pacientes con angina inestable, infarto reciente, hipertensi&#243;n arterial, insuficiencia card&#237;aca y arritmias mal controladas. Se han descrito depresiones del segmento ST durante la administraci&#243;n de anest&#233;sicos locales, aunque no significativas<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Dadas las caracter&#237;sticas de la pr&#225;ctica odontol&#243;gica (generalmente de &#225;mbito privado), es muy dif&#237;cil conocer la incidencia de determinadas complicaciones cl&#237;nicas durante su ejercicio. No obstante, existe un registro basado en cuestionarios cumplimentados por 302 dentistas brit&#225;nicos en el que se indica que la incidencia de dolor tor&#225;cico sugestivo de angina fue del 0,17 casos/dentista/a&#241;o y de s&#243;lo 0,003 y 0,002 casos/dentista/a&#241;o la de infarto y parada card&#237;aca, respectivamente<span class="elsevierStyleSup">5</span>. Ante todo ello, en distintas revistas de odontolog&#237;a extranjeras y espa&#241;olas se han publicado gu&#237;as de actuaci&#243;n ante pacientes cardi&#243;patas, sobre todo coronarios<span class="elsevierStyleSup">6,7</span>. Aun as&#237;, el estudio citado previamente se&#241;alaba que el 50% de los dentistas brit&#225;nicos encuestados desconoc&#237;a c&#243;mo manejar la v&#237;a a&#233;rea o c&#243;mo tomar una v&#237;a venosa<span class="elsevierStyleSup">5</span>. Por otra parte, nuestro caso ilustra la posibilidad de encontrar una complicaci&#243;n card&#237;aca potencialmente grave en pacientes sin ning&#250;n tipo de antecedente o riesgo.</p><p class="elsevierStylePara"> Concluimos que es necesario estar atentos a la posibilidad de aparici&#243;n de vasospasmo coronario en pacientes a los que se administran preparados anest&#233;sico-vasconstrictores de forma local, incluso en j&#243;venes sin antecedentes patol&#243;gicos. Es importante conocer los antecedentes patol&#243;gicos de los pacientes y reducir o evitar en lo posible la asociaci&#243;n de vasoconstrictores al anest&#233;sico en pacientes coronarios. En las cl&#237;nicas en las que se practique, es recomendable disponer del material adecuado para afrontar estas situaciones (nitroglicerina sublingual, etc.), as&#237; como facilitar a los profesionales la formaci&#243;n adecuada para prevenir y manejar estas situaciones<span class="elsevierStyleSup">8</span>.</p>		</div>&#13;
	