<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica (MCH) afecta a uno de cada 500-1.000 individuos<span class="elsevierStyleSup">1</span>. A pesar de que el espectro cl&#237;nico de la enfermedad es muy variable, la estimaci&#243;n del riesgo se basa actualmente en criterios cl&#237;nicos<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara"> Aproximadamente la mitad de los casos presenta antecedentes familiares, y tendr&#237;a mutada una de las 2 copias de alguno de los genes que codifican prote&#237;nas del sarc&#243;mero<span class="elsevierStyleSup">5</span>. Las mutaciones en los genes de la cadena pesada de la betamiosina <span class="elsevierStyleItalic">(MYH7)</span> y de la troponina T card&#237;aca <span class="elsevierStyleItalic">(TNNT2)</span> dar&#237;an formas graves, con un riesgo elevado de muerte s&#250;bita (MS)<span class="elsevierStyleSup">5-7</span>. Sin embargo, algunos portadores manifiestan hipertrofia ligera, y algunas mutaciones en el gen <span class="elsevierStyleItalic">TNNT2</span> no provocan hipertrofia visible mediante ecocardiograf&#237;a, pero elevan el riesgo de MS. En general, no se puede establecer una relaci&#243;n total entre una mutaci&#243;n y un pron&#243;stico determinado<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">En este estudio nos hemos propuesto definir el valor del an&#225;lisis directo de algunas mutaciones consideradas malignas con el fin de determinar su utilidad en la posible toma de decisiones cl&#237;nicas en personas con antecedentes de MCH.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara">Los 30 pacientes ten&#237;an entre 18 y 60 a&#241;os (edad en el momento del diagn&#243;stico) y presentaban una hipertrofia ventricular esencial (no secundaria a otras causas) de al menos 13 mm. En 25 casos se pudo constatar antecedentes familiares de MCH o MS (tabla 1). El estudio fue aprobado por el Comit&#233; &#201;tico de Investigaci&#243;n del Hospital Central de Asturias, y todos los pacientes dieron su consentimiento para participar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052393:25v56n10-13052393tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052393:25v56n10-13052393tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">An&#225;lisis gen&#233;tico</span></p><p class="elsevierStylePara">Se obtuvo el ADN de los pacientes a partir de los leucocitos de 10 ml de sangre empleando un m&#233;todo de precipitaci&#243;n salina<span class="elsevierStyleSup">10</span>. Los exones de cada paciente se amplificaron utilizando la reacci&#243;n en cadena de la polimerasa (PCR), con cebadores dise&#241;ados a partir de las secuencias de los 2 genes (tabla 2). Las reacciones fueron digeridas con una endonucleasa de restricci&#243;n (New England Biolabs o Boehringher Mannheim). Los fragmentos de cada digesti&#243;n se separaron mediante electroforesis en geles de agarosa al 3% que, una vez te&#241;idos con bromuro de etidio, permitieron visualizar la presencia de bandas correspondientes a las secuencias normales o mutadas. Las mutaciones as&#237; identificadas fueron confirmadas mediante secuenciaci&#243;n autom&#225;tica, empleando un sistema ABI310 (Applied Biosystems).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052393:25v56n10-13052393tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052393:25v56n10-13052393tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara"> Hallamos alguna de las 16 mutaciones en 2 de los 30 pacientes: MYH7-R453C y TNNT2-R278C (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052393:25v56n10-13052393tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052393:25v56n10-13052393tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Patrones electrofor&#233;ticos correspondientes a los exones 14 del gen <span class="elsevierStyleItalic">MYH7</span> (A) y 16 del gen <span class="elsevierStyleItalic">TNNT2</span> (B). A: en el caso del gen <span class="elsevierStyleItalic">MYH7</span>, la digesti&#243;n del fragmento amplificado con la enzima de restricci&#243;n NlaIII permite visualizar el alelo normal, que no digiere (banda de 270 bases) de la mutaci&#243;n (bandas de 154 y 156 bases), que cambia el amino&#225;cido en la posici&#243;n 453 (arginina a ciste&#237;na). El carril 2 corresponde al paciente portador de la mutaci&#243;n y los carriles 1, 3, 4, y 5, a pacientes sin la mutaci&#243;n. El carril 6 contiene el marcador de tama&#241;o de los fragmentos de ADN. B: tras digesti&#243;n del fragmento amplificado con la enzima BstUI, se puede distinguir el fragmento con la mutaci&#243;n que cambia el amino&#225;cido en la posici&#243;n 278 del gen <span class="elsevierStyleItalic">TNNT2</span> (arginina a ciste&#237;na, banda de 263 bases) del alelo normal (bandas de 192 y 71 bases). Las l&#237;neas 1, 5 y 6 corresponden a pacientes sin la mutaci&#243;n, y las l&#237;neas 2, 3 y 4, a una paciente con la mutaci&#243;n, su hermana y su hija. El carril 7 contiene el marcador de tama&#241;os.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052393:25v56n10-13052393tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052393:25v56n10-13052393tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Fragmento de las secuencias de los genes <span class="elsevierStyleItalic">MYH7</span> (A) y <span class="elsevierStyleItalic">TNNT2</span> (B), correspondientes a los codones que presentan las mutaciones. En los 2 casos se indica con una flecha el nucle&#243;tido mutado, que aparece como un pico de un solo color en la secuencia normal o de colores en la secuencia de los portadores de la mutaci&#243;n (que tendr&#225;n una copia normal y una copia mutada).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">La mutaci&#243;n R453C en el ex&#243;n 14 del gen <span class="elsevierStyleItalic">MYH7</span> fue hallada en una mujer de 44 a&#241;os diagnosticada de MCH a la edad de 25 a&#241;os. Posteriormente, manifest&#243; sintomatolog&#237;a que coincidi&#243; con la aparici&#243;n de fibrilaci&#243;n auricular, que no pudo ser revertida a ritmo sinusal despu&#233;s de cardioversi&#243;n el&#233;ctrica. Actualmente presenta un grado funcional III/IV de la NYHA (New York Heart Association) para disnea y una presi&#243;n arterial (PA) de 110/85 mmHg sin soplos y con signos de fallo card&#237;aco derecho. El electrocardiograma (ECG) mostr&#243; una arritmia completa por fibrilaci&#243;n auricular, y el ecocardiograma una hipertrofia septal asim&#233;trica del ventr&#237;culo izquierdo (VI; 17 mm de septo y 12 mm de pared posterior), sin gradiente ni movimiento sist&#243;lico anterior subvalvular. El Holter repetido no detect&#243; arritmias ventriculares. Su hijo hab&#237;a fallecido de MS a la edad de 17 a&#241;os, sin que existieran otros antecedentes familiares conocidos de la enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">La mutaci&#243;n R278C en el gen <span class="elsevierStyleItalic">TNNT2</span> se hall&#243; en una mujer de 60 a&#241;os, sin antecedentes familiares, que hab&#237;a sido diagnosticada a la edad de 49 a&#241;os de una hipertrofia septal asim&#233;trica. Hab&#237;a tenido episodios de s&#237;ncope, disnea, mareos y palpitaciones, y la eco-Doppler puso de manifiesto una hipertrofia septal asim&#233;trica no obstructiva con un septo de 22 mm y pared posterior de 12 mm, sin gradiente intraventricular, flujo diast&#243;lico mitral normal, patr&#243;n de relajaci&#243;n del VI retrasado y una aur&#237;cula izquierda dilatada de 47 mm. Pudimos estudiar a una hermana y a una hija de esta paciente, de 45 y 30 a&#241;os, respectivamente, que eran portadoras de la mutaci&#243;n, pero ten&#237;an un VI no hipertr&#243;fico, con funci&#243;n Doppler normal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica es una enfermedad gen&#233;ticamente compleja: se han identificado m&#225;s de 150 mutaciones en al menos 11 genes que codifican prote&#237;nas sarcom&#233;ricas<span class="elsevierStyleSup">5,11</span>. Una primera aproximaci&#243;n al an&#225;lisis gen&#233;tico ser&#237;a determinar en los pacientes la presencia de alguna de las mutaciones conocidas, especialmente las que han sido relacionadas con un mal pron&#243;stico. As&#237;, Ackerman et al analizaron las mutaciones R403Q, R453C, G716R y R719W en el gen <span class="elsevierStyleItalic">MYH7</span>, y la mutaci&#243;n R92W del gen <span class="elsevierStyleItalic">TNNT2</span>, en 293 pacientes con MCH, y s&#243;lo hallaron alguna de ellas en 3 pacientes, todos menores de 25 a&#241;os<span class="elsevierStyleSup">12</span>. El hecho de que s&#243;lo encontrasen mutaciones en el 1% de los pacientes llev&#243; a estos autores a concluir que su determinaci&#243;n rutinaria ser&#237;a poco &#250;til. Este porcentaje es m&#225;s bajo que el hallado por nosotros (7%), aunque Ackerman et al estudiaron a pacientes con un espectro fenot&#237;pico m&#225;s amplio que los nuestros, incluyendo formas de aparici&#243;n tard&#237;a (con pacientes de hasta 89 a&#241;os), mientras que nosotros incluimos a pacientes menores de 60 a&#241;os. En conjunto, estos resultados sugieren que el an&#225;lisis directo de las mutaciones en estos genes ser&#237;a m&#225;s &#250;til en las formas graves y/o precoces de MCH, aunque en la mayor&#237;a de los casos la &#250;nica forma de identificar alguna mutaci&#243;n en estos genes ser&#237;a la secuenciaci&#243;n de todos sus exones.</p><p class="elsevierStylePara">En la toma de decisiones cl&#237;nicas sobre los portadores, deber&#237;a valorarse el hecho de que no se ha podido establecer una correlaci&#243;n total entre esas mutaciones y el desarrollo de hipertrofia grave o MS. En nuestro estudio, una paciente de 44 a&#241;os era portadora de la mutaci&#243;n R453C en el gen <span class="elsevierStyleItalic"> MYH7</span> y su hijo hab&#237;a fallecido de MS a los 17 a&#241;os. Aunque no se pudo determinar la presencia de la mutaci&#243;n en el hijo, cabe suponer que ser&#237;a portador. Una paciente que hab&#237;a sido diagnosticada de MCH grave era portadora de la mutaci&#243;n R278C en el gen <span class="elsevierStyleItalic">TNNT2</span>, mientras que una hermana y una hija eran tambi&#233;n portadoras, pero no presentaban signos de hipertrofia. Estos 2 casos ilustran la heterogeneidad fenot&#237;pica en los portadores de mutaciones tradicionalmente consideradas malignas, que van desde la hipertrofia grave o MS precoz a su ausencia a una edad avanzada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Limitaciones del estudio</span></p><p class="elsevierStylePara"> Nuestro estudio presenta dos limitaciones. En primer lugar, analizamos un n&#250;mero reducido de pacientes. Por otro lado, nuestros resultados no reflejan el espectro mutacional real de estos genes, sino la incidencia de varias mutaciones previamente descritas. Para conocer la frecuencia de mutaciones en <span class="elsevierStyleItalic">MYH7</span> y <span class="elsevierStyleItalic">TNNT2</span> ser&#237;a necesario secuenciar todos los exones de estos genes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Nuestra experiencia indica que el an&#225;lisis directo de las 16 mutaciones en los genes <span class="elsevierStyleItalic">TNNT2</span> y <span class="elsevierStyleItalic">MYH7</span> permitir&#237;a identificar la base gen&#233;tica de la MCH en cerca del 7% de los casos, independientemente de la existencia de antecedentes familiares. Este m&#233;todo podr&#237;a ser &#250;til como primera aproximaci&#243;n al diagn&#243;stico gen&#233;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Agradecimiento</span></p><p class="elsevierStylePara"> Adem&#225;s de los autores, han contribuido a este estudio V. &#193;lvarez, B.D. Molina, V. Albaladejo, A. Cortina, M. Soto y G.I. Cubero.</p><p class="elsevierStylePara"> Este trabajo ha sido subvencionado por la Sociedad Asturiana de Cardiolog&#237;a y por el Fondo de Investigaciones Sanitarias (Red Tem&#225;tica de Centros; Gen&#233;tica).</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. E. Coto Garc&#237;a.<br /> Hospital Central de Asturias (Maternidad). Laboratorio de Gen&#233;tica Molecular.<br /> Celestino Villamil, s/n. 33006 Oviedo. Asturias. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ecoto@hcas.sespa.es" class="elsevierStyleCrossRefs"> ecoto@hcas.sespa.es</a></p>		</div>&#13;
	