<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Se han descrito conexiones anastom&#243;ticas entre arterias coronarias normales en algunos angiogramas <span class="elsevierStyleItalic">post mortem</span><span class="elsevierStyleSup">1,2</span>, pero en adultos vivos es una observaci&#243;n extremadamente rara y se estima que puede tener lugar en un 0,05%, lo que representar&#237;a un caso por cada 500 coronariograf&#237;as normales<span class="elsevierStyleSup">3</span>. La continuidad entre las arterias coronarias es una forma de conexi&#243;n cong&#233;nita y no debe confundirse con la circulaci&#243;n colateral que se desarrolla tras una enfermedad arterial coronaria obstructiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Un var&#243;n de 67 a&#241;os, sin antecedentes de cardiopat&#237;a isqu&#233;mica ni factores de riesgo coronario conocidos, present&#243; en reposo un dolor tor&#225;cico retroesternal de media hora de duraci&#243;n, que no cedi&#243; con la administraci&#243;n de nitroglicerina sublingual, por lo que fue remitido a nuestro hospital para ser evaluado. El electrocardiograma basal (ECG) mostraba anormalidades difusas no espec&#237;ficas del segmento ST. Tras el ingreso present&#243; al menos 3 nuevos episodios de caracter&#237;sticas similares, aunque de duraci&#243;n m&#225;s corta, y en ninguno de ellos se objetivaron en el ECG cambios de la repolarizaci&#243;n ventricular. El examen f&#237;sico y los marcadores de da&#241;o mioc&#225;rdico fueron normales. La ergometr&#237;a no alcanz&#243; significaci&#243;n diagn&#243;stica y la gammagraf&#237;a de perfusi&#243;n tras administraci&#243;n de dipiridamol fue normal. Pese a todo, se indic&#243; estudio angiogr&#225;fico coronario por la recurrencia de las molestias tor&#225;cicas compatibles con angina de pecho. El ventriculograma izquierdo no mostr&#243; ninguna anomal&#237;a segmentaria de la contracci&#243;n y la fracci&#243;n de eyecci&#243;n fue del 59%. La arteriograf&#237;a coronaria izquierda fue normal (fig. 1A). La arteriograf&#237;a coronaria derecha mostr&#243; un vaso poco desarrollado, pero tambi&#233;n de aspecto normal, y se apreciaba c&#243;mo desde el mismo se opacificaba retr&#243;gradamente el segmento distal de la arteria circunfleja (fig. 1B). Dicho fen&#243;meno no se acompa&#241;&#243; de dolor tor&#225;cico ni cambios en el ECG, pese a lo cual se crey&#243; que podr&#237;a tratarse de un espasmo contralateral y se administraron inmediatamente 200 &#956;g de nitroglicerina intracoronaria. Una nueva angiograf&#237;a coronaria izquierda no mostr&#243; ninguna anormalidad. M&#225;s adelante, el examen detenido del estudio angiogr&#225;fico permiti&#243; identificar una conexi&#243;n entre la arteria coronaria derecha y la arteria circunfleja mediante un vaso &#250;nico que recorr&#237;a el surco auriculoventricular posterior. Se tranquiliz&#243; al paciente acerca de la normalidad de sus arterias coronarias y se le dio de alta con molestias tor&#225;cicas de etiolog&#237;a no precisada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052394:25v56n10-13052394tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052394:25v56n10-13052394tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: angiograma normal de arteria coronaria izquierda en proyecci&#243;n lateral. B: angiograma normal de arteria coronaria derecha. El segmento distal de la arteria circunfleja (Cx) se llena retr&#243;gradamente desde la arteria coronaria derecha (CD) a trav&#233;s de un vaso comunicante &#250;nico (flechas) que corre por el surco auriculoventricular posterior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Bas&#225;ndose en estudios anat&#243;micos y angiogr&#225;ficos <span class="elsevierStyleItalic">post mortem</span> se han clasificado las conexiones entre las arterias coronarias en circulaci&#243;n colateral y continuidad intercoronaria<span class="elsevierStyleSup">1,2</span>. La circulaci&#243;n colateral estar&#237;a constituida por anastomosis entre segmentos o ramas de arterias coronarias en presencia de lesiones obstructivas. La continuidad intercoronaria es una comunicaci&#243;n directa entre 2 arterias coronarias principales que no precisa de la presencia de lesiones obstructivas. Se ha podido observar continuidad anat&#243;mica, sobre todo entre las arterias coronarias circunfleja y derecha, tambi&#233;n denominada arcada coronaria, pero tambi&#233;n entre las dos arterias descendentes, la posterior y la anterior. La teor&#237;a etiol&#243;gica m&#225;s relevante considera que se trata de una conexi&#243;n intercoronaria cong&#233;nita debida a persistencia del patr&#243;n fetal de la circulaci&#243;n coronaria<span class="elsevierStyleSup">1-3</span>. Weiner et al<span class="elsevierStyleSup">4</span> publicaron en 1979 el primer caso documentado <span class="elsevierStyleItalic">in vivo</span> mediante angiograf&#237;a, y mantuvieron la hip&#243;tesis de que se trataba de la misma circulaci&#243;n colateral visible en presencia de lesiones obstructivas. Sin embargo, mediante el an&#225;lisis histol&#243;gico de la pared se ha podido comprobar que la estructura del vaso que comunica es similar a la de las arterias coronarias normales, a diferencia de los vasos colaterales, cuya estructura se asemeja m&#225;s a la de las arteriolas<span class="elsevierStyleSup">1,2</span>. Adem&#225;s, el trayecto del vaso en la continuidad intercoronaria es epic&#225;rdico y generalmente rectil&#237;neo, a diferencia de la circulaci&#243;n colateral, en la que los vasos suelen ser tortuosos. El conocimiento de esta rara variante anat&#243;mica cong&#233;nita es importante, ya que puede dar lugar a una interpretaci&#243;n err&#243;nea del angiograma coronario, como nuestro caso, en el que se pens&#243; inicialmente en una oclusi&#243;n vasosp&#225;stica del vaso contralateral.</p><p class="elsevierStylePara">Una revisi&#243;n cuidadosa de la bibliograf&#237;a revela que se trata de una observaci&#243;n angiogr&#225;fica extremadamente rara<span class="elsevierStyleSup">3-14</span> (tabla 1). Salvo un caso comunicado por Linsenmeyer et al<span class="elsevierStyleSup">7</span>, en el que la comunicaci&#243;n tuvo lugar entre la arteria interventricular posterior derecha y la arteria descendente anterior, en todos los dem&#225;s la continuidad se estableci&#243; entre la arteria circunfleja y la arteria coronaria derecha mediante un &#250;nico vaso que recorr&#237;a el surco interventricular posterior. El flujo coronario fue uni o bidireccional, pero siempre hubo flujo desde la arteria coronaria derecha a la izquierda. El significado funcional que la direcci&#243;n del flujo pueda tener es desconocido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13052394:25v56n10-13052394tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13052394:25v56n10-13052394tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Es curioso que todos los casos publicados se acompa&#241;aron de dolor tor&#225;cico, pero los datos objetivos de isquemia siempre fueron inconsistentes y la respuesta a la nitroglicerina sublingual, negativa. Es especulativo considerar que el dolor pudiera ser debido a trastornos transitorios del flujo coronario.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.A. Fournier Andray.<br /> Espinosa y C&#225;rcel, 57, 9B. 41005 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fournier@supercable.es" class="elsevierStyleCrossRefs"> fournier@supercable.es</a></p>		</div>&#13;
	