<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El linfoma card&#237;aco primario (LCP) es un tumor extraordinariamente infrecuente. Su r&#225;pida progresi&#243;n y el hecho de que el diagn&#243;stico suela ser tard&#237;o empeoran notablemente su pron&#243;stico. Se define como el linfoma no hodgkiniano (LNH) que afecta exclusivamente al coraz&#243;n y el pericardio o a una gran masa tumoral localizada en el coraz&#243;n<span class="elsevierStyleSup">1,2</span>. Suele localizarse en las cavidades derechas y sus s&#237;ntomas son inespec&#237;ficos, dependiendo de su localizaci&#243;n y extensi&#243;n. Aunque en su diagn&#243;stico son de gran importancia las t&#233;cnicas de imagen, el diagn&#243;stico de certeza se obtiene mediante estudio histol&#243;gico<span class="elsevierStyleSup">3</span> y la biopsia por v&#237;a intravenosa es actualmente la m&#225;s rentable. Su tratamiento se basa en la poliquimioterapia, al tratarse de un linfoma agresivo<span class="elsevierStyleSup">4</span>. Aunque su pron&#243;stico es malo y no existen estudios de seguimiento a largo plazo, un diagn&#243;stico temprano y un tratamiento apropiado y agresivo pueden obtener una supervivencia prolongada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 64 a&#241;os, hipertenso y con artropat&#237;a psori&#225;sica tratada con metotrexato y ciclosporina, que ingres&#243; por insuficiencia card&#237;aca derecha en su hospital de referencia. Un ecocardiograma transtor&#225;cico detect&#243; derrame peric&#225;rdico severo sin riesgo hemodin&#225;mico. El electrocardiograma demostr&#243; un fl&#250;ter auricular con alto grado de bloqueo auriculoventricular, a 40 lat/min. Se inici&#243; tratamiento con esteroides; el derrame disminuy&#243; hasta llegar a ser moderado, y se implant&#243; un marcapasos VVI. Tres meses despu&#233;s reingres&#243; por insuficiencia card&#237;aca biventricular. Un nuevo ecocardiograma objetiv&#243; un derrame ligero y una gran masa en la aur&#237;cula derecha. Por este motivo se decidi&#243; su traslado a nuestro hospital, donde un nuevo ecocardiograma con contraste intravenoso (Levovist<span class="elsevierStyleSup">&#174;</span>) confirm&#243; la presencia de esta masa (fig. 1A). Un ecocardiograma transesof&#225;gico y un esc&#225;ner helicoidal con contraste demostraron c&#243;mo se originaba en el septo interauricular, extendi&#233;ndose hacia ambas aur&#237;culas y ocupando casi la totalidad de la aur&#237;cula derecha (figs. 1B y 2A). No se hallaron adenopat&#237;as mediast&#237;nicas. Dado que el derrame recidiv&#243; y produjo inestabilidad hemodin&#225;mica, se realiz&#243; una pericardiocentesis evacuadora acompa&#241;ada de una pericardiotom&#237;a percut&#225;nea con bal&#243;n de valvuloplastia (BALT Crystal 45/20 mm) por v&#237;a subxifoidea y, simult&#225;neamente, biopsia de la masa por v&#237;a yugular derecha (fig. 3). El estudio anatomopatol&#243;gico, tanto del l&#237;quido peric&#225;rdico como de la masa auricular, confirm&#243; la presencia de LNH B difuso de alto grado. La biopsia &#243;sea no mostr&#243; infiltraci&#243;n por linfoma. Se inici&#243; un tratamiento quimioter&#225;pico con protocolo CHOP (ciclofosfamida, vincristina, doxorrubicina y prednisona). Un nuevo esc&#225;ner helicoidal, realizado una semana despu&#233;s del inicio del tratamiento, puso de manifiesto una reducci&#243;n de la masa de m&#225;s de un 40% (fig. 2B). Un ecocardiograma transtor&#225;cico realizado 5 meses despu&#233;s demostr&#243; la ausencia de masas intracavitarias y de derrame peric&#225;rdico. Despu&#233;s de 7 meses el paciente contin&#250;a libre de enfermedad y sin recidiva del derrame.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054042:25v56n11-13054042tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054042:25v56n11-13054042tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ecocardiograma transtor&#225;cico, plano apical de 4 c&#225;maras, tras una inyecci&#243;n de contraste intravenoso. B: ecocardiograma transesof&#225;gico, sin contraste, plano 4 c&#225;maras.  AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; M: masa; VI: ventr&#237;culo izquierdo; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054042:25v56n11-13054042tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054042:25v56n11-13054042tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: imagen de esc&#225;ner helicoidal con contraste. El artefacto en la AD corresponde a electrodo de marcapasos. B: imagen de esc&#225;ner helicoidal con contraste tras tratamiento quimioter&#225;pico. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; M: masa; VI: ventr&#237;culo izquierdo; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054042:25v56n11-13054042tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054042:25v56n11-13054042tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Imagen obtenida por fluoroscopia tras la administraci&#243;n de contraste por v&#237;a transyugular. <span class="elsevierStyleItalic">Pig tail</span> introducido en cavidad peric&#225;rdica. Electrodo de marcapasos que desde la vena cava superior se dirige hacia el &#225;pex de ventr&#237;culo derecho. Se aprecia la presencia de la masa en la aur&#237;cula derecha. AD: aur&#237;cula derecha; AP: arteria pulmonar; M: masa; VCS: vena cava superior; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los tumores card&#237;acos primarios son muy infrecuentes: su incidencia en necropsias de poblaciones no seleccionadas var&#237;a del 0,0017 al 0,19%, aunque en otras series llega hasta el 0,21%. Las tres cuartas partes son benignos y los m&#225;s frecuentes, mixomas<span class="elsevierStyleSup">5</span>. El linfoma card&#237;aco primario representa s&#243;lo el 1,3% de los tumores card&#237;acos primarios y el 0,5% de los linfomas extranodales. El 80% son LNH de c&#233;lulas grandes B, difusos, de alto grado de malignidad y r&#225;pido crecimiento. Hasta el 28% de los linfomas generalizados pueden infiltrar el coraz&#243;n. La localizaci&#243;n m&#225;s frecuente del LCP es la aur&#237;cula derecha, seguida del pericardio. La cl&#237;nica es inespec&#237;fica y depende de su localizaci&#243;n y extensi&#243;n: insuficiencia card&#237;aca derecha, dolor precordial, arritmias, trastornos de la conducci&#243;n y taponamiento card&#237;aco. El diagn&#243;stico suele ser tard&#237;o, lo que empeora m&#225;s el pron&#243;stico<span class="elsevierStyleSup">3,4</span>. En este caso, no se detect&#243; el tumor en el primer ecocardiograma, aunque &#233;ste ya deber&#237;a estar presente, ya que exist&#237;a fallo derecho y el derrame no ocasionaba riesgo hemodin&#225;mico. Por otro lado, es poco adecuado, por lo que no podemos dejar de mencionarlo, tratar con corticoides un derrame peric&#225;rdico del que se desconoce su etiolog&#237;a.</p><p class="elsevierStylePara">Aunque las t&#233;cnicas de imagen son de gran importancia, el diagn&#243;stico de certeza es anatomopatol&#243;gico. La citolog&#237;a del l&#237;quido peric&#225;rdico es positiva hasta en el 88% de los casos, aunque con baja especificidad<span class="elsevierStyleSup">6</span>, ya que la presencia de c&#233;lulas linfoides at&#237;picas tambi&#233;n puede corresponder a linfocitosis reactiva u otras neoplasias. En estos casos, la inmunohistoqu&#237;mica, la citometr&#237;a de flujo y el estudio citogen&#233;tico permiten definir el linaje linfocitario y detectar la poblaci&#243;n monoclonal, hallazgos suficientes para aceptar el diagn&#243;stico e iniciar un tratamiento quimioter&#225;pico<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Aunque en nuestro caso ambos procedimientos diagn&#243;sticos se realizaron simult&#225;neamente, otra posibilidad diagn&#243;stica cuando no es posible obtener l&#237;quido peric&#225;rdico es la obtenci&#243;n de muestras tisulares mediante biopsia. Aunque el &#233;xito mediante la toracotom&#237;a abierta y la mediastinoscopia es del 100%, estos procedimientos son agresivos y no carecen de morbimortalidad<span class="elsevierStyleSup">3</span>. Actualmente, el m&#233;todo diagn&#243;stico m&#225;s accesible es la biopsia por v&#237;a transyugular guiada mediante ecocardiograma transesof&#225;gico, lo que aumenta la exactitud en la obtenci&#243;n de muestras (&#233;xito del 100%)<span class="elsevierStyleSup">3</span> y disminuye el riesgo de complicaciones (taponamiento, embolizaci&#243;n del tumor, arritmias, da&#241;o valvular, neumot&#243;rax y reacciones vasovagales)<span class="elsevierStyleSup">7-9</span>. En nuestro caso, dada la excelente accesibilidad de la masa, visualizada mediante auriculograma, se obvi&#243; el empleo del ecocardiograma transesof&#225;gico.</p><p class="elsevierStylePara">Por otro lado, la pericardiotom&#237;a con bal&#243;n, variante percut&#225;nea de la ventana quir&#250;rgica subxifoidea, es un procedimiento sencillo para el tratamiento de pacientes con derrame peric&#225;rdico severo recurrente. Su baja tasa de complicaciones la hace preferible a otras alternativas quir&#250;rgicas en pacientes con derrames de origen neopl&#225;sico<span class="elsevierStyleSup">10-12</span>. Hasta el momento no se ha descrito ning&#250;n caso en pacientes con LCP.</p><p class="elsevierStylePara">En cuanto al tratamiento de estos tumores, no hay evidencia de aumento de la supervivencia con la cirug&#237;a, y la poliquimioterapia es la mejor opci&#243;n terap&#233;utica, aunque el pron&#243;stico contin&#250;a siendo malo. El diagn&#243;stico temprano asociado a un tratamiento agresivo puede obtener una supervivencia prolongada en estos pacientes<span class="elsevierStyleSup">3,4</span>. El trasplante card&#237;aco se ha planteado recientemente como una alternativa terap&#233;utica en los pacientes con tumores card&#237;acos primarios y malos resultados del tratamiento convencional. Hasta el momento son muy escasos los casos recogidos; el sarcoma es el tumor para el que m&#225;s frecuentemente se ha empleado el trasplante como tratamiento. Por otro lado, no est&#225; claro el efecto que tanto la quimioterapia como el tratamiento inmunodepresor pueden tener sobre el injerto, por lo que los beneficios de esta estrategia terap&#233;utica a&#250;n deben ser m&#225;s ampliamente evaluados<span class="elsevierStyleSup">13,14</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. A. Flox Camacho.<br /> Unidad de Hemodin&#225;mica y Cardiolog&#237;a Intervencionista.<br /> Servicio de Cardiolog&#237;a. Hospital 12 de Octubre. Avda. de C&#243;rdoba, s/n. 28041 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:angelaflox@terra.es" class="elsevierStyleCrossRefs"> angelaflox@terra.es</a></p>		</div>&#13;
	