<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Un ni&#241;o de 8 a&#241;os de edad, diagnosticado de s&#237;ndrome de Wolff-Parkinson-White, sin cardiopat&#237;a estructural, fue remitido para ablaci&#243;n con radiofrecuencia (RF). El procedimiento de ablaci&#243;n se realiz&#243; durante sedaci&#243;n profunda, con midazolam y fentanilo intravenoso (i.v.). Se introdujeron percut&#225;neamente en ambas venas femorales 2 cat&#233;teres tetrapolares de 5 Fr (Bard<span class="elsevierStyleSup">&#174;</span>) que se situaron, consecutivamente, en la aur&#237;cula derecha alta, el haz de His y el &#225;pex del ventr&#237;culo derecho. En el seno coronario se coloc&#243; un cat&#233;ter decapolar de 5 Fr (Cordis<span class="elsevierStyleSup">&#174;</span>) que se introdujo por la vena braquial izquierda. En el estudio electrofisiol&#243;gico (EEF) se observ&#243; una v&#237;a accesoria posteroseptal derecha. El mapeo se realiz&#243; por v&#237;a venosa anter&#243;grada mediante un cat&#233;ter deflectable tetrapolar de 6 Fr con termopar distal (Cordis<span class="elsevierStyleSup">&#174;</span>). Tras la introducci&#243;n del cat&#233;ter de ablaci&#243;n se hepariniz&#243; con un bolo inicial de 100 U/kg, y posteriormente con 1.000 U/h. Se programaron 60 &#186;C durante 60 s. Se realizaron 2 aplicaciones, que fueron suspendidas a los 10 s por falta de eficacia, y una tercera que provoc&#243; la desaparici&#243;n de la preexcitaci&#243;n en el primer segundo y se mantuvo durante 60 s, con impedancia estable. El tiempo total del procedimiento fue de 3,6 h y el de radioscopia, de 4,75 min. El ecocardiograma inmediato postablaci&#243;n mostr&#243; un trombo longitudinal que recorr&#237;a la aur&#237;cula y el ventr&#237;culo derechos hasta tracto de salida, aparentemente adherido a la v&#225;lvula tric&#250;spide. En la repetici&#243;n del ecocardiograma realizada unos minutos despu&#233;s, dicha imagen hab&#237;a desaparecido. No se observ&#243; repercusi&#243;n hemodin&#225;mica ni respiratoria. Se realiz&#243; una radiograf&#237;a de t&#243;rax, sin que se observara consolidaci&#243;n, y una tomograf&#237;a computarizada (TC) con contraste en la que se apreciaron defectos de repleci&#243;n no oclusivos en ambas arterias lobares inferiores izquierdas y al menos en una derecha (fig. 1). Desde el procedimiento de ablaci&#243;n se mantuvo al ni&#241;o anticoagulado con dicumar&#237;nicos durante 6 meses, sin que se observara recurrencia del fen&#243;meno tromboemb&#243;lico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054044:25v56n11-13054044tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054044:25v56n11-13054044tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 1.  Tomograf&#237;a computarizada helicoidal con contraste intravenoso. Se observan, en un corte axial, defectos de repleci&#243;n de la arteria del l&#243;bulo inferior izquierdo (A) e inferior derecho (B), con obstrucci&#243;n parcial de la luz.</p><p class="elsevierStylePara"> Aunque la ablaci&#243;n con RF se considera una t&#233;cnica segura, la incidencia de complicaciones tromboemb&#243;licas no es despreciable (entre el 0,8 y el 1,3% seg&#250;n las series)<span class="elsevierStyleSup">1-2</span>. En los &#250;ltimos a&#241;os, diversos grupos han estudiado los factores que influyen en la creaci&#243;n de ese estado protromb&#243;tico. Los marcadores bioqu&#237;micos que mejor han reflejado esta condici&#243;n han sido el complejo trombina-antitrombina III como &#237;ndice de generaci&#243;n de trombina y el d&#237;mero D como marcador de fibrin&#243;lisis. En los diferentes trabajos se ha llegado a estas conclusiones: los valores de ambos marcadores se incrementan significativamente tras la inserci&#243;n de las vainas, pero el mayor aumento tiene lugar durante el EEF, antes de la aplicaci&#243;n de la RF, y es directamente proporcional a la duraci&#243;n del estudio y al n&#250;mero de cat&#233;teres empleados. Tras la aplicaci&#243;n de RF se produce un nuevo incremento no significativo de los marcadores, situaci&#243;n que se mantiene durante al menos 48 h<span class="elsevierStyleSup">3-6</span>. Los protocolos de anticoagulaci&#243;n var&#237;an ampliamente seg&#250;n el centro, de forma que algunos grupos no emplean anticoagulaci&#243;n durante los procedimientos de ablaci&#243;n en el lado derecho del coraz&#243;n y con posterioridad no administran antiagregantes a estos pacientes. Asimismo, no suele administrarse heparina i.v. hasta que el EEF ha finalizado, antes de iniciar la ablaci&#243;n. Hoy d&#237;a parece evidente que se debe anticoagular a todos los pacientes nada m&#225;s introducir las vainas<span class="elsevierStyleSup">7</span>; incluso, puede iniciarse el procedimiento con el paciente ya tratado con heparina subcut&#225;nea o con antiagregantes plaquetarios. Destacamos tambi&#233;n la importancia de realizar un ecocardiograma de control inmediatamente despu&#233;s del procedimiento, pues cualquier trombo intracard&#237;aco se puede liberar r&#225;pidamente a la circulaci&#243;n pulmonar o sist&#233;mica y no ser diagnosticado hasta que las complicaciones ya son un hecho.</p>		</div>&#13;
	