<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada es una entidad cl&#237;nica electrocardiogr&#225;fica caracterizada por un patr&#243;n electrocardiogr&#225;fico caracter&#237;stico y s&#237;ncope o muerte s&#250;bita<span class="elsevierStyleSup">1</span>. &#201;stos tienen su origen en arritmias ventriculares malignas, taquicardia ventricular polim&#243;rfica (TVP) y/o fibrilaci&#243;n ventricular (FV), con una elevada probabilidad de recurrencia<span class="elsevierStyleSup">2</span>. Habitualmente se presentan de forma aislada, pero en ocasiones lo hacen en forma de tormentas arr&#237;tmicas. En la actualidad existe escasa informaci&#243;n sobre el origen y el tratamiento de &#233;stas, aunque recientemente se ha empezado a describir posibles factores desencadenantes<span class="elsevierStyleSup">3</span>. Presentamos el caso de un paciente con este s&#237;ndrome, portador de un desfibrilador autom&#225;tico implantable (DAI), que present&#243; una tormenta arr&#237;tmica con m&#250;ltiples descargas apropiadas secundarias a episodios de FV recurrente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de un var&#243;n de 54 a&#241;os, estudiado tras presentar, en abril de 1996, un episodio de muerte s&#250;bita abortada, secundaria a FV. El paciente no ten&#237;a antecedentes personales ni familiares de inter&#233;s, y la exploraci&#243;n f&#237;sica fue normal. En el electrocardiograma se observ&#243; el patr&#243;n caracter&#237;stico del s&#237;ndrome de Brugada (fig. 1). El ecocardiograma y el cateterismo card&#237;aco fueron normales. Se realiz&#243; un estudio electrofisiol&#243;gico, en el que se observ&#243; un intervalo HV de 60 ms y se indujo FV mediante un tren m&#225;s 2 extraest&#237;mulos ventriculares, con acoplamiento de 600/250-180 ms, desde el &#225;pex de ventr&#237;culo derecho. Tras la administraci&#243;n de 150 mg de ajmalina se produjo una marcada elevaci&#243;n del punto J y del segmento ST que, posteriormente, se normalizaron con isoproterenol (fig. 1). Se implant&#243; un DAI monocameral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054040:25v56n11-13054040tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054040:25v56n11-13054040tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Electrocardiograma de 12 derivaciones del paciente en condiciones basales (A) y tras la administraci&#243;n de ajmalina (B) e isoproterenol (C).</p><p class="elsevierStylePara">En 2 ocasiones (agosto de 1998 y noviembre de 2001) acudi&#243; a urgencias por presentar, en reposo y sin ning&#250;n factor desencadenante aparente, episodios sincopales recurrentes, bruscos, seguidos de descarga del DAI. En ambas ocasiones, el paciente tuvo, poco despu&#233;s del ingreso, nuevos episodios, comprob&#225;ndose en el monitor del ECG que se deb&#237;an a FV. Las dos veces se administr&#243; 1 g de procainamida por v&#237;a intravenosa en 30 min, seguida de infusi&#243;n de mantenimiento de 2 mg/min, sin que presentara nuevas recurrencias arr&#237;tmicas. En la primera ocasi&#243;n se paut&#243; un tratamiento con quinidina a dosis de 550 mg/d&#237;a, que el paciente suspendi&#243;.</p><p class="elsevierStylePara">En la interrogaci&#243;n del DAI se demostr&#243;, en ambas ocasiones, 6 y 7 episodios, respectivamente, de FV terminados mediante descarga. Todos ellos comenzaban con una extras&#237;stole ventricular de la misma morfolog&#237;a y similar acoplamiento que el latido sinusal previo (fig. 2). Tras el segundo ingreso, el paciente ha mantenido el tratamiento con quinidina en la dosis citada, sin que haya presentado nuevas recurrencias de FV tras un a&#241;o de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13054040:25v56n11-13054040tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13054040:25v56n11-13054040tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Electrogramas intracavitarios registrados por el desfibrilador autom&#225;tico implantable (DAI) en 2 de los episodios de fibrilaci&#243;n ventricular (FV) y texto de los episodios con la medida de los intervalos RR en ms. En ambos se observa una extras&#237;stole ventricular de igual morfolog&#237;a y acoplamiento (*) con respecto al latido sinusal previo que inicia un episodio de FV. En el primero de los episodios se observan 2 extras&#237;stoles previas de igual morfolog&#237;a y similar acoplamiento, que no inician la FV.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En la actualidad existe escasa informaci&#243;n acerca de las tormentas arr&#237;tmicas en pacientes con s&#237;ndrome de Brugada y, aunque se han descrito varios casos en la bibliograf&#237;a<span class="elsevierStyleSup">3,4</span>, no se ha estimado su frecuencia. Aunque se han publicado posibles factores desencadenantes, como el tono auton&#243;mico, la temperatura<span class="elsevierStyleSup">3</span> o el uso de f&#225;rmacos antiarr&#237;tmicos, en nuestro paciente no pudimos identificar ninguno.</p><p class="elsevierStylePara">En cuanto al tratamiento, no se conoce adecuadamente, aunque se ha comunicado la eficacia del isoproterenol<span class="elsevierStyleSup">4</span>. En nuestro paciente no se emple&#243; dicho f&#225;rmaco debido al desconocimiento de su utilidad terap&#233;utica en el primer episodio (a&#241;o 1998) y al antecedente de la buena respuesta previa a la procainamida en el segundo (a&#241;o 2001).</p><p class="elsevierStylePara"> Dada la alteraci&#243;n que subyace a este trastorno, resulta parad&#243;jico que en nuestro paciente se resolviera mediante la administraci&#243;n de procainamida. Aunque se ha descrito el posible beneficio terap&#233;utico de la quinidina en dosis bajas por el bloqueo de la corriente de potasio Ito, este efecto no se ha demostrado en el caso de la procainamida. No obstante, no se emple&#243; el tratamiento cr&#243;nico por v&#237;a oral con este &#250;ltimo f&#225;rmaco para prevenir recurrencias, debido a la elevada incidencia de efectos secundarios a medio y largo plazo que conlleva dicha forma de administraci&#243;n.</p><p class="elsevierStylePara">Por otra parte, hemos observado que todos los episodios documentados en nuestro caso comenzaron con una extras&#237;stole ventricular de la misma morfolog&#237;a y similar acoplamiento en el canal de morfolog&#237;a del DAI. Recientemente se ha descrito el papel de las extras&#237;stoles ventriculares como desencadenantes de FV y su tratamiento mediante ablaci&#243;n con cat&#233;ter<span class="elsevierStyleSup">5,6</span>. En nuestro paciente, creemos que la explicaci&#243;n m&#225;s probable es que la procainamida haya actuado suprimiendo las extras&#237;stoles y no sobre el propio mecanismo del s&#237;ndrome.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. Rafael Peinado Peinado.<br /> Unidad de Arritmias. UMQ de Cardiolog&#237;a. Hospital Universitario La Paz.<br /> Paseo de la Castellana, 261. 28046 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rpeinado@secardiologia.es" class="elsevierStyleCrossRefs"> rpeinado@secardiologia.es</a></p>		</div>&#13;
	