<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 5. 2003 Rabdomi&#243;lisis, s&#237;ndrome compartimental y fracaso renal agudo asociados a consumo de coca&#237;na B. M. El-Hayek, S. Nogu&#233;*, D. Alonso* y E. Poch Servicio de Nefrolog&#237;a y *&#193;rea de Vigilancia Intensiva. Hospital Cl&#237;nic de Barcelona. Sr. Director: La coca&#237;na es una droga de abuso utilizada por la humanidad desde hace m&#225;s de 15 siglos. En nuestro medio, tanto las tasas de prevalencia de consumo como las urgencias derivadas del mismo, han aumentado en los &#250;ltimos 10 a&#241;os. As&#237;, el Plan Nacional sobre Drogas en su informe de marzo de 2001, muestra que un 3,1% de los espa&#241;oles entre 15 y 65 a&#241;os ha consumido coca&#237;na alguna vez en su vida, situando a esta sustancia entre las drogas il&#237;citas de mayor consumo tras el cannabis. En el Hospital Cl&#237;nic de Barcelona, las urgencias por coca&#237;na constituyeron la segunda causa de urgencias por drogas de abuso durante el a&#241;o 2002, s&#243;lo por detr&#225;s del alcohol et&#237;lico. El consumo de coca&#237;na se ha asociado a m&#250;ltiples complicaciones, sobre todo neurol&#243;gicas, cardiovasculares, psiqui&#225;tricas y nefrol&#243;gicas, como el fracaso renal agudo 1, la glomerulonefritis 2 o la hipertensi&#243;n arterial maligna 3. Se presenta el caso de un paciente que desarroll&#243; una rabdomi&#243;lisis severa con s&#237;ndrome compartimental y fracaso renal agudo. Un hombre de 37 a&#241;os, consumidor ocasional de coca&#237;na, fue remitido a urgencias al ser encontrado en el suelo de su domicilio con disminuci&#243;n del nivel de consciencia, tras haber sido visto por &#250;ltima vez 12 horas antes. El paciente ingres&#243; en coma, con una puntuaci&#243;n de 4 en la escala de Glasgow y con fases de agitaci&#243;n. La frecuencia card&#237;aca era de 120 por minuto, la frecuencia respiratoria de 35 por minuto, la presi&#243;n arterial de 80/40 mmHg y la temperatura axilar de 38,3&#176; C. Se observaron signos de hipoperfusi&#243;n perif&#233;rica, con importante tumefacci&#243;n de la Correspondencia: Dr. Santiago Nogu&#233; &#193;rea de Vigilancia Intensiva Hospital Cl&#237;nic Villarroel, 170 08036 Barcelona E-mail: snogue@clinic.ub.es hemicara y extremidad superior derecha, compatibles con un dec&#250;bito prolongado. Se administr&#243; flumazenilo y naloxona por v&#237;a intravenosa, sin obtener una mejor&#237;a significativa del nivel de consciencia. En la anal&#237;tica destacaron unos leucocitos de 39.940 por mm3 (con 84% de neutr&#243;filos segmentados y 4% de no segmentados), hemoglobina 18,6 g/dl, creatinina 4,8 mg/dl, sodio 143 mEq/l, potasio 8,3 mEq/l, CK 201.900 UI/l, LDH 25.768 UI/l, GPT 6.360 UI/l, FA 414 UI/l, calcio total 5,8 mg/dl y calcio i&#243;nico 0,73 mmol/l. En el equilibrio &#225;cido-base se constat&#243; un pH de 7,19 con pCO2 de 59,0 mmHg y bicarbonato est&#225;ndar de 16,7 mmol/l. Se realiz&#243; un an&#225;lisis toxicol&#243;gico en orina mediante una t&#233;cnica de enzimoinmmunoensayo que fue negativa para opi&#225;ceos, metadona, cannabis, anfetaminas y benzodiazepinas, pero positiva para coca&#237;na; la alcoholemia fue negativa. Dado el estado de shock y la profundidad del coma, se decidi&#243; la intubaci&#243;n orotraqueal y la ventilaci&#243;n mec&#225;nica. Se inici&#243; sueroterapia con expansores de plasma y bicarbonato s&#243;dico endovenoso, normalizando la presi&#243;n arterial, mejorando la perfusi&#243;n perif&#233;rica, reduciendo la hiperpotasemia y recuperando la conciencia en pocas horas, permitiendo la retirada de la ventilaci&#243;n asistida y la extubaci&#243;n a las 8 horas, sin que se observasen secuelas neurol&#243;gicas centrales. En las siguientes 24 horas, present&#243; un deterioro progresivo de su brazo derecho con tumefacci&#243;n, rubor, calor y dolor, con ausencia del pulso radial, por lo que se diagnostic&#243; un s&#237;ndrome compartimental y se procedi&#243; a realizar una fasciotom&#237;a de urgencia; la evoluci&#243;n inicial no fue buena, con progresi&#243;n del edema (fig. 1) y gran impotencia funcional, por lo que a las 72 horas se ampli&#243; la fasciotom&#237;a y se inici&#243; tratamiento con 60 mg/d&#237;a de metilprednisolona. En coincidencia con este empeoramiento local, present&#243; una disminuci&#243;n progresiva de la diuresis a pesar de la sueroterapia, manitol, bicarbonato y furosemida (500 mg/24 h), hasta llegar al tercer d&#237;a del ingreso a tener una diuresis de 150 ml/24 h con creatinina de 14 mg/dl y BUN de 140 mg/dl, por lo que se practic&#243; 469 B. M. EL-HAYEK y cols. Fig. 1.--Aspecto del brazo afectado. una primera sesi&#243;n de hemodi&#225;lisis, que se repiti&#243; al s&#233;ptimo y d&#233;cimo d&#237;a del ingreso. La evoluci&#243;n posterior de la lesi&#243;n del brazo fue favorable, al tiempo que recuperaba progresivamente la diuresis y la funci&#243;n renal, siendo dado de alta a los 22 d&#237;as de la admisi&#243;n con una creatinina de 1,5 mg/dl y un BUN de 28 mg/dl. El consumo de cualquier droga de abuso no est&#225; exento de riesgos y la coca&#237;na no constituye una excepci&#243;n 4. Los pacientes con sobredosis de coca&#237;na consultan con mayor frecuencia por cuadros psiqui&#225;tricos o cardiovasculares, sobre todo en forma de inquietud, agitaci&#243;n, taquicardia e hipertensi&#243;n 5, por lo que la forma de presentaci&#243;n con coma e hipotensi&#243;n arterial es excepcional y debe relacionarse con el agotamiento de neurotransmisores por el est&#237;mulo continuado de la coca&#237;na 6. La rabdomi&#243;lisis es un s&#237;ndrome caracterizado por la necrosis muscular. La severidad de este s&#237;ndrome var&#237;a desde una simple elevaci&#243;n asintom&#225;tica de enzimas musculares hasta una situaci&#243;n de riesgo vital por compromiso de la musculatura respiratoria, hiperpotasemia y fracaso renal agudo. La coca&#237;na puede inducir rabdomi&#243;lisis por varios factores 7; as&#237;, la acci&#243;n simpaticomim&#233;tica provoca vasoespasmo y &#233;ste, a su vez, desencadena hipoxia tisular con necrosis mioc&#237;tica; este mecanismo es m&#225;s frecuente tras el consumo de coca&#237;na por v&#237;a intravenosa 8; tambi&#233;n es habitual el traumatismo muscular reiterado que aparece por la agitaci&#243;n inducida por el consumo de coca&#237;na; finalmente, la coca&#237;na tiene tambi&#233;n un efecto t&#243;xico directo sobre el tejido muscular. El fracaso renal agudo es una complicaci&#243;n com&#250;n en la rabdomi&#243;lisis grave por diversos mecanismos: isquemia renal por depleci&#243;n de volumen, 470 obstrucci&#243;n tubular por el pigmento hem y lesi&#243;n tubular por el hierro libre. Adem&#225;s, la coca&#237;na disminuye el flujo vascular renal y aumenta el riego de precipitaci&#243;n de la mioglobina en los t&#250;bulos renales. El manejo de los pacientes con rabdomi&#243;lisis est&#225; dirigido a evitar nuevas complicaciones, previniendo y tratando el fracaso renal agudo durante la fase de mioglobinuria. Las medidas b&#225;sicas son una buena hidrataci&#243;n, alcalinizar la orina con bicarbonato s&#243;dico y recurrir a diur&#233;ticos como el manitol o la furosemida 9, 10. El s&#237;ndrome compartimental es otra complicaci&#243;n potencial de la rabdomi&#243;lisis, y el mecanismo que lo genera con mayor frecuencia es la compresi&#243;n prolongada que ocurre en pacientes en coma, agravada por fen&#243;menos de hipotensi&#243;n, hipoxia o vasoconstricci&#243;n, como ocurri&#243; en el caso presentado. En estos pacientes con gran edema de las extremidades y evidencia de compromiso neurovascular, se debe contemplar la fasciotom&#237;a terap&#233;utica para liberar la compresi&#243;n compartimental. En conclusi&#243;n, el espectro de complicaciones graves asociadas al consumo de coca&#237;na va aumentando, y es de prever que los urgenci&#243;logos, intensivistas y nefr&#243;logos atienden cada vez m&#225;s pacientes con problemas m&#233;dicos derivados de la adicci&#243;n a esta droga de abuso. BIBLIOGRAF&#205;A 1. Marr&#243;n B, Tu&#241;&#243;n J, Santana H, Sanch&#237;s A, Albalate M, Ortiz A, Barat A, Casado S, Caramelo C: Crisis vascular por coca&#237;na: recuperaci&#243;n de fracaso renal tras el abandono de la droga y control de la presi&#243;n arterial. Nefrolog&#237;a XIX: 190-193, 1999. 2. Peces R, Navascu&#233;s RA, Baltar J, Seco M, &#193;lvarez J: Antiglomerular basement membrane antibody-mediated glomerulonephritis after intranasal cocaine use. Nephron 81: 434438, 1999. 3. Rodr&#237;guez A, Andreu FJ, Mendoza D, Carvajal A, Sala M, Cervantes M, Garc&#237;a M: Hipertensi&#243;n arterial maligna e insuficiencia renal aguda por consumo de coca&#237;na. Nefrolog&#237;a XX: 51-509, 2000. 4. Nogu&#233; S, Pic&#243;n M, Mestre G, Corcuera R: Urgencias en usuarios de coca&#237;na. Med Integral 39: 249-259, 2002. 5. Freire E, Penas M, Castro A: Coca&#237;na y coraz&#243;n. Rev Esp Cardiol 51: 396-401, 1998. 6. Larrouse M, Nogu&#233; S, Larrousse E: Complicaciones cardiovasculares asociadas al consumo de coca&#237;na. Hipertensi&#243;n 19: 359-366, 2002. 7. Garc&#237;a J, Gonz&#225;lez V, Mui&#241;o A, Pinilla B, Garc&#237;a JM, Gilsanz C: Rabdomi&#243;lisis y consumo de coca&#237;na: presentaci&#243;n de 13 casos. An Med Intern (Madrid) 7: 340-342, 1992. 8. Herzlich BC, Arsura EL, Palaga M, Grob D: Rhabdomyolysis related to cocaine abuse. Ann Intern Med 109: 335-336, 1988. 9. Zager RA: Rhabdomyolysis and myohemoglobinuric acute renal failure. Kidney Int 49: 314-326, 1996. 10. Horowitz BZ, Panacek EA, Jourlles NJ: Severe rhabdomyolysis with renal failure after intranasal cocaine use. J Emerg Med 15: 833-837, 1997. N O T I C I A S E F R O L O G &#205; A Datos de la Comisi&#243;n de Trasplantes del Consejo de Europa. N O E * F R O L O G &#205; A T I C I A S * Datos de la Comisi&#243;n de Trasplantes del Consejo de Europa. NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS 471 NEFROLOGIA N O T I C I A S E F R O L O G &#205; A * Datos de la Comisi&#243;n de Trasplantes del Consejo de Europa. NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS 472 NEFROLOGIA 		</div>&#13;
	