<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 5. 2003 Enfermedad poliqu&#237;stica hep&#225;tica no asociada a poliquistosis renal autos&#243;mica dominante R. Peces*, P. Gonz&#225;lez** y J L. Venegas*** *Secci&#243;n de Nefrolog&#237;a. **Secci&#243;n de Digestivo. ***Servicio de Radiolog&#237;a. Hospital General La Mancha-Centro. Alc&#225;zar de San Juan. Ciudad Real. RESUMEN La enfermedad poliqu&#237;stica hep&#225;tica est&#225; caracterizada por la presencia de m&#250;ltiples quistes dispersos por el par&#233;nquima hep&#225;tico. La historia natural, las manifestaciones cl&#237;nicas y el tratamiento de la enfermedad poliqu&#237;stica hep&#225;tica se basa, fundamentalmente, en los datos derivados del comportamiento de la enfermedad en los enfermos con poliquistosis renal autos&#243;mica dominante (PRAD). Algunos pacientes presentan una poliquistosis hep&#225;tica aislada no asociada a poliquistosis renal. Recientemente se ha identificado el gen de la poliquistosis hep&#225;tica autos&#243;mica dominante localizado en el cromosoma 19p 13.2-13.1. La poliquistosis hep&#225;tica aislada es una entidad infradiagnosticada, gen&#233;ticamente distinta de la poliquistosis hep&#225;tica asociada con la PRAD, pero con una patog&#233;nesis y unas manifestaciones cl&#237;nicas similares. Describimos dos casos espor&#225;dicos de pacientes con poliquistosis hep&#225;tica no asociada a PRAD, representando cada uno de ellos un grado extremo de afectaci&#243;n de la enfermedad. La ecograf&#237;a y la tomograf&#237;a axial computerizada (TAC) resultaron &#250;tiles como t&#233;cnicas no invasivas para establecer el diagn&#243;stico diferencial y para el seguimiento de las lesiones. Palabras clave: PRAD. Poliquistosis hep&#225;tica. Poliquistosis renal. Quistes simples. POLYCYSTIC LIVER DISEASE WITHOUT AUTOSOMAL DOMINANT POLYCYSTIC KIDNEY DISEASE SUMMARY Polycystic liver disease is characterized by the presence of multiple bile ductderived epithelial cysts scattered in the liver parenchyma. The natural history and clinical manifestations of polycystic liver disease are based on the disease as it manifests in patients with autosomal dominant polycystic kidney disease (ADPKD). The occurrence of polycystic liver disease independently from polycystic kidney Recibido: 21-IV-03. En versi&#243;n definitiva: 1-VII-03 Aceptado: 1-VII-2003. Correspondencia: Dr. R. Peces Secci&#243;n de Nefrolog&#237;a Hospital General La Mancha-Centro Avda. de la Constituci&#243;n, 3 13600 Alc&#225;zar de San Juan (Ciudad Real) E-mail: cpeces@varnet.com 454 EPQ EXCLUSIVAMENTE HEP&#193;TICA disease has been known for a long time. More recently, a gene for autosomal dominant polycystic liver disease has been identified on chromosome 19p 13.2-13.1. Isolated polycystic liver disease is underdiagnosed and genetically distinct from polycystic liver disease associated with ADPKD but with similar pathogenesis and clinical manifestations. We report here two men with polycystic liver disease no associated with ADPKD. Ultrasound and computed tomography imaging were effective in documenting the underlying lesions non-invasively. Key words: ADPKD. Hepatic cysts. Polycystic kidney disease. Polycystic liver disease. INTRODUCCI&#211;N La enfermedad poliqu&#237;stica hep&#225;tica se asocia a la poliquistosis renal autos&#243;mica dominante (PRAD), pero existe tambi&#233;n como una entidad cl&#237;nica distinta. La principal evidencia de la existencia de la enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante como una entidad gen&#233;tica distinta, procede de tres estudios en los que la enfermedad poliqu&#237;stica hep&#225;tica familiar aislada no estaba ligada a los genes PKD1 o PKD21-3. Mediante an&#225;lisis de ligamiento en familias con varios afectados, en el a&#241;o 2000, se localiz&#243; un locus para la enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante en el brazo corto del cromosoma 19 4. Mas recientemente, en el a&#241;o 2003, se ha comunicado que determinadas mutaciones en el gen PRKCSH originan la enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante. El gen codifica una prote&#237;na denominada hepatocistina 5. Actualmente se desconoce la frecuencia real de esta enfermedad. En este art&#237;culo presentamos dos casos de enfermedad poliqu&#237;stica hep&#225;tica sin poliquistosis renal. La descripci&#243;n de estos dos pacientes sirve para ilustrar el perfil cl&#237;nico de esta entidad y para definir los hallazgos cl&#237;nicos y radiol&#243;gicos. CASOS CL&#205;NICOS Caso 1 Var&#243;n de 76 a&#241;os de edad con antecedentes de hipertensi&#243;n arterial de larga evoluci&#243;n y de dif&#237;cil control, que presentaba s&#237;ntomas de claudicaci&#243;n intermitente. En la anal&#237;tica mostraba datos de insuficiencia renal cr&#243;nica con creatinina plasm&#225;tica de 2,3 mg/dl, siendo el resto de la bioqu&#237;mica general y hep&#225;tica normal. Al objetivarle en una ecograf&#237;a abdominal m&#250;ltiples quistes hep&#225;ticos y renales, fue enviado para descartar una poliquistosis renal del adulto. La TAC abdominal con contraste puso de ma- nifiesto un h&#237;gado poliqu&#237;stico, los ri&#241;ones estaban disminuidos de tama&#241;o con disminuci&#243;n del grosor de la cortical y ten&#237;an varios quistes simples corticales bilaterales. Adem&#225;s, presentaba un aneurisma de la aorta infrarrenal con un trombo en su luz (fig. 1). No se evidenci&#243; sintomatolog&#237;a atribuible a su poliquistosis hep&#225;tica. Debido a lo avanzado de la edad del paciente y a la ausencia de descendencia no fue posible realizar estudio familiar. Caso 2 Var&#243;n de 41 a&#241;os de edad, con antecedentes de adicci&#243;n a drogas por v&#237;a parenteral, que acudi&#243; a consultar por elevaci&#243;n de las transaminasas sin ninguna sintomatolog&#237;a acompa&#241;ante. En el estudio etiol&#243;gico se evidenci&#243; positividad para el virus de la hepatitis C, genotipo 1a, y una poliquistosis hep&#225;tica sin quistes renales asociados en la ecograf&#237;a y en la TAC abdominal practicadas (fig. 2). El resto de las serolog&#237;as virales realizadas, incluido el VIH, fueron negativas. Dicho hallazgo radiol&#243;gico contraindic&#243; la realizaci&#243;n de una biopsia hep&#225;tica, pero el paciente recibi&#243; tratamiento con Interfer&#243;n alfa-2b 3 M UI/48 horas por v&#237;a parenteral y Rivabirina 1200 mg/24 horas por v&#237;a oral, durante 12 meses, con respuesta anal&#237;tica y virol&#243;gica completa, mantenida durante 3 a&#241;os de seguimiento (PCR para el RNA del VHC repetidamente negativa). En los controles de imagen practicados durante este tiempo se evidenci&#243; un aumento en el n&#250;mero y tama&#241;o de los quistes. En el estudio familiar el padre hab&#237;a fallecido a una edad temprana, y de los parientes disponibles investigados la madre con 68 a&#241;os, un hermano con 35 y una hermana con 31 no ten&#237;an quistes en la ecograf&#237;a hep&#225;tica. DISCUSI&#211;N La afectaci&#243;n hep&#225;tica es la manifestaci&#243;n extrarrenal m&#225;s frecuente de la PRAD. Aunque los quis455 R. PECES y cols. Fig. 1.--A) TAC mostrando una poliquistosis hep&#225;tica masiva. B) Los ri&#241;ones ten&#237;an el aspecto de nefroangioesclerosis con varios quistes simples en ambos. N&#243;tese el aneurisma a&#243;rtico trombosado. Fig. 2.--A) TAC mostrando numerosos quistes hep&#225;ticos de peque&#241;o tama&#241;o en todo el par&#233;nquima. B) Los ri&#241;ones muestran un aspecto normal. tes hep&#225;ticos se desarrollan m&#225;s tarde que los renales, la evoluci&#243;n de las lesiones hep&#225;ticas transcurre de forma paralela a la afectaci&#243;n renal, si bien las excepciones a esta regla son una constante 6. Los pacientes con PRAD tienen una prevalencia de quistes hep&#225;ticos de aproximadamente el 20% en la tercera d&#233;cada de la vida, llegando a ser hasta del 75% despu&#233;s de la sexta d&#233;cada 7. La enfermedad poliqu&#237;stica hep&#225;tica se desarrolla en las mujeres a una edad m&#225;s temprana, y es m&#225;s grave en aquellas que tienen m&#250;ltiples embarazos. Los quistes hep&#225;ticos 456 cursan normalmente de forma asintom&#225;tica, y en el caso de producir manifestaciones cl&#237;nicas lo hacen por efecto masa o por complicaciones de los mismos (hemorragia, rotura o infecci&#243;n) 8. Los s&#237;ntomas pueden ser causados por la compresi&#243;n extr&#237;nseca de la vena cava inferior, venas hep&#225;ticas y/o conductos biliares, bien por grandes quistes, o bien por m&#250;ltiples peque&#241;os o medianos quistes hep&#225;ticos 9. La cl&#237;nica de compresi&#243;n o de trombosis de la vena EPQ EXCLUSIVAMENTE HEP&#193;TICA cava inferior puede, en ocasiones, no ser evidente, siendo necesario un alto grado de sospecha para llegar al diagn&#243;stico. La enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante es una enfermedad hereditaria, que se caracteriza por la presencia en el par&#233;nquima hep&#225;tico de m&#250;ltiples quistes dispersos de origen biliar. Con frecuencia los quistes hep&#225;ticos se desarrollan a partir de los 40 a&#241;os, su n&#250;mero y tama&#241;o aumentan con la edad, siendo la enfermedad m&#225;s grave en las mujeres. En el a&#241;o 2000 se identific&#243; el gen para esta enfermedad, encontr&#225;ndose localizado en el cromosoma 19p 13.2-13.1 4. Mas recientemente se ha comunicado que determinadas mutaciones en el gen PRKCSH originan la enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante. El gen codifica una prote&#237;na denominada hepatocistina que se localiza en el ret&#237;culo endopl&#225;smico 5. En otro reciente estudio se ha identificado la prote&#237;na codificada por el gen PRKCSH como &#171;sustrato 80K-H de la prote&#237;nkinasa C&#187; o &#171;subunidad beta no catal&#237;tica de la glucosidasa II&#187;. Esta prote&#237;na est&#225; fuertemente conservada evolutivamente entre diferentes especies y se expresa en todos los tejidos. Su funci&#243;n puede ser dependiente de la uni&#243;n al calcio y sus supuestas acciones incluyen, la regulaci&#243;n de la N-glicosilaci&#243;n de las prote&#237;nas y la transducci&#243;n de la se&#241;al v&#237;a receptor del factor de crecimiento para los fibroblastos 10. Al igual que en la PRAD 11-13, en la enfermedad poliqu&#237;stica hep&#225;tica, existe una heterogeneidad cl&#237;nica 14 y gen&#233;tica 15, por lo que se sospecha la existencia de un segundo locus todav&#237;a no identificado. Lo mismo que en la enfermedad poliqu&#237;stica hep&#225;tica de la PRAD, los quistes proceden de la dilataci&#243;n de microhamartomas biliares y de gl&#225;ndulas peribiliares, lo que sugiere que la enfermedad poliqu&#237;stica hep&#225;tica autos&#243;mica dominante y los quistes hep&#225;ticos asociados con la PRAD tienen una patog&#233;nesis parecida 14. Estos dos tipos de quistes pueden identificarse por ecograf&#237;a, TAC o RNM. Teniendo en cuenta la naturaleza focal de los quistes hep&#225;ticos, al igual que en la PRAD, cabr&#237;a invocar tambi&#233;n un mecanismo que implica la teor&#237;a de los dos impactos 16. El espectro de manifestaciones cl&#237;nicas tambi&#233;n es similar en ambas enfermedades, siendo los quistes hep&#225;ticos asintom&#225;ticos en la mayor&#237;a de los casos. En muchos pacientes el diagn&#243;stico de los quistes hep&#225;ticos es incidental al realizar una ecograf&#237;a. En el caso de producir manifestaciones cl&#237;nicas lo hacen por efecto masa, como hepatomegalia sintom&#225;tica (distensi&#243;n abdominal, sensaci&#243;n de plenitud o dolor lumbar), o bien por complicaciones de los quistes. En los dos pacientes presentados aqu&#237; el diagn&#243;stico fue fortuito, ambos ten&#237;an grados variables de afectaci&#243;n hep&#225;tica y se presentaron en edades extremas de la vida, por lo que permiten ilustrar el perfil de gravedad de la enfermedad. Mientras que el caso 1 presentaba la enfermedad plenamente desarrollada, el caso 2 se encontraba en un estadio temprano de la misma, habi&#233;ndose constatado su progresi&#243;n en el tiempo. En los sujetos de edad avanzada, sobre todo si tienen un cierto grado de nefroangioesclerosis como en el caso 1, pueden existir con frecuencia quistes renales simples que son f&#225;ciles de distinguir de la PRAD. Como los quistes hep&#225;ticos se desarrollan a partir de los 40 a&#241;os, la existencia de una ecograf&#237;a hep&#225;tica normal en los hermanos del caso 2, no descarta que hayan heredado la enfermedad. En la mayor&#237;a de casos la sintomatolog&#237;a cl&#237;nica de los quistes hep&#225;ticos es escasa no siendo necesario realizar ning&#250;n tratamiento. Cuando los s&#237;ntomas son intensos existen varias opciones terap&#233;uticas, entre ellas la aspiraci&#243;n percut&#225;nea y esclerosis de los quistes, la fenestraci&#243;n, o actuaciones m&#225;s agresivas como la hepatectom&#237;a parcial, e incluso en casos excepcionales el trasplante hep&#225;tico ortot&#243;pico 17. La PRAD es m&#225;s que una enfermedad qu&#237;stica que afecta sobre todo a ri&#241;ones e h&#237;gado. Existen adem&#225;s manifestaciones no qu&#237;sticas de la enfermedad, entre las cuales destacan las vasculares, como los aneurismas intracraneales y las anomal&#237;as de las v&#225;lvulas card&#237;acas 7, 18. La enfermedad poliqu&#237;stica hep&#225;tica aislada, tambi&#233;n puede presentarse con un fenotipo de afectaci&#243;n vascular hasta en el 5,6% de los pacientes diagnosticados cl&#237;nicamente o mediante an&#225;lisis de ligamiento 14. Al igual que en la PRAD, los enfermos, pueden presentar anomal&#237;as de la estructura de la v&#225;lvula mitral (prolapso mitral) 14. Por lo tanto la enfermedad poliqu&#237;stica hep&#225;tica aislada es tambi&#233;n una enfermedad sist&#233;mica con manifestaciones qu&#237;sticas y no qu&#237;sticas. En resumen, estos dos casos representan ejemplos ilustrativos de poliquistosis hep&#225;tica aislada con grados extremos de afectaci&#243;n. La utilizaci&#243;n de la ecograf&#237;a y la TAC, como t&#233;cnicas no invasivas, son &#250;tiles para el diagn&#243;stico y el seguimiento de las lesiones. Con la generalizaci&#243;n del uso de las t&#233;cnicas de imagen m&#225;s sofisticadas podr&#225; definirse la frecuencia real de esta nueva entidad cl&#237;nica. BIBLIOGRAF&#205;A 1. Somlo S, Torres VE, Reynolds D, King BF, Nagorney DM: Autosomal dominant polycystic liver disease without polycystic kidney disease is not linked to either the PKD1 or PKD2 gene loci [abstract]. J Am Soc Nephrol 6: 727A, 1995. 457 R. PECES y cols. 2. Pirson Y, Lannoy N, Peters D, Geubel A, Gigot JF, Breuning M, Verellen-Dumoulin C: Isolated polycystic liver disease as a distinct genetic disease, unlinked to polycystic kidney disease 1 and polycystic kidney disease 2. Hepatology 23: 249252, 1996. 3. Iglesias DM, Palmitano JA, Arrizurieta E, Kornblihtt AR, Herrera M, Bernath V, Martin RS: Isolated polycystic liver disease not linked to polycystic kidney disease 1 and 2. Dig Dis Sci 44: 385-388, 1999. 4. Reynolds DM, Falk CT, Li A, King BF, Kamath PS, Huston J III, Shub C, Iglesias DM, Martin RS, Pirson Y, Torres VE, Somlo S: Identification of a locus for autosomal dominant polycystic liver disease, on chromosome 19p 13.2-13.1. Am J Hum Genet 67: 1598-1604, 2000. 5. Drenth JP, te Morsche RH, Smink R, Bonifacino JS, Jansen JB: Germline mutations in PRKCSH are associated with autosomal dominant polycystic liver disease. Nat Genet 33: 345347, 2003. 6. Chauveau D, Fakhouri F, Gr&#252;nfeld JP: Liver involvement in autosomal dominant polycystic kidney disease: therapeutic dilemma. J Am Soc Nephrol 11: 1767-1775, 2000. 7. Torres VE, Harris PC: Autosomal dominant polycystic kidney disease. Nefrolog&#237;a 23 (Supl. 1): 14-22, 2003. 8. Chung TK, Chen KS, Yen CL, Chen HY, Cherng WJ, Fang KM: Acute abdomen in a haemodialysed patient with polycystic kidney disease. Rupture of a massive liver cyst. Nephrol Dial Transplant 13: 1840-1842, 1998. 9. Peces R, Gil F, Costero O, Pobes A: Trombosis masiva de la vena cava inferior secundaria a compresi&#243;n por quistes hep&#225;ticos en un paciente con poliquistosis renal autos&#243;mica dominante. Nefrolog&#237;a 22: 75-78, 2002. 10. Li A, D&#225;vila S, Furu L, Qian Q, Tian X, Kamath PS, King BF, Torres VE, Somlo S: Mutations in PRKCSH cause isolated autosomal dominant polycystic liver disease. Am J Hum Genet 72: 691-703, 2003. 11. Coto E, Sanz de Castro S, Aguado S, &#193;lvarez J, Arias M, Men&#233;ndez MJ, L&#243;pez-Larrea C: DNA microsatellite analysis of families with autosomal dominant polycystic kidney disease types 1 and 2: evaluation of clinical heterogeneity between both forms of the disease. J Med Genet 32: 442-445, 1995. 12. Ariza M, &#193;lvarez V, Mar&#237;n R, Aguado S, L&#243;pez-Larrea C, Alvarez J, Men&#233;ndez MJ, Coto E: A family with a milder form of adult dominant polycystic kidney disease not linked to the PKD1 (16p) or PKD2 (4q) genes. J Med Genet 34: 587-589, 1997. 13. Ariza M, &#193;lvarez V, Sanz de Castro S, Peces R, Aguado S, &#193;lvarez J, Arias M, Ortega F, Men&#233;ndez JM, Coto E: An&#225;lisis mutacional del gen PKD1 en pacientes con poliquistosis renal dominante. Nefrolog&#237;a 18: 382-388, 1998. 14. Qian Q, Li A, King BF, Kamath PS, Lager DJ, Huston J III, Shub C, Davila S, Somlo S, Torres VE: Clinical profile of autosomal dominant polycystic liver disease. Hepatology 37: 164-171, 2003. 15. Tahvanainen P, Tahvanainen E, Reijonen H, Halme L, Kaariainen H, Hockerstedt K: Polycystic liver disease is genetically heterogeneous: clinical and linkage studies in eight Finnish families. J Hepatol 38: 39-43, 2003. 16. Watnick TJ, Torres VE, Gandolph MA, Qian F, Onuchic LF, Klinger KW, Landes G, Germino GG: Somatic mutation in individual liver cysts supports a two-hit model of cystogenesis in autosomal dominant polycystic kidney disease. Mol Cell 2: 247-251, 1998. 17. Gustafsson BI, Friman S, Mjornstedt L, Olausson M, Backman L: Liver transplantation for polycystic liver disease-indications and outcome. Transplant Proc 35: 813-814, 2003. 18. Lumiaho A, Ikaheimo R, Miettinen R, Niemitukia L, Laitinen T, Rantala A, Lampainen E, Leakso M, Hartikainen J: Mitral valve prolapse and mitral regurgitation are common in patients wit polycystic kidney disease type 1. Am J Kidney Dis 38: 1208-1216, 2001. 458 		</div>&#13;
	