<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 5. 2003 CASOS CL&#205;NICOS S&#237;ndrome nefr&#243;tico infantil por citomegalovirus O. Berbel, F. Vera-Sempere*, J. C&#243;rdoba**, I. Zamora y J. Sim&#243;n Servicios de Nefrolog&#237;a Pedi&#225;trica. *Anatom&#237;a Patol&#243;gica y **Microbiolog&#237;a. Hospital Universitario &#171;La Fe&#187;. Valencia. RESUMEN Se presenta el caso de un var&#243;n que a los 5 meses de vida desarrolla un S&#237;ndrome Nefr&#243;tico cl&#237;nico-bioqu&#237;mico, con serolog&#237;a positiva a CMV IgG e IgM. En la biopsia renal, incremento de matriz mesangial, ligera hipercelularidad y estudio histoqu&#237;mico con anticuerpo policlonal anti-CMV negativo. El estudio de amplificaci&#243;n gen&#243;mica nested-PCR m&#250;ltiple, positivo para CMV. El tratamiento corticoideo est&#225;ndar fue ineficaz, logr&#225;ndose la remisi&#243;n permanente del S&#237;ndrome Nefr&#243;tico tras la terap&#233;utica antiv&#237;rica con ganciclovir. Consideramos necesario descartar causa infecciosa ante todo S&#237;ndrome Nefr&#243;tico en el primer a&#241;o de vida, dada la posibilidad de un tratamiento etiol&#243;gico curativo Palabras clave: S&#237;ndrome nefr&#243;tico neonatal. Infecci&#243;n CMV. CYTOMEGALOVIRUS NEPHROTIC SYNDROME SUMMARY The case of a 5 months old infant with a nephrotic syndrome after neonatal cytomegalovirus infection is reported. Genomic amplification nested-PCR for CMV was positive in renal biopsy. Treatment with gancyclovir was effective to maintain nephrotic syndrome remission. We stresses the importance to discharge an infections cause of the nephrotic syndrome of newborns and infants due to the possibility on curative treatment. Key words: Nephrotic syndrome. Cytomegalovirus nephropathy. Recibido: 20-I-03. Aceptado: 2-VII-2003. Correspondencia: J. Sim&#243;n Unidad de Nefrolog&#237;a Pedi&#225;trica Hospital Infantil &#171;La Fe&#187; Avda. Campanar, 21 46009 Valencia 451 O. BERBEL y cols. INTRODUCCI&#211;N El s&#237;ndrome nefr&#243;tico en el primer a&#241;o de vida es un hecho infrecuente. Debe ser considerado como una entidad nosol&#243;gica diferenciada del s&#237;ndrome nefr&#243;tico cl&#225;sico, establecido en la edad pedi&#225;trica entre los 2 y 6 a&#241;os de edad. De forma convencional, estas formas de s&#237;ndrome nefr&#243;tico de precoz aparici&#243;n son calificados como cong&#233;nitos cuando se inician en los tres primeros meses de vida e infantiles si lo hacen antes del a&#241;o 1. Constituyen un grupo heterog&#233;neo de procesos con distintas etiolog&#237;as, substrato histol&#243;gico, evoluci&#243;n y pron&#243;stico 1. As&#237; desde el punto de vista etiol&#243;gico, pueden ser idiop&#225;ticos, secundarios a infecciones o asociados a s&#237;ndromes malformativos. La importancia de un exacto diagn&#243;stico etiol&#243;gico reside en la posibilidad de una eficaz curaci&#243;n, mediante un tratamiento espec&#237;fico en los casos secundarios a infecciones. En este sentido presentamos un caso de s&#237;ndrome nefr&#243;tico en un lactante de 5 meses de edad asociado a infecci&#243;n por citomegalovirus (CMV). CASO CL&#205;NICO Reci&#233;n nacido a t&#233;rmino, var&#243;n con peso al nacimiento de 3.380 g, hijo de padres sanos no consangu&#237;neos con control gestacional normal. Serolog&#237;a practicada durante la gestaci&#243;n para toxoplasma y rub&#233;ola negativos; no realizada serolog&#237;a CMV. Ratio peso placenta-peso reci&#233;n nacido de 0,19. No presenta patolog&#237;a perinatal, d&#225;ndose de alta asintom&#225;tico, con lactancia materna exclusiva y adecuada ganancia ponderal. A los 5 meses de vida presenta edema generalizado, en el contexto de un cuadro de infecci&#243;n respiratoria superior y v&#243;mitos, objetiv&#225;ndose proteinuria en rango nefr&#243;tico (&gt; 40 mg/kg/d&#237;a) e hipoalbuminemia (0,69 g/dl), remiti&#233;ndose a nuestro hospital. A su ingreso, edema generalizado de predominio en miembros inferiores, sin otros datos cl&#237;nicos de enfermedad sist&#233;mica. Hemograma: 12.000 leucocitos con 50% neutr&#243;filos, 40% linfocitos, 10% monocitos, hemoglobina 14,6 g/dl, hematocrito 43%. Creatinina 0,2 mg/dl, alb&#250;mina 0,80 g/dl, proteinuria superior a 40 mg/m2/h. GOT 37 UI/L, GPT 25 UI/L, colesterol 305 mg/dl. Inmunoglobulinas, IgG 89,6 mg/dl, IgA 21,4 mg/dl, IgM 40 mg/dl, C3 y C4 normales, anticuerpos antinucleares negativos. Serolog&#237;a de CMV IgG e IgM positiva, sin realizarse de inicio cultivo de virus en sangre y orina; s&#237;filis, herpes, toxoplasma, Epstein-Barr y varicela zoster negativas. Ant&#237;geno de superficie VHB, anticuerpos anti-VHC y 452 VIH negativos. Ecograf&#237;a reno-vesical, radiograf&#237;a de t&#243;rax y cr&#225;neo normales, fondo de ojo normal. En la madre la serolog&#237;a (ELISA) CMV-IgG positiva y CMVIgM negativa. Se realiza biopsia renal que muestra 28 glom&#233;rulos por secci&#243;n. La arquitectura general del par&#233;nquima aparece preservada, observ&#225;ndose de forma difusa un cuadro glomerular caracterizado por un moderado incremento de la matriz mesangial, sin signos de esclerosis, y ligera hipercelularidad mesangial grado ++/+++ --4-5 n&#250;cleos celulares por tallo mesangial--. Las paredes capilares muestran membranas basales de grosor y apariencia normal en la tinci&#243;n de Ag-metenamina. Las estructuras tubulares y el espacio intersticial renal no presentan alteraciones morfol&#243;gicas ni signos de actividad inflamatoria tubulointersticial (fig. 1). En microsc&#243;pica &#243;ptica no se observan cuerpos de inclusi&#243;n ni rasgos citomeg&#225;licos a ning&#250;n nivel; el estudio inmunohistoqu&#237;mico con anticuerpo policlonal anti-CMV fue negativo. Las t&#233;cnicas de inmunofluorescencia muestran dep&#243;sitos mesangiales difusos de IgM ++, emiti&#233;ndose finalmente un diagn&#243;stico de cambios compatibles con nefropat&#237;a mesangial IgM. A partir del material bi&#243;psico se realiz&#243; extracci&#243;n de DNA gen&#243;mico; mediante estudio de amplificaci&#243;n mediante una nested-PCR m&#250;ltiple para herpes virus (Radar Real kit RO405), en el gel de electroforesis se observa una banda de amplificaci&#243;n de 78 pb correspondiente a CMV (fig. 2). Previamente al estudio de ampliaci&#243;n gen&#243;mica se hab&#237;a iniciado tratamiento con prednisona a 60 mg/m2/d&#237;a durante 4 semanas, obteni&#233;ndose disminuci&#243;n de la proteinuria, que sin embargo vuelve a Fig. 1.--Imagen histol&#243;gica de la biopsia renal. Glom&#233;rulo con muy ligera hipercelularidad mesangial y leve incremento de matriz (HE, &#215; 300). S&#205;NDROME NEFR&#211;TICO Y CMV Fig. 2.--Gel de electroforesis que muestra los productos de amplificaci&#243;n tras realizar PCR anidada m&#250;ltiple para virus herpes humanos. Banda de amplificaci&#243;n de 78 pb correspondiente a CMV. L&#237;nea A: control negativo; l&#237;nea B: control positivo para CMV; l&#237;nea C: marcador de peso molecular. rango nefr&#243;tico ante corticoterapia en d&#237;as alternos. En este momento, y ya con los nuevos datos serol&#243;gicos y la detecci&#243;n del DNA del CMV en la biopsia renal, pese a la ausencia de otros signos cl&#237;nicos de enfermedad por CMV, se suspende la corticoterapia y se inicia tratamiento con ganciclovir oral 10 mg/kg/d&#237;a - durante doce semanas. La respuesta cl&#237;nica es progresiva, con desaparici&#243;n de la proteinuria y normalizaci&#243;n de la alb&#250;mina tras cuatro semanas de tratamiento, y sin efectos secundarios de la medicaci&#243;n. La serolog&#237;a CMV-IgM se negativiza. Tras 17 meses de supresi&#243;n del tratamiento antiv&#237;rico el paciente se encuentra asintom&#225;tico, sin recidiva de su enfermedad. DISCUSI&#211;N El s&#237;ndrome nefr&#243;tico de inicio en los primeros 12 meses de vida es infrecuente, diferenci&#225;ndose claramente del s&#237;ndrome nefr&#243;tico cl&#225;sico de aparici&#243;n m&#225;s tard&#237;a 1. Exceptuando los pacientes receptores de trasplante renal, la afectaci&#243;n renal ha sido raramente asociada a infecci&#243;n por CMV. Dentro del s&#237;ndrome nefr&#243;tico cong&#233;nito o infantil, la infecci&#243;n por CMV constituye un grupo etiol&#243;gico definido y aunque los casos descritos son escasos 2-6, su importan- cia radica en la posibilidad de un tratamiento etiol&#243;gico curativo, en contraposici&#243;n al mal pron&#243;stico del s&#237;ndrome nefr&#243;tico durante el primer a&#241;o de vida. Los hallazgos anatomopatol&#243;gicos ponen de manifiesto un incremento de la matriz mesangial con hipercelularidad y sin afectaci&#243;n de membrana basal, similares a los descritos por otros autores en s&#237;ndrome nefr&#243;tico asociado a infecci&#243;n por CMV 2. En nuestro paciente, la sospecha diagn&#243;stica se realiz&#243; sobre la base de los datos cl&#237;nicos y serol&#243;gicos, con incremento del t&#237;tulo de IgM s&#233;rica para CMV. La confirmaci&#243;n se realiz&#243; con la detecci&#243;n del DNA del CMV en el tejido renal obtenido en la biopsia. Destacamos por el contrario la negatividad del estudio inmunohistoqu&#237;mico, ya referido por otros autores. El tratamiento con ganciclovir constituye la terap&#233;utica espec&#237;fica de elecci&#243;n, si bien se refieren algunos casos con resultados dispares y efectos secundarios importantes 4. En nuestro caso indujo la resoluci&#243;n permanente del cuadro sin objetivarse efectos secundarios de su administraci&#243;n. Por todo lo comentado anteriormente y pese a lo infrecuente de esta etiolog&#237;a es necesaria contemplarla en todo s&#237;ndrome nefr&#243;tico de aparici&#243;n precoz, dada la posibilidad de un tratamiento etiol&#243;gico curativo. La detecci&#243;n del DNA del virus en el tejido renal es la prueba confirmativa del diagn&#243;stico cl&#237;nico-anal&#237;tico. BIBLIOGRAF&#205;A 1. Holmberg C, Jalanko H, Tryggvason K, Rapola J: Congenital nephrotic syndrome. En: Barratt TM, Avner ED, Harmon WE. Pediatric Nephrology, 4&#170; ed, Lippincott Williams &amp; Wilkins, 765-777. Baltimore, Maryland 1999. 2. Giani M, Edefonti A, Damiani B, Marra G, Colombo G, Banfi G, Rivolta E, Strom EH, Mihatsih M: Nephrotic syndrome in a mother and her infant: relationship with cytomegalovirus infection. Pediatr Nephrol 10: 73-75, 1996. 3. Batisky DL, Roy S, Gaber LW: Congenital nephrosis and neonatal cytomegalovirus infection: a clinical association. Pediatr Nephrol 7: 741-743, 1993. 4. Evans DGR, Lyon AJ: Fatal congenital cytomegalovirus infection acquired by an intra-uterine trasfusion. Eur J Pediatr 150: 780-782, 1991. 5. Dandge VP, Dharnidharka VR, Dalwai W, Kandalkar BN, Agrawal M, Phatak AM: Congenital mesangioproliferative nephrotic syndrome associated with cytomegalovirus infection. Indian Pediatr 30: 665-667, 1993. 6. Beneck D, Greco MA, Feiner HD: Glomerulonephritis in congenital cytomegalic inclusion disease. Hum Pathol 17: 10541059, 1986. 453 		</div>&#13;
	