<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 5. 2003 Hipoperfusi&#243;n renal y sobredosificaci&#243;n de metformina como causa de acidosis l&#225;ctica severa M. Heras Servicio de Nefrolog&#237;a. Hospital General de Segovia. Segovia. Sr. Director: En la patogenia de la diabetes mellitus tipo 2 (DM2) coexisten los fen&#243;menos insulinorresistencia e insulinodeficiencia 1. En el tratamiento farmacol&#243;gico se utilizan agentes insulinosecretores (sulfonilureas) e insulinosensibilizadores (biguanidas). Dentro de &#233;stas &#250;ltimas, la fenformina se ha dejado de utilizar por la acidosis l&#225;ctica 2. La metformina, de reconocida eficacia 3, tambi&#233;n puede presentar este efecto secundario con una frecuencia estimada 4 de 0,03 por 1.000 habitantes/a&#241;o, siendo el tratamiento de elecci&#243;n 5 en diab&#233;ticos tipo 2 con sobrepeso. Describimos el caso de una mujer que present&#243; acidosis l&#225;ctica severa asociada a metformina. Mujer de 57 a&#241;os que acude a urgencias refiriendo malestar general, v&#243;mitos y diarrea de dos d&#237;as de evoluci&#243;n. Entre sus antecedentes destacaban: hipertensi&#243;n arterial, DM2, hiperlipemia y obesidad. Se encontraba en tratamiento con doxazosina 4 mg/d&#237;a, enalapril 20 mg/d&#237;a, atorvastatina 10 mg/d&#237;a y un antidiab&#233;tico oral que no precisaba en la anamnesis. A la exploraci&#243;n f&#237;sica la paciente impresionaba de gravedad, con TA 165/60, T&#170; 36&#176;, sin otros hallazgos patol&#243;gicos. La anal&#237;tica fue la siguiente: glucosa 128 mg/dl, creatinina 8 mg/dl, Na 136 mEq/L, K 4,7 mEq/L, amilasa 238 UI/L, Osm p 314 mosm/kg, pH 6.71, bicarbonato 2,3 mmol/L, pCO2 18,3 mmHg, lactato s&#233;rico 9,55 (0,5-2 mmol/L), hemoglobina 12,9 g/dl, leucocitos 21.380 (neutr&#243;filos 68%), plaquetas 307.000. Sistem&#225;tico de orina: pH 5, glucosa negativo, cuerpos cet&#243;nicos indicios. El an&#225;lisis toxicol&#243;gico para salicilatos, etilenglicol, alcohol, benzodiacepinas, barbit&#250;ricos y antidepresivos tric&#237;clicos fue negativo. A las dos horas de su llegada se traslada a la paciente a UCI por empeoramiento del estado general, hipotensi&#243;n, descenso de nivel de consciencia y dificultad respiratoria. Precis&#243; ventilaci&#243;n mec&#225;nica, soporte hemodin&#225;mico y hemodi&#225;lisis. Se diagnostic&#243; de acidosis l&#225;ctica severa y habi&#233;ndose descar- tado t&#243;xicos, la sintomatolog&#237;a se puso en relaci&#243;n con fracaso renal agudo funcional (depleci&#243;n de volumen e hipotensores: IECAs), diarrea e hipoxia con hipoperfusi&#243;n perif&#233;rica. En los d&#237;as sucesivos la paciente evolucion&#243; favorablemente con recuperaci&#243;n gradual de funci&#243;n renal. Como incidencias en UCI, episodios de fibrilaci&#243;n auricular que se resolvieron con amiodarona. En la planta la paciente recuerda toma habitual de metformina a dosis de 1.700 mg/8 horas desde hac&#237;a dos a&#241;os, tiempo en el que no hab&#237;a realizado ninguna revisi&#243;n m&#233;dica. Se contact&#243; con el servicio de endocrinolog&#237;a: &#171;la prescripci&#243;n inicial fue de 850 mg/12 horas&#187; y la paciente modific&#243; la dosis seg&#250;n su criterio. Al alta hospitalaria la funci&#243;n renal era normal. El mecanismo de acci&#243;n 6 de la metformina, se basa en inhibir la gluconeog&#233;nesis hep&#225;tica y aumentar la sensibilidad tisular a la insulina, la actuaci&#243;n intracelular no est&#225; bien aclarada. El 90% se elimina en orina sin metabolizar, tiene escasa uni&#243;n a prote&#237;nas por lo que es f&#225;cilmente dializable. La asociaci&#243;n entre la metformina y la acidosis l&#225;ctica tipo B (disminuci&#243;n de metabolismo hep&#225;tico de &#225;cido l&#225;ctico) se ve favorecida en situaciones de hipoxemia, enfermedades hep&#225;ticas o disminuci&#243;n de filtrado glomerular 7. En el caso que presentamos se unen sobredosificaci&#243;n y bajo filtrado glomerular (IECAs y depleci&#243;n de volumen). La acidosis l&#225;ctica en relaci&#243;n con biguanidas 8 cursa con hipotensi&#243;n severa, hipotermia, dificultad respiratoria, arritmias card&#237;acas... y puede comprometer la vida del paciente si no se sospecha a tiempo. Requiere una actuaci&#243;n urgente, empleando hemodi&#225;lisis de forma precoz para eliminar el f&#225;rmaco y corregir acidosis. Concluimos que la metformina, es un f&#225;rmaco eficaz y potente que debe ser utilizada bajo estricta supervisici&#243;n m&#233;dica sobre todo en enfermos en los que existen riesgos potenciales de hipoperfusi&#243;n renal (IECAs, ARAII, contrastes iodados...). 465 M. HERAS BIBLIOGRAF&#205;A 1. De Fronzo, RA, Bonadonna RC, Ferrannini E: Pathogenesis of NIDDM: a balanced overview. Diabetes care 15: 318-68, 1992. 2. Nattrass M, Alberti KGMM: Biguanides. Diabetolog&#237;a 14: 714, 1978. 3. Johansen K: Efficacy of metformin in the treatment of NIDDM. Meta-analysis. Diabetes Care 22: 33-7, 1999. 4. Bailey CJ: Biguanides and NIDDM. Diabetes Care 15: 755-72, 1992. 5. Turner RC, Holman RR, Cull A y cols.: Effect of intensive blood-glucose control with metformin on complications in overweight patients with type 2 diabetes (UKPDS34). UK Prospective Diabetes Study (ukpda) Group. Lancet 352: 854862, 1998. 6. Bailey CJ: Metformin revisited: its actions and indications for use. Diabet Med 5: 315-20, 1988. 7. Gan SC, Barr J, Arieff AI, Pearl RG: Biguanide-associated lactic acidosis. Case report and review of the literature. Arch Intern Med 152: 2333-6, 1992. 8. Chin-Tung Chang, Yung-Chang Chen, Ji-Tseng Fang, ChiuChing Huang: Journal Nephrology 15: 398-402, 2002. 466 		</div>&#13;
	