<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 5. 2003 S&#237;ndrome antifosfolip&#237;dico catastr&#243;fico en el puerperio inmediato P. Ortiz*, A. Castro**, M. Vall&#233;s***, E. Coll***, M. Casas**** y J. M. Mauri*** *Servicio de Medicina Intensiva. **Servicio de Medicina Interna. ***Servicio de Nefrolog&#237;a. ****Servicio de Anatom&#237;a Patol&#243;gica. Hospital Doctor Josep Trueta. RESUMEN Se presenta el caso de una paciente con s&#237;ndrome antifosfolip&#237;dico primario conocido que se diagnostic&#243; de preeclampsia grave en el segundo trimestre de embarazo. Se practic&#243; ces&#225;rea urgente de parto gemelar por hipertensi&#243;n arterial y oliguria. En el puerperio inmediato se observaron trombocitopenia e hipertensi&#243;n. En la evoluci&#243;n posterior se diagnostic&#243; un fracaso renal agudo con aparici&#243;n de focalidad neurol&#243;gica y afectaci&#243;n severa de la v&#225;lvula a&#243;rtica. Tambi&#233;n se diagnostic&#243; una anemia de tipo hemol&#237;tico. La histolog&#237;a renal mostr&#243; la existencia de microangiopat&#237;a tromb&#243;tica. La paciente hab&#237;a iniciado tratamiento anticoagulante con heparina de bajo peso molecular por cl&#237;nica neurol&#243;gica a las 21 semanas de embarazo. El tratamiento con aspirina y heparina de bajo peso molecular a dosis anticoagulantes y corticoides sist&#233;micos se hizo desde el puerperio inmediato y posteriormente se a&#241;adi&#243; plasma fresco congelado. La respuesta al tratamiento fue buena, presentando hipertensi&#243;n arterial, valvulopat&#237;a a&#243;rtica con normalizaci&#243;n de la funci&#243;n renal al a&#241;o de evoluci&#243;n. Palabras clave: S&#237;ndrome antifosfolip&#237;dico catastr&#243;fico. Preeclampsia. Puerperio. Fracaso renal agudo. Microangiopat&#237;a tromb&#243;tica. CATASTROPHIC ANTIPHOSPHOLIPID SYNDROME IN THE INMEDIATE PUERPERIUM SUMMARY We describe a female previously diagnosed of primary antiphospholipid antibody syndrome who presented a preclampsia in the second pregnancy. An urgent caesaria was made because of a worsening high blood pressure and oliguria. In the inmediated puerperium she showed low platelets and persistent high blood pressure. Afterwards acute renal failure and neurological signs with a severe aortic valvulopathy were diagnosed. An haemolytic anemia was also detected. Definitive diagnosis was made by kidney biopsy with the result of a trombotic microangiopathy. Treatment with low weight heparin and aspirin and systemic corticosteroids was started in the inmediate puerperium and fresh frozen plasma was then added with a good response to treatment. Actually she is still with high blood pressure, aortic valvulopathy. Renal function is normal one year later. Key words: Catastrophic antiphospholipid syndrome. Preclampsia. Puerperium. Acute renal failure. Trombotic microangiopathy. Recibido: 20-I-03. En versi&#243;n definitiva: 15-VII-03 Aceptado: 15-VII-2003. Correspondencia: Dr. J. M. Mauri Servicio de Nefrolog&#237;a Hospital Universitari de Girona Doctor Josep Trueta Avda. de Francia, s/n. 17007 Girona E-mail: ballujera@hotmail.com 459 P. ORTIZ y cols. INTRODUCCI&#211;N El s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico (SAF catastr&#243;fico) es una entidad ya descrita por Ansherson en 1992 como una complicaci&#243;n poco frecuente del S&#237;ndrome Antifosfolip&#237;dico Primario (SAP)1. El diagn&#243;stico de SAP se basa en unos criterios cl&#237;nicos que son la presencia de trombosis vasculares (arteriales o venosas) y complicaciones del embarazo (p&#233;rdidas fetales frecuentes o partos prematuros). Los criterios anal&#237;ticos consisten en la determinaci&#243;n anticuerpos anticardiolipina (aCL), detectados por inmunoensayo, o anticuerpos anticoagulante l&#250;pico (LA), detectados por test de coagulaci&#243;n 2. Se debe cumplir uno de los dos criterios cl&#237;nicos y uno de los dos criterios de laboratorio para hacer el diagn&#243;stico definitivo 3. El SAF catastr&#243;fico es t&#237;picamente una enfermedad de peque&#241;o vaso no tan claramente definida, en donde existe una microangiopat&#237;a tromb&#243;tica de m&#250;ltiples &#243;rganos de forma simult&#225;nea 1. La cl&#237;nica depende de la localizaci&#243;n de las trombosis, siendo lo m&#225;s frecuente la afecci&#243;n renal. En la mayor&#237;a de los casos con cl&#237;nica renal existe una asociaci&#243;n con hipertensi&#243;n arterial, generalmente maligna 4. Otras manifestaciones comunes son el distress respiratorio del adulto, la afecci&#243;n del sistema nervioso central y la cardiovascular 4, 5. Este s&#237;ndrome se asocia a una mortalidad de hasta un 50% generalmente debida a causa card&#237;aca 4, 5. Se han postulado como desencadenantes m&#225;s frecuentes de esta patolog&#237;a las infecciones, los traumatismos o los tumores 5-7. El embarazo y el puerperio son tambi&#233;n factores predisponentes del s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico, debido a que en ambos se producen importantes cambios en el perfil hormonal habitual. Durante el puerperio este s&#237;ndrome se puede ver facilitado por la liberaci&#243;n de factores procoagulantes para la recuperaci&#243;n del lecho placentario 4. Presentamos el caso de una paciente que en el periparto debuta con un s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico. CASO CL&#205;NICO Mujer de 32 a&#241;os con antecedentes familiares de 4 abortos en su madre. Antecedentes personales de asma en la infancia, taquicardia parox&#237;stica supraventricular y migra&#241;as. Historia obst&#233;trica de aborto a los 5 meses de embarazo nueve a&#241;os antes, encontr&#225;ndose infartos placentarios. Se detectaron anticuerpos anticardiolipina y alargamiento del tiempo de cefalina (TTPA: 49,8 seg) en las pruebas anal&#237;ticas de entonces, sin hacerse otros estudios, controles o tratamiento posteriormente. 460 La paciente queda embarazada de gemelos encontr&#225;ndose a las diez semanas de gestaci&#243;n t&#237;tulos altos de anticuerpos anticardiolipina, con valores de IgG-aCL &gt; 120 GPL e IgM-aCL: 24,6 MPL y anticoagulante l&#250;pico positivo por lo que se inici&#243; tratamiento con aspirina. A las veinte semanas de gestaci&#243;n aparecieron edemas en extremidades inferiores. Se detectaron anticuerpos antinucleares a t&#237;tulos de 1/320 y 1/640 con anticuerpos anti DNA antiRo y antiLa negativos y niveles de C3 y C4 normales. A las veintiuna semanas se a&#241;adi&#243; tratamiento con tinzaparina a dosis de 4.500 U/d&#237;a por cl&#237;nica de desorientaci&#243;n. La paciente ingresa a las treinta y dos semanas con un cuadro compatible con preeclampsia. Se practic&#243; ces&#225;rea de urgencias con presi&#243;n arterial 140/92 mmHg y alteraci&#243;n de la funci&#243;n renal (creatinina: 1,3 mg/dL y proteinuria de 75 mg/dl), hiponatremia de 126 mmol/L e hiperpotasemia de 6,4 mmol/L y plaquetas de 144.000 mm3. A las 24 horas de la ces&#225;rea los niveles de cortisol plasm&#225;ticos fueron de 1,72 mcg/dL. Por cifras de presi&#243;n arterial en el postoperatorio de 160/90 mmHg se inici&#243; tratamiento con nifedipino retardado, 30 mg/d&#237;a. En el segundo d&#237;a de puerperio se detecta alteraci&#243;n de la funci&#243;n renal con diuresis conservada lleg&#225;ndose a valores de creatinina de 3,5 mg/dL con proteinuria de 150 mg/dL y sedimento de orina normal. En la orina de 24 horas se registr&#243; una proteinuria de 0,6 g/24 h. El cuarto d&#237;a postoperatorio entr&#243; en fibrilaci&#243;n auricular a 160 lpm que remiti&#243; con amiodarona en perfusi&#243;n y se auscult&#243; un soplo card&#237;aco no presente previamente. El d&#233;cimo d&#237;a de puerperio present&#243; alteraci&#243;n de la memoria y paresia de la extremidad superior derecha de menos de 24 horas de duraci&#243;n. Dos d&#237;as despu&#233;s se registraba una plaquetopenia de 64.000/mm3 y una anemia hemol&#237;tica con un 1,2% de esquistocitos en sangre perif&#233;rica, Hb: 8,3 mg/dL, hematocrito: 24%, LDH: 1.128 U/L y haptoglobina: 38,3 mg/dL. Ante la cl&#237;nica neurol&#243;gica se solicit&#243; una resonancia magn&#233;tica cerebral que mostr&#243; m&#250;ltiples infartos subagudos cerebrales, cerebelosos y de tronco distribuidos en territorios vasculares frontera. Se practic&#243; una biopsia renal obteni&#233;ndose un cilindro que comprend&#237;a 18 glom&#233;rulos que mostraban congesti&#243;n de los capilares glomerulares con prominencia de las c&#233;lulas endoteliales y colapso de las luces de los capilares glomerulares. En algunos glom&#233;rulos se evidenciaron trombos de fibrina que ocupaban la luz de los capilares glomerulares junto con hemat&#237;es fragmentados. Se evidenciaron lesiones de mesangiolisis focal. Con las t&#233;cnicas de plata se observaron capilares glomerulares con membrana basal de doble contorno (fig. 1). En los t&#250;bulos hab&#237;a signos de necrosis tubular aguda. Las arterias de peque&#241;o S&#205;NDROME ANTIFOSFOL&#205;PIDO EN EL PUERPERIO mantiene en la actualidad. A los nueve meses del alta hospitalaria ten&#237;an anticuerpos antinucleares positivos con t&#237;tulos de 1/160 y IgG-aCL &gt; 120 GPL e IgM-aCL: 19,29 MPL. Al a&#241;o los valores de creatinina eran de 1,2 mg/dL. DISCUSI&#211;N Las mujeres gestantes con diagn&#243;stico de SAP se deben considerar como pacientes de alto riesgo en las que hay que hacer una vigilancia estricta desde el inicio del embarazo 8. En este s&#237;ndrome se produce una insuficiencia &#250;tero placentaria de modo que la mujer gestante tiene mayor propensi&#243;n a presentar complicaciones del embarazo como preeclampsia, hemorragias anteparto o partos prematuros 3. El tratamiento del SAP durante el embarazo es emp&#237;rico, aunque se ha demostrado una menor incidencia de estos problemas gestacionales con un tratamiento combinado con bajas dosis de aspirina desde el inicio del embarazo y heparina de bajo peso molecular desde el registro del primer latido fetal 3, 8, 9. El diagn&#243;stico previo de SAP en esta paciente junto con la elevaci&#243;n de t&#237;tulos de anticuerpos anticardiolipina y antinucleares durante el embarazo, la afecci&#243;n multivisceral con anemia hemol&#237;tica y trombocitopenia en el puerperio, adem&#225;s de la buena respuesta al tratamiento anticoagulante establecen el diagn&#243;stico de s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico. La confirmaci&#243;n se realiza mediante biopsia renal por el resultado de microangiopat&#237;a tromb&#243;tica. En la revisi&#243;n actualizada de Asherson se considera que una ces&#225;rea puede actuar como desencadenante de un s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico 5. De los 80 pacientes revisados se encontr&#243; afecci&#243;n cardiol&#243;gica hasta en un 55%, siendo el fallo card&#237;aco, el infarto de miocardio o la afectaci&#243;n valvular lo m&#225;s frecuente. Un 61% de los casos tuvo complicaciones cerebrovasculares como trombosis cerebrales o convulsiones, siendo las manifestaciones pulmonares tambi&#233;n muy frecuentes 5. El diagn&#243;stico diferencial debe hacerse con entidades como la preeclampsia, el s&#237;ndrome de HELLP, la p&#250;rpura tromb&#243;tica trombocitop&#233;nica y el lupus eritematoso, ya que aunque pueden ser muy semejantes cl&#237;nicamente el manejo es distinto. La preeclampsia se asocia a un aumento de la morbilidad materna y fetal. Puede existir una progresi&#243;n del cuadro hipertensivo a un proceso multisist&#233;mico con fracaso renal, trombocitopenia, hem&#243;lisis y afecci&#243;n hep&#225;tica que es lo que se conoce como el s&#237;ndrome de HELLP (acr&#243;nimo de los t&#233;r461 Fig. 1.--Glom&#233;rulo con presencia de material hialino en las luces de los capilares y engrosamiento de la pared de los capilares que muestran &#225;reas de duplicaci&#243;n de la membrana basal (tricr&#243;mico-plata metenamina). y mediano calibre y arteriolas presentaron c&#233;lulas endoteliales prominentes y focalmente necrosis fibrinoide de la pared. No se realizaron t&#233;cnicas de inmunofluorescencia por alto riesgo de sangrado al extraer m&#225;s muestras. Se inici&#243; tratamiento anticoagulante con dalteparina 5.000 UI/12 h subcut&#225;nea, aspirina 125 mg/24 h desde el segundo d&#237;a postoperatorio e hidrocortisona 150 mg/24 h durante dos d&#237;as que despu&#233;s se continu&#243; una semana por v&#237;a oral a dosis de 30 mg/24 h por sospecha de insuficiencia suprarrenal que no se confirm&#243; con el test de ACTH. Cuando apareci&#243; cl&#237;nica neurol&#243;gica se sustituy&#243; la hidrocortisona por prednisona 1 mg/kg. Recibi&#243; dos unidades de plasma fresco congelado al demostrarse hem&#243;lisis en sangre perif&#233;rica. La cl&#237;nica mejor&#243; progresivamente, presentando al alta alguna alteraci&#243;n de la memoria y cifras de creatinina de 2,8 mg/dL, plaquetas de 362.000/mm3, Hb de 8,1 g/dL con Hto de 24%. El tratamiento al alta fue de tinzaparina 10.000 U/d&#237;a y AAS: 300 mg d&#237;a durante una semana y posterior anticoagulaci&#243;n prolongada con dicumar&#237;nicos. La pauta de corticoides fue de prednisona 50 mg d&#237;a con disminuci&#243;n progresiva hasta retirarse a los tres meses. Estando en control ambulatorio se practic&#243; una ecocardiograf&#237;a en la que se diagnostic&#243; una insuficiencia a&#243;rtica severa. Se descart&#243; intervenci&#243;n quir&#250;rgica valvular debido a la buena tolerancia cl&#237;nica de la paciente decidi&#233;ndose controles ecocardiogr&#225;ficos posteriores con evoluci&#243;n a insuficiencia a&#243;rtica moderada. A los dos meses las cifras de creatinina eran de 1,7 mg/dL con proteinuria de 0,46 g/d&#237;a y sedimento con 20 eritrocitos por campo. Por mantener hipertensi&#243;n arterial con cifras de 146/100 mmHg se mantuvo tratamiento con nifedipino retardado 30 mg/24 h que P. ORTIZ y cols. minos Hemolysis, Elevated Liver enzymes, Low Platelets). Se han descrito casos de s&#237;ndrome de HELLP en pacientes con anticuerpos antifosfol&#237;pido10, 11. Un dato caracter&#237;stico de este s&#237;ndrome es la remisi&#243;n de la cl&#237;nica tras el parto 11. No se observaron alteraci&#243;n de las enzimas hep&#225;ticas en la paciente, dato necesario para el diagn&#243;stico. La trombocitopenia, anemia hemol&#237;tica con esquistocitosis en sangre perif&#233;rica e insuficiencia renal aguda con cl&#237;nica neurol&#243;gica obligan a realizar un diagn&#243;stico diferencial con la p&#250;rpura tromb&#243;tica trombocitop&#233;nica. Hay muchos datos cl&#237;nicos y anal&#237;ticos solapables, trat&#225;ndose tambi&#233;n de una microangiopat&#237;a tromb&#243;tica 12. En esta entidad hay una mala respuesta al tratamiento anticoagulante. La presencia de ACL y la buena evoluci&#243;n tras el tratamiento con heparina en nuestro caso favorecen el diagn&#243;stico de SAF catastr&#243;fico. Los anticuerpos antinucleares positivos, la proteinuria, los infartos cerebrales y la presencia de anemia hemol&#237;tica, aunque Coombs negativa en este caso, son datos favorables para el diagn&#243;stico de lupus. Tambi&#233;n existe una asociaci&#243;n frecuente entre este s&#237;ndrome y la preeclampsia, sobre todo en casos de nefritis l&#250;pica 13. Sin embargo, la paciente no present&#243; ninguno de los criterios cl&#237;nicos descritos por la American College of Rheumatology (ACR) 14. No se encontraron en la biopsia renal datos compatibles con la nefropat&#237;a l&#250;pica. Adem&#225;s los anticuerpos anti-DNA fueron negativos. En definitiva, el diagn&#243;stico diferencial se establece entre entidades que tienen un denominador com&#250;n que es una microangiopat&#237;a tromb&#243;tica en la que se afectan peque&#241;os vasos de todo el organismo. La activaci&#243;n del endotelio vascular por diferentes causas permite la expresi&#243;n de mol&#233;culas proinflamatorias de superficie que interaccionan con c&#233;lulas inflamatorias circulantes, factores de coagulaci&#243;n dependientes de fosfol&#237;pidos y plaquetas que dan lugar a microtrombosis de forma generalizada 4, 5, 7. El tratamiento del s&#237;ndrome antifosfol&#237;pido catastr&#243;fico no est&#225; estandarizado. Se han presentado series cada vez m&#225;s amplias en las que el tratamiento combinado con corticoides asociados a anticoagulaci&#243;n con heparina de bajo peso molecular adem&#225;s de plasmaf&#233;resis y/o inmunoglobulinas constituyen el mejor tratamiento, consiguiendo reducci&#243;n de los t&#237;tulos de anticuerpos antifosfol&#237;pidos y mayores &#237;ndices de supervivencia 4, 15. Seg&#250;n la &#250;ltima revisi&#243;n de Asherson, &#250;nicamente el tratamiento anticoagulante ha conseguido una reducci&#243;n de la mortalidad. En este trabajo se siguen considerando los corticoides como tratamiento de primera l&#237;nea. Se considera adem&#225;s muy importante la prevenci&#243;n y el tratamiento de los factores desencadenantes 5. En resumen presentamos el caso de una pu&#233;rpera con SAP conocido que en el puerperio inmediato present&#243; una cl&#237;nica y anal&#237;tica compatibles con s&#237;ndrome antifosfolip&#237;dico catastr&#243;fico. El diagn&#243;stico de confirmaci&#243;n se hizo por biopsia renal. El tratamiento precoz con aspirina, heparina de bajo peso molecular, corticoides y plasma fresco consigui&#243; una r&#225;pida mejor&#237;a del cuadro con una recuperaci&#243;n casi completa. BIBLIOGRAF&#205;A 1. Asherson RA: The catastrophic antiphospholipid antibody syndrome. J Rheumatol 19: 508-12, 1992. 2. Levine JS, Branch DW, Rauch J: The antiphospholipid syndrome. N Engl J Med 346: 752-62, 2002. 3. Lockshin MD, Sammaritano LR, Schwartzman S: Validation of the Sapporo criteria for antiphospholipid syndrome. Arthritis Rheum 43: 440-3, 2000. 4. Asherson RA, Cervera R, Piette JC y cols.: Catastrophic antiphospholipid syndrome: clinical and laboratory features of 50 patients. Medicine 77: 195-207, 1998. 5. Asherson RA, Cervera R, Piette JC y cols.: Catastrophic antiphospholipid syndrome: clues to the pathogenesis from a series of 80 patients. Medicine 80: 355-77, 2001. 6. Rojas-Rodr&#237;guez J, Garc&#237;a-Carrasco M, Ramos-Casals M y cols.: Catastrophic antiphospholipid syndrome: clinical description and triggering factors in 8 patients. J Rheumatol 27: 238-40, 2000. 7. Asherson RA, Shoenfeld Y: The role of infection in the pathogenesis of catastrophic antiphospholipid syndrome and molecular mimicry. J Rheumatol 27: 12-14, 2000. 8. Backos M, Rai R, Baxter N y cols.: Pregnancy complications in women with recurrent miscarriage associated with antiphospholipid antibodies treated with low dose aspirin and hepatin. Br J Obstet Gynaecol 106: 102-107, 1999. 9. Derksen RHW, De Groot Ph, Niewenhuis HK: Hos to treat women with antiphospholipid antibodies in pregnancy? Ann Rheum Dis 60: 1-3, 2001. 10. Ornstein MH, Rand JH: An association between refractory HELLP syndrome and antiphospholiipid antibodies during pregnancy; a report of two cases. J Rheumatol 21: 1360-4, 1994. 11. Sinha J, Chowdhry I, Sedan S, Barland P: Bone marrow necrosis and refractory HELLP syndrome in a patient with catastrophic antiphospholipid antibody syndrome. J Rheumatol 29: 195-7, 2002. 12. Cervency KC, Sawitzke AD: Relapsing catastrophic antiphospholipid antibody syndrome: a mimic of thrombotic thrombocytopenic purpura? Lupus 8: 477-81, 1999. 13. Ruiz-Irastorza G, Khamastha MA: Lupus eritematoso sist&#233;mico, s&#237;ndrome antifosfol&#237;pido y embarazo. Sem Fundaci&#243;n Espa&#241;ola de Reumatolog&#237;a 1: 332-341, 2000. 14. Tan EM, Cohen AS, Fries JF, Masi AT, McShane DJ y cols.: The 1982 revised criteria for the classification of systemic lupus erythematosus. Arthritis Rheum 25: 1271-7, 1982. 15. Neuwelt CM, Daikh DI, Linfoot JA y cols.: Catastrophic antiphospholipid syndrome: response to repeated plasmapheresis over three years. Arthritis Rheum 40: 1534-9, 1997. 462 		</div>&#13;
	