<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 62 a&#241;os con miocardiopat&#237;a hipertr&#243;fica obstructiva sintom&#225;tica diagnosticada 6 a&#241;os antes. Durante el seguimiento se observ&#243; una progresi&#243;n de la disnea a pesar del tratamiento m&#233;dico, por lo que le fue implantado un marcapasos bicameral un a&#241;o antes. El motivo del ingreso actual fue el empeoramiento de sus s&#237;ntomas (clase funcional III). El gradiente din&#225;mico en el tracto de salida del ventr&#237;culo izquierdo por Doppler era de 120 mmHg. Se practic&#243; una SPECT de perfusi&#243;n mioc&#225;rdica, que no revel&#243; defectos de perfusi&#243;n (fig. 1A). Debido a la resistencia al tratamiento, se opt&#243; por la ablaci&#243;n septal alcoh&#243;lica percut&#225;nea. Mediante la alcoholizaci&#243;n de una tercera rama arterial septal dominante, se produjo un infarto de miocardio de localizaci&#243;n septal, sin complicaciones y con disminuci&#243;n significativa del gradiente din&#225;mico intraventricular hasta 20 mmHg. La gammagraf&#237;a card&#237;aca con pirofosfato de <span class="elsevierStyleSup">99m</span>Tc, practicada 3 d&#237;as despu&#233;s de la ablaci&#243;n, mostr&#243; una zona con intensa captaci&#243;n septal (fig. 1B, flecha) y las im&#225;genes de reposo de la SPECT con <span class="elsevierStyleSup"> 99m</span>Tc-tetrofosmina, practicada el quinto d&#237;a tras la ablaci&#243;n, mostraron una reducci&#243;n de la captaci&#243;n en la regi&#243;n septal basal (fig. 1C, flecha), correspondiente a la zona de necrosis. La evoluci&#243;n cl&#237;nica posterior fue satisfactoria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055342:25v56n12-13055342fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055342:25v56n12-13055342fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1</span>&#160;</p><p class="elsevierStylePara">Aunque los resultados cl&#237;nicos, ecocardiogr&#225;ficos y hemodin&#225;micos de la ablaci&#243;n septal percut&#225;nea en la miocardiopat&#237;a hipertr&#243;fica obstructiva han sido motivo de diversas publicaciones, hasta el momento no se hab&#237;an expuesto las im&#225;genes gammagr&#225;ficas correspondientes a este procedimiento terap&#233;utico.</p>		</div>&#13;
	