<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En los pacientes con miocardiopat&#237;a hipertr&#243;fica obstructiva (MHO) en los que el tratamiento m&#233;dico es ineficaz, la reducci&#243;n no quir&#250;rgica del septo interventricular es una opci&#243;n terap&#233;utica que permite lograr una mejora sostenida de la capacidad de esfuerzo, as&#237; como una reducci&#243;n persistente en los gradientes de reposo y de esfuerzo en el tracto de salida del ventr&#237;culo izquierdo (TSVI)<span class="elsevierStyleSup">1</span>. Desde que la t&#233;cnica de reducci&#243;n septal mediante la ablaci&#243;n con etanol de la primera rama septal de la descendente anterior fuese descrita por Sigwart et al<span class="elsevierStyleSup">2</span>, se han publicado numerosas series que refieren el &#233;xito y la viabilidad de esta terapia<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">Los micro-<span class="elsevierStyleItalic">coils</span> (microespirales) son unos dispositivos dise&#241;ados para la oclusi&#243;n de vasos o conductos no deseados. Estos dispositivos se liberan mediante diversos sistemas, a trav&#233;s de cat&#233;teres, y han mostrado su eficacia a la hora de ocluir vasos venosos y arteriales; se han usado con &#233;xito en la oclusi&#243;n de arterias coronarias en pacientes con f&#237;stulas en esa localizaci&#243;n<span class="elsevierStyleSup">6</span>. En la bibliograf&#237;a revisada no consta que se haya intentado la reducci&#243;n del gradiente del TSVI mediante ablaci&#243;n de la primera rama septal con micro-<span class="elsevierStyleItalic">coils</span> en ning&#250;n paciente con MHO.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se describe el caso de una mujer de 64 a&#241;os de edad con una historia de 5 a&#241;os de evoluci&#243;n de disnea de esfuerzo. No presentaba factores de riesgo cardiovascular ni otros antecedentes relevantes. La paciente fue estudiada ambulatoriamente, donde se le realiz&#243; un electrocardiograma que mostr&#243; ritmo sinusal con eje QRS en el plano frontal a 10&#186; y signos de hipertrofia ventricular izquierda por criterios de voltaje (Sokolov de 63 mm) con alteraciones secundarias en la repolarizaci&#243;n; no presentaba ondas Q patol&#243;gicas, ni alteraciones del ritmo o de la conducci&#243;n. Se llev&#243; a cabo un ecocardiograma, que revel&#243; un ventr&#237;culo izquierdo no dilatado con la funci&#243;n sist&#243;lica preservada (fracci&#243;n de eyecci&#243;n del 69%) e hipertrofia parietal severa (septo de 20 mm y pared posterior de 17 mm). Se apreciaba un movimiento sist&#243;lico anterior del velo septal de la mitral, que no llegaba a contactar con el septo pero condicionaba un gradiente subvalvular de 232 mmHg, y exist&#237;a una insuficiencia mitral moderada. La curva de velocidad Doppler presentaba la morfolog&#237;a t&#237;pica de la obstrucci&#243;n din&#225;mica y, considerando la alta velocidad del flujo, se tuvo una especial atenci&#243;n en valorar que el espectro de velocidad del tracto de salida del ventr&#237;culo izquierdo no estuviese contaminado por la se&#241;al procedente de la insuficiencia mitral. La presi&#243;n en la arteria pulmonar era de 50 mmHg. Se realiz&#243; una resonancia nuclear magn&#233;tica card&#237;aca, en la que se obtuvieron unos hallazgos morfol&#243;gicos concordantes con los ecocardiogr&#225;ficos. La paciente fue tratada con bloqueadores beta y asociaci&#243;n de bloqueadores beta y antagonistas del calcio, sin que se obtuvieran resultados cl&#237;nicos ni se lograran variaciones significativas en el gradiente suba&#243;rtico. Dado que, a pesar del tratamiento, la paciente presentaba una situaci&#243;n funcional (SF) III-IV, fue ingresada, valor&#225;ndose la posibilidad de tratamiento con estimulaci&#243;n bicameral. En el laboratorio de electrofisiolog&#237;a no se pudo objetivar ninguna variaci&#243;n significativa del gradiente con diversos retrasos auriculoventriculares, por lo que se descart&#243; dicha terapia. Se ofert&#243; la cirug&#237;a a la paciente, que se mostr&#243; totalmente reacia. Por ello, se le propuso la alternativa de una reducci&#243;n no quir&#250;rgica del septo mediante la producci&#243;n de un infarto septal, dejando claro y haciendo hincapi&#233; en que se trataba de una t&#233;cnica experimental. Dado que nuestro servicio carece de experiencia en ablaci&#243;n septal con alcohol, pero tiene una amplia experiencia en el manejo de <span class="elsevierStyleItalic">coils</span> en diversas situaciones, se opt&#243; por el cierre mediante <span class="elsevierStyleItalic">coils</span> de la primera rama septal. En el cateterismo se identific&#243; una primera rama septal principal de 1,8 mm, con un amplio territorio de irrigaci&#243;n en el septo interventricular (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055343:25v56n12-13055343tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055343:25v56n12-13055343tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Coronariograf&#237;a en la que se observa la rama primera septal principal, que se origina de la arteria coronaria descendente anterior.</p><p class="elsevierStylePara">Se pas&#243; una gu&#237;a de 3 m Anibal dentro de la rama septal y, por ella, un cat&#233;ter Microrrapid Transit Cordis de 2,3 Fr, que se aloj&#243; distalmente en la rama septal. A trav&#233;s de &#233;l, por un sistema t&#233;rmico, se liberaron tres micro-<span class="elsevierStyleItalic">coils</span> termolargables Boston GDF de 2 mm x 1 cm, de 2,5 mm x 3 cm y de 2,5 mm x 3 cm, logr&#225;ndose el cierre completo del vaso (fig. 2). Cabe destacar que la paciente present&#243; s&#243;lo una discreta elevaci&#243;n enzim&#225;tica de la fracci&#243;n MB de la creatincinasa (CK-MB) (687 U/l de CK total &#173;valor de referencia m&#225;ximo, 170 U/l&#173;, con fracci&#243;n MB del 19%); la elevaci&#243;n de la troponina I fue m&#225;s significativa y lleg&#243; hasta 14,8 ng/ml (valor m&#225;ximo de referencia, 2,3 ng/ml). Cl&#237;nicamente, s&#243;lo present&#243; un ligero malestar tor&#225;cico, y los cambios electrocardiogr&#225;ficos carecieron de sensibilidad, dadas las alteraciones del registro basal (no se objetivaron cambios claros con respecto al ECG basal). Sin embargo, el gradiente del TSVI tras el procedimiento baj&#243; hasta 113 mmHg (en torno a un 50%), aunque no hubo cambios apreciables en la morfolog&#237;a y el espesor septal tras el procedimiento. La paciente fue dada de alta en tratamiento con bloqueadores beta, pero sigui&#243; presentando disnea en SF III; 2 meses despu&#233;s, su gradiente en TSVI era de 186 mmHg. Finalmente, la paciente acept&#243; la cirug&#237;a, practic&#225;ndosele una miectom&#237;a. Un a&#241;o despu&#233;s, la paciente presenta una SF II, con un gradiente suba&#243;rtico de 32 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055343:25v56n12-13055343tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055343:25v56n12-13055343tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Coronariograf&#237;a que revela una oclusi&#243;n completa de la rama primera septal principal con micro-<span class="elsevierStyleItalic">coils</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La reducci&#243;n no quir&#250;rgica del septo interventricular es una alternativa potencial a la cirug&#237;a para el tratamiento de la MHO que produce una sustancial mejor&#237;a en los s&#237;ntomas, una objetivable mejor&#237;a en la capacidad de esfuerzo y una disminuci&#243;n en el gradiente del TSVI, resultados que persisten cuando los pacientes han sido seguidos a largo plazo<span class="elsevierStyleSup">1,7</span>. A la espera de estudios controlados y aleatorizados que la comparen con la cirug&#237;a, esta t&#233;cnica, que a&#250;n puede considerarse en fase de investigaci&#243;n, ofrece una alternativa a la cirug&#237;a a determinados pacientes con MHO, especialmente en los reacios a ella o que presenten una comorbilidad que la haga imposible.</p><p class="elsevierStylePara">Tras una exhaustiva revisi&#243;n bibliogr&#225;fica, &#233;ste es el &#250;nico caso publicado de un paciente con MHO en quien se han intentado el infarto septal con la simple oclusi&#243;n de la primera septal con micro-<span class="elsevierStyleItalic">coils</span>. Resulta llamativo que, a pesar de tratarse de una arteria septal angiogr&#225;ficamente importante (1,8 mm), de quedar totalmente ocluida y de no existir otras arterias septales pr&#243;ximas o colaterales angiogr&#225;ficamente visibles, no se consigui&#243; provocar un infarto cl&#237;nica y enzim&#225;ticamente significativo. La explicaci&#243;n de este hecho puede estar en que la especial ordenaci&#243;n que presenta el miocardio de estos pacientes precise del efecto abrasivo local del etanol para generar una necrosis permanente, al no ser suficiente s&#243;lo con la isquemia que se produce tras la oclusi&#243;n del vaso. Cuando Sigwart<span class="elsevierStyleSup">2</span> describi&#243; los 3 primeros casos de reducci&#243;n no quir&#250;rgica mioc&#225;rdica en la MHO, ya se&#241;al&#243; que los efectos hemodin&#225;micos sobre el gradiente en TSVI revert&#237;an inmediatamente tras el desinflado del bal&#243;n que oclu&#237;a la rama septal, a pesar de prolongar los inflados durante 30 min. De la Torre et al<span class="elsevierStyleSup">8</span> no observaron en su paciente una reducci&#243;n del gradiente hasta la infusi&#243;n de alcohol, a pesar de que la arteria se mantuvo previamente ocluida durante un per&#237;odo de 20 min.</p><p class="elsevierStylePara">Faber et al<span class="elsevierStyleSup">5</span>, que midieron en 91 pacientes la variaci&#243;n en el gradiente del TSVI durante la oclusi&#243;n con bal&#243;n para confirmar la rama objetivo previamente a la alcoholizaci&#243;n, constataron que la simple oclusi&#243;n produc&#237;a un descenso del gradiente en TSVI desde 73,8 &#177; 35,4 a 36,4 &#177; 29,3 mmHg, menor que la producida tras la infusi&#243;n de alcohol (16,6 &#177; 18,1 mmHg) pero estad&#237;sticamente significativa, aunque no podemos saber c&#243;mo habr&#237;a sido la evoluci&#243;n posterior del gradiente si la infusi&#243;n de etanol no se hubiese efectuado. En la bibliograf&#237;a no se han descrito los resultados que se pueden conseguir creando una oclusi&#243;n mec&#225;nica arterial permanente en la primera rama septal. Nosotros empleamos un m&#233;todo permanente de oclusi&#243;n coronaria mediante cierre con micro-<span class="elsevierStyleItalic">coils,</span> pero el procedimiento no fue capaz de lograr un resultado satisfactorio. Aunque present&#243; una disminuci&#243;n significativa del gradiente inicial, en un plazo de 2 meses el gradiente volv&#237;a a ser similar al basal. Nuestros hallazgos sugieren que la simple oclusi&#243;n mec&#225;nica definitiva de la primera rama septal no es una t&#233;cnica eficaz para el tratamiento de la MHO, ya que se precisa la infusi&#243;n de etanol para crear una necrosis permanente de un tama&#241;o adecuado para conseguir resultados hemodin&#225;micos eficaces.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. P.M. Montes Orbe.<br /> Luis Power 2, 1.&#176; C. 48014 Bilbao. Vizcaya. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pmontes@euslkalnet.net" class="elsevierStyleCrossRefs"> pmontes@euslkalnet.net</a></p>		</div>&#13;
	