<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">En la atresia pulmonar con septo &#237;ntegro (APSI) se observa una obstrucci&#243;n completa del tracto de salida del ventr&#237;culo derecho por una v&#225;lvula pulmonar atr&#233;sica no asociada al defecto septal interventricular. Debe existir un conducto arterioso permeable responsable del flujo sangu&#237;neo pulmonar<span class="elsevierStyleSup">1</span>. La asociaci&#243;n con estenosis a&#243;rtica es muy infrecuente y los casos descritos en la bibliograf&#237;a son excepcionales.</p><p class="elsevierStylePara">Presentamos el caso de una prim&#237;para de 19 a&#241;os en la que se observ&#243; APSI en un ecocardiograma fetal a las 24 semanas de gestaci&#243;n. La reci&#233;n nacida present&#243; desaturaci&#243;n y soplo sist&#243;lico eyectivo en el foco a&#243;rtico. Un ecocardiograma revel&#243; una APSI y una v&#225;lvula a&#243;rtica bic&#250;spide engrosada y esten&#243;tica. La paciente evolucion&#243; hacia el bajo gasto sist&#233;mico incontrolable y falleci&#243;.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Prim&#237;para de 19 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, a la que se realiz&#243; un ecocardiograma fetal que revel&#243; una APSI, un ventr&#237;culo derecho hipopl&#225;sico e im&#225;genes sugerentes de sinusoides coronarios en el Doppler color. El parto fue a t&#233;rmino y se instaur&#243; tratamiento con prostaglandina-E1 en dosis de 0,03 &#956;g/kg/min. Al nacimiento se objetiv&#243; desaturaci&#243;n leve, latido hiperdin&#225;mico, titilaci&#243;n y soplo sist&#243;lico eyectivo III/VI en el foco a&#243;rtico. La presi&#243;n arterial era de 50/32 mmHg y la frecuencia card&#237;aca de 148 lat/min. La radiograf&#237;a de t&#243;rax mostr&#243; una cardiomegalia moderada y en el electrocardiograma (ECG) se observ&#243; taquicardia sinusal, eje a 60<span class="elsevierStyleSup">o</span>, <span class="elsevierStyleItalic">P. pulmonale</span>, disminuci&#243;n de fuerzas del ventr&#237;culo derecho y signos de sobrecarga sist&#243;lica de ventr&#237;culo izquierdo (fig. 1). A las 2 h de vida se realiz&#243; un ecocardiograma (fig. 2) que mostr&#243; APSI, hipoplasia de la v&#225;lvula tric&#250;spide, del cuerpo y del infund&#237;bulo del ventr&#237;culo derecho, sinusoides, un conducto arterioso permeable, una v&#225;lvula a&#243;rtica bic&#250;spide engrosada y esten&#243;tica (con gradiente m&#225;ximo de 45-50 mmHg) y un ventr&#237;culo izquierdo dilatado con paredes hipertr&#243;ficas. Se plante&#243; la realizaci&#243;n de una valvulotom&#237;a pulmonar con cat&#233;ter de radiofrecuencia, una f&#237;stula sistemicopulmonar y, seg&#250;n la evoluci&#243;n, una valvulotom&#237;a a&#243;rtica. Sin embargo, la paciente present&#243; un empeoramiento progresivo, con bajo gasto card&#237;aco incontrolable, y falleci&#243; a los 4 d&#237;as de vida. El estudio necrosc&#243;pico (fig. 3) confirm&#243; los hallazgos ecocardiogr&#225;ficos descritos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055344:25v56n12-13055344tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055344:25v56n12-13055344tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Exploraciones complementarias iniciales. A: electrocardiograma de la paciente a las 2 h de vida: se observa taquicardia sinusal, eje el&#233;ctrico a 60<span class="elsevierStyleSup">o</span>, <span class="elsevierStyleItalic">P. pulmonale,</span> disminuci&#243;n de fuerzas del ventr&#237;culo derecho y signos de sobrecarga sist&#243;lica del ventr&#237;culo izquierdo. B: radiograf&#237;a de t&#243;rax a las 2 h 30 min de vida, en la que se observa cardiomegalia moderada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055344:25v56n12-13055344tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055344:25v56n12-13055344tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Ecocardiograma a las 2 h de vida. A: plano subcostal: se observa una v&#225;lvula a&#243;rtica engrosada (flecha). B: eje corto paraesternal: se observa atresia de la v&#225;lvula pulmonar (flecha) con dilataci&#243;n del tronco de la arteria pulmonar (TP). AI: aur&#237;cula izquierda; Ao: v&#225;lvula a&#243;rtica; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13055344:25v56n12-13055344fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13055344:25v56n12-13055344fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Anatom&#237;a patol&#243;gica. A: imagen macrosc&#243;pica del coraz&#243;n de la paciente que muestra un sinusoide (flecha) en el &#225;pex ventricular derecho, junto al septo interventricular. B: imagen macrosc&#243;pica que muestra engrosamiento de las 2 valvas de la v&#225;lvula a&#243;rtica (flechas amarillas) e hipertrofia ventricular izquierda significativa (flecha roja). C: imagen microsc&#243;pica de m&#250;sculo papilar de ventr&#237;culo izquierdo. Tinci&#243;n hematoxilina-eosina: se observan signos de isquemia parcheada (margen superior izquierdo y derecho), con citoplasma m&#225;s eosin&#243;filo, n&#250;cleos hipercrom&#225;ticos y picn&#243;ticos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La APSI es una cardiopat&#237;a cong&#233;nita infrecuente (0,7% del total) que se caracteriza por una obstrucci&#243;n completa en el tracto de salida del ventr&#237;culo derecho debida a una v&#225;lvula pulmonar atr&#233;sica (con la caracter&#237;stica fusi&#243;n de sus 3 comisuras) no asociada a defecto del tabique interventricular. Debe existir un conducto arterioso permeable responsable del flujo sangu&#237;neo pulmonar<span class="elsevierStyleSup">1</span>. Se acompa&#241;a de varias anomal&#237;as morfol&#243;gicas. El ventr&#237;culo derecho puede ser peque&#241;o, de tama&#241;o normal o dilatado (con paredes adelgazadas y asociado a insuficiencia tricusp&#237;dea). Los casos en los que el ventr&#237;culo derecho es peque&#241;o constituyen el denominado s&#237;ndrome del ventr&#237;culo derecho hipopl&#225;sico (SVDH), caracterizado por APSI y v&#225;lvula tric&#250;spide hipopl&#225;sica, con un anillo y unos m&#250;sculos papilares poco desarrollados. Cuando el ventr&#237;culo derecho es de tama&#241;o normal o est&#225; dilatado, la v&#225;lvula tric&#250;spide tiene un tama&#241;o pr&#225;cticamente normal y puede ser severamente insuficiente<span class="elsevierStyleSup">2,3</span>. La aur&#237;cula derecha est&#225; dilatada y puede tener un aspecto aneurism&#225;tico en el ecocardiograma si existe insuficiencia tricusp&#237;dea. La sangre procedente de la circulaci&#243;n sist&#233;mica sale del coraz&#243;n derecho a trav&#233;s de un foramen oval permeable (o comunicaci&#243;n interauricular). El tronco y las ramas pulmonares est&#225;n bien formados. La aur&#237;cula izquierda est&#225; ligera o moderadamente dilatada debido a que recibe el retorno venoso sist&#233;mico y pulmonar. El ventr&#237;culo izquierdo est&#225; agrandado y se altera la distensibilidad y la contractilidad. Como resultado de la presi&#243;n elevada en el ventr&#237;culo derecho, las conexiones embrionarias de la cavidad ventricular con la circulaci&#243;n coronaria persisten, constituyendo los denominados sinusoides, que est&#225;n conectados con el lecho capilar mioc&#225;rdico y, a trav&#233;s de &#233;ste, con las arterias coronarias epic&#225;rdicas<span class="elsevierStyleSup">4</span>. Los sinusoides llevan sangre poco oxigenada al miocardio y pueden terminar en una forma ciega<span class="elsevierStyleSup">5</span>, expuestos a altas presiones sist&#243;licas que llevan a la hipertrofia de la capa media de las arterias intramurales<span class="elsevierStyleSup">6</span> y al agrandamiento progresivo de los sinusoides, que puede culminar en rotura mioc&#225;rdica<span class="elsevierStyleSup">2</span>. Otra consecuencia de la existencia de sinusoides que se comunican con una o ambas arterias coronarias es un fen&#243;meno de &#171;robo&#187; isqu&#233;mico del lecho capilar coronario durante el flujo diast&#243;lico, en el que se produce paso de sangre desde las coronarias a los sinusoides y, finalmente, al ventr&#237;culo derecho, e incluso se puede producir un infarto<span class="elsevierStyleSup">7</span>. En ocasiones pueden existir estenosis en los sinusoides y, al depender la circulaci&#243;n coronaria del ventr&#237;culo derecho, aumentar el riesgo de isquemia y muerte. Se han descrito otras anomal&#237;as en la circulaci&#243;n coronaria, como f&#237;stulas<span class="elsevierStyleSup">1</span>, estenosis o atrofia coronarias<span class="elsevierStyleSup">8</span>. En este &#250;ltimo caso, caracter&#237;stico de corazones con hipoplasia del cuerpo del ventr&#237;culo derecho, los vasos coronarios distales son suplidos por comunicaciones con el ventr&#237;culo derecho, por lo que la circulaci&#243;n coronaria depende de &#233;ste. A no ser que el feto desarrolle una insuficiencia tricusp&#237;dea severa, no se produce insuficiencia card&#237;aca congestiva (con derrame pleural y peric&#225;rdico y ascitis) y la incidencia de muerte fetal es baja<span class="elsevierStyleSup">9,10</span>. Las manifestaciones cl&#237;nicas en el reci&#233;n nacido son cianosis, hipoxemia, acidosis metab&#243;lica e insuficiencia card&#237;aca derecha e izquierda. Los excepcionales casos de supervivencia sin intervenci&#243;n despu&#233;s del per&#237;odo neonatal presentan subdesarrollo f&#237;sico<span class="elsevierStyleSup">2</span>. En el ECG se observan fuerzas ventriculares derechas normales (en algunos casos de SDVH) o aumentadas y crecimiento auricular derecho. La radiograf&#237;a de t&#243;rax muestra una silueta card&#237;aca normal en el SVDH, mientras que si el ventr&#237;culo derecho es de tama&#241;o normal o est&#225; dilatado se observa una dilataci&#243;n de cavidades derechas<span class="elsevierStyleSup">3</span>. El pron&#243;stico es habitualmente malo sin tratamiento<span class="elsevierStyleSup">11</span>, con m&#225;s de un 50% de mortalidad al mes<span class="elsevierStyleSup">2</span>. La supervivencia posnatal depende de la permeabilidad del conducto arterioso; de ah&#237; que sea necesaria una infusi&#243;n continua de prostaglandina-E1, ya que el cierre del conducto conllevar&#237;a la muerte<span class="elsevierStyleSup">5</span>. Puede haber casos con atresia infundibular importante que limitan el &#233;xito de una valvuloplastia pulmonar. Con tratamiento quir&#250;rgico<span class="elsevierStyleSup">12</span> se puede conseguir una supervivencia elevada.</p><p class="elsevierStylePara">La asociaci&#243;n de APSI a estenosis a&#243;rtica es muy infrecuente y su descripci&#243;n en la bibliograf&#237;a es excepcional, ya sea de forma aislada<span class="elsevierStyleSup">13</span> o formando parte del s&#237;ndrome de ventr&#237;culo derecho hipopl&#225;sico<span class="elsevierStyleSup">14</span>. La evoluci&#243;n suele ser mala, como en nuestra paciente, posiblemente por fallo ventricular izquierdo de origen multifactorial. Las alteraciones que pueden llevar a dicha situaci&#243;n son isquemia mioc&#225;rdica y dilataci&#243;n ventricular izquierda. La primera puede producirse por robo de sangre del lecho coronario y aporte de sangre poco oxigenada (procedente del ventr&#237;culo derecho) por los sinusoides, hipoperfusi&#243;n coronaria debida a hipoperfusi&#243;n sist&#233;mica por la estenosis a&#243;rtica y reducci&#243;n de la presi&#243;n arterial diast&#243;lica a&#243;rtica por efecto de la prostaglandina-E1. La segunda puede deberse a una sobrecarga de presi&#243;n causada por la estenosis a&#243;rtica.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.R. Peraira.<br /> San Marcial, 28, 1.<span class="elsevierStyleSup">o</span> C. 28931 M&#243;stoles. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: robertoperaira@hotmail.com</p>		</div>&#13;
	