<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 66 a&#241;os con hipertensi&#243;n arterial e hiperlipemia como factores de riesgo coronario, y con antecedentes de infarto de miocardio antiguo de cara anterior. Se encontraba asintom&#225;tico. Se solicit&#243; una coronariograf&#237;a tras la realizaci&#243;n de una prueba de esfuerzo de control en la que realiz&#243; 7 min, que fue cl&#237;nicamente negativa, pero el&#233;ctricamente positiva. En el estudio hemodin&#225;mico se apreci&#243; un ventr&#237;culo izquierdo con hipocinesia severa de la cara anterolateral, pero con una fracci&#243;n de eyecci&#243;n conservada del 67%. La coronariograf&#237;a izquierda mostr&#243; una suboclusi&#243;n de la arteria descendente anterior en su tercio medio, con un relleno aceptable de su lecho distal por las colaterales procedentes de la arteria coronaria derecha. En la coronaria derecha se apreci&#243; una imagen compatible con una lesi&#243;n de tipo hendidura en el inicio de su tercio distal que coincid&#237;a con la salida de una curva y s&#243;lo era visible en la proyecci&#243;n oblicua anterior izquierda (fig. 1A). Ante la duda de si la imagen pod&#237;a corresponder a un pliegue coronario o a una lesi&#243;n fija, se decidi&#243; utilizar una gu&#237;a coronaria de presi&#243;n. Tras pasar la gu&#237;a, la imagen descrita en la coronaria derecha desapareci&#243;, ya que con ella se rectificaron la curva y el tercio m&#225;s distal (fig. 1B). Seguidamente se midi&#243; la reserva de flujo fraccional, que fue normal (FFR = 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13056511:25v57n01-13056511tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13056511:25v57n01-13056511tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara">Las im&#225;genes de pliegues coronarios que se forman tras curvas o tortuosidades son, a veces, dif&#237;ciles de valorar o de diferenciar de las llamadas lesiones en hendidura. En ocasiones, es necesario aplicar medidas de reserva de flujo coronario para aclarar si la posible lesi&#243;n es significativa o no. A veces, la simple rectificaci&#243;n del segmento por la gu&#237;a es suficiente para aclarar las dudas, como ocurri&#243; en nuestro caso.</p><br /><br />		</div>&#13;
	