<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En la mayor&#237;a de los casos, la causa del infarto agudo de miocardio (IAM) es una oclusi&#243;n tromb&#243;tica del vaso responsable y su tratamiento se basa en la reperfusi&#243;n precoz. Sin embargo, no todos los IAM tienen este origen ni, por tanto, se benefician del mismo tratamiento<span class="elsevierStyleSup">1</span>. Recientemente se ha descrito un s&#237;ndrome caracterizado por discinesia <span class="elsevierStyleItalic">(ballooning)</span> apical transitoria (DAT), sin lesiones coronarias, que simula un IAM<span class="elsevierStyleSup">2-4</span>. Entre las posibles causas de este s&#237;ndrome, con frecuencia desencadenado por situaciones de estr&#233;s f&#237;sico o psicol&#243;gico y descarga adren&#233;rgica, se han barajado un &#171;aturdimiento&#187; mioc&#225;rdico de origen neurog&#233;nico, espasmo coronario, alteraciones en la microcirculaci&#243;n coronaria y hasta miocarditis<span class="elsevierStyleSup">2,3</span>, aunque su verdadero origen es todav&#237;a desconocido.</p><p class="elsevierStylePara"> Dado que en muchos de estos pacientes se han detectado gradientes intraventriculares transitorios, el posible papel de &#233;stos como causa, o consecuencia, del s&#237;ndrome de DAT ha sido tambi&#233;n objeto de discusi&#243;n<span class="elsevierStyleSup">2,5</span>. Describimos 3 nuevos casos de DAT y discutimos su etiolog&#237;a, en particular el posible papel de un gradiente intraventricular transitorio como mecanismo inicial en algunos de estos casos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 76 a&#241;os, hipertensa, con fibrilaci&#243;n auricular cr&#243;nica en tratamiento con diltiazem y anticoagulantes orales. Tras recibir la noticia de la muerte de un familiar, refiere intenso dolor retroesternal con importante cortejo vegetativo. En el electrocardiograma (ECG) se observa elevaci&#243;n del segmento ST en la cara anterior y, ante la sospecha de IAM en una paciente anticoagulada, es trasladada para realizar una angioplastia primaria. El cateterismo muestra un &#171;balonamiento&#187; apical (fig. 1), sin lesiones coronarias. El ecocardiograma, realizado m&#225;s de 24 h despu&#233;s, revel&#243; acinesia anteroseptal, media y apical con fracci&#243;n de eyecci&#243;n del 35%, sin que se detectara gradiente intraventricular. No present&#243; elevaci&#243;n enzim&#225;tica. La paciente fue tratada con enalapril, amlodipino y pravastatina, y se a&#241;adieron 100 mg de &#225;cido acetilsalic&#237;lico a su tratamiento anticoagulante. Al mes, la paciente est&#225; asintom&#225;tica, el &#171;balonamiento&#187; ha desaparecido y la funci&#243;n ventricular global y segmentaria se ha normalizado en el ecocardiograma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13056513:25v57n01-13056513tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13056513:25v57n01-13056513tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Ventriculograf&#237;a en oblicua anterior derecha (OAD), en di&#225;stole y en s&#237;stole, en la que se observa el caracter&#237;stico &#171;balonamiento&#187; apical.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 78 a&#241;os, hipertensa, que acude al hospital por presentar dolor epig&#225;strico de 12 h de evoluci&#243;n, objetiv&#225;ndose en el ECG una elevaci&#243;n del segmento ST en la cara anterior (fig. 2). Presenta heces mel&#233;nicas y hemoglobina de 8 g/l. Tras la transfusi&#243;n de 2 concentrados de hemat&#237;es, los s&#237;ntomas desaparecieron y las lesiones en el ECG evolucionaron a isquemia subepic&#225;rdica anterior extensa. La troponina I fue de 8,5 ng/ml. El ecocardiograma muestra acinesia anteroapical y obstrucci&#243;n din&#225;mica suba&#243;rtica con gradiente pico de 42 mmHg (fig. 3). El cateterismo, realizado 5 d&#237;as despu&#233;s, mostr&#243; unas arterias coronarias normales y &#171;balonamiento&#187; apical, sin que en ese momento se detectara gradiente intraventricular. La paciente fue tratada con carvedilol, clopidogrel y protectores g&#225;stricos, y permanece asintom&#225;tica tras 15 meses de seguimiento, y el ECG y la motilidad ventricular izquierda se han normalizado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13056513:25v57n01-13056513tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13056513:25v57n01-13056513tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Electrocardiograma de 12 derivaciones que muestra elevaci&#243;n del segmento ST en la cara anteroseptal en el momento del ingreso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13056513:25v57n01-13056513tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13056513:25v57n01-13056513tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span> Imagen de ecocardiograf&#237;a transtor&#225;cica en la que se objetiva un gradiente suba&#243;rtico din&#225;mico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Mujer de 70 a&#241;os, hipertensa, que refiere un episodio de dolor retroesternal con cortejo vegetativo que coincide con cuadro febril de origen respiratorio. Acude al hospital 24 h m&#225;s tarde, objetiv&#225;ndose en el ECG una isquemia subepic&#225;rdica anterolateral y elevaci&#243;n de la troponina I a 4 ng/ml. Se realiza ecocardiograma, que muestra un gradiente din&#225;mico intraventricular de 80 mmHg, con insuficiencia mitral moderada y &#171;balonamiento&#187; apical. Se inicia tratamiento con atenolol. Se realiza cateterismo diferido, que no muestra enfermedad coronaria significativa, objetiv&#225;ndose &#171;balonamiento&#187; apical sin gradiente intraventricular. Es dada de alta con atenolol y &#225;cido acetilsalic&#237;lico. Al mes, no se detecta gradiente intraventricular y se han normalizado el ECG y la motilidad ventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de DAT sin estenosis coronarias que simula un IAM, descrito por Tsuchihashi et a1<span class="elsevierStyleSup">2</span>, plantea todav&#237;a muchas inc&#243;gnitas en cuanto a su causa y mecanismos patog&#233;nicos, lo que dificulta su manejo agudo y la prevenci&#243;n de sus posibles recidivas. Aunque se han barajado y analizado diferentes posibles mecanismos etiol&#243;gicos, entre los que se incluyen el espasmo coronario y las alteraciones de la microcirculaci&#243;n coronaria o miocarditis<span class="elsevierStyleSup">2,3</span>, ninguno de ellos ha podido ser claramente relacionado con el s&#237;ndrome de DAT; se ha sugerido un &#171;aturdimiento&#187; mioc&#225;rdico neurog&#233;nico, inducido por el estr&#233;s f&#237;sico o emocional, como su causa m&#225;s probable<span class="elsevierStyleSup">2</span>. En cualquier caso, el hecho de que en muchos de estos pacientes (incluyendo los nuestros), las manifestaciones cl&#237;nicas estuvieran precedidas de estr&#233;s f&#237;sico o emocional severo, o de enfermedades agudas concomitantes, sugiere un mecanismo mediado por las catecolaminas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Existen evidencias que sugieren que la generaci&#243;n de un gradiente din&#225;mico intraventricular transitorio, presente en muchos de estos casos (incluyendo 2 de los nuestros), puede desempe&#241;ar un papel importante en la g&#233;nesis de la DAT<span class="elsevierStyleSup">5-7</span>. De hecho, en casos descritos con anterioridad, la situaci&#243;n cl&#237;nica y hemodin&#225;mica mejor&#243; al desaparecer el gradiente<span class="elsevierStyleSup">7</span>, y en algunos con shock cardiog&#233;nico al ingreso, esta situaci&#243;n se mantuvo hasta que la obstrucci&#243;n din&#225;mica fue identificada y espec&#237;ficamente tratada<span class="elsevierStyleSup">5,6</span>. As&#237;, seg&#250;n nuestra opini&#243;n, al menos en algunos pacientes, el s&#237;ndrome de DAT estar&#237;a producido por el desarrollo de una obstrucci&#243;n din&#225;mica aguda, severa y transitoria, en el tracto de salida ventricular izquierdo (TSVI), que preceder&#237;a y causar&#237;a el episodio isqu&#233;mico<span class="elsevierStyleSup">8</span>. La obstrucci&#243;n din&#225;mica elevar&#237;a las presiones intraventriculares en la cavidad distal y reducir&#237;a la perfusi&#243;n mioc&#225;rdica en esa zona, provocando la isquemia y discinesia apical<span class="elsevierStyleSup">8</span>. De hecho, incluso en corazones normales, la exposici&#243;n a una catecolamina ex&#243;gena, como la infusi&#243;n de dobutamina, puede precipitar una obstrucci&#243;n din&#225;mica en el TSVI<span class="elsevierStyleSup">9</span>. Asimismo, algunos pacientes con miocardiopat&#237;a hipertr&#243;fica pueden presentar necrosis apical asociada a gradientes intraventriculares<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Algunos pacientes, especialmente mujeres, como los casos que exponemos, tendr&#237;an una predisposici&#243;n geom&#233;trica (septo sigmoide, TSVI estrecho, volumen ventricular reducido) a desarrollar obstrucci&#243;n suba&#243;rtica din&#225;mica, que s&#243;lo se manifestar&#237;a en situaciones de estimulaci&#243;n adren&#233;rgica intensa o hipovolemia<span class="elsevierStyleSup">5,6,8</span>. El intenso estr&#233;s f&#237;sico o psicol&#243;gico que precede a la isquemia apical en la mayor&#237;a de los pacientes con el s&#237;ndrome de DAT<span class="elsevierStyleSup">2</span> ser&#237;a el desencadenante de la obstrucci&#243;n din&#225;mica aguda, suba&#243;rtica o medioventricular, causante de la isquemia apical<span class="elsevierStyleSup">8</span> (fig. 4).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13056513:25v57n01-13056513tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13056513:25v57n01-13056513tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> Mecanismo fisiopatol&#243;gico propuesto para el s&#237;ndrome de discinesia apical transitoria sin lesiones coronarias. TSVI: tracto de salida del ventr&#237;culo izquierdo; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Al menos en teor&#237;a, existe la posibilidad de que los gradientes intraventriculares detectados en algunos pacientes con DAT sean una consecuencia y no la causa de la discinesia apical (e hipercinesia basal compensadora)<span class="elsevierStyleSup">2,5</span>. Sin embargo, la transitoriedad de estos gradientes, con resoluci&#243;n precoz y espont&#225;nea en la mayor&#237;a de los casos<span class="elsevierStyleSup">2</span>, hace poco probable esa hip&#243;tesis. No obstante, en algunos pacientes, la persistencia del gradiente puede contribuir a mantener la isquemia apical y el deterioro hemodin&#225;mico, que mejorar&#237;an con bloqueadores beta<span class="elsevierStyleSup">4-7,11</span>.</p><p class="elsevierStylePara"> Finalmente, la identificaci&#243;n de un gradiente din&#225;mico en el TSVI como posible mecanismo inicial en estos pacientes puede tener importantes implicaciones cl&#237;nicas y terap&#233;uticas, dado que las medidas habituales de tratamiento de pacientes con dolor tor&#225;cico y evidencia de isquemia mioc&#225;rdica (nitratos) podr&#237;an aumentar el gradiente y causar mayor deterioro, mientras que la eliminaci&#243;n del gradiente (con bloqueadores beta, volumen o estimulantes alfaadren&#233;rgicos) podr&#237;a ser beneficioso y hasta vital<span class="elsevierStyleSup">5,6,11</span>. En estos casos, la correcta identificaci&#243;n del mecanismo etiopatog&#233;nico es tambi&#233;n fundamental para establecer un adecuado tratamiento de prevenci&#243;n de posibles recidivas<span class="elsevierStyleSup">8</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M. Penas Lado.<br /> Servicio de Cardiolog&#237;a. Complexo Hospitalario de Pontevedra.<br /> Mourente-Montecelo. 36071 Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:manuel.penas.lado@sergas.es" class="elsevierStyleCrossRefs"> manuel.penas.lado@sergas.es</a></p>		</div>&#13;
	