<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El dipiridamol es un f&#225;rmaco ampliamente utilizado en pruebas de detecci&#243;n de isquemia mioc&#225;rdica, tanto con is&#243;topos como con ecograf&#237;a de esfuerzo. La sensibilidad y la especificidad en la detecci&#243;n de coronariopat&#237;a significativa son similares a las de otros agentes inductores de isquemia, como la dobutamina o la adenosina, mientras que el perfil de complicaciones importantes con dipiridamol es bajo y, en algunos estudios, menor que con dichos f&#225;rmacos<span class="elsevierStyleSup">1-4</span>. Presentamos un caso de elevaci&#243;n del segmento ST durante la administraci&#243;n de dipiridamol en una paciente sin lesiones coronarias rese&#241;ables.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 73 a&#241;os con hipertensi&#243;n e hipercolesterolemia que presenta disnea y dolores tor&#225;cicos de caracter&#237;sticas at&#237;picas. Se hab&#237;a iniciado tratamiento con vasodilatadores, bloqueadores beta y estatinas. El ecocardiograma mostr&#243; hipertrofia ventricular izquierda ligera, sin otras alteraciones. Se realiz&#243; una tomogra-f&#237;a computarizada por emisi&#243;n de fotones simples (SPECT) card&#237;aca con <span class="elsevierStyleSup"> 99m</span>Tc-tetrofosm&#237;n y dipiridamol. Dos minutos despu&#233;s de la infusi&#243;n completa de dipiridamol, seg&#250;n el protocolo habitual del laboratorio (0,84 mg/kg en 10 min), la paciente refiri&#243; un dolor tor&#225;cico t&#237;pico que se acompa&#241;aba de elevaci&#243;n del segmento ST de hasta 3 mm en las derivaciones II, III, aVF y V4-V6 (fig. 1A), que cedi&#243; tras la administraci&#243;n de nitroglicerina (fig. 1B). El an&#225;lisis posterior de las im&#225;genes de la SPECT mostr&#243; la presencia de hipoperfusi&#243;n reversible en las caras inferior y apical anterior (fig. 2). Ante la sospecha de una enfermedad coronaria severa, se ingres&#243; a la paciente. La coronariograf&#237;a realizada 2 d&#237;as m&#225;s tarde mostr&#243; la ausencia de lesiones coronarias significativas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057271:25v57n02-13057271fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057271:25v57n02-13057271fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Electrocardiograma durante el episodio de dolor y ascenso del segmento ST (A) y tras la administraci&#243;n de nitroglicerina (B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057271:25v57n02-13057271fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057271:25v57n02-13057271fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.  Tomograf&#237;a computarizada por emisi&#243;n de fotones simples (SPECT) con tecnecio 99.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El mecanismo de actuaci&#243;n del dipiridamol como inductor de isquemia se basa en crear una redistribuci&#243;n del flujo (&#171;robo coronario&#187;) hacia territorios &#171;sanos&#187; en perjuicio de los que presentan lesiones coronarias significativas. Este efecto se consigue mediante el incremento de los valores de adenosina extracelular (el dipiridamol bloquea su recaptaci&#243;n celular), que vasodilata los territorios sanos. Sin embargo, se han sugerido otros mecanismos<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Los efectos secundarios del dipiridamol, aunque frecuentes (40-55%), son en general autolimitados y poco importantes. Entre ellos se han descrito dolor tor&#225;cico &#173;no siempre debido a isquemia&#173;, cefalea, eritema o enrojecimiento<span class="elsevierStyleItalic">,</span> mareo, broncospasmo o hipotensi&#243;n<span class="elsevierStyleSup">6</span>. Se han descrito tambi&#233;n complicaciones serias, como infarto agudo de miocardio, arritmias ventriculares o incluso fallecimientos (&lt; 0,5%)<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La elevaci&#243;n del segmento ST inducida por dipiridamol se ha comunicado en pacientes sin lesiones coronarias al finalizar la prueba tras la administraci&#243;n de aminofilina, lo que se ha atribuido a la brusca finalizaci&#243;n del est&#237;mulo vasodilatador<span class="elsevierStyleSup">8</span>. Hemos encontrado 2 referencias de probable vasospasmo inducido por dipiridamol en pacientes sin lesiones coronarias. Un caso, tambi&#233;n con elevaci&#243;n del segmento ST en la cara inferior, cedi&#243; tras la administraci&#243;n de aminofilina<span class="elsevierStyleSup">9</span>; el otro caso era un paciente con un seudoxantoma el&#225;stico<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">No se acaba de explicar el mecanismo por el que un agente vasodilatador, en ausencia de lesiones coronarias, puede inducir isquemia transmural. Una posibilidad ser&#237;a la inducci&#243;n de hipotensi&#243;n sist&#233;mica severa, lo que se ha descrito con dipiridamol<span class="elsevierStyleSup">6</span>. Sin embargo, en nuestro caso, la presi&#243;n arterial permaneci&#243; en cifras similares a las del inicio de la prueba (120/70 mmHg). Otra explicaci&#243;n alternativa ser&#237;a una alteraci&#243;n regional en la microvasculatura coronaria (de la cara inferior) que originase un &#171;robo&#187; hacia territorios con la microvasculatura sana. Se ha comunicado la disfunci&#243;n heterog&#233;nea, localizada y segmentaria de los peque&#241;os vasos coronarios en unos territorios y no en otros, ya sea como manifestaci&#243;n focal de la arteriosclerosis o por alteraciones en la proporci&#243;n de capilares<span class="elsevierStyleSup">11</span>. Como alternativa se podr&#237;a pensar que el mecanismo del probable vasospamo es independiente de la infusi&#243;n de dipiridamol y realmente secundario a la descarga de catecolaminas por nerviosismo o ansiedad. La frecuencia card&#237;aca y la presi&#243;n arterial permanecieron estables durante la prueba, lo que no apoya esta hip&#243;tesis.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. O. D&#237;az-Castro.<br /> Servicio de Cardiolog&#237;a, 5.<span class="elsevierStyleSup">a</span> planta. Hospital do Meixoeiro.<br /> Meixoeiro, s/n. 36200 Vigo. Espa&#241;a.<br /> Correo electr&#243;nico: odiazcastro@hotmail.com</p>		</div>&#13;
	