<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 56 a&#241;os, ex fumador, dislip&#233;mico, que 3 meses antes hab&#237;a presentado un infarto agudo de miocardio (IAM). El cateterismo card&#237;aco (realizado en otro centro) mostraba entonces una enfermedad en coronaria derecha (CD) proximal y descendente anterior (DA) distal. Se realiz&#243; angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> de 2,5 x 18 mm en la CD. Ingres&#243; por un nuevo IAM inferior tratado con fibrin&#243;lisis, que curs&#243; con reinfarto inferior a las 72 h, recibiendo nuevamente tromb&#243;lisis. Fue remitido a nuestro hospital, donde el cateterismo card&#237;aco mostr&#243; una enfermedad coronaria en la DA distal, similar a la previa, con lesi&#243;n en CD en el <span class="elsevierStyleItalic">stent</span> (fig. 1A) y dudosa imagen de paso de contraste por fuera de los l&#237;mites del <span class="elsevierStyleItalic">stent</span>. El estudio con ecograf&#237;a intracoronaria (EIC) evidenci&#243; <span class="elsevierStyleItalic">stent</span> de 2,5 mm permeable, sin proliferaci&#243;n intimal, pero con falta de aposici&#243;n de los <span class="elsevierStyleItalic">struts</span> sobre la pared arterial, con vaso que med&#237;a 4 mm de di&#225;metro (fig. 1B). Se dilat&#243; con un bal&#243;n de 4 x 20 mm a alta presi&#243;n, presentando una peque&#241;a disecci&#243;n proximal, por lo que se implant&#243; <span class="elsevierStyleItalic">stent</span> de 4 x 28 mm con buen resultado angiogr&#225;fico (fig. 2A). El estudio final con EIC objetiv&#243; adecuada expansi&#243;n y aposici&#243;n de ambos <span class="elsevierStyleItalic">stents</span> con una doble capa de <span class="elsevierStyleItalic">struts</span> sobre la &#237;ntima del vaso (fig. 2B). La EIC es una t&#233;cnica &#250;til en la implantaci&#243;n de los <span class="elsevierStyleItalic">stents</span> coronarios y en la valoraci&#243;n de los mecanismos de trombosis en el <span class="elsevierStyleItalic">stent.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057269:25v57n02-13057269fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057269:25v57n02-13057269fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057269:25v57n02-13057269fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057269:25v57n02-13057269fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p>		</div>&#13;
	