<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las lesiones con trombo siguen siendo un desaf&#237;o en el intervencionismo coronario percut&#225;neo (ICP), especialmente en el infarto agudo de miocardio (IAM). La utilizaci&#243;n del <span class="elsevierStyleItalic">stent</span> directo, evitando aplicar altas presiones de inflado, y la administraci&#243;n de abciximab han demostrado ser beneficiosas en la angioplastia coronaria transluminal percut&#225;nea (ACTP) primaria. Resultados peores se obtienen en la ACTP de rescate, en la que la obtenci&#243;n de un flujo TIMI III oscila entre el 68 y el 88%, cifras siempre inferiores a las de la ACTP primaria. En este contexto, tambi&#233;n se ha demostrado que la administraci&#243;n conjunta de abciximab es favorable, pero a cambio de un mayor n&#250;mero de complicaciones hemorr&#225;gicas mayores, que pueden oscilar entre el 3,5 y el 30%<span class="elsevierStyleSup">1</span>. Este hecho, junto con el aproximadamente 36% de fracasos del tratamiento trombol&#237;tico, hacen de la ACTP de rescate una t&#233;cnica en la que pueden estar especialmente indicados los dispositivos orientados a mejorar los resultados del ICP en lesiones con una gran carga tromb&#243;tica<span class="elsevierStyleSup">2,3</span>. Uno de los que m&#225;s aceptaci&#243;n est&#225; teniendo es el ater&#243;tomo extractor de trombos X-Sizer (Endicor Medical, San Clemente, CA). El uso de este dispositivo, a pesar de su eficacia, no est&#225; exento de posibles complicaciones, que se van comunicando a medida que se va extendiendo su uso. Sin embargo, seg&#250;n nuestro conocimiento, no se ha comunicado la rotura de la gu&#237;a coronaria por su uso. Presentamos un caso con esta complicaci&#243;n y el tratamiento aplicado con posterioridad, a la vez que analizamos sus posibles causas y su prevenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PRESENTACI&#211;N DEL CASO</span></p><p class="elsevierStylePara">Un var&#243;n de 41 a&#241;os fue ingresado con un cuadro de IAM de cara inferior de 3 h de duraci&#243;n, y se le aplic&#243; tratamiento trombol&#237;tico con rt-PA. Debido a la persistencia de dolor y a la ausencia de signos de reperfusi&#243;n, se realiz&#243; una coronariograf&#237;a 1 h despu&#233;s; se encontr&#243; una lesi&#243;n oclusiva con trombo en la coronaria derecha (CD) distal (fig. 1A). Se procedi&#243; a pasar una gu&#237;a Balance Middle Weight de 300 cm (BMW) (Guidant Corp., Santa Clara, CA, Estados Unidos) y utilizar un ater&#243;tomo X-Sizer de 1,5 mm (fig. 1B). Al realizar la primera pasada con el ater&#243;tomo, se abri&#243; la arteria y se observ&#243; una lesi&#243;n cr&#237;tica en la bifurcaci&#243;n de la CD distal con una gran carga de trombo, produci&#233;ndose una movilizaci&#243;n difusa de &#233;ste hacia el tercio proximal y medio de la CD (fig. 1C) que oblig&#243; a realizar numerosas pasadas del ater&#243;tomo. En una de ellas se produjo una mordedura de la gu&#237;a por el extremo distal del dispositivo. Se intent&#243; retirar la gu&#237;a con suavidad, pero debido a su desmembramiento y a su impacto en la rama distal de la CD, se parti&#243; definitivamente, y el fragmento m&#225;s proximal qued&#243; unos 2 cm fuera del ostio, en la ra&#237;z de la aorta (fig. 1D). Se consigui&#243; atrapar este extremo con un cat&#233;ter lazo pero, al tirar hacia atr&#225;s, se extrajo s&#243;lo un trozo de 2-3 cm que se rompi&#243; del extremo m&#225;s proximal, y la mayor parte de la gu&#237;a permaneci&#243; probablemente deshilachada a lo largo de toda la coronaria hasta 1-2 cm fuera del ostio coronario. Se realizaron intentos para entrelazar la gu&#237;a rota con una segunda gu&#237;a para luego tirar, pero sin &#233;xito. Se decidi&#243; pegar el fragmento de la gu&#237;a rota con <span class="elsevierStyleItalic">stents</span> a la pared coronaria para evitar su trombosis. De arriba abajo se colocaron 4 <span class="elsevierStyleItalic">stents</span> Penta de 4 x 13; 3,5 x 38 y 3 x 33 (Guidant Corp., Santa Clara, CA, Estados Unidos) y uno Pixel de 2,5 x 18 (Guidant Corp., Santa Clara, CA, Estados Unidos). El vaso abierto qued&#243; con un flujo TIMI II y con oclusi&#243;n transitoria en la rama descendente posterior cuyo ostio estaba afectado (fig. 2A). El paciente qued&#243; asintom&#225;tico tras la ACTP. A los 4 meses, con el paciente asintom&#225;tico, se realiz&#243; una coronariograf&#237;a de control, que mostr&#243; la persistencia del vaso abierto con flujo normal, aunque con reestenosis en el <span class="elsevierStyleItalic">stent</span> m&#225;s distal (Pixel de 2,5 x 18; fig. 2B). El ventr&#237;culo izquierdo mostraba una fracci&#243;n de eyecci&#243;n conservada del 53%, con una ligera hipocinesia de la cara inferior ventricular izquierda. La reestenosis intra-<span class="elsevierStyleItalic">stent</span> fue redilatada con bal&#243;n, con buen resultado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057272:25v57n02-13057272tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057272:25v57n02-13057272tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: oclusi&#243;n de la coronaria derecha (CD) distal. B: paso del ater&#243;tomo X-Sizer en el tercio distal (flecha blanca). C: apertura de la lesi&#243;n, pero con la movilizaci&#243;n secundaria del trombo al tercio proximal y medio (flechas negras). La lesi&#243;n causal se encuentra en la CD distal (flecha blanca). D: detalle del tercio proximal de la gu&#237;a rota extendi&#233;ndose unos 2-3 cm en la ra&#237;z de la aorta (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13057272:25v57n02-13057272tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13057272:25v57n02-13057272tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Fig. 2. A: resultado final de la arteria coronaria derecha (CD) tras recubrirla de <span class="elsevierStyleItalic">stents</span> desde el ostio hasta la lesi&#243;n. B: estado de la CD a los 4 meses, totalmente permeable. Se aprecia reestenosis del <span class="elsevierStyleItalic">stent</span> Pixel de 2,5 x 18 (flecha).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En los &#250;ltimos 2 a&#241;os se han publicado series no muy amplias de pacientes con lesiones tromb&#243;ticas en las que se ha realizado la extracci&#243;n de trombo con el dispositivo X-Sizer, con resultados favorables. Gran parte de estos trabajos incluye a pacientes con IAM<span class="elsevierStyleSup">4-6</span>. En general, en estos estudios se observa un mayor porcentaje de pacientes con resoluci&#243;n r&#225;pida del segmento ST en comparaci&#243;n con los controles (el 83 frente al 52%), as&#237; como mejores &#237;ndices del tatuaje mioc&#225;rdico<span class="elsevierStyleSup">6,7</span>. Los principales problemas encontrados en dichas series se refieren a: <span class="elsevierStyleItalic">a)</span> la imposibilidad de llegar a la lesi&#243;n en aproximadamente un 15% de los casos, en especial en vasos tortuosos, en lesiones distales o en las que el dispositivo<span class="elsevierStyleSup">2,4</span> no es capaz de atravesarlas; <span class="elsevierStyleItalic">b)</span> la incapacidad de aspirar el trombo o la sustancia oclusiva en aproximadamente un 11%<span class="elsevierStyleSup">4</span>; <span class="elsevierStyleItalic">c)</span> la lesi&#243;n vascular con disecci&#243;n o perforaci&#243;n de vaso en el 1-5%<span class="elsevierStyleSup">2,4,8</span>; y <span class="elsevierStyleItalic">d)</span> la movilizaci&#243;n del trombo con la aparici&#243;n de embolia en el 4-7%<span class="elsevierStyleSup">2,9</span>. Sin embargo, seg&#250;n nuestro conocimiento, no se ha comunicado la rotura de la gu&#237;a con este dispositivo. En nuestro caso, el problema comenz&#243; cuando, tras abrir la oclusi&#243;n, se produjo la movilizaci&#243;n del trombo y su migraci&#243;n al tercio proximal (aunque la aparici&#243;n de embolia suele ser distal, la proximal tambi&#233;n se ha comunicado con otros dispositivos, como el Rescue<span class="elsevierStyleSup">3</span>). La necesidad de realizar varias pasadas con el dispositivo, as&#237; como la posibilidad de llegar inadvertidamente a la parte blanda de la gu&#237;a, al ser la lesi&#243;n distal, podr&#237;a ser el mecanismo de su rotura, con el deshilachamiento posterior al intentar su retirada. La elecci&#243;n de la gu&#237;a larga disponible en ese momento puede ser otro de los factores, ya que es preferible emplear gu&#237;as algo m&#225;s duras que la BMW. La rigidez del sistema usa-do en ese momento tambi&#233;n pudo contribuir a la rotura. En este sentido, la mejora del dispositivo que lo hace m&#225;s navegable y flexible puede sin duda contribuir a que no se produzca esta rara complicaci&#243;n.</p><p class="elsevierStylePara">La rotura de la gu&#237;a no es una complicaci&#243;n frecuente, oscilando en torno al 0,2% de las ACTP en general y es m&#225;s frecuente con el uso de ater&#243;tomos tipo rotablator. En cuanto a la resoluci&#243;n del problema de una gu&#237;a rota en la coronaria, existen numerosas comunicaciones de casos en los que se han aplicado soluciones variadas<span class="elsevierStyleSup">10-11</span>, entre las que se incluyen la cirug&#237;a o incluso dejar el trozo de gu&#237;a en el vaso en los casos en que no se pudo retirar. Sin embargo, esto no est&#225; exento de riesgo de oclusi&#243;n y no es recomendable, salvo en vasos ya ocluidos o en ramas muy peque&#241;as. En nuestro caso, la &#250;nica forma de eliminar el fragmento de la gu&#237;a de la luz, y con ello el riesgo de trombosis de la CD, fue sellarlo a la pared por medio de <span class="elsevierStyleItalic"> stents.</span> Debido a que esta alternativa podr&#237;a no estar exenta de complicaciones, se realiz&#243; el control angiogr&#225;fico a los 4 meses, que mostr&#243; que la opci&#243;n elegida hab&#237;a tenido un resultado favorable, ya que la arteria era totalmente permeable.</p><p class="elsevierStylePara">As&#237; pues, nos parece importante tener presente esta posible complicaci&#243;n, en especial en los casos en los que se precisen muchas pasadas del dispositivo para aspirar el trombo, as&#237; como en las lesiones distales. En la actualidad la elecci&#243;n de gu&#237;as m&#225;s duras y la mayor flexibilidad del dispositivo har&#225;n sin duda todav&#237;a m&#225;s improbable esta complicaci&#243;n.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.R. L&#243;pez-M&#237;nguez.<br /> Adelardo Covars&#237;, 1, 6.<span class="elsevierStyleSup">o</span> D. 06005 Badajoz. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jrlminguez@telefonica.net" class="elsevierStyleCrossRefs"> jrlminguez@telefonica.net</a></p>		</div>&#13;
	