<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 ORIGINALES Condrocalcinosis e hipomagnesemia en un paciente portador de una nueva mutaci&#243;n en el gen del cotransportador de ClNa sensible a tiazidas V. Garc&#237;a Nieto, A. Cantabrana*, D. M&#252;ller** y F. Claverie-Mart&#237;n*** Unidades de Nefrolog&#237;a Pedi&#225;trica, *Reumatolog&#237;a y de ***Investigaci&#243;n. Hospital Universitario Ntra. Sra. de Candelaria. Santa Cruz de Tenerife. **Department of Pediatric Nephrology. Humboldt University. Charit&#233; Children's Hospital. Berlin. Alemania. RESUMEN Se comunica la historia cl&#237;nica de un paciente adulto que debut&#243; en la adolescencia con episodios agudos de inflamaci&#243;n, monoarticulares, con afectaci&#243;n de grandes articulaciones de miembros superiores e inferiores, en ausencia de s&#237;ntomas renales. El estudio radiol&#243;gico mostr&#243; calcificaciones de los meniscos de ambas rodillas, de la s&#237;nfisis del pubis y de otras articulaciones. Al demostrarse la existencia de hipomagnesemia, se observ&#243; que ten&#237;a, adem&#225;s, hipopotasemia, hipocalciuria, incremento de la eliminaci&#243;n urinaria de magnesio, niveles de renina ligeramente elevados, defecto de diluci&#243;n y una reducci&#243;n moderada de la reabsorci&#243;n de ClNa tubular distal renal, todo ello compatible con el diagn&#243;stico de s&#237;ndrome de Gitelman. La secuenciaci&#243;n de los exones y de las regiones intr&#243;nicas flanqueantes del gen SLC12A3, que codifica el cotransportador de ClNa sensible a tizaidas, mostr&#243; que el paciente es portador homocig&#243;tico de una nueva mutaci&#243;n en el intr&#243;n 7. La mutaci&#243;n consiste en el cambio de una G a una A en el sitio donador del &#171;splicing&#187; del RNA. Palabras clave: S&#237;ndrome de Gitelman. Gen SLC12A3. Cotransportador de ClNa sensible a tiazidas. Hipomagnesemia. Condrocalcinosis. CHONDROCALCINOSIS AND HYPOMAGNESAEMIA IN A PATIENT WITH A NEW MUTATION IN THE GENE OF THE THIAZIDE-SENSITIVE Na-Cl COTRANSPORTER SUMMARY We report the clinical history of an adult patient that debuted during adolescene with sharp episodes of arthritis several joints, with affectation of big articu- Recibido: 26-V-2003. Aceptado: 15-VII-2003. Correspondencia: V&#237;ctor Garc&#237;a Nieto Unidad de Nefrolog&#237;a Pedi&#225;trica Hospital Universitario Ntra. Sra. de Candelaria Carretera del Rosario, s/n. 38010 Santa Cruz de Tenerife 504 S&#205;NDROME DE GITELMAN lations of superior and inferior members, in absence of renal symptoms. An X-ray showed calcification of the menisci in both knees, the symphysis of the pubis and of other joints. When the presence of hypomagnesaemia was demonstrated, we observed that he also had hypokalemia, hypocalciuria, increment of the urinary elimination of magnesium, slightly high levels of renine, dilution defect and a moderate reduction of the NaCl tubular distal reabsorption, all compatible with the diagnosis of Gitelman syndrome. We sequenced the exons and intron flanking regions of the SLC12A3 gene, encoding the thiazide-sensitive Na-Cl cotransporter, and showed that the patient is homozygous for a new mutation in intron 7. This mutation consisted of a G to A transition at position +1 of the donor splice site of intron 7. Key words: Gitelman syndrome. SLC12A3 gene. Thiazide-sensitive Na-Cl cotransporter. Hypomagnesaemia. Chondrocalcinosis. INTRODUCCI&#211;N En 1966, Gitelman y Welt publicaron las historias cl&#237;nicas de tres pacientes adultos, dos de ellos hermanos, afectos de hipopotasemia, hipomagnesemia y alcalosis metab&#243;lica1. Durante muchos a&#241;os, pacientes con estas caracter&#237;sticas fueron diagnosticados err&#243;neamente de s&#237;ndrome de Bartter. La presencia de hiperreninismo e hiperaldosteronismo, contribuy&#243; a la confusi&#243;n con el s&#237;ndrome de Bartter cl&#225;sico. A finales de los a&#241;os 80, el s&#237;ndrome de Gitelman se defini&#243; como una entidad distinta, distingui&#233;ndose de aquel por el hallazgo de hipocalciuria, capacidad de concentraci&#243;n renal normal, morfol&#243;gica glomerular renal normal en la biopsia renal y, a menudo, ausencia de s&#237;ntomas con la excepci&#243;n de episodios transitorios de debilidad muscular o de tetania 2. Adem&#225;s, en pacientes con s&#237;ndrome de Gitelman, la respuesta calciurica a la furosemida est&#225; anulada, lo que permite la diferenciaci&#243;n de los pacientes con s&#237;ndrome de Bartter, que muestran una respuesta calci&#250;rica incrementada a la furosemida 3. En pacientes con s&#237;ndrome de Gitelman o s&#237;ndrome de hipokaliemia-hipomagnesemia familiar, la observaci&#243;n tanto, de que las anomal&#237;as electrol&#237;ticas se asemejaban a los efectos producidos por la administraci&#243;n cr&#243;nica de tiazidas 4, como los resultados obtenidos en los estudios de aclaramientos 5, apuntaron a que el defecto tubular en esta enfermedad deb&#237;a residir en el transporte distal de cloro y sodio (ClNa) sensible a tiazidas. En efecto, en 1996, se estableci&#243; que el s&#237;ndrome de Gitelman es producido por una reducci&#243;n en el transporte de ClNa en el t&#250;bulo contorneado distal debido a la existencia de mutaciones causantes de una p&#233;rdida de funci&#243;n en el gen SLC12A3 6-11 que codifica el cotransportador de ClNa sensible a tiazidas [TSC (thiazide sensitive cotransporter), NCC, NCCT o ENCC1] que se localiza en el t&#250;bulo contorneado distal. En este trabajo, presentamos una nueva mutaci&#243;n del gen SLC12A3 en un paciente con s&#237;ndrome de Gitelman y condrocalcinosis. PACIENTE, MATERIAL Y M&#201;TODOS Caso cl&#237;nico Paciente var&#243;n que inici&#243; la sintomatolog&#237;a articular a los 18 a&#241;os de edad, en forma de episodios agudos de inflamaci&#243;n monoarticular de grandes articulaciones de miembros superiores e inferiores, que ced&#237;an sin tratamiento ni secuelas en 24-48 horas, con una frecuencia trimestral. El cuadro articular se mantuvo estable durante tres a&#241;os, al cabo de los cuales sufri&#243; un episodio de inflamaci&#243;n migratoria de varias articulaciones, especialmente manifiesto en las rodillas, que se acompa&#241;&#243; de fiebre y se prolong&#243; durante varios d&#237;as. Desde entonces, aument&#243; la frecuencia de las crisis hasta 10 &#243; 12 al a&#241;o, as&#237; como la duraci&#243;n de las mismas. El n&#250;mero de articulaciones afectas en cada brote variaba, as&#237; como su distribuci&#243;n, respetando la columna y las peque&#241;as articulaciones de manos y pies. Fue tratado con diversos antiinflamatorios no esteroideos. A los 33 a&#241;os, fue remitido a nuestro hospital. La exploraci&#243;n f&#237;sica no evidenci&#243; deformidad ni limitaci&#243;n de la movilidad del raquis ni de las articulaciones perif&#233;ricas. El hemograma y la VSG fueron normales, as&#237; como las cifras de creatinina, &#225;cido &#250;rico, calcio, fosfato, hierro y hormonas tiroideas. El factor reumatoide, los anticuerpos antinucleares y el HLA B-27 fueron negativos. El estudio radiol&#243;gico mostr&#243; calcificaciones de los meniscos de ambas ro505 V. GARC&#205;A NIETO y cols. dillas (fig. 1), de la s&#237;nfisis del pubis, del cart&#237;lago hialino de las articulaciones coxofemorales y calcificaciones capsulares en la primera articulaci&#243;n metatarso-fal&#225;ngica de ambos pies (fig. 2). Se paut&#243; tratamiento con colchicina e indometacina para los brotes articulares. A pesar de ello, no disminuy&#243; la frecuencia ni la intensidad de los episodios de artritis. Se realizaron varias artrocentesis, obteni&#233;ndose l&#237;quidos de celularidad variable, ausencia de cristales y cultivos negativos. A los 38 a&#241;os de edad, se detect&#243; hipomagnesemia (1,31 mg/dl). El estudio funcional renal realizado con ese motivo, mostr&#243; un aclaramiento de creatinina normal (124 ml/min/1,73 m2), hipopotasemia leve (2,98-3,46 mEq/l) y una excreci&#243;n fraccional de potasio l&#237;mite (14,1-16,2%). Se observ&#243; hipocalciuria (0,81 mg/kg/d&#237;a) y p&#233;rdida renal de magnesio, al comprobarse una excreci&#243;n urinaria de magnesio de 150,2 mg/d&#237;a, en presencia de magnesemias reducidas (1,2-1,4 mg/dl). El paciente no mostr&#243; defecto de la capacidad de concentraci&#243;n (osmolalidad urinaria m&#225;xima: 906 mOsm/kg) ni de la capacidad de acidificaci&#243;n (pCO2 urinaria en orina alcalina: 83,4 mmHg). Los niveles de renina estaban ligeramente elevados (5,1 ng/ml/hora) y los de aldosterona eran normales. Se realiz&#243; una sobrecarga hiposalina que mostr&#243; un defecto de diluci&#243;n (osmolalidad urinaria Fig. 2.--Calcificaci&#243;n capsular de la articulaci&#243;n metatarsofal&#225;ngica del primer dedo del pie izquierdo. m&#237;nima: 139 mOsm/kg) a expensas de un defecto de la reabsorci&#243;n tubular distal de cloro (64,4%) y de sodio (72,7%), as&#237; como una excreci&#243;n fraccional de potasio elevada (20,1%). Se inici&#243; tratamiento con sales de magnesio. Para elevar la magnesemia, se asoci&#243; calcitriol al tratamiento, con el objetivo de incrementar su absorci&#243;n intestinal, con lo que se consigui&#243; elevar la magnesemia a 1,6-1,65 mg/dl. Con este tratamiento, se obtuvo una disminuci&#243;n de la frecuencia de las crisis de inflamaci&#243;n, aunque persisti&#243; el dolor articular intenso, por lo que se prescribi&#243; tratamiento con cloroquina. AN&#193;LISIS DEL DNA El DNA gen&#243;mico se extrajo de la sangre del paciente utilizando el kit QIAamp DNA Blood (Qiagen), siguiendo las instrucciones del fabricante. Los exones junto con las regiones intr&#243;nicas flanqueantes del gen SLC12A3 se amplificaron mediante PCR utilizando parejas de cebadores generadas a partir de las secuencias de los intrones 6, 9. Los productos amplificados se secuenciaron mediante el m&#233;todo de terminaci&#243;n de la cadena con dideoxinucle&#243;tidos utilizando un analizador autom&#225;tico de DNA ABI Prism modelo 3700 (Applied Biosystems). La mutaci&#243;n se confirm&#243; al secuenciar varios productos de Fig. 1.--Imagen de condrocalcinosis del menisco de la rodilla izquierda. 506 S&#205;NDROME DE GITELMAN PCR amplificados de manera independiente a partir del DNA gen&#243;mico. RESULTADOS El an&#225;lisis mediante secuenciaci&#243;n autom&#225;tica de los fragmentos amplificados por PCR mostr&#243; la presencia de una nueva mutaci&#243;n en el gen SCL12A3. Esta mutaci&#243;n consiste en el cambio de una G a una A en el extremo 5' del intr&#243;n 7 (en la posici&#243;n +1 relativa al ex&#243;n 6), es decir, en el sitio donador del &#171;splicing&#187; del RNA (fig. 3). El paciente es portador homocig&#243;tico de la mutaci&#243;n. El resultado de dicha mutaci&#243;n ser&#237;a un &#171;splicing&#187; distinto que dar&#237;a lugar a un RNA maduro defectuoso, y por tanto, a una prote&#237;na TSC an&#243;mala. No se descubrieron mutaciones en los dem&#225;s fragmentos amplificados mediante PCR. DISCUSI&#211;N Nuestro paciente debut&#243; en la adolescencia con una cl&#237;nica articular en ausencia de s&#237;ntomas renales. S&#243;lo se pudo sospechar, a&#241;os despu&#233;s, que padec&#237;a un s&#237;ndrome de Gitelman cuando se detect&#243; la hipomagnesemia. Los ex&#225;menes complementarios realizados a continuaci&#243;n, mostraron todos las caracter&#237;sticas bioqu&#237;micas y de alteraci&#243;n de la fun- Fig. 3.--Mutaci&#243;n en el gen SLCL12A3 identificada en el intr&#243;n 7 del paciente. Se muestra la secuencia parcial de la hebra de DNA con sentido de un individuo sano (arriba) y del paciente afecto (abajo). La flecha indica el cambio de la G del sitio donador de &#171;splicing&#187; (GT) a una A. ci&#243;n renal propias del s&#237;ndrome como hipopotasemia, hipocalciuria, incremento de la eliminaci&#243;n utinaria de magnesio, niveles de renina ligeramente elevados, defecto de diluci&#243;n y reducci&#243;n moderada de la reabsorci&#243;n de ClNa tubular distal renal. En 1979, Bauer y cols., notificaron un paciente con condrocalcinosis e hipomagnesemia 12. Posteriormente, se publicaron varios casos espor&#225;dicos de &#171;s&#237;ndrome de Bartter&#187; 13-17 o, simplemente, de nipomagnesemia e hipopotasemia 18, 19 con condrocalcinosis. A partir de 1996, los nuevos casos de condrocalcinosis e hipomagnesemia ya aparecen publicados con el t&#233;rmino de s&#237;ndrome de Gitelman 20-22. Recientemente, Cal&#243; y cols., han revisado los mecanismos patog&#233;nicos por lo que la hipomagnesemia favorece la aparici&#243;n de condrocalcinosis 23. En la figura 4 se representa el modelo celular del t&#250;bulo distal que explica la fisiopatolog&#237;a de esta tubulopat&#237;a. La alteraci&#243;n de la funci&#243;n del cotransportador de ClNa sensible a tiazidas (TSC) produce una reducci&#243;n de la reabsorci&#243;n tubular de cloro y sodio en el nefr&#243;n distal (#1 en la fig. 4), originando una p&#233;rdida de sal y de agua, con la consiguiente hipovolemia. La reducci&#243;n del volumen vascular activa el sistema renina-angiotensina, promoviendo un incremento de las concentraciones de renina y de aldosterona. Esta, favorece en el ducto colector cortical un incremento de la reabsorci&#243;n de sodio en la membrana apical y una activaci&#243;n de la Na+-K+-ATPasa en la membrana basolateral (#2 en la fig. 4). El incremento de la concentraci&#243;n de aldosterona estimula la H+-ATPasa de los ductos colectores corticales y medulares, causando un aumento de la secreci&#243;n de H+ en la membrana apical. Al tiempo, la excreci&#243;n urinaria de potasio se acrecienta debido al incremento de la actividad, en la membrana basolateral, de la Na+K+-ATPasa (#2 en la fig. 4). Todo ello, favorece la aparici&#243;n de alcalosis hipopotas&#233;mica. El bajo contenido intracelular de sodio eleva la reabsorci&#243;n tubular de calcio mediante la activaci&#243;n del intercambiador NA+/Ca+ basolateral (#3 en la fig, 4), produciendo hipocalciuria. La magnesuria se incrementa al activarse el intercambiador Mg2+/Na+ (#4 en la fig. 4), dada la existencia de un potencial negativo transepitelial, lo que conduce a la aparici&#243;n de hipomagnesemia 24. Puesto que, del 85 al 90% del sodio ya se ha reabsorbido en el t&#250;bulo proximal y en el asa de Henle, la p&#233;rdida de sodio en el s&#237;ndrome de Gitelman es discreta y, por ello, la cl&#237;nica es menos evidente que en el s&#237;ndrome de Bartter. Por esta raz&#243;n, muchos casos del primero, se reconocen en la edad adulta, aunque existen pacientes diagnosti507 V. GARC&#205;A NIETO y cols. Fig. 4.--Modelo celular del t&#250;bulo contorneado distal. Los distintos pasos que est&#225;n afectados en el s&#237;ndrome de Gitelman, se citan en la discusi&#243;n del texto. cados en la edad pedi&#225;trica 25. La poliuria y el retraso de crecimiento est&#225;n ausentes o son moderados. La ausencia de polihidramnios o de prematuridad son b&#225;sicos en la diferenciaci&#243;n con el s&#237;ndrome de Bartter cl&#225;sico 3. Adem&#225;s, en el s&#237;ndrome de Gitelman puede existir una eliminaci&#243;n urinaria normal de prostaglandina E226. Respecto a la funci&#243;n renal, se comprueba una disminuci&#243;n del umbral tubular renal para la reabsorci&#243;n de magnesio sin afectaci&#243;n del TmMg2. Estos datos son compatibles con el hecho de que la mayor&#237;a del magnesio filtrado es reabsorbido en la rama ascendente gruesa del asa de Henle y de que el t&#250;bulo distal s&#243;lo reabsorbe alrededor del 5% del magnesio filtrado 27. Los mecanismos de concentraci&#243;n y de acidificaci&#243;n est&#225;n intactos. En la sobrecarga hiposalina la reabsorci&#243;n distal de cloro y de sodio est&#225; reducida 28. En 19966 Sim&#243;n y cols., demostraron que mutaciones con p&#233;rdida de funci&#243;n en el gen SLC12A3 est&#225;n asociadas con el s&#237;ndrome de Gitelman. Este gen se localiza en el cromosoma 16q13 y est&#225; constituido por 26 exones. La prote&#237;na codificada por el gen SLC12A3, TSC, es un cotransportador de ClNa que consiste en doce dominios de transmembrana con los extremos amino y carboxilo intracelulares 6. Distintos tipos de mutaciones se han descrito en el gen SLC12A3 incluyendo mutaciones puntuales sin 508 sentido, con cambio de sentido, supresiones, inserciones y mutaciones que alteran el &#171;splicing&#187; del RNA 6, 9, 29-31. La mutaci&#243;n que encontramos en el gen SLC12A3 de nuestro paciente no ha sido descrita hasta ahora en la literatura. Esta mutaci&#243;n cambia el sitio donador del &#171;splicing&#187; del RNA en el intr&#243;n 7, GU, a AU (fig. 3). El efecto de la mutaci&#243;n ser&#237;a un cambio en el &#171;splicing&#187; que resultar&#237;a en un RNA maduro defectuoso, y por tanto, en una prote&#237;na TSC an&#243;mala, probablemente, con p&#233;rdida de funci&#243;n. Agradecimientos Queremos expresar nuestro agradecimiento a Hilaria G&#243;mez Acosta por su asistencia en las extracciones de sangre y del DNA, as&#237; como al paciente y a su familia, por su colaboraci&#243;n. FCM y VGN recibieron financiaci&#243;n de la Fundaci&#243;n Canaria de Investigaci&#243;n y Salud (FUNCIS; proyecto 1/2002/40) y de la Sociedad Canaria de Pediatr&#237;a (Secci&#243;n de Tenerife). BIBLIOGRAF&#205;A 1. Gitelman HJ, Welt LG: A new familial disorder characterized by hipokalemia and hypomagnesemia. Trans Assoc Am Physicians 79: 221-235, 1996. S&#205;NDROME DE GITELMAN 2. Rodr&#237;guez-Soriano J, Vallo A, Garc&#237;a-Fuentes M: Hypomagnesaemia of hereditary renal origin. Pediatr Nephrol 1: 465172, 1987. 3. Rodr&#237;guez-Soriano J: Bartter and related syndromes: the puzzle is almost resolved. Pediatr Nephrol 12: 315-327, 1998. 4. Gesek FA, Friedman PA: Mechanism of calcium transport stimulated by chlorothiazide in mouse distal convoluted tubule ells. J Clin Invest 90: 429-438, 1992. 5. Sutton RAL, Marichak V, Halebe A, Wilkins GE: Bartter's syndrome: evidence suggesting a distal tubular defect in a hypocalciuric variant of the syndrome. Miner Electrolyte Metab 18: 43-51, 1992. 6. Simon DB, Nelson-Williams C, Bia MJ, Ellison D, Karet FE, Molina AM, Vaara I, Iwata F, Cushner HM, Koolen M, Ga&#237;nza FJ, Gitelman HJ, Lifton RP: Gitelman's variant of Bartter 's syndrome, inherited hypokalaemic alkalosis, is caused by mutations in the thiazide-sensitive Na-Cl cotransporter. Nature Genet 12: 24-30, 1996. 7. Pollak MR, Delaney VB, Graham RM, Hebert SC: Gitelman's syndrome (Bartter's variant) maps to the thiazide-sensitive cotransporter gene locus on chromosome 16q13 in a large kindred. J Am Soc Nephrol 7: 2244-2248, 1996. 8. Lemmink HH, Van den Heuvel LPWJ, Van Dijk HA, Merkx GFM, Smilde TJ, Taschner PEM, Monnens LAH, Hebert SC, Knoers NVAM: Linkage of Gitelman syndrome to the thiazide-sensitive sodium-chloride cotransporter gene with identification of mutations in Dutch families. Pediatr Nephrol 10: 403-407, 1996. 9. Mastroianni N, Bettinelli A, Bianchetti M, Colussi G, De Fusco M, Sereni F, Ballabio A, Casari G: Novel molecular variants of the Na-Cl cotransporter gene are responsible for Gitelman syndrome. Am J Hum Genet 59: 1019-1026, 1996. 10. Karolyi L, Ziegler A, Pollak M, Fischbach M, Grzeschik KH, Koch MC, Seyberth HW: Gitelman's syndrome is genetically distinct from other forms of Bartter's syndrome. Pediatr Nephrol 10: 551-554, 1996. 11. Chang H, Tashiro K, Hirai M, Ikeda K, Kurokawa K, Fujita T: Identification of a cDNA encoding a thiazide-sensitive sodium-chloride cotransporter from the human and its mRNA expression in various tissues. Biochem Biophys Res Commun 223: 324-328, 1996. 12. Bauer FM, Glasson P, Vallotton MB, Courvoisier B: Bartter's syndrome, chondrocalcinosis and hypomagnesemia. Schweiz Med Wochenschr 109: 1251-1256, 1979. 13. Durlach J: Bartter's syndrome, chondrocalcinosis and hypomagnesemia. Schweiz Med Wochenschr 110: 993-994, 1980. 14. Salvarini C, Rossi F, Macchioni PL, Baricchi R, Capozzoli N, Castellani S, Ghirelli L, Veneziani M, Scarti L, Portioli I: Bartter 's syndrome and chondrocalcinosis: a possible role for hypomagnesemia in the deposition of calcium pyrophosphate dihydrate (CPPD) crystals. Clin Exp Rheumatol 7: 415-420, 1989. 15. De Heide LJ, Birkenhager JC: Bartter's syndrome, hypomagnesaemia and chondrocalcinosis. Neth J Med 39: 148-152, 1991. 16. Remy M, Bonnet C, Castellarin M, Arnaud M, Bertin P, Treves R, Desproges-Gotteron R: Joint chondrocalcinosis-Bartter 's syndrome: a rare association. Ann Med Intern (Paris) 144: 492-493, 1993. 17. Mu&#241;oz-Fern&#225;ndez S, Pantoja L, Mart&#237;n Mola E, De Miguel E, Gij&#243;n Ba&#241;os J: Chondrocalcinosis associated with Bartter's syndrome and hypomagnesemia. J Rheumatol 21: 1782-1783, 1994. 18. Zarco P, Jaller JJ, Rapado A, Herrero-Beaumont G, Traba ML, Grant C, Piedra C, Fern&#225;ndez del Vallado P: Estudios metab&#243;licos en dos casos de condrocalcinosis con hipomagenesemia. Rev Clin Exp 185: 77-81, 1989. 19. Smilde TJ, Haverman JF, Schipper P, Hermus AR, Van Liebergen FJ, Jansen JL, Kloppenborg PW, Koolen MI: Familial hypokalemia/hypomagenesemia and chondrocalcinosis. J Rheumatol 21: 1515-1519, 1994. 20. Hisakawa N, Yasuoka N, Itoh H, Takao T, Jinnouchi C, Nishiya K, Hashimoto K: A caseof Gitelman's syndrome with chondrocalcinosis. Endocr J 45: 261-27, 1998. 21. Punzi L, Calo L, Schiavon F, Pianon M, Rosada M, Todesco S: Chondrocalcinosis is a feature of Gitelman's variant of Bartter 's syndrome. A new look at the hypomagnesemia associated with calcium pyrophosphate dihydrate crystal deposition disease. Rev Rhum Engl Ed 65: 571-574, 1998. 22. Gasc&#243;n A, Cobeta-Garc&#237;a JC, Iglesias E: Gitelman syndrome and chondrocalcinosis. Nephrol Dial Transplant 14: 515, 1999. 23. Cal&#243; L, Punzi L, Semplicini A: Hypomagnesemia and chondrocalcinosis in Bartter's and Gitelman's syndrome: review of the pathogenetic mechanisms. Am J Nephrol 20: 347-350, 2000. 24. Bhandari S, Turney JH: The molecular basis of hypokalaemic alkalosis: Bartter's and Gitelman's syndromes. Nephron 80: 373-379, 1998. 25. Vidal Company A, Ruiz Cano R, Guti&#233;rrez Junquera C, Lillo Lillo M, Onsurbe Ram&#237;rez I: Variabilidad fenot&#237;pica del s&#237;ndrome de Gitelman. An Esp Pediatr 52: 285-288, 2000. 26. Luthy C, Bettinelli A, Iselin S, Metta MG, Basilico E, Oetliker OH, Bianchetti MG: Normal prostaglandinuria E2 in Gitelman's syndrome, the hypocalciuric variant of Bartter's syndrome. Am J Kidney Dis 25: 824-828, 1995. 27. De Rouffignac C, Quamme G: Renal magnesium handling and its hormonal control. Physiol Rev 74: 305-322, 1994. 28. Ariceta Iraola G, Rodr&#237;guez Soriano J, Vallo Boado A: Tubulopat&#237;as hipomagnes&#233;micas. En: Garc&#237;a Nieto V, Santos F (eds.). Nefrolog&#237;a Pedi&#225;trica. Madrid: Aula M&#233;dica, pp. 73-80, 2000. 29. Lemmink HH, Knoers NV, Karolyi L, Van Dijk H, Niaudet P, Antignac C, Guay-Woodford LM, Goddyer PR, Carel JC, Hermes A, Seyberth HW, Monnens LA, Van den Heuverl LP: Novel mutations in the thiazide-sensitive NaCl cotransporter gene in patients with Gitelman syndrome with predominant localization to the C-terminal domain. Kdidney Int 54: 72030, 1998. 30. Takeuchi K, Kure S, Kato T, Taniyama Y, Takahashi N, Ikeda Y, Abe T, Narisawa K, Muramatsu Y, Abe K: Association of a mutation in thiazide-sensitive Na-Cl cotransporter with familial Gitelman's syndrome. J Clin Endocrinol Metab 81: 44964499, 1996. 31. Yahata K, Tanaka I, Kotani M, Mukoyama M, Ogawa Y, Goto M, Nakagawa M, Sugawara A, Tanaka K, Shimatsu A, Nakao K: Identification of a novel R642C mutation in Na/Cl cotransporter with Gitelman's syndrome. Am J Kidney Dis 34: 845-53, 1999. 509 		</div>&#13;
	