<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 CASOS CL&#205;NICOS Cardiopat&#237;a isqu&#233;mica silente en paciente con glomerulonefritis necrotizante por enfermedad de Wegener F. J. De la Prada, A. Prados, R. Ramos*, M. A. Munar, P. Losada y A. Morey Servicios de Nefrolog&#237;a y *Anatom&#237;a Patol&#243;gica. Hospital Universitario Son Dureta. Palma de Mallorca. RESUMEN La Granulomatosis de Wegener (GW) es una vasculitis que se manifiesta cl&#237;nicamente con afectaci&#243;n del tracto respiratorio superior e inferior y a nivel renal. Al ser un proceso sist&#233;mico pueden verse involucrados otros &#243;rganos y sistemas. La afectaci&#243;n card&#237;aca se ha considerado tradicionalmente como inusual, tanto la histol&#243;gica y mucho m&#225;s la cl&#237;nica. Presentamos el caso de un paciente con afectaci&#243;n nasosinusal y renal, que tras tratamiento espec&#237;fico para la GW y mejor&#237;a desde el punto de vista cl&#237;nico y de su funci&#243;n renal, sufri&#243; un infarto agudo de miocardio silente y mortal. Palabras clave: Wegener. Afectaci&#243;n card&#237;aca. Arteritis coronaria. Infarto de miocardio. SILENT ISCHEMIC HEART DISEASE IN PATIENT WITH NECROTIZING GLOMERULONEPHRITIS BY WEGENER'S DISEASE SUMMARY Wegener 's granulomatosis is a necrotizing vasculitis disorder that usually presents with clinical involvement of the upper and lower respiratory tract in association with renal disease. Althought Wegener's granulomatosis can affct other systems, such as the eye, skin, joints, muscle, nerves, gastrointestinal tract and heart, cardiac involvement is traditionally believed to be rare, even through coronary vasculitis can be demostraded at postmorten examination. We report a patient who has both respiratory and renal involvement who died unexpectedly following a silent myocardial infarct after a period of clinical improve induced by treatment with cyclophosphaide and prednisone. Key words: Wegener. Cardiac complications. Cardiac involvement. Coronary arteritis. Myocardial infarction. Recibido: 10-II-2003. En versi&#243;n definitiva: 15-VII-2003. Aceptado: 15-VII-2003. Correspondencia: Dr. A. Morey Hospital Son Dureta Palma de Mallorca 545 F. J. DE LA PRADA y cols. CASO CL&#205;NICO Paciente var&#243;n de 34 a&#241;os de edad sin antecedentes patol&#243;gicos previos ni h&#225;bitos t&#243;xicos habituales, que seis meses antes del ingreso es estudiado por el Servicio de Otorrinolaringolog&#237;a a ra&#237;z de cuadro cl&#237;nico de sinusitis cr&#243;nica, siendo sometido a varios tratamientos con corticoides orales, antiinflamatorios y drenaje timp&#225;nico bilateral, sin mejor&#237;a de la sintomatolog&#237;a. Se practic&#243; TAC de senos paranasales objetiv&#225;ndose perforaci&#243;n del tabique nasal y signos de sinusitis media cr&#243;nica bilateral. Un mes antes del ingreso se practica biopsia de mucosa nasal mostrando ulceraci&#243;n o espec&#237;fica junto con un peque&#241;o foco de necrosis fibrinoide en una pared vascular. La funci&#243;n renal entonces era normal (creatinina plasm&#225;tica 0,8 mg/dl). Acude a urgencias por dolor urente en ambos pies, que no cede con analg&#233;sicos habituales, detect&#225;ndose datos de insuficiencia renal (creatinina 5,6 mg/dl, urea 158 mg/dl), anemia normoc&#237;tica normocr&#243;mica, microhematuria y proteinuria no nefr&#243;tica, indicando su ingreso hospitalario. El paciente presenta un estado de afectaci&#243;n importante, aunque consciente y orientado; se aprecia hipoacusia bilateral. Su temperatura es de 36,5&#176; C. La tensi&#243;n arterial es de 140/60 mmHg. No se objetivan adenopat&#237;as perif&#233;ricas. La auscultaci&#243;n card&#237;aca es r&#237;tmica a 84 lpm sin soplos, y la exploraci&#243;n abdominal muestra un murmullo vesicular, sin ruidos patol&#243;gicos. La exploraci&#243;n abdominal es normal. No hay edemas en zonas declives y los pulsos centrales y perif&#233;ricos est&#225;n conservados. Entre las exploraciones realizadas destacan (ver an&#225;lisis en tabla I): VSG de 123 mm; ANA positi- vos a t&#237;tulo 1/160 con patr&#243;n punteado reticular, con anti-DNA y anti-ENA negativos; ANCA positivos, con patr&#243;n citopl&#225;smico a t&#237;tulo de 1/160 y anticuerpos anti-proteinasa 3 (PR3) 61 U/ml; complemento normal (CH50 91 U/ml, C3 215 m/dl, C4 48 mg/dl); anticuerpos antimembrana basal negativos; anticuerpo antifosfol&#237;pido negativo. Electrocardiograma con ritmo sinusal a 76 lpm sin anormalidades. Ecograf&#237;a renal con ri&#241;ones de tama&#241;o (13 cm) y ecogenicidad normal. TAC tor&#225;cico normal, sin evidencia de hemorragia ni de n&#243;dulos pulmonares. Ante la sospecha cl&#237;nica de glomerulonefritis aguda secundaria a enfermedad de Wegener se inicia tratamiento con bolus de esteroides y ciclofosfamida oral al sexto d&#237;a del ingreso, ajustando las dosis de &#233;ste &#250;ltimo a su funci&#243;n renal, precisando adem&#225;s tratamiento sustitutivo mediante hemodi&#225;lisis junto con transfusi&#243;n de varios concentrados de hemat&#237;es. Tras el inicio del tratamiento con buena tolerancia al mismo, se objetiva una mejor&#237;a progresiva de la sintomatolog&#237;a, del estado general del paciente y de la funci&#243;n renal (tabla I), llegando incluso a suspenderse el tratamiento sustitutivo renal. La tensi&#243;n arterial durante toda la evoluci&#243;n se mantuvo dentro de los rangos normales. A los 19 d&#237;as de haber iniciado el tratamiento espec&#237;fico para la GW el paciente sufre cuadro hipotensivo severo, sin otra sintomatolog&#237;a acompa&#241;ante, con mala respuesta a reposici&#243;n hidroelectrol&#237;tica en&#233;rgica, decidi&#233;ndose su traslado a la unidad de cuidados intensivos. A su llegada el paciente permanece asintom&#225;tico, consciente y con TA 70/40 mmHg, sin signos de sangre externo. El electrocar- Tabla I. Evoluci&#243;n de los par&#225;metros hematol&#243;gicos y bioqu&#237;micos D&#237;as Leucos Neu./Linf. Hemat&#237;es Hb g/dl Hcto % Plaq. x 103 TP% TTPA seg Urea mg/dl Creat. mg/dl Prot./Alb g/l Ca/P mg/dl Na mEq/l K mEq/l ClCr ml/min Ingreso 19.360 73/19 3,52 8,7 27,2 562 80 31,9 158 5,6 69 9,9/5,6 139 5,7 2.&#186; 16.000 73/17 3,3 8,1 25,6 501 4.&#186; 14.100 71/19 2,9 6,9 21,8 389 6.&#186; 15.770 73/18 3,57 8,8 28,5 434 100 32,9 261 8,19 69/27 9,4/7,3 136 6,5 12 T R A T A M I E N T O 137 5,5 212 6,5 182 4,95 61/28 10,4/6,6 137 5,3 157 2,73 63 8,6 138 4,9 23 15&#186; 28.900 84/11 4,11 10,9 33,5 233 20&#186; 20.870 82/14 4,11 10,9 33,5 233 25&#186; 13.300 94/5 2,98 8 23,5 154 84 167 6 69,3/ 9,2/6,6 139 5,2 190 7,6 135 5,4 546 CARDIOPAT&#205;A ISQU&#201;MICA Y WEGENER diograma muestra un ritmo sinusal a 100 lpm, eje a 130&#176;, con PR corto, onda q en II, III y aVF y elevaci&#243;n del segmento ST en V4 y V5. La radiograf&#237;a de t&#243;rax y abdomen realizadas son normales, al igual que la ecograf&#237;a abdominal. A los 30 minutos del ingreso presenta parada cardiorrespiratoria, con ineficaz respuesta a las maniobras de reanimaci&#243;n avanzada. En ning&#250;n momento de la evoluci&#243;n present&#243; dolor tor&#225;cico anginoso. En el estudio necr&#243;psico se objetiva a nivel card&#237;aco (fig. 1) infarto agudo de miocardio posteroinferior transmural reciente, con extensa afectaci&#243;n del ventr&#237;culo izquierdo, tabique y ventr&#237;culo derecho, necrosis del pilar posterior de los m&#250;sculos papilares de la v&#225;lvula mitral y trombosis oclusiva de la arteria coronaria derecha en su rama interventricular posterior por trombo paciente. En la porci&#243;n proximal de dicha arteria se observan placas de ateroma que tan solo comprometen la luz en un 10-15%. Se observan adem&#225;s &#225;reas de infarto menos recientes, as&#237; como infiltrado inflamatorio cr&#243;nico, pero no se objetivan signos de vasculitis. A nivel renal (fig. 2) se observa un patr&#243;n de glomerulonefritis necrotizante con focos de necrosis fibrinoide en mesangio glomerular, con semilunas epiteliales y fibrosas, y a nivel vascular focos de necrosis sin vasculitis. En el estudio pulmonar (fig. 3) destaca una lesi&#243;n granulomatosa necrotizante de c&#233;lulas gigantes sin signos de vasculitis, y signos dispersos de hemorragia antigua (hemosiderosis). En la mucosa nasal no se observan granulomas ni vasculitis, s&#243;lo inflamaci&#243;n cr&#243;nica con necrosis y abundante exudado purulento. Fig. 2.--Glomerulonefritis necrotizante con dep&#243;sito de fibrina (flechas) (HE x 400). Fig. 3.--Lesi&#243;n necrotizante granulomatosa con empalizada perif&#233;rica pulmonar (flecha) (HE x 40). DISCUSI&#211;N La granulomatosis de Wegener (GW) es una vasculitis sist&#233;mica de mediano y peque&#241;o vaso, en la que cl&#225;sicamente se describe como principal la afectaci&#243;n del aparato respiratorio y del ri&#241;&#243;n. La participaci&#243;n card&#237;aca se ha considerado tradicionalmente rara, aunque en estudios histol&#243;gicos se describe una incidencia del 30%, siendo lo m&#225;s frecuente la afectaci&#243;n del pericardio (50%) y la arteritis coronaria (50%) 1. Se han descrito lesiones vascul&#237;ticas de los vasos que irrigan el sistema de conducci&#243;n y de los coronarios, as&#237; como inflamaci&#243;n 547 Fig. 1.--Necrosis isqu&#233;mica mioc&#225;rdica reciente (*) con focos de hemorragia (flechas), desarrollada sobre &#225;rea de infarto antiguo (**) (HE x 100). F. J. DE LA PRADA y cols. granulomatosa del pericardio, del sistema de conducci&#243;n y del sistema valvular. La afectaci&#243;n card&#237;aca cl&#237;nicamente significativa se ha descrito, en series de pacientes con manifestaciones muy severas, con una incidencia de hasta el 44% 2, aunque en otras series m&#225;s amplias, con pacientes con menor expresi&#243;n cl&#237;nica, alcanza s&#243;lo un 6% 3. Se describe como m&#225;s frecuente la afectaci&#243;n peric&#225;rdica en forma de pericarditis aguda, aunque tambi&#233;n pueden aparecer cuadros de pericarditis constrictiva y taponamiento card&#237;aco. Los trastornos del ritmo card&#237;aco tales como taquicardia sinusal, fibrilaci&#243;n y fl&#250;tter auricular, bloqueos AV y de rama, fibrilaci&#243;n ventricular, la valvulitis mitral y a&#243;rtica con aparici&#243;n incluso de vegetaciones valvulares, la arteritis a&#243;rtica, la miocarditis y la presencia de masas intracavitarias, tambi&#233;n se han descrito como manifestaci&#243;n card&#237;aca de &#233;sta enfermedad. En estudios histol&#243;gicos, el infarto de miocardio se muestra con una incidencia del 11% 1, aunque las manifestaciones cl&#237;nicas del mismo son mucho menos frecuentes. Hemos podido revisar 9 de los 12 casos de infarto agudo de miocardio en pacientes con GW descritos en la literatura. En uno de ellos, &#233;ste se atribuy&#243; a una embolia sobre el &#225;rbol coronario secundaria a valvulitis a&#243;rtica 4. En el resto, en cuanto a la isquemia card&#237;aca se refiere, encontramos una serie de similitudes: &#173; En todos ellos el infarto de miocardio fue la primera manifestaci&#243;n de la afectaci&#243;n card&#237;aca. &#173; En 5 casos, al igual que en el nuestro, el infarto curs&#243; sin dolor tor&#225;cico previo 5-8, a pesar de las manifestaciones floridas de la GW. &#173; Generalmente se produce en pacientes con afectaci&#243;n cl&#237;nica difusa e importante por la G W 5-10. &#173; Puede ocurrir cuando mejoran otras manifestaciones de la enfermedad con el tratamiento espec&#237;fico 6. &#173; Generalmente no hay lesiones coronarias asociadas, o son de escasa relevancia desde el punto de vista hemodin&#225;mico 5, 7, 9, 10. &#173; No suelen asociarse a factores de riesgo coronario. &#173; En siete pacientes la afectaci&#243;n isqu&#233;mica card&#237;aca fue fatal 6-9, 11, 12. &#173; Al igual que ocurre con otras manifestaciones card&#237;acas en esta enfermedad, una vez aplicado el tratamiento m&#233;dico espec&#237;fico con corticoides y ciclofosfamida, no reaparecieron eventos isqu&#233;micos card&#237;acos en la evoluci&#243;n 5. Se ha podido demostrar en otros casos similares que la presencia de vasculitis coronaria (inflamaci&#243;n 548 intimal con trombosis mural e intraluminal y necrosis fibrinoide segmentaria), es el sustrato histol&#243;gico del cuadro isqu&#233;mico card&#237;aco (trombosis asociada a inflamaci&#243;n), con ausencia o independencia de placa ateroscler&#243;tica 7, 9, 12. En nuestro caso no pudimos demostrar histol&#243;gicamente la presencia de vasculitis coronaria asociada al trombo, quiz&#225; debido al tiempo de tratamiento con corticoides y ciclofosfamida, aunque si se evidenci&#243; infiltrado inflamatorio cr&#243;nico a nivel card&#237;aco. Suponemos que dada la aparici&#243;n de la onda q en el &#250;ltimo electrocardiograma, nuestro paciente sufri&#243; cuadros isqu&#233;micos coronarios previos no evidenciados por su ausencia de cl&#237;nica. Pensamos que la afectaci&#243;n card&#237;aca en este paciente debe ser atribuida a la GW dada la ausencia de factores de riesgo coronario y la ausencia de placas ateroscler&#243;ticas hemodin&#225;micamente importantes asociadas al trombo. En conclusi&#243;n, no debemos considerar como infrecuentes la participaci&#243;n card&#237;aca en pacientes con GW, y dado que muchos enfermos con esta patolog&#237;a debutan con afectaci&#243;n renal, los nefr&#243;logos debemos conocer y prever las posibles complicaciones de la misma, aunque aquellas con escasa frecuencia. La aparici&#243;n de dolor peric&#225;rdico, alteraciones del ritmo card&#237;aco, hipotensi&#243;n, insuficiencia card&#237;aca o, m&#225;s raramente, dolor tor&#225;cico anginoso debe hacernos sospechar la afectaci&#243;n del coraz&#243;n por la granulomatosis de Wegener. BIBLIOGRAF&#205;A 1. Forstot JZ, Ovelie PA, Neufeld GK, Harmon CE, Forstot SL: Cardiac complications of Wegener's granulomatosis: a case report of complete heart block and review of the literature. Semin Arthritis Rheum 10: 148-54, 1980. 2. Pinching AJ, Lockwood CM, Pussell BA, Rees AJ, Sweeny P, Evans DJ y cols.: Wegener's granulomatosis: observations on 18 patients with severe renla disease. Q J Med 208: 435-60, 1983. 3. Hoffman GS, Kerr GS, Leaitt RY y cols.: Wegener's granulomatosis: an analysis of 158 patients. Ann Intern Med 116: 488-98, 1992. 4. Gerbracht DD, Savage RW, Scharff N: Reversible valvulitis in Wegener 's granulomatosis. Cheswt 92: 182-3, 1987. 5. Papo T, Piette JC, Laraki R, Bletry O, Huong DL, Godeau P: Silent myocardial infarction in Wegener's granuloatosis. Ann Rheum Dis 54: 233-4, 1995. 6. Lawson TM, Williams BD: Silent myocardial infarction in Wegener 's granulomatosis. Br J Rheumatol 35: 188-91, 1996. 7. Morbini P, Dal Bello B, Arbustini E: Coronary artery inflammation and thrombosis in Wegener's granulomatosis-polyarteritis nodosa overlap syndrome. G Ital Cardiol 28: 377-82, 1998. 8. Parry SD, Clark DM, Campbell J: Coronary arteritis in Wegener 's granulomatosis causing fatal myocardial infarction. Hosp Med 61: 284-5, 2000. CARDIOPAT&#205;A ISQU&#201;MICA Y WEGENER 9. Gantenby PA, Lyton DG, Bulteau VG, O'Railly Bo, Basten A: Myocardial infarction in Wegener's granulomatosis. Aust NZ J Med 6: 336-40, 1976. 10. Fuertes Bene&#237;tez J, Garc&#237;a-Iglesias F, Gallego Garc&#237;a de Vinuesa P, Garc&#237;a-Tobaruela A, G&#243;mez-Guindal JA, Lavilla Uriol P, Gil Aguado A, Sobrino Daza JA, Mart&#237;n-Jadraque L: Acute myocardial infarction secondary to Wegener's granulomatosis. Rev Esp Cardiol 51: 336-9, 1998. 11. Gurevich MA, Tikhmanova LG: Myocardial infarct in a patient with Wegener's granulomatosis. Kardiologiia 13: 124-7, 1973. 12. Hashimoto K, Hamamoto Y, Taniguchi T, Kumon M, Osako T, Kim Y: Wegener's granulomatosis-report of four cases including two in patients who died of myocardial infarction. Nihon Kyobu Shikkan Gakkai Zasshi 32: 888-92, 1994. 549 		</div>&#13;
	