<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 Linfoma renal bilateral O. Gorri&#241;o, A. Garc&#237;a Bolado, L. Oleaga y D. Grande Servicio de Radiodiagn&#243;stico. Hospital de Basurto. Bilbao. Sr. Director: Presentamos un caso de linfoma renal que debut&#243; con insuficiencia renal. La infiltraci&#243;n linfomatosa del sistema genitourinario constituye el tercero en orden de frecuencia, a pesar de ser poco frecuente 1, 2. Cada vez es m&#225;s frecuente el uso de t&#233;cnicas de imagen para caracterizar las lesiones renales, y determinar la extensi&#243;n de las mismas. El linfoma renal tiene m&#250;ltiples formas de presentaci&#243;n para las cuales las t&#233;cnicas de imagen pueden resultar &#250;tiles. Nuestro caso se trata de un linfoma renal secundario con afectaci&#243;n bilateral. Paciente de 81 a&#241;os que ingresa por un cuadro de insuficiencia renal de car&#225;cter obstructivo secundario. A la exploraci&#243;n f&#237;sica llama la atenci&#243;n la esplenomegalia. En la anal&#237;tica se observa Hg de 8,2 g/dl, urea 126 mg/dl, creatinina 1,59 mg/dl, prote&#237;nas totales 7,7 g/dl, con ionograma normal, y sedimento urinario sin alteraciones significativas. El estudio de inmunofenotipaje de sangre perif&#233;rica detecta una poblaci&#243;n del 6% positivo a marcadores de citolog&#237;a de s&#237;ndrome linfoproliferativo B. La ecograf&#237;a detecta esplenomegalia, aumento de tama&#241;o de ambos ri&#241;ones (fig. 1), y adenopat&#237;as retroperitoneales. La tomograf&#237;a computarizada (TC) demuestra hepatoesplenomegalia, ri&#241;ones aumentados configurando masas de aspecto infiltrativo, y grandes adenopat&#237;as (fig. 2). En la urograf&#237;a se observa ectasia de sistemas excretores y ocupaci&#243;n de las pelvis renales. Finalmente se realiz&#243; biopsia guiada por ecograf&#237;a. La anatom&#237;a patol&#243;gica demuestra una proliferaci&#243;n celular neopl&#225;sica constituida por elementos linfoides siendo el diagn&#243;stico final de tejido renal infiltrado por linfoma linfoc&#237;tico B. DISCUSI&#211;N Presentamos un caso de linfoma renal secundario con afectaci&#243;n bilateral junto con adenopat&#237;as y esplenomegalia. Correspondencia: Olatz Gorri&#241;o Servicio de Radiodiagn&#243;stico Hospital de Basurto Avda. de Montevideo, 18 48013 Bilbao E-mail: olagorri@hbas.osakidetza.net Fig. 1.--En la ecograf&#237;a se visualizan ambos ri&#241;ones con dilataci&#243;n del sistema excretor y p&#233;rdida de la diferenciaci&#243;n corticomedular. Fig. 2.--En la TC los ri&#241;ones aparecen aumentados de tama&#241;o con contornos polilobulados y p&#233;rdida de la diferenciaci&#243;n corticomedular. Calcificaciones vasculares en su interior y dilataci&#243;n de la pelvis renal derecha. M&#250;ltiples adenopat&#237;as retroperitoneales y esplenomegalia. La mayor&#237;a de los casos publicados son linfomas secundarios 3, 4, siendo necesarios una serie de criterios para concluir que el linfoma renal es primario 4. Todos los casos publicados son de c&#233;lulas B, predominantemente No Hodgkin 1, 2, 4, 5. Esta patolog&#237;a poco frecuente del ri&#241;&#243;n presenta un cuadro cl&#237;nico silente hasta fases avanzadas que comienza con cl&#237;nica inespec&#237;fica y m&#225;s raramente como insuficiencia renal aguda 5. 560 CARTAS Existen varios m&#233;todos de imagen para caracterizar las lesiones renales, y como primera t&#233;cnica debemos utilizar la ecograf&#237;a. La urograf&#237;a intravenosa aporta informaci&#243;n sobre la funci&#243;n renal y la resonancia magn&#233;tica permite una buena caracterizaci&#243;n tisular y evaluaci&#243;n de la vascularizaci&#243;n renal. Sin embargo la TC sigue siendo la t&#233;cnica m&#225;s sensible y eficaz en el estudio de pacientes con masas renales 1-5, ya que adem&#225;s permite valorar la afectaci&#243;n extrarrenal y proporciona una correcta estadificaci&#243;n5. La afectaci&#243;n renal secundaria puede presentarse con distintos patrones que podemos dividir en: &#173; Masas m&#250;ltiples: el patr&#243;n m&#225;s frecuente (60% 5). Suele ser bilateral. &#173; Masa &#250;nica (10-20% 5): puede ser indistinguible del carcinoma renal. &#173; Extensi&#243;n retroperitoneal y/o perirrenal (25-30% 5). &#173; Afectaci&#243;n difusa (20% 5): casi siempre bilateral. Produce nefromegalia con preservaci&#243;n del contorno renal como en nuestro caso. El diagn&#243;stico diferencial habr&#237;a que plantearlo con afectaci&#243;n metast&#225;sica bilateral o inflamatoria 6. Concluimos se&#241;alando la importancia de las t&#233;cnicas de imagen en el estudio de las masas renales, para una correcta caracterizaci&#243;n y ayuda en el diagn&#243;stico diferencial de las mismas. BIBLIOGRAF&#205;A 1. Reznek RH, Mootoosamy I, Web HAW, Richards MA: CT in renal and perirenal lymphoma: a further look. Clinical Radiology 42: 233-238, 1990. 2. Jafri SZH, Bree RL, Amendola MA, Glazer GM, Schwab RE, Francis IR y cols.: CT of renal and perirrenal Non-Hodgkin lymphoma. AJR 138: 1101-1105, 1982. 3. Cohan RH, Reed Dunick N, Leder RA, Baker ME: Computed tomography of renal lymphoma. Journal of Computed Assisted Tomography 14 (6): 933-938, 1990. 4. Yasunaga Y, Hoshida Y, Hashimoto M, Miki T, Okuyama A, Aozasa K: Malignant lymphoma of the kidney. Journal of Surgical Oncology 64: 207-211, 1997. 5. Urban BA, Fisham EK: Renal lymphoma: CT patterns with emphasis on helial CT. Radiographics 20: 197-212, 2000. 6. Pickharde PJ, Lonegan GJ, Davis CJ, Kashitchi N, Wagner BJ: Infiltrative renal lesions: radiologic-pathologic correlation. Radiographics 20: 215-243, 2000. 561 		</div>&#13;
	