<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 Tuberculosis hep&#225;tica en paciente con nefropat&#237;a diab&#233;tica. Una presentaci&#243;n infrecuente N. Fontser&#233;, J. Bonet, J. Bonal y R. Romero Servicio de Nefrolog&#237;a del Hospital Universitario Germans Trias i Pujol. Badalona. Barcelona. RESUMEN La tuberculosis hep&#225;tica representa una forma excepcional de presentaci&#243;n de entre las formas extrapulmonares, pero en los &#250;ltimos a&#241;os, su mayor incidencia se ha dado en pacientes infectados por el VIH y/o enfermedades consuntivas o tratamientos inmunosupresores. Por esta condici&#243;n su diagn&#243;stico en otros grupos poblacionales representa una verdadero reto cl&#237;nico por la escasa especificidad en las manifestaciones cl&#237;nicas y biol&#243;gicas. A pesar del diagn&#243;stico diferido, se observa una r&#225;pida mejor&#237;a de la sintomatolog&#237;a cl&#237;nica tras la instauraci&#243;n del tratamiento tuberculost&#225;tico. Palabras clave: Diabetes mellitus. Tuberculosis hep&#225;tica. HEPATIC TUBERCULOSIS IN A PATIENTS WITH DIABETIC NEPHROPATHY. AN UNUSUAL CLINICAL PRESENTATION SUMMARY Hepatic tuberculosis is an exceptional form of presentation of extrapulmonary tuberculosis, but in the last years a greater incidence has been found in patients with HIV infectioin and/or consumptive diseases or immunosuppresive treatment. For this condition, the diagnosis of hepatic tuberculosis in other population groups represents a true clinical challenge because of the scarce specifity of both the clinical and biological manifestations. Despite deferral of the diagnosis, fast improvement is observed in the clinical symptomatology in most cases following initiation of tuberculostatic treatment. Key words: Diabetic nephropathy. Hepatic tuberculosis. Recibido: 21-IV-2003. En versi&#243;n definitiva: 15-VII-2003. Aceptado: 15-VII-2003. Correspondencia: Drs. N&#233;stor Fontser&#233; Baldellou Josep Bonet Sol Servicio de Nefrolog&#237;a Hospital Universitario Germans Trias i Pujol Avda. Canyet, s/n 08916 Badalona (Barcelona) E-mail: 34989nfb@comb.es bonetsol@ns.hugtip.scs.es 550 TB HEP&#193;TICA EN DIABETES INTRODUCCI&#211;N La tuberculosis (TBC) hep&#225;tica constituye una forma infrecuente de presentaci&#243;n de la tuberculosis extrapulmonar y en un 60% de los casos se halla asociada a TBC pulmonar. La mayor incidencia de abscesos hep&#225;ticos tuberculosos se da en el contexto de pacientes infectados por el HIV, insuficiencia renal cr&#243;nica 1, diabetes 2 y tratamientos inmunosupresores 3. El diagn&#243;stico de la TBC en otros grupos poblacionales representa un verdadero reto cl&#237;nico, por la escasa especificidad de las manifestaciones tanto cl&#237;nicas como biol&#243;gicas. CASO CL&#205;NICO Paciente var&#243;n de 54 a&#241;os de edad, con antecedentes de diabetes mellitus tipo II de 15 a&#241;os de evoluci&#243;n y mal control metab&#243;lico, retinopat&#237;a diab&#233;tica no proliferativa, hipertensi&#243;n arterial, polineuropat&#237;a en las extremidades inferiores e insuficiencia renal cr&#243;nica con un aclaramiento de creatinina de 25 ml/min y proteinuria de 1,6 g/d&#237;a. En marzo de 1999, fue diagnosticado de pleuropericarditis v&#237;rica autolimitada con fibrilaci&#243;n auricular revertida con amiodarona, destacando en el estudio anal&#237;tico practicado una leucocitosis de 21.600/mm3 con neutrofilia y anemia normoc&#237;tica normocroma con un hematocrito del 27%. En junio de 1999 el paciente acude a nuestro centro por presentar en los &#250;ltimos 3 meses episodios de sensaci&#243;n dist&#233;rmica y sudoraci&#243;n de predominio vespertino con estado general conservado. Se le practicaron diversos estudios, siendo los m&#225;s relevantes: hematocrito 30%, leucocitos 9.800/mm3 (f&#243;rmula normal), VSG de 106 mm/1.&#170; hora y PCR de 18 ng/ml (N &lt; 6). La funci&#243;n hep&#225;tica (aspartato-aminotransferasa 8 U-l, alanino-aminotransferasa 14 U/l, gamma-glutamiltransferasa 52 U/l y bilirrubina total 0,28 mg/dl y esterificada 0,12 mg/dl) y el proteinograma fueron normales. Los hemocultivos, urocultivos, prueba de Mantoux (PPD) y Rx T&#243;rax, ANA, complemento, inmunocomplejos circulantes, HIV, virus de la hepatitis B y C, salmonellas tiphy y paratiphy, brucella y lues, resultaron normales y/o negativos. No se realizaron m&#225;s estudios. En enero del 2000 sufri&#243; nuevo episodio de fibrilaci&#243;n auricular que revirti&#243; tras administraci&#243;n de amiodarona, con hormonas tiroideas normales, pero present&#243; nuevamente s&#237;ndrome febril con leucocitosis de 17.500/mm3 y desviaci&#243;n a la izquierda. Se le practic&#243; una ecograf&#237;a abdominal que no aport&#243; informaci&#243;n relevante. En la exploraci&#243;n f&#237;sica destac&#243; la presencia de peque&#241;as adenopat&#237;as inguinales, realiz&#225;ndose una biopsia con estudio anatomopatol&#243;gico y microbiol&#243;gico que resultaron inespec&#237;ficos. El paciente recibi&#243; tratamiento antibi&#243;tico con amoxi-clavul&#225;nico, autolimit&#225;ndose el cuadro febril. En marzo del 2000 nuevo episodio febril con leucocitosis, la Rx de t&#243;rax evidenci&#243; una condensaci&#243;n pulmonar basal derecha. Los hemocultivos y urocultivos realizados resultaron negativos. El ecocardiograma descart&#243; endocarditis pero puso de manifiesto una depresi&#243;n moderada de la fracci&#243;n de eyecci&#243;n ventricular (35%). El cuadro se resolvi&#243; con ceftriaxona. En abril del 2000 sufri&#243; nuevo episodios, esta vez compatible con edema agudo de pulm&#243;n y fiebre; en ese momento presentaba hepatomegalia. Los hemocultivos, urocultivo, HIV y examen de gota gruesa resultaron negativos. Se le practic&#243; una nueva ecograf&#237;a abdominal que evidenci&#243; la presencia de m&#250;ltiples im&#225;genes hipoecog&#233;nicas intrahep&#225;ticas. La prueba de Mantoux (PPD) result&#243; entonces positiva. Se realiz&#243; una punci&#243;n de las lesiones hep&#225;ticas con extracci&#243;n de un material seropurulento, cuyos cultivos, tinci&#243;n de Zhiel-Neelsen y en medio de Saburaud fueron negativos. El estudio citol&#243;gico s&#243;lo mostr&#243; material necr&#243;tico. Se practic&#243; una tomograf&#237;a axial computerizada observ&#225;ndose m&#250;ltiples lesiones en ambos l&#243;bulos hep&#225;ticos de bajo coeficiente de atenuaci&#243;n (fig. 1A) y diversas adenopat&#237;as retroperitoneales (fig. 1B). Se realiz&#243; una laparotom&#237;a exploradora con toma de biopsia hep&#225;tica y de ganglios retroperitoneales, que evidenci&#243; una adenitis granulomatosa con presencia de bacilos &#225;cido alcohol resistentes en la tinci&#243;n de Zhiel-Neelsen y crecimiento en ambas muestras de Mycobacterium tuberculosis en medio de Lowenstein. Se instaur&#243; triple terapia antituberculosa, resolvi&#233;ndose la sintomatolog&#237;a cl&#237;nica y las lesiones hep&#225;ticas en el posterior control tomogr&#225;fico realizado a los dos meses de iniciado el tratamiento. DISCUSI&#211;N Existen tres formas de presentaci&#243;n de la TBC hep&#225;tica: la miliar, que es la m&#225;s frecuente y que tiene su diseminaci&#243;n hemat&#243;gena a trav&#233;s de la arteria hep&#225;tica, siendo de dif&#237;cil diagn&#243;stico por su sintomatolog&#237;a inespec&#237;fica si no da lugar a abscesos hep&#225;ticos 1, 4. La biliar, en la que el mycobacterium tuberculosis se halla localizado en las v&#237;as biliares y por ello ocasiona adenopat&#237;as, y con relativa frecuencia, ictericia obstructiva por compresi&#243;n del conducto hep&#225;tico com&#250;n 5. La forma local con m&#237;551 N. FONTSER&#201; y cols. Fig. 2. Fig. 1.--TAC abdominal que muestra m&#250;ltiples lesiones de bajo coeficiente de atenuaci&#243;n en ambos l&#243;bulos hep&#225;tico (la mayor de 3 cm de di&#225;metro), de bordes poco delimitados (fig. 1A) y diversas adenopat&#237;as retroperitoneales (fig. 1B). nima manifestaci&#243;n o sin manifestaciones extrahep&#225;ticas de TBC, es la forma menos frecuente a causa de la baja tensi&#243;n en ox&#237;geno presente en los hepatocitos, siendo su incidencia entre el 14 y 20% de las formas de TBC gastrointestinal. De forma excepcional la TBC hep&#225;tica puede adoptar un aspecto pseudotumoral como consecuencia de la formaci&#243;n de tuberculomas. En &#233;stos casos debe plantearse el diagn&#243;stico diferencial frente a neoplasias o hidatidosis 6. La forma cl&#237;nica de presentaci&#243;n de la tuberculosis hep&#225;tica es fiebre (100% de los casos), hepatomegalia dolorosa a la palpaci&#243;n (80%), s&#237;ndrome t&#243;xico (65%) e ictericia (7%) 7, 8. Anal&#237;ticamente cabe destacar una VSG elevada (72%), anemia normoc&#236;tica-normocroma (50%), monocitosis (27%) y eleva552 ci&#243;n de gamma-glutamiltransferasa (58%), aspartato-aminotransferasa (37%), alanino-aminotransferasa (30%) y fosfatsas alcalinas (42%). El tiempo en obtener el diagn&#243;stico es variable y puede llevar desde unos d&#237;as hasta 18 meses, debido a la poca especificidad tanto de las manifestaciones cl&#237;nicas como de las biol&#243;gicas 7. La TAC abdominal es la prueba por imagen con mayor sensibilidad y especificidad diagn&#243;stica ya que permite visualizar la presencia de lesiones &#250;nicas y/o m&#250;ltiples de bajo coeficiente de atenuaci&#243;n en el par&#233;nquima hep&#225;tico, as&#237; como la presencia de adenopat&#237;as retroperitoneales. Pero la exploraci&#243;n que confirma el diagn&#243;stico en la mayor&#237;a de los casos es la laparoscopia abdominal con biopsia hep&#225;tica y estudio microbiol&#243;gico del material biopsiado. En el 56% de los casos permite observar granulomas, con una confirmaci&#243;n histol&#243;gica del 95%. En resumen, queremos remarcar que la sospecha diagn&#243;stica de la TBC hep&#225;tica es excepcional en los pacientes no severamente inmunosuprimidos, pero debe plantearse siempre ante cualquier s&#237;ndrome febril de etiolog&#237;a incierta con hepatomegalia, reafirm&#225;ndose mediante estudios por imagen (TAC abdominal) y de forma definitiva mediante laparoscopia abdominal y estudio anatomopatol&#243;gico y microbiol&#243;gico del material biopsiado. Pero, de todos modos, su diagn&#243;stico suele ser en la mayor&#237;a de los casos muy diferido en el tiempo. Aunque, en gran parte de ellos, se observa una mejor&#237;a r&#225;pida de la sintomatolog&#237;a cl&#237;nica tras la instauraci&#243;n de la terapia tub e rc u l o s t &#225; t i c a . TB HEP&#193;TICA EN DIABETES BIBLIOGRAF&#205;A 1. Garc&#237;a-Leoni M, Martin-Sacpa C, Rode&#241;o P, Valderr&#225;bano F, Moreno S, Bouza E: High incidence of tuberculosis in renal patients. Eur J Clin Microbiol Infect Dis 9: 283-285, 1990. 2. Sinder Dixie E, Roper William L: The new tuberculosis. The N Engl J Med 326: 703-705, 1992. 3. Slavin R, Walsh T, Pollack A: Late generalized tuberculosis: a clinical pathologic analysis and comparison of 100 cases in the preantibiotic and antibiotic eras. Medicine (Baltimore) 59: 352-366, 1980. 4. Oliva A, Durate B, Jonasson O, Nadimpalli V: The nodular form of local hepatic tuberculosis: a review. J Clin Gastroenterol 12: 166-73, 1990. 5. Chien RN, Lin PY, Liaw PF: Hepatic tuberculosis: comparison of miliary and local form. Infection 23: 5-8, 1995. 6. Zipser RD, Rau JE, Ricketts RR, Bevans LC: Tuberculous pseudotumors of the liver. Am J Med 61: 946-951, 1976. 7. Al Karawi MA, Mohamed AE, Yosawy MI y cols.: Protean manifestations of gastrointestinal tuberculosis: report 130 patients. J Clin Gastroenterol 20: 225-32, 1995. 8. Garc&#237;a D&#237;az J, Sol&#237;s Herruzo JA, Colina Ruiz-Delgado F, Ram&#237;rez D&#237;az J, Guerra Vales JM, Alonso Navas F: Hepatic tuberculosis: study 40 cases: clinicobiological, morphological bacteriological aspects. Rev Clin Esp 182 (5): 261-6, 1988. 553 		</div>&#13;
	