<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 Perforaci&#243;n diferida de la vena il&#237;aca: una complicaci&#243;n inusual de los cat&#233;teres femorales M. Vera, M. Pou, M. Real* y E. Bergad&#224; Servicio de Nefrolog&#237;a. *Servicio de Angiorradiolog&#237;a. Hospital Cl&#237;nic de Barcelona. Sr. Director: El uso de cat&#233;teres femorales como acceso vascular temporal presenta como principal complicaci&#243;n tras su disfunci&#243;n el elevado riesgo de infecci&#243;n 1, 2. No obstante, queremos reportar nuestra experiencia de un caso de perforaci&#243;n diferida de la vena il&#237;aca en una paciente que requiri&#243; de la colocaci&#243;n de un cat&#233;ter temporal a nivel de la vena femoral izquierda, por ser esta una complicaci&#243;n inusual. CASO CL&#205;NICO Se trata de una paciente de 67 a&#241;os de edad, en programa de hemodi&#225;lisis desde hac&#237;a 8 a&#241;os por una insuficiencia renal cr&#243;nica secundaria a nefroangioesclerosis. Entre sus antecedentes patol&#243;gicos destacaba una hepatopat&#237;a cr&#243;nica evolucionada por virus de la hepatitis B y una cardiopat&#237;a de origen isqu&#233;mico hipertensivo que le comportaba una fracci&#243;n de eyecci&#243;n del 30%. Acudi&#243; a la sesi&#243;n de di&#225;lisis detectando la trombosis de la f&#237;stula arteriovenosa (FAV) de codo derecho que era el &#250;ltimo acceso funcionante usado. Se plante&#243; entonces la colocaci&#243;n de un acceso temporal. Entre su historial de accesos vasculares destacaba FAV de carpo y codos izquierdos trombosados y FAV de carpo derecho no funcionante desde su realizaci&#243;n. Adem&#225;s, eran varios los cat&#233;teres temporales implantados a&#241;os atr&#225;s a nivel de troncos venosos superiores. El control ecogr&#225;fico de los troncos venosos superiores demostr&#243; la presencia de yugulares de pe- que&#241;o di&#225;metro y con datos sugestivos de trombosis, lo que oblig&#243; a la colocaci&#243;n de un cat&#233;ter de doble luz de poliuretano de 20 cm a trav&#233;s de la vena femoral izquierda. La paciente realiz&#243; la sesi&#243;n de di&#225;lisis sin ning&#250;n problema, d&#225;ndose el alta, a la espera de un nuevo acceso vascular, con heparina de bajo peso molecular a dosis profil&#225;ctica y recomendando el reposo. La paciente realiza un total de tres sesiones de di&#225;lisis sin problemas. En la siguiente sesi&#243;n acude a la unidad de di&#225;lisis refiriendo disconfort abdominal de predominio en fosa il&#237;aca izquierda. La exploraci&#243;n f&#237;sica resulta anodina as&#237; como el hemograma y la bioqu&#237;mica b&#225;sica. La radiograf&#237;a simple de abdomen muestra como &#250;nico dato a destacar la presencia del cat&#233;ter femoral discretamente desplazado hacia el exterior. Se realiza estudio angiorradiol&#243;gico con inyecci&#243;n de contraste a trav&#233;s de cat&#233;ter que demuestra la presencia de una soluci&#243;n de continuidad a nivel de la vena il&#237;aca izquierda con fuga de contraste (fig. 1). El cat&#233;ter se recoloc&#243; bajo control angiorradiol&#243;gico. A la semana siguiente se pudo implantar un Correspondencia: M. Vera Servicio de Nefrolog&#237;a Hospital Cl&#237;nic de Barcelona Villarroel, 170 08036 Barcelona E-mail: mvera@clinic.ub.es Fig. 1.--Fuga de contraste adyacente a la vena il&#237;aca tras infundir contraste a trav&#233;s del cat&#233;ter femoral. 562 CARTAS cat&#233;ter tunelizado permanente a nivel de subclavia derecha. Motivados por este suceso se empez&#243; hace ahora un par de a&#241;os a utilizar cat&#233;teres femorales tunelizados de silicona como acceso definitivo en aquellos pacientes con severos problemas de acceso vascular. La experiencia es hasta la fecha positiva, sin haber detectado ning&#250;n problema, salvo la disfunci&#243;n de los cat&#233;teres problema que es compartido con los ubicados en otras localizaciones y la ya conocida mayor frecuencia de inf e c c i o n e s 3-5. A ra&#237;z de esta experiencia, se ha limitado el uso de los cat&#233;teres de poliuretano a nivel femoral s&#243;lo para situaciones de urgencia. BIBLIOGRAF&#205;A 1. Kairaitis KL, Gottlieb T: Outcome and complications of temporaty haemodialysis catheters. Nephrol Dial Transplant 14 (7): 1710-4, 1999. 2. Kihara S, Sato S, Inomata S, Toyooka H: Central venous access via the distal femoral vein using ultrasound-guidance. Masui 47 (10): 1253-6, 1998. 3. Zaleski GX, Funaki B, Lorenz JM, Garofalo RS, Moscatel MA, Rosenblum JD, Leef JA: Experience with tunnelled femoral hemodialysis catheters. AJR Am J Roentgenol 172 (2): 492-6, 1999. 4. Radiologic placement of tunnelled central catheters: rates of success and of immediate complications in a large series. AJR Am J Roentgenol 173 (2): 457-60, 1999. 5. Page B, Legendre C, Souissi M, Moreau JF: Tunneled double femoral catheters: emergency vascular acces for hemodialysis. Nephrologie 15 (2): 83-5, 1994. 563 		</div>&#13;
	