<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIII. N&#250;mero 6. 2003 Linfoma no Hodgkin, nefropat&#237;a IgA y adenocarcinoma renal F. Ceres*, F. Rivera*, J. L. Yag&#252;e**, J. Blanco**, M. Garc&#237;a-Rojo***, M.&#170; D. S&#225;nchez de la Nieta*, R. Alc&#225;zar*, M. de la Torre* *Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. **Servicio de Anatom&#237;a Patol&#243;gica. Hospital Universitario San Carlos. Madrid. ***Servicio de Anatom&#237;a Patol&#243;gica. Hospital Alarcos. Ciudad Real. RESUMEN Los linfomas pueden asociarse con varias nefropat&#237;as glomerulares. Describimos un paciente con linfoma no Hodgkin con infiltraci&#243;n renal, paraproteinemia IgA de tipo IgA1, nefropat&#237;a mesangial IgA y adenocarcinoma renal. Concluimos que el linfoma no Hodgkin puede asociarse a diversas enfermedades renales con posibles mecanismos patog&#233;nicos comunes. Palabras clave: Linfoma no Hodgkin. Nefropat&#237;a IgA. Carcinoma renal. NON-HODGKIN LYMPHOMA, IGA NEPHROPATHY AND RENAL CELL CARCINOMA SUMMARY Glomerular diseases could complicate lymphoid malignancies. We identified a patient with non-Hodgkin's lymphoma showing elevated levels of serum IgA1 paraprotein, renal infiltration by B cells, IgA nephropathy and renal cell carcinoma. It seems that there is a possible pathogenic relationship between these entities. Key words: Non-Hodgkin lymphoma. IgA nephropathy. Renal cell carcinoma C. INTRODUCCI&#211;N Los linfomas pueden asociarse con varias nefropat&#237;as glomerulares. La nefropat&#237;a de cambios m&#237;nimos es la glomerulopat&#237;a m&#225;s frecuentemente descrita en pacientes con linfomas de tipo Hodgkin. No obstante, en los linfomas no Hodgkin (LNH) las glomerulonefritis son raras 1-4. En las enfermedades linfoproliferativas aparecen gammapat&#237;as monoclonales Recibido: 26-V-2003. En versi&#243;n definitiva: 12-IX-2003. Aceptado: 15-IX-2003. Correspondencia: Dr. Francisco Rivera Secci&#243;n de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n 13002 Ciudad Real E-mail: friverahdez@senefro.org de tipo IgA que puede depositarse en el mesangio 5, 6. Por otro lado, se ha descrito recientemente la asociaci&#243;n entre proliferaci&#243;n maligna de c&#233;lulas B y carcinoma renal 7-9. Describimos un caso de LNH con infiltraci&#243;n renal, gammapat&#237;a monoclonal IgA, nefropat&#237;a mesangial IgA y carcinoma renal, lo que apoya un mecanismo patog&#233;nico com&#250;n entre estas entidades. CASO CL&#205;NICO Var&#243;n de 72 a&#241;os con antecedentes de m&#250;ltiples epiteliomas faciales de tipo baso y espinocelular tratados mediante radioterapia y cirug&#237;a en el a&#241;o 2000. En 1997, es diagnosticado de un proceso linfoproliferativo B tras la extirpaci&#243;n de una adenopat&#237;a retromandibular. No sigue tratamiento seg&#250;n criterio de oncolog&#237;a. En el 2001 se detecta, me- 554 LINFOMA, IGA Y ADENOCARCINOMA RENAL diante ecograf&#237;a y TC una masa renal derecha de 3 cm de di&#225;metro, sugerente de malignidad. En la anal&#237;tica de ese per&#237;odo se aprecia insuficiencia renal (creatinina s&#233;rica 2,2 mg/dl) e hipertensi&#243;n arterial (150/95 mmHg). En la anal&#237;tica: hemoglobina 13,1 g/dl, leucocitos 7.900/mm3, plaquetas 309.000/mm3. Glucosa 69 mg/dl, creatinina 2,2 mg/dl, prote&#237;nas totales 8,1 g/dl (alb&#250;mina 3,5, 1 0,5, 2 0,7, 1,7, 1,5). Los niveles de calcio, &#225;cido &#250;rico, bilirrubina, AST, ALT y fosfatasa alcalina son normales. Los anticuerpos antinucleares, c-ANCA, p-ANCA, anti-MBG y crioglobulinas, negativos. Los anticuerpos del virus de la hepatitis C, el ant&#237;geno de superficie de la hepatitis B y la serolog&#237;a del VIH, tambi&#233;n negativos. La cuantificaci&#243;n de inmunoglobulinas s&#233;ricas realizada con nefelometr&#237;a es: IgG 1.670 mg/dl, IgA 1.210 mg/dl, IgM 52 mg/dl, C3 115 mg/dl, C4 26,2 mg/dl. En la inmunoelectroforesis del suero se identifica una prote&#237;na monoclonal IgA con una concentraci&#243;n de cadenas ligeras de 1.570 mg/dl y de cadenas ligeras 803 mg/dl. Las proporciones de los subtipos de IgA en suero, medidos con inmunodifusi&#243;n radial, son IgA1 86% e IgA2 14%. La 2 microglobulina es 1,04 mg/dl. La proteinuria 3.2 g/d&#237;a y el sedimento urinario revela 40 eritrocitos por campo. Asimismo se aprecia proteinuria de Bence Jones (cadenas ligeras de 3.000 mg/dl y cadenas ligeras indetectables). El aspirado de m&#233;dula &#243;sea no encuentra c&#233;lulas plasm&#225;ticas at&#237;picas. Se realiza una nefrectom&#237;a derecha que revela un carcinoma renal de c&#233;lulas crom&#243;fobas bien delimitado, de 3 cm de di&#225;metro (fig. 1). Adem&#225;s, en el tejido adyacente se constata afectaci&#243;n glomerular con proliferaci&#243;n mesangial difusa y semilunas epiteliales en el 20% de los ovillos (fig. 2). La inmunofluorescencia demuestra dep&#243;sitos de IgA y C3 en el mesangio y de fibrin&#243;geno en las semilunas. En el estudio con inmunohistoqu&#237;mica se aprecia la presencia de un infiltrado intersticial compuesto por c&#233;lulas t&#237;picas de un linfoma B de bajo grado, con c&#233;lulas CD20+, CD79+ y CD43+ (fig. 3). El &#237;ndice de mitosis (determinado por Ki-67) fue &lt; 5%. La tinci&#243;n de rojo congo fue negativa. De este modo, es diagnosticado de LNH estadio IV-A. El paciente rechaza tratamiento con quimioterapia. La funci&#243;n renal se deteriora progresivamente, ingresando en programa de hemodi&#225;lisis en abril de 2003. DISCUSI&#211;N El caso descrito tiene un LNH complicado con insuficiencia renal, hipertensi&#243;n, hematuria y protei- Fig. 1.--Carcinoma renal de c&#233;lulas crom&#243;fobas. Disposici&#243;n trabecular de las c&#233;lulas neopl&#225;sicas con citoplasma eosinof&#237;lico y n&#250;cleos de tama&#241;o y forma uniforme (Hematosilina Eosina x 100). Fig. 2.--Glomerulonefritis mesangioproliferativa con lesiones focales, semilunas e infiltraci&#243;n intersticial por c&#233;lulas linfoides (PAS x 100). nuria, posiblemente por las siguientes causas: (i) infiltraci&#243;n intersticial por c&#233;lulas B; (ii) nefropat&#237;a mesangial IgA, y (iii) carcinoma renal de c&#233;lulas crom&#243;fobas. La insuficiencia renal en el linfoma es habitualmente atribuida a deshidrataci&#243;n, hipercalcemia, hiperuricemia, obstrucci&#243;n de ambos ur&#233;teres por masa tumoral, y menos frecuentemente, infiltraci&#243;n directa renal por c&#233;lulas malignas 1. En nuestro caso esta infiltraci&#243;n, confirmada mediante inmunohistoqu&#237;mica, puede haber influido, entre otros factores, al deterioro renal. 555 F. CERES y cols. Fig. 3.--Infiltraci&#243;n renal intersticial por linfoicitos B de peque&#241;o tama&#241;o (inmunoperoxidasa CD20 x 100). Existen diversos mecanismos que explican la asociaci&#243;n entre linfomas y glomerulonefritis: s&#237;ntesis de linfocinas que aumentan la permeabilidad de la barrera de filtraci&#243;n, dep&#243;sito de crioglobulinas circulantes o de prote&#237;nas fibrilares y la presencia de ANCAs. En la enfermedad de Hodgkin lo m&#225;s frecuente es la nefropat&#237;a de cambios m&#237;nimos. No obstante, se han descrito pocos casos de glomerulonefritis en los pacientes con LNH. El linfoma linfoc&#237;tico bien diferenciado, como el que presenta nuestro paciente, se asocia con varias nefropat&#237;as glomerulares: membranosa, membranoproliferativa y glomerulonefritis focal y segmentaria 1-4. Por otro lado, algunos casos de nefropat&#237;a IgA secundaria se han descrito asociados a formas cut&#225;neas de los LNH, sobre todo micosis fungoide y s&#237;ndrome de S&#233;zary 2, 4, 10, 11. Nuestro paciente presenta varias lesiones cut&#225;neas no sugerentes de estos diagn&#243;sticos. En la literatura revisada hay muy pocos casos de LNH asociados a nefropat&#237;a IgA. Es posible que deban concurrir varias situaciones como las descritas en nuestro paciente, entre otras cosas la presencia de una paraprote&#237;na s&#233;rica. Nuestro paciente tiene una paraprote&#237;na circulante IgA, con predominio de IgA1. Se han descrito varios casos de nefropat&#237;as glomerulares asociadas a gammapat&#237;as monoclonales 5, 6, 12. Algunos autores han demostrado que la IgA circulante y depositada en el mesangio de la nefropat&#237;a IgA idiop&#225;tica, es una subclase anormal de IgA1 con menos radicales de galactosa que podr&#237;a depositarse directamente en el mesangio sin formar parte de inmunocomplejos circulantes 13-15. En este caso podemos especular que las c&#233;lulas linfoides sintetizan la paraprote&#237;na IgA1 y posteriormente se deposita en el glom&#233;rulo, como acontece en las formas prima556 rias de IgA donde la IgA depositada es mayoritariamente IgA1. En nuestro caso, por motivos t&#233;cnicos, no hemos podido hacer inmunofluorescencia con subtipos de IgA ni de cadenas ligeras, por lo que no podemos demostrar definitivamente que la IgA s&#233;rica y la IgA depositada es la misma inmunoglobulina. Por otro lado, es posible que la nefropat&#237;a IgA pueda ser una manifestaci&#243;n paraneopl&#225;sica del carcinoma renal, como se ha descrito recientemente 16. Curiosamente nuestro paciente ten&#237;a adem&#225;s un carcinoma renal. La asociaci&#243;n entre el linfoma y el carcinoma renal es rara pero se ha descrito en unos 55 casos en los &#250;ltimos 6 a&#241;os 7-9, 17-18. La mayor&#237;a de los autores encuentran una asociaci&#243;n superior a la esperada y especulan acerca de los posibles mecanismos: mutaciones gen&#233;ticas, alteraciones autoinmunes o efectos inmunomoduladores del primer tumor. En un amplio estudio epidemiol&#243;gico 19 se ha detectado que los varones de raza blanca y las mujeres tienen un riesgo significativamente superior de desarrollar un carcinoma renal tras ser diagnosticados de LNH, especialmente en el primer a&#241;o. Concluimos que el LNH puede asociarse a diversas enfermedades renales con posibles mecanismos patog&#233;nicos comunes: i) infiltraci&#243;n intersticial; (ii) nefropat&#237;a IgA con dep&#243;sitos de paraprote&#237;na IgA1, y (iii) carcinoma renal. BIBLIOGRAF&#205;A 1. Fernando PB, Faria MS, Capucho R, Costa E, Guerra L, Faria V: Non-Hodgkin lymphoma and glomerulonephritis. What kind of relation? Nephrol Dial Transplant 11: 854-856, 1996. 2. Harper L, Adu D: Glomerulonephritis and non-Hodgkin lymphoma. Nephrol Dial Transplant 12: 1520-1525, 1997. 3. Dabbs DJ, Striker LM, Mignon F, Striker G: Glomerular lesions in lymphomas and leukemias. Am J Med 80: 63-70. 1986. 4. Cherubini C, Barbera G, Di Giulio SD, Muda AO, Faraggiana T: Lymphomas and IgA nephropathy. Nephrol Dial Transplant 16: 1722-1723, 2001. 5. Dosa S, Cairns SA, Mallick NP, Lawler W, Williams G: Relapsing Henoch-Schonlein syndrome with renal involvement in a patient with an IgA monoclonal gammopathy. A study of the results of immunosuppressant and cytotoxic therapy. Nephron 26: 145-148, 1980. 6. Droz D, No&#235;l LH, Barbanel C, Leibowitch J: Glomerulonephritis with intercapillary IgA deposits in benign monoclonal gammopathy. Nouv Presse Med 10: 3652-3653, 1981. 7. Ohsawa M, Hashimoto M, Yasunaga Y, Shingu N, Aozasa K. Characteristics of non-Hodgkin's lymphoma complicated by renal cell malignancies. Oncology 55: 482-486, 1998. 8. Kurtz JE, Andr&#233;s E, Maloisel F, Herbrecht R, Dufour P: Renal clear-cell adenocarcinoma and type B lymphomatous proliferation: a fortuitous association? Rev Med Interne 20: 329332, 1999. 9. Yagisawa K, Ohno Y, Toba K, Tsuchiyama J, Suzuki N, Nikkuni K, Aoki S, Aizawa Y: Three cases of malignant lymphoma accompanied by renal carcinoma. Rinsho Ketsueki 42: 616-620, 2001. LINFOMA, IGA Y ADENOCARCINOMA RENAL 10. Moe SM, Baron JM, Coventry S, Dolan C, Umans JG: Glomerular disease and urinary Sezary cells in cutaneous T-cell lymphomas. Am J Kidney Dis 21: 545-547, 1993. 11. Mak SK, Wong PN, Lo KY, Wong AK: Successful treatment of IgA nephropaty in association with low-grade-B-cell lymphoma of the mucosa-associated lymphoid tissue type. Am J Kidney Dis 31: 713-718, 1998. 12. Bianchini G, Festuccia F, Laverde G, Cinotti CA: IgA myeloma: a potential outcome of IgA nephropathy. Nephrol Dial Transplant 14: 2780-2782, 1999. 13. Allen AC, Feehally J: IgA1 glycosylation and the pathogenesis of IgA nephropathy. Am J Kidney Dis 35: 551-556, 2000. 14. Hiki Y, Odani H, Takahashi M, Yasuda Y, Nishimoto A, Iwase H, Shinzato T, Kobayashi Y, Maeda K: Mass spectrometry proves under-O-glycosylation of glomerular IgA1 in IgA nephropathy. Kidney Int 59: 1077-1085, 2001. 15. Tomana M, Novak J, Julian BA, Matousovic K, Konecny K, Mestecky J: Circulating immune complexes in IgA nephropathy consist of IgA1 with galactose-deficient hinge region and antiglycan antibodies J Clin Invest 104: 73-81, 1999. 16. Magyarlaki T, Kiss B, Buzogany I, Fazekas A, Sukosd F, Nagy J. Renal cell carcinoma and paraneoplastic IgA nephropathy. Nephron 82: 127-130, 1999. 17. Takagi Y, Senda M, Tanaka J: Renal cell carcinoma in a patient with malignant lymphoma: a case report. Hinyokika Kiyo 46: 545-547, 2000. 18. Wang BY, Strauchen JA, Rabinowitz D, Tillem SM, Unger PD. Renal cell carcinoma with intravascular lymphomatosis: a case report of unusual collision tumors with review of the literature. Arch Pathol Lab Med 125: 1239-1241, 2001. 19. Rabbani F, Russo P. Lack of association between renal cell carcinoma and non-Hodgkin's lymphoma. Urology 54: 28-33, 1999. 557 		</div>&#13;
	