<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p> <p class="elsevierStylePara">La presencia del foramen oval permeable (FOP) ha sido relacionada con diversas enfermedades, como el ictus criptog&#233;nico en el paciente joven, el s&#237;ndrome de descompresi&#243;n en buzos y astronautas o el <span class="elsevierStyleItalic">shunt</span> derecha-izquierda, permanente o provocado por la bipedestaci&#243;n.</p> <p class="elsevierStylePara">Actualmente, el desarrollo de nuevas t&#233;cnicas diagn&#243;sticas no invasivas, como la ecocardiograf&#237;a-Doppler transesof&#225;gica, unido a la utilizaci&#243;n de ecocontrastes, ha facilitado su diagn&#243;stico.</p> <p class="elsevierStylePara">El tratamiento m&#225;s adecuado es un tema a debate, y las opciones terap&#233;uticas engloban desde el cierre del FOP por v&#237;a percut&#225;nea o quir&#250;rgica hasta el tratamiento farmacol&#243;gico con antiagregantes y/o anticoagulaci&#243;n oral en el caso de embolia parad&#243;jica.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p> <p class="elsevierStylePara">Se trata de una mujer de 70 a&#241;os sin factores de riesgo cardiovascular conocidos, portadora de marcapasos VVI desde hac&#237;a 20 a&#241;os por paros sinusales prolongados y sincopales. Dos a&#241;os antes del actual ingreso, sufri&#243; un accidente cerebrovascular (ACV) en el &#225;rea de la arteria cerebral media derecha, con recuperaci&#243;n completa. Durante el ingreso, las pruebas complementarias realizadas (tomograf&#237;a computarizada [TC] craneal, eco-Doppler de troncos supraa&#243;rticos y estudio de hipercoagulabilidad) fueron normales. Tras dicho evento, la paciente comenz&#243; a referir disnea con peque&#241;os esfuerzos. En la exploraci&#243;n f&#237;sica destacaba la presencia de cianosis en las mucosas y las partes acras, latido carot&#237;deo palpable bilateralmente y sin soplos a la auscultaci&#243;n, ruidos card&#237;acos r&#237;tmicos a 80 lat/min con un soplo sist&#243;lico en borde esternal izquierdo de grado III/VI que aumentaba con la inspiraci&#243;n y que no se observaba en ex&#225;menes previos. El resto de la exploraci&#243;n f&#237;sica fue normal. En la anal&#237;tica destacaba una hemoglobina de 18 g/dl, con un valor del hematocrito del 56% y un recuento leucoc&#237;tico y plaquetario normal. La gasometr&#237;a arterial basal mostr&#243; un pH de 7,45, una pCO<span class="elsevierStyleInf">2</span> y una pO<span class="elsevierStyleInf">2</span> de 38 y 45 mmHg, respectivamente, HCO<span class="elsevierStyleInf">3</span> de 34 y saturaci&#243;n de O<span class="elsevierStyleInf">2</span> del 83%. En el electrocardiograma se observaba un aleteo auricular con un ciclo auricular de 300/min y frecuencia ventricular media de 100 lat/min, eje del complejo QRS a 90&#176; y bloqueo completo de rama derecha. En la radiograf&#237;a de t&#243;rax se apreci&#243; cardiomegalia de grado I, as&#237; como un acodamiento del electrodo en la aur&#237;cula derecha.</p> <p class="elsevierStylePara">Debido a la hipoxemia se realiz&#243; un estudio de funci&#243;n respiratoria con espirometr&#237;a, pletismograf&#237;a y capacidad de transferencia de CO, que fue normal, lo que, unido a la refractariedad de la hipoxemia a la administraci&#243;n de ox&#237;geno al 100%, motiv&#243; la sospecha de un cortocircuito intracard&#237;aco. Por tanto, se efectu&#243; un ecocardiograma transtor&#225;cico en el que se observ&#243; una insuficiencia tric&#250;spide grave. La ecocardiograf&#237;a transesof&#225;gica revel&#243; que el chorro de la insuficiencia tric&#250;spide se dirig&#237;a de forma preferencial al septo interauricular y cruzaba hacia la aur&#237;cula izquierda a trav&#233;s del FOP. El paso de microburbujas hacia la aur&#237;cula izquierda tras la administraci&#243;n intravenosa de suero salino agitado confirm&#243; la presencia del cortocircuito (fig. 1). La presi&#243;n arterial pulmonar sist&#243;lica calculada fue de 40 mmHg, y el resto del estudio ecocardiogr&#225;fico fue normal.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059112:25v57n04-13059112fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059112:25v57n04-13059112fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen del foramen oval permeable mediante ecocardiograf&#237;a transesof&#225;gica. Se observa mediante eco-Doppler color el chorro de regurgitaci&#243;n tric&#250;spide que se dirige hacia el septo interauricular y pasa a la aur&#237;cula izquierda a trav&#233;s del foramen oval permeable.</p> <p class="elsevierStylePara">Se decidi&#243; cerrar el FOP mediante t&#233;cnica quir&#250;rgica, dado que era necesario extraer el electrodo del marcapasos y reparar la v&#225;lvula tric&#250;spide. El cierre se realiz&#243; sin complicaciones y durante la extracci&#243;n del electrodo se observ&#243; una gran asa anular adherida por abundante material fibrinoso al plano valvular tric&#250;spide que provocaba su desestructuraci&#243;n anat&#243;mica.</p> <p class="elsevierStylePara">El postoperatorio curs&#243; sin complicaciones, con recuperaci&#243;n del ritmo sinusal y de la saturaci&#243;n arterial de ox&#237;geno de 83 al 97% sin aporte de ox&#237;geno. El ecocardiograma de control mostraba una regurgitaci&#243;n tric&#250;spide ligera y ausencia de paso de microburbujas a trav&#233;s del septo interauricular tras la administraci&#243;n de ecocontraste.</p> <p class="elsevierStylePara">Varias semanas despu&#233;s de la intervenci&#243;n, la paciente present&#243; una tromboembolia pulmonar, de la que se recuper&#243; satisfactoriamente. Quiz&#225;, si el foramen oval hubiese estado permeable, las consecuencias habr&#237;an sido dram&#225;ticas.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p> <p class="elsevierStylePara">El foramen oval es un vestigio de la circulaci&#243;n fetal que comunica la sangre oxigenada de la placenta con la circulaci&#243;n arterial sist&#233;mica del feto sin necesidad de pasar por el circuito pulmonar. Su cierre se suele producir de manera espont&#225;nea durante los primeros 2 a&#241;os de vida.</p> <p class="elsevierStylePara">La incidencia del FOP en la poblaci&#243;n general var&#237;a, seg&#250;n las series, desde un 6 a un 29%. La importancia cl&#237;nica del FOP reside en su asociaci&#243;n con diferentes entidades: accidente cerebrovascular y embolia arterial perif&#233;rica en pacientes j&#243;venes<span class="elsevierStyleSup">1,2</span>, absceso cerebral, s&#237;ndrome de descompresi&#243;n en buzos y astronautas<span class="elsevierStyleSup">3</span> y, con menor frecuencia, cortocircuito derecha-izquierda<span class="elsevierStyleSup">2</span> persistente o s&#243;lo en relaci&#243;n con la bipedestaci&#243;n; en este caso se denomina s&#237;ndrome platipnea-ortodeoxia por generar un <span class="elsevierStyleItalic"> shunt</span> derecha-izquierda con la ortoposici&#243;n, que produce disnea y desaparece al adoptar el dec&#250;bito. El hecho de que el circuito sea persistente y origine una hipoxemia importante es muy infrecuente y suele estar en relaci&#243;n con el aumento de la presi&#243;n en las cavidades derechas provocada por las maniobras de Valsalva, los descensos de contractilidad del ventr&#237;culo derecho, la compresi&#243;n mec&#225;nica de la aur&#237;cula derecha<span class="elsevierStyleSup">4</span>, etc. En nuestro caso, la hipoxemia era secundaria a un gran cortocircuito derecha-izquierda que persist&#237;a tanto en dec&#250;bito como en bipedestaci&#243;n.</p> <p class="elsevierStylePara">Se debe sospechar la existencia de FOP en pacientes j&#243;venes sin factores de riesgo cardiovascular que presentan un ACV sin causa aparente, y en pacientes con hipoxemia sin una enfermedad pulmonar asociada.</p> <p class="elsevierStylePara">El diagn&#243;stico del FOP requiere un alto grado de sospecha cl&#237;nica, pues la exploraci&#243;n f&#237;sica, el electrocardiograma y la radiograf&#237;a de t&#243;rax no aportan datos concluyentes. La t&#233;cnica diagn&#243;stica de elecci&#243;n es el ecocardiograma transesof&#225;gico, cuya eficacia aumenta con la utilizaci&#243;n de ecocontrastes<span class="elsevierStyleSup">5</span> y maniobras de provocaci&#243;n, lo que permite el incremento de la presi&#243;n en la aur&#237;cula derecha y facilita el paso de microburbujas hacia la aur&#237;cula izquierda.</p> <p class="elsevierStylePara">El tratamiento que debe adoptarse en pacientes con FOP e ictus criptog&#233;nico sigue siendo en la actualidad una cuesti&#243;n a debate. Las opciones incluyen desde una actitud expectante hasta el cierre percut&#225;neo<span class="elsevierStyleSup">6</span> o quir&#250;rgico<span class="elsevierStyleSup">7</span> del FOP, pasando por el tratamiento farmacol&#243;gico con antiagregantes y anticoagulaci&#243;n oral<span class="elsevierStyleSup">8</span> en caso de embolia parad&#243;jica.</p> <p class="elsevierStylePara">En nuestro caso, la hipoxemia estaba generada por un gran cortocircuito derecha-izquierda a trav&#233;s del FOP, debido a la presencia de un chorro de regurgitaci&#243;n tric&#250;spide grave que se dirig&#237;a de forma preferencial hacia el FOP. La insuficiencia tric&#250;spide posiblemente tuviera su origen en el contacto del electrodo de estimulaci&#243;n con la v&#225;lvula tric&#250;spide que, junto a un proceso inflamatorio que pas&#243; cl&#237;nicamente desapercibido, debido a una endocarditis silente, ocasionar&#237;a el deterioro y la desestructuraci&#243;n del aparato valvular tric&#250;spide. La afecci&#243;n org&#225;nica de la v&#225;lvula fue la que mantuvo funcionando de forma permanente el cortocircuito a trav&#233;s del foramen oval, produciendo la hipoxemia.</p> <p class="elsevierStylePara">El ACV presentado 2 a&#241;os antes probablemente hab&#237;a sido causado por una embolia parad&#243;jica, ya que las causas m&#225;s frecuentes hab&#237;an sido descartadas tras realizar las exploraciones complementarias habituales (eco-Doppler de troncos supraa&#243;rticos, tomograf&#237;a computarizada craneal y estudio de trombofilia).</p> <p class="elsevierStylePara">La decisi&#243;n terap&#233;utica final fue proceder al cierre quir&#250;rgico del FOP por la necesidad de extraer el electrodo de marcapasos y reparar la v&#225;lvula tric&#250;spide, que parec&#237;an ser los responsables directos del cuadro cl&#237;nico.</p> <p class="elsevierStylePara">La particularidad del caso radica en que un electrodo del marcapasos gener&#243; una insuficiencia tric&#250;spide grave, cuyo chorro de regurgitaci&#243;n se dirig&#237;a hacia el FOP y origin&#243; un cortocircuito derecha-izquierda cianosante y sintom&#225;tico que precis&#243; un tratamiento quir&#250;rgico para su correcci&#243;n.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. R.M. Jim&#233;nez Hern&#225;ndez<br /> Padre Astete, 16, 3.<span class="elsevierStyleSup">o</span> G.<br /> 37004 Salamanca. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rosamj@eresmas.com" class="elsevierStyleCrossRefs"> rosamj@eresmas.com</a></p> 		</div>&#13;
	