<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p> <p class="elsevierStylePara">Las anormalidades electrocardiogr&#225;ficas del s&#237;ndrome de Brugada pueden ser transitorias y la ajmalina o la flecainida pueden ponerlas de manifiesto<span class="elsevierStyleSup">1,2</span>, pero en ocasiones pueden producir trastornos de conducci&#243;n y proarritmia<span class="elsevierStyleSup">3,4</span>.</p> <p class="elsevierStylePara">Describiremos los hallazgos electrocardiogr&#225;ficos de un caso que con la administraci&#243;n de ajmalina present&#243; prolongaci&#243;n del QTc con alternancia de la T y del QTc.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p> <p class="elsevierStylePara">Var&#243;n de 56 a&#241;os, sin antecedentes cardiovasculares, que ingres&#243; en el servicio de urgencias tras sufrir una descarga el&#233;ctrica. En el electrocardiograma (ECG) se observ&#243; una onda J prominente y un supradesnivel del segmento ST de hasta 5 mm de V1 a V3 (fig. 1A). Se detect&#243; un aumento de la creatincinasa (CK) total, pero el ecocardiograma fue normal. A las 24 h s&#243;lo se observaba una onda J prominente en V1 y V2, que permaneci&#243; sin modificaciones (figs. 1B y 2A).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059110:25v57n04-13059110tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059110:25v57n04-13059110tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ECG del ingreso que muestra supradesnivel del ST y del punto J en forma de silla de montar, de V1 a V3. B: A las 24 h s&#243;lo se observa una onda J prominente en V1 y V2.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059110:25v57n04-13059110tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059110:25v57n04-13059110tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: onda J en V1 y V2. B: la ajmalina produce supradesnivel del ST, que es m&#225;ximo en V2 (C).</p> <p class="elsevierStylePara">Ante la sospecha de un s&#237;ndrome de Brugada<span class="elsevierStyleSup">5</span>, se efectu&#243; una prueba con ajmalina intravenosa (50 mg). A los 60 s se observ&#243; un supradesnivel del punto J y del ST de V1 a V3 (fig. 2B). El supradesnivel m&#225;ximo, de 12 mm, se present&#243; en V2 (fig. 2C). A los 5 min, los intervalos QTc se prolongaron de 372 a 539 ms y la onda T se negativiz&#243; (fig. 3A), seguidos de alternancia de los QTc (fig. 3B). Finalmente, los QTc se estabilizaron en 539 ms (fig. 3C).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059110:25v57n04-13059110tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059110:25v57n04-13059110tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: a los 5 min se observa una prolongaci&#243;n del QTc en V2 (a partir del segundo latido) que se acompa&#241;a de inversi&#243;n de la onda T. B: a los 11 min, V1 y V2 muestran alternancia del QTc y de la T. C: a los 12 min se observa que los QTc en V1 y V2 est&#225;n prolongados de manera estable y las T son negativas. D: todas las alteraciones desaparecen tras la administraci&#243;n intravenosa de isoproterenol.</p> <p class="elsevierStylePara">El isoproterenol normaliz&#243; el ECG (fig. 3D). Durante un a&#241;o de seguimiento, los valores del QTc fueron normales y la imagen del ECG, similar a la de la figura 2A.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p> <p class="elsevierStylePara">El s&#237;ndrome de Brugada puede coexistir con el QT largo hereditario 3 (QTL3) y los pacientes pueden tener el ECG de ambas afecciones<span class="elsevierStyleSup">6</span>. El primero se presenta cuando la frecuencia card&#237;aca es m&#225;s r&#225;pida y el QTc es menor, y el QTL3 con frecuencias card&#237;acas m&#225;s lentas y un QTc m&#225;s largo<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara">Los bloqueadores de los canales del sodio producen en el epicardio un descenso en la amplitud de las fases 0 y 1, con la p&#233;rdida del domo y un acortamiento del potencial de acci&#243;n. Esto crea un gradiente el&#233;ctrico entre el epicardio y el endocardio, cuya consecuencia es el supradesnivel marcado del ST del ECG<span class="elsevierStyleSup">6</span>. Sin embargo, cuando este efecto disminuye, el subepicardio muestra variaciones en la duraci&#243;n y amplitud de los potenciales de acci&#243;n, caracter&#237;sticas que son, adem&#225;s, dependientes de la frecuencia de estimulaci&#243;n<span class="elsevierStyleSup">6</span>. Esto se expresa en el ECG con los intervalos QTc que se prolongan de manera no uniforme y con alternancia del QTc y de la T.</p> <p class="elsevierStylePara">La administraci&#243;n de isoproterenol abrevia la duraci&#243;n de los potenciales de acci&#243;n del subepicardio, mejora la conducci&#243;n intramioc&#225;rdica y normaliza el QTc.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. R.S. Acunzo.<br /> Urquiza, 606. (1221). Buenos Aires. Argentina.<br /> Correo electr&#243;nico: <a href="mailto:racunzo@hotmail.com" class="elsevierStyleCrossRefs"> racunzo@hotmail.com</a></p> 		</div>&#13;
	