<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059108:25v57n04-13059108tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059108:25v57n04-13059108tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">Un var&#243;n de 54 a&#241;os fue remitido a nuestro centro para su evaluaci&#243;n tras un episodio de s&#237;ncope y disnea progresiva. La valoraci&#243;n cl&#237;nica y el electrocardiograma evidenciaron dextrocardia en situs inversus, auscultaci&#243;n card&#237;aca sin soplos y crepitantes bibasales en la auscultaci&#243;n pulmonar. En la radiograf&#237;a de t&#243;rax s&#243;lo destacaba un incremento del &#237;ndice cardiotor&#225;cico. La ecocardiograf&#237;a transtor&#225;cica no proporcion&#243; informaci&#243;n completa sobre la anatom&#237;a card&#237;aca, y se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica multiplanar. El estudio transesof&#225;gico en plano no transversal de 4 c&#225;maras (A) y plano longitudinal (B) confirm&#243; el situs inversus (fig. 1) y defini&#243; la anatom&#237;a y funci&#243;n: discordancia auriculoventricular y ventriculoarterial con septos &#237;ntegros y disfunci&#243;n grave del ventr&#237;culo derecho sist&#233;mico (OI: orejuela izquierda; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo). Hab&#237;a insuficiencia tric&#250;spide de grado moderado e insuficiencia a&#243;rtica leve-moderada. Se detect&#243; un aneurisma del septo ventricular membranoso (flecha) que protru&#237;a en el tracto de salida del ventr&#237;culo anat&#243;micamente izquierdo (TSVI), sin que se registrara cortocircuito interventricular por Doppler color. La cavidad del aneurisma estaba parcialmente ocupada por una masa de ecogenicidad compatible con un trombo. Aunque se ha especulado sobre la posibilidad de que los aneurismas del septo membranoso puedan ser fuente intracard&#237;aca de &#233;mbolos, hasta donde conocemos, &#233;ste es el primer caso de la bibliograf&#237;a en el que la ecocardiograf&#237;a transesof&#225;gica detecta un aneurisma del septo interventricular membranoso trombosado.</p>		</div>&#13;
	