<div class="elsevierItemTextoCompletoTexto">&#13;
		03. TRATAMIENTO 1/1/04 00:53 P&#225;gina 79 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 1. 2004 Tratamiento del s&#237;ndrome nefr&#243;tico c&#243;rtico-dependiente por lesiones m&#237;nimas con micofenolato mofetil B. Noro&#241;a, M. Valent&#237;n, E. Guti&#233;rrez y M. Praga Servicio de Nefrolog&#237;a. Hospital 12 de Octubre. Madrid. RESUMEN Describimos dos pacientes varones, de 16 y 20 a&#241;os de edad, con s&#237;ndrome nefr&#243;tico por lesiones m&#237;nimas con reca&#237;das frecuentes y corticodependencia. El tratamiento con ciclosporina (CsA) no evit&#243; completamente la aparici&#243;n de nuevos brotes y se asoci&#243; adem&#225;s a un dif&#237;cil manejo y a la presencia de ciclospor&#237;n-dependencia. En ambos casos, el cambio de CsA por micofenolato mofetil (MMF), a dosis de 50015.000 mg/d&#237;a, fue seguido por una remisi&#243;n prolongada, sin efectos secundarios y con un f&#225;cil manejo terap&#233;utico. Palabras clave: S&#237;ndome nefr&#243;tico. Prednisona. Micofenolato mofetil. TREATMENT OF STEROID-DEPENDENT MINIMAL CHANGE-NEPHROTIC SYNDROME WITY MYCOPHENOLATE MOFETIL SUMMARY Here we report two male patients, 16 and 20 years-old respectively, with minimal-change nephrotic syndrome showing frequent relapses and steroid dependence. Treatment with cyclosporin did not prevent the appearance of new relapses and both patients developed cycosporin-dependence. The introduction of mycophenolate mofetil (500-15.000 mg/day) was followed by a sustained complete remision in both cases, without secondary effects. Key words: Nephrotic syndrome. Prednisone. Mycophenolate mofetil. INTRODUCCI&#211;N Aunque la gran mayor&#237;a de los s&#237;ndromes nefr&#243;ticos (SN) por lesiones m&#237;nimas (LM) responden r&#225;pida y to- Recibido: 15-VII-2003. En versi&#243;n definitiva: 16-X-2003. Aceptado: 22-X-2003. Correspondencia: Dr. Manuel Praga Servicio de Nefrolog&#237;a Hospital Universitario 12 de Octubre Ctra. de Andaluc&#237;a, km. 5,400 28041 Madrid talmente al tratamiento esteroideo, m&#225;s de la mitad de los casos presentan reca&#237;das frecuentes o corticodependencia en su curso posterior 1-4. La ciclosporina (CsA) ha constituido una aportaci&#243;n terap&#233;utica importante en los SN por LM con corticodependencia 5 Sin embargo, muchos de estos enfermos evolucionan posteriormente a una situaci&#243;n de ciclospor&#237;n-dependencia. Describimos dos pacientes con SN por LM con reca&#237;das frecuentes y corticodependencia. El tratamiento con CsA no evit&#243; completamente la aparici&#243;n de nuevos brotes y se asoci&#243; adem&#225;s a un dif&#237;cil manejo y a la presencia de ciclospor&#237;n-dependencia. Por estos motivos, nos planteamos la sustituci&#243;n de la CsA por MMF en ambos casos. 79 03. TRATAMIENTO 1/1/04 00:53 P&#225;gina 80 B. NORO&#209;A y cols. CASO 1 Var&#243;n que en enero de 1996, a los 16 a&#241;os de edad, present&#243; edema generalizado de r&#225;pida instauraci&#243;n. En el estudio realizado se objetiv&#243; SN completo (proteinuria 12 g/24 h, prote&#237;nas totales 5,2 g/dl, alb&#250;mina 1,7 g/dl) con funci&#243;n renal normal. Mediante biopsia renal se estableci&#243; el diagn&#243;stico de LM. Se instaur&#243; tratamiento con prednisona oral (80 mg/d&#237;a, equivalente a 1 mg/kg/d&#237;a), con r&#225;pida desaparici&#243;n total de la proteinuria; no obstante, cuando la dosis de esteroides se hab&#237;a reducido a 40 mg/48 horas, a las 8 semanas del inicio del tratamiento, presenta una reaparici&#243;n del SN que remite de nuevo al incrementar la dosis. Al comprobarse corticodependencia se decide administrar un ciclo de clorambucil (0,15 mg/kg/d&#237;a) de 8 semanas de duraci&#243;n, junto a la prednisona (40 mg/d&#237;a); la proteinuria se negativiz&#243; a las 6 semanas del tratamiento. En enero de 1997, 5 meses despu&#233;s de la suspensi&#243;n de esteroides, presenta una reca&#237;da del SN, con proteinuria de 32 g/24 h. Se decide administrar prednisona a dosis bajas (20 mg/d&#237;a) por presentar estr&#237;as cut&#225;neas y CsA, a dosis inicial de 2,5 mg/kg/d&#237;a. A las 6 semanas de iniciar el tratamiento la proteinuria era negativa. Se mantuvo tratamiento con CsA a las mismas dosis (niveles plas- m&#225;ticos 100 a 150 ng/ml) y prednisona en dosis bajas (5 mg/d&#237;a) a lo largo de 1997, 1998 y 1999. Sin embargo, a pesar de un buen cumplimiento del tratamiento (niveles de CsA entre 125 y 198 ng/ml) continu&#243; presentando reca&#237;das del SN (ver fig. 1). En todos ellos se logr&#243; de nuevo la remisi&#243;n completa al incrementar la dosis de esteroides, pero la severidad de las estr&#237;as cut&#225;neas fue en aumento. La tensi&#243;n arterial (TA) y la funci&#243;n renal permanecieron normales. Ante esta evoluci&#243;n, decidimos sustituir la CsA por MMF en enero 2000, a dosis inicial de 250 mg/12 h, que se increment&#243; al cabo de un mes a 500 mg/12 h y otro mes m&#225;s tarde a 750 mg/12 h. La tolerancia a este tratamiento fue buena, negativiz&#225;ndose la proteinuria en 8 semanas. A lo largo de 2000 permaneci&#243; libre de nuevos brotes de SN, con dosis de esteroides entre 10-15 mg/d&#237;a. En junio de 2001 se inicia una lenta pero paulatina disminuci&#243;n en la dosis de MMF, que se suspende en octubre de 2002, sin haber presentado m&#225;s brotes de SN. La dosis de prednisona se mantuvo en 10 mg/d&#237;a. Seis meses despu&#233;s de la suspensi&#243;n del MMF, contin&#250;a con proteinuria negativa y la dosis de prednisona se ha reducido a 5 mg/d&#237;a. La TA es normal (120/75 mmHg) y la anal&#237;tica es as&#237; mismo normal, con creatinina s&#233;rica (Crs) de 0,8 mg/dl y aclaramientos de creatinina de 145 ml/min. E + CL E + CSA E + MMF E 2 N&#250;mero de brotes 1 0 1996 1997 1998 1999 A&#241;o 2000 2001 2002 2003 Fig. 1.--Evoluci&#243;n del caso 1. E: esteroides. CL: clorambucil. CSA: ciclosporina. MMF: micofenolato mofetil. 80 03. TRATAMIENTO 1/1/04 00:53 P&#225;gina 81 MMF EN LESIONES M&#205;NIMAS CORTICODEPENDIENTES CASO 2 Var&#243;n de 20 a&#241;os, que ingresa en nuestro servicio por edema generalizado y s&#237;ndrome nefr&#243;tico bioqu&#237;mico completo (proteinuria 11,8 g/24 h, alb&#250;mina s&#233;rica 1,5 g/dl), con funci&#243;n renal normal (Crs 0,8 mg/dl, aclaramiento de creatinina 100 ml/m). Presentaba adem&#225;s dolor tor&#225;cico y expectoraci&#243;n hemoptoica, demostr&#225;ndose en los estudios realizados datos compatibles con tromboembolismo pulmonar y un trombo en vena popl&#237;tea izquierda. El paciente refer&#237;a una historia de brotes recurrentes de SN desde los 4 a&#241;os de edad, que hab&#237;an sido diagnosticados de lesiones m&#237;nimas. Hab&#237;a recibido, adem&#225;s de esteroides pr&#225;cticamente sin interrupci&#243;n, 2 ciclos de ciclofosfamida oral y CsA en los per&#237;odos 1989-1992 y 1994-1998. A pesar de ello, hab&#237;a continuado presentando al menos 2 brotes de SN cada a&#241;o. Muchos de estos brotes hab&#237;an guardado relaci&#243;n con niveles bajos de CsA, en relaci&#243;n con mal cumplimiento terap&#233;utico. Como complicaciones de los tratamientos recibidos destacaba un episodio de miopat&#237;a esteroidea grave y una baja estatura. Ante la gravedad de la situaci&#243;n (SN con tromboembolismo pulmonar y presencia de un trombo popl&#237;teo) se decide anticoagulaci&#243;n e inicio de tratamiento con altas dosis de esteroides (1,5 mg/kg/d&#237;a) m&#225;s CsA, en dosis de 2,5 mg/kg/d&#237;a. La proteinuria se negativiz&#243; en pocas semanas, con buena tolerancia al tratamiento. Se inici&#243; un lento descenso de la dosis de prednisona. A lo largo de 1999, 2000 y 2001, present&#243; 5 episodios de SN, que remit&#237;an siempre al aumentar la dosis de esteroides. Los niveles de CsA presentaban grandes oscilaciones, entre 40 y 620 ng/ml, por mal cumplimiento de las prescripciones. Present&#243; adem&#225;s temblor fino de manos e hipertrofia gingival que oblig&#243; a reducir ligeramente la dosis de mantenimiento de CsA. En junio de 2002, ante un nuevo brote de SN, se decide suspender CsA e iniciar tratamiento con MMF, a una dosis de 250 mg/12 h (peso del paciente 59 kg) que se ha mantenido fija hasta la &#250;ltima revisi&#243;n efectuada (marzo de 2003). No ha presentado nuevos brotes de SN desde el inicio del MMF, a pesar de que la dosis de esteroides se ha reducido hasta 10 mg/d&#237;a. La tolerancia al MMF ha sido perfecta, presentando en la &#250;ltima revisi&#243;n una Crs de 0,8 mg/dl, TA 122/78 mmHg y proteinuria 0 g/24 h. DISCUSI&#211;N Los esteroides son el tratamiento inicial de las LM (60 mg/m2/d&#237;a en ni&#241;os), mostrando desaparici&#243;n de la proteinuria en m&#225;s del 90% de los casos dentro de las 4 a 6 semanas de iniciado el tratamiento. La duraci&#243;n habitual del ciclo de esteroides es 8-12 semanas 1, 6. Tras obtenerse la remisi&#243;n completa de la proteinuria con el tratamiento esteroideo, el 25% de los casos presenta remisi&#243;n a largo plazo, entre el 25 y 30% reca&#237;das infrecuentes y el resto, reca&#237;das frecuentes, corticodependencia o corticorresistencia 6. En estos &#250;ltimos se suele administrar un ciclo corto (8-10 semanas) de ciclofosfamida (2 mg/kg) o clorambucil (0,1-0,2 mg/kg/d&#237;a), cuyo objetivo es espaciar los brotes de SN en los recaedores frecuentes o abolir la corticodependencia o corticorresistencia. Si bien el primero de los objetivos se alcanza en un porcentaje apreciable de pacientes con reca&#237;das continuas 4, la desaparici&#243;n de la corticorresistencia/corticodependencia se logra menos frecuentemente. Las dosis acumuladas de esteroides se acompa&#241;an de numerosos efectos secundarios; por ello, la CsA se utiliza como alternativa terap&#233;utica en la mayor&#237;a de pacientes con LM corticodependientes 5, 6. Sin embargo, el uso de CsA no est&#225; exento de problemas: transformaci&#243;n en ciclospor&#237;n-dependientes, continuaci&#243;n de requerimiento de esteroides, hiperplasia gingival, hipertricosis, cefaleas, temblor, hiperuricemia, hiperbilirrubinemia e hipomagnesemia. El riesgo de nefrotoxicidad cr&#243;nica por CsA constituye otra preocupaci&#243;n seria y el manejo del f&#225;rmaco puede ser dif&#237;cil, requiriendo la determinaci&#243;n peri&#243;dica de niveles plasm&#225;ticos para ajuste de dosis. Presentamos dos casos cl&#237;nicos que ilustran claramente el dif&#237;cil manejo de las LM corticodependientes: en el caso 2 el cumplimiento terap&#233;utico fue muy irregular, situaci&#243;n especialmente peligrosa con un f&#225;rmaco como la CsA, lo que fue acompa&#241;ado de brotes recurrentes del SN con graves complicaciones tromboemb&#243;licas. En el otro (caso 1) los brotes de SN continuaron apareciendo a pesar del buen cumplimiento del tratamiento. En ambos casos el uso de MMF logr&#243; la remisi&#243;n completa del SN desde su instauraci&#243;n. En el caso 1, el MMF se mantuvo durante 34 meses, con una perfecta tolerancia cl&#237;nica y anal&#237;tica a las dosis administradas (500-1.500 mg/d&#237;a) y sin nuevas reapariciones del SN. La dosis acompa&#241;ante de esteroides fue muy baja. La paulatina reducci&#243;n de la dosis de MMF fue seguida por su retirada, sin que haya presentado reca&#237;das tras m&#225;s de 7 meses de seguimiento con una dosis muy baja de esteroides. En el caso 2, con un curso cl&#237;nico tormentoso, con un dif&#237;cil manejo de la CsA y brotes recurrentes de SN, la instauraci&#243;n de MMF a dosis de 500 mg/d&#237;a ha ido seguida de una estabilizaci&#243;n cl&#237;nica persistente en los 10 meses de seguimiento, sin nuevos brotes de SN y con buena tolerancia cl&#237;nica y anal&#237;tica. El MMF bloquea la proliferaci&#243;n de c&#233;lulas T y B, inhibe la formaci&#243;n de anticuerpos y la generaci&#243;n de c&#233;lulas T citot&#243;xicas; disminuye adem&#225;s la expresi&#243;n 81 03. TRATAMIENTO 1/1/04 00:53 P&#225;gina 82 B. NORO&#209;A y cols. de mol&#233;culas de adhesi&#243;n en linfocitos, impidiendo su uni&#243;n a las c&#233;lulas del endotelio vascular y a la proliferaci&#243;n de c&#233;lulas mesangiales 7. La informaci&#243;n publicada acerca del uso del MMF en el SN por LM es muy escasa. Choi y cols. 8 reportaron el uso de MMF en 46 pacientes portadores de glomerulopat&#237;as, 7 de los cuales presentaban LM. La indicaci&#243;n del MMF fue c&#243;rito o ciclospor&#237;n-dependencia; aunque la descripci&#243;n de los casos es somera, s&#243;lo un caso mostr&#243; resistencia inicial SN al MMF, otro mostr&#243; dependencia al MMF tras remisi&#243;n inicial y otro caso desarroll&#243; un linfoma Hodgkin. La evoluci&#243;n de los restantes 4 casos fue satisfactoria. Day y cols. 9, estudiaron a 7 pacientes con SN de los cuales 5 presentaban LM con reca&#237;das frecuentes a pesar de ciclofosfamida y ciclosporina; 4 de ellos mostraron remisi&#243;n completa de SN con MMF (1 g/d&#237;a) y dosis bajas de esteroides y el restante paciente, reca&#237;das en relaci&#243;n a disminuci&#243;n de la dosis de esteroides. Estas experiencias previas y nuestros 2 casos sugieren que el MMF es una alternativa terap&#233;utica muy interesante en pacientes con SN por LM que presenten c&#243;rtico y ciclospor&#237;n-dependencia. Incluso, dada la perfecta tolerancia y la persistente remisi&#243;n del SN que hemos observado en nuestros casos, pensamos que puede ser una opci&#243;n terap&#233;utica m&#225;s satisfactoria y de m&#225;s f&#225;cil manejo que la CsA en pacientes con LM y corticodependencia. No obstante, se precisa m&#225;s experiencia cl&#237;nica y la realizaci&#243;n de trabajos prospectivos comparativos para sustentar la posibilidad. BIBLIOGRAF&#205;A 1. The primary nephrotic syndrome in children: identification of patients with minimal change nephrotic syndrome from initial response to prednisona. A report of the International Study of Kidney Disease in children. J Pediatr 98: 561-564, 1981. 2. Cyclophoshamide treatment of steroid dependent nephrotic syndrome: comparison of eight week with 12 week course. Report of Arbeitsgemeinschaft f&#252;r Pediatrische Nephrologie. Arch Dis Child 62: 1102-1106, 1987. 3. Berns JS, Gaudio KM, Krassner LS, Anderson FP, Durante D, McDonald BM, Siegel NJ: Steroid-responsive nephrotic syndrome of chilhood: a long term study of clinical course, histopathology, efficacy of ciclophosphamide therapy and effects on growth. Am J Kidney Dis 9: 108-114, 1987. 4. Grupe WE, Makker SP, Ingelfinger JR: Chlorambucil treatment of frequently relapsing nephrotic syndrome. N Engl J Med 295: 746-749, 1976. 5. Niaudet P, Broyer M, Habib R: Treatment of idiopathic syndrome with cyclosporin A in children. Clin Nephrol 35 (Supl. 1): 31-36, 1991. 6. Hoyer JR: Idiopathic nephrotic syndrome with minimal glomerular changes. En: Brenner BM, Stein JH: contemporany issues in nephrology: nephrotic syndrome. Churchill Livingstone, New York, 1982. 7. Allison A, Eugui E: Mycophenolate mofetil and its mechanisms of action. Immunopharmacology 47: 85-118, 2000. 8 . C h o i M, Eustace J, Gim&#233;nez L, Atta M, Schell P, Sothin a t h a n R, Briggs W: Mycophenolate mofetil treatment for p r i m a r y glomerular diseases. K i d n e y Int 6 1 : 1098-1114, 2002. 9. Day CJ, Cockwell P, Lipkin G, Savage C, Howie A, Adu D: Mycophenolate mofetil in the treatment of resistant idiopathic nephrotic syndrome. Nephrol Dial Transplant 17: 2011-2013, 2002. 82 		</div>&#13;
	