<div class="elsevierItemTextoCompletoTexto">&#13;
		01. EMBOLISM0 1/1/04 00:46 P&#225;gina 12 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 1. 2004 EL CLUB DE NEFROPATOLOG&#205;A Embolismo de colesterol como causa de disfunci&#243;n renal en trasplantados del mismo donante R. Toledo, I. Garc&#237;a1, C. Guti&#233;rrez, M. A. Frutos y M. Gonz&#225;lez Molina Servicios de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica1. Hospital Universitario Carlos Haya. M&#225;laga. DONANTE Var&#243;n de 54 a&#241;os con historia de hipertensi&#243;n arterial (HTA) de reciente diagn&#243;stico controlada con monoterapia. Fumador activo y bebedor moderado. Seis d&#237;as antes del ingreso inicia de forma brusca un cuadro de cefalea holocraneal intensa, n&#225;useas, v&#243;mitos y fotofobia asociado a episodio autolimitado de p&#233;rdida de conciencia, motivos por los que consulta en nuestro centro. El TAC craneal muestra una hemorragia subaracnoidea en ambas cisuras silvianas y supraquiasm&#225;tica de m&#225;s de un cent&#237;metro de espesor. La arteriograf&#237;a cerebral realizada a las 48 horas evidencia una dilataci&#243;n aneurism&#225;tica en la arteria comunicante anterior (fig. 1). Tres d&#237;as m&#225;s tarde el paciente sufre un deterioro brusco del nivel de conciencia comprob&#225;ndose mediante TAC la existencia de resangrado con invasi&#243;n de tercer y cuarto ventr&#237;culo. Se intenta embolizaci&#243;n del aneurisma accediendo por arteria femoral que no se consigue por no progresar gu&#237;as de diferente tama&#241;o a trav&#233;s de arteria car&#243;tida derecha, motivo por el que el tratamiento endovascular se pospone para un abordaje posterior por punci&#243;n directa de car&#243;tida. Durante esos d&#237;as el paciente estuvo consciente y sin focalidad neurol&#243;gica, pero 5 d&#237;as despu&#233;s, antes de reintentar la embolizaci&#243;n, sufre un nuevo episodio de resangrado con evoluci&#243;n r&#225;pida y desfavorable siendo diagnosticado de muerte encef&#225;lica en pocas horas. Previo a la extracci&#243;n de &#243;rganos present&#243; un cuadro de poliuria secundaria a diabetes ins&#237;pida nefrog&#233;nica con diuresis media de 150 Correspondencia: Remedios Toledo Hospital Universitario Carlos Haya Avda. Carlos Haya, 82 29010 M&#225;laga E-mail: rtoledorojas@yahoo.es Fig. 1.--Arteriograf&#237;a. Se aprecia cat&#233;ter en cayado aorta y tras la inyecci&#243;n de contraste se visualiza arteria car&#243;tida izquierda sin que sea evidente la presencia de placas de ateroma. ml/h. Se mantuvo estable hemodin&#225;micamente hasta el clampaje precisando tratamiento con dopamina a dosis de 5 &#181;g/kg/min. Datos anal&#237;ticos &#173; Al ingreso: Cr 0,9 mg/dl; Na 139 mEq/l; K: 3,3 mEq/l. Glucosa 111 mg/dl. &#173; Pre-extracci&#243;n: Cr 0,74 mg/dl; Na 137 mEq/l; K: 4,1 mEq/l. Glucosa 171 mg/dl. GOT: 14 mU/ml; GPT: 25 mU/ml; Gamma GPT: 29 mU/ml; BT: 0,29 Este caso fue presentado como &#171;Caso Especial&#187; en la Reuni&#243;n de Nefropatolog&#237;a celebrada en San Lorenzo de El Escorial (Madrid) el 27 y 28 de marzo de 2003. Esta Reuni&#243;n est&#225; patrocinada por Novartis Pharma. 12 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 13 EL CLUB DE NEFROPATOLOG&#205;A mg/dl; LDH: 260 U/l; Htco: 31%; Hb: 11,1 g/l. Plaquetas: 226.000 mm3. Leucocitos 11.710 mm3. Eosin&#243;filos 1%. Serolog&#237;a viral negativa. PSA: 4,3 ng/ml. RECEPTOR RI&#209;&#211;N DERECHO Var&#243;n de 45 a&#241;os con antecedentes de HTA controlada con dos antihipertensivos e insuficiencia renal cr&#243;nica (IRC) por hialinosis focal y segmentaria en tratamiento con hemodi&#225;lisis durante 2 a&#241;os. Recibi&#243; un trasplante renal de donante cad&#225;ver que fracas&#243; a los 11 a&#241;os por nefropat&#237;a y glomerulopat&#237;a cr&#243;nica del injerto. Hab&#237;a reiniciado tratamiento con hemodi&#225;lisis 15 meses antes de recibir el 2&#186; trasplante. El tiempo de isquemia fr&#237;a fue de 5 horas. Recibi&#243; triple terapia con corticoides, micofenolato mofetil y tacr&#243;limus. Present&#243; oliguria postrasplante necesitando di&#225;lisis. Los estudios seriados con ecograf&#237;a doppler mostraron una ecoestructura normal sin colecciones perirrenales ni patr&#243;n de alta resistencia. Se le realiz&#243; biopsia del injerto al 13&#186; d&#237;a postrasplante. La biopsia renal constaba de dos cilindros que mostraban zonas de infarto afectando aproximadamente el 20% de ambas muestras. Una de las arterias interlobulillares ten&#237;a su luz ocluida por cristales de colesterol haci&#233;ndose el diagn&#243;stico de enfermedad ateroemb&#243;lica renal se&#241;al&#225;ndose que pod&#237;a tratarse de patolog&#237;a del donante (fig. 2). En el resto del par&#233;nquima ni los glom&#233;rulos ni otras arterias presentaban alteraciones, hab&#237;a m&#237;nimo infiltrado inflamatorio tubulointersticial focal en uno de los cilindros. Pocos d&#237;as despu&#233;s y tras haber precisado 6 sesiones de hemodi&#225;lisis, se observ&#243; aumento progresivo de la diuresis que alcanz&#243; 2.000 ml diarios y mejor&#237;a de la funci&#243;n renal. Fue dado de alta hospitalaria despu&#233;s de 25 d&#237;as con niveles de creatinina s&#233;rica de 5 mg/dl. Posteriormente continu&#243; una lenta recuperaci&#243;n de la funci&#243;n renal siendo la creatinina plasm&#225;tica de 2,0 mg/dl seis meses despu&#233;s del trasplante. RECEPTOR RI&#209;&#211;N IZQUIERDO Var&#243;n de 41 a&#241;os diagnosticado de IRC secundaria a microangiopat&#237;a tromb&#243;tica (MAT) en tratamiento con hemodi&#225;lisis desde hac&#237;a 6 meses. Entre sus antecedentes destacaba HTA controlada con una droga, taquicardia parox&#237;stica supraventricular y anemia cr&#243;nica resistente a tratamiento con eritropoyetina a&#250;n en ausencia de datos de hem&#243;lisis. El tiempo de isquemia fr&#237;a fue de 16 horas. Se trat&#243; con daclizumab, corticoides, micofenolato mofetil y rapamicina. En el postrasplante inmediato tambi&#233;n present&#243; oligoanuria. Por los antecedentes de s&#237;ndrome hemol&#237;tico-ur&#233;mico (SHU) y al evidenciar hem&#243;lisis en los controles anal&#237;ticos, recibi&#243; tratamiento con antiagregantes y plasma fresco. El hematocrito permaneci&#243; estable y el contaje plaquetario en rango normal. Sin embargo, a los 20 d&#237;as del ingreso destacaba LDH: 271 U/l, haptoglobina 16 mg/dl y presencia de esquitocitos en sangre perif&#233;rica (4.5/000). En los d&#237;as siguientes present&#243; crisis de taquiarritmia supraventricular complicada con insuficiencia card&#237;aca por lo que recibi&#243; tratamiento anticoagulante (heparina s&#243;dica) a dosis profil&#225;cticas durante s&#243;lo 3 d&#237;as debido al desarrollo de un hematoma sobre el &#225;rea quir&#250;rgica que precis&#243; evacuaci&#243;n por punci&#243;n percut&#225;nea. La diuresis se fue restableciendo lentamente y recuper&#243; funci&#243;n renal hasta alcanzar una creatinina plasm&#225;tica de 3,5 mg/dl al mes postrasplante. Sin embargo, a partir de esa fecha se evidencia una disminuci&#243;n progresiva, tanto de la diuresis como de la funci&#243;n renal. Se le practic&#243; biopsia renal el 34&#186; d&#237;a postrasplante y se instaur&#243; tratamiento con 6-metilprednisolona (500 mg/d durante 3 d&#237;as consecutivos) ante la sospecha inicial de rechazo agudo. En la biopsia renal se evidenciaron cristales de colesterol en dos de las arterias acompa&#241;ados de intensa reacci&#243;n fibrosa intimal que produc&#237;an oclusi&#243;n total de la luz vascular lo que llev&#243; al diag13 Fig. 2.--Receptor ri&#241;&#243;n derecho. Biopsia renal al 13&#186; d&#237;a postrasplante. Arteria interlobulillar, cortada longitudinalmente, con t&#237;picos espacios claros aciculares (cristales de colesterol) en la luz vascular. 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 16 R. TOLEDO y cols. n&#243;stico de enfermedad ateroemb&#243;lica renal (fig. 3). Parte de los glom&#233;rulos eran normales, otros mostraban cambios isqu&#233;micos y focalmente uno de ellos, su arteriola y otro vaso presentaban sus luces ocluidas por material tromb&#243;tico. La funci&#243;n renal continu&#243; deterior&#225;ndose siendo necesario iniciar tratamiento con hemodi&#225;lisis a los 2 meses del trasplante (fig. 4). Un mes despu&#233;s ingresa de nuevo en nuestro centro por dolor intenso sobre el &#225;rea del injerto y fiebre. Se detect&#243; colecci&#243;n perirrenal y urocultivo positivo para Sthaphylococo epidermidis. Pese al drenaje de la colecci&#243;n y el inicio de tratamiento antibi&#243;tico de amplio espectro la respuesta cl&#237;nica no fue favorable, persistiendo el dolor y la fiebre elevada motivos por los que se practic&#243; trasplantectom&#237;a. En la pieza resecada el par&#233;nquima renal aparec&#237;a masivamente infartado y persist&#237;an &#233;mbolos de colesterol diseminados por todos los campos afectando preferentemente arterias arcuatas (fig. 5). RECEPTOR DE H&#205;GADO Mujer de 61 a&#241;os con historia de insuficiencia hep&#225;tica secundaria a cirrosis hep&#225;tica en&#243;lica m&#225;s tres n&#243;dulos de hepatocarcinoma. El tiempo de isquemia fr&#237;a fue de 5 horas presentando el injerto un flujo arterial inmediato bueno. Recibi&#243; tratamiento inmunosupresor con corticosteroides y tacr&#243;limus no presentando complicaciones postoperatorias y siendo dada de alta al 8&#186; d&#237;a del trasplante. 14 Cr s&#233;rica (mg/dl) 12 10 8 6 4 2 0 1 sem 2 sem 3 sem 1 mes 2 meses 3 meses 4 meses 5 meses 6 meses pretx R. Dcho. R. Izqdo. Fig. 4.--Evoluci&#243;n de la concentraci&#243;n de creatinina s&#233;rica de ambos trasplantados. Fig. 5.--Receptor ri&#241;&#243;n izquierdo. Trasplantectom&#237;a los 3 meses del injerto. Persistencia de cristales de colesterol en arteria arcuata con severa fibrosis intimal y obliteraci&#243;n completa luminal. DISCUSI&#211;N La enfermedad ateroemb&#243;lica es una afecci&#243;n multisist&#233;mica debida a la oclusi&#243;n de peque&#241;as arterias por cristales de colesterol procedentes de placas ateromatosas ulceradas localizadas en las grandes arterias. Una vez que la c&#225;psula fibrosa de la placa ateroscler&#243;tica se erosiona, la matriz de colesterol queda expuesta a la circulaci&#243;n y pueden desprenderse los cristales de colesterol que, arrastrados por la corriente sangu&#237;nea se depositan en vasos de 150-200 &#181;m de di&#225;metro produciendo is- Fig. 3.--Receptor ri&#241;&#243;n izquierdo. Biopsia renal al 34&#186; d&#237;a postrasplante. Arteria interlobulillar. Luz ocluida por &#233;mbolo de colesterol (constituido por un &#250;nico cristal) acompa&#241;ado de severa reacci&#243;n fibrosa intimal. 16 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 17 EL CLUB DE NEFROPATOLOG&#205;A quemia y necrosis en distintos &#243;rganos incluyendo retina, cerebro, p&#225;ncreas y piel de las piernas adem&#225;s de ri&#241;&#243;n 1. Flory, en 1945 describe por primera vez la afectaci&#243;n de varios &#243;rganos por microembolias de colesterol y lo pone en relaci&#243;n con el grado de ulceraci&#243;n de placas ateromatosas presentes en la aorta 2. Desde entonces, otros autores han confirmado la existencia de una correlaci&#243;n directa entre el desarrollo de enfermedad ateroemb&#243;lica y la severidad de la erosi&#243;n de las placas ateromatosas a&#243;rticas constituyendo &#233;stas la principal fuente de &#233;mbolos de colesterol 3. En general, afecta con m&#225;s frecuencia a varones de edad avanzada con historia de enfermedad vascular tipo arteriosclerosis. A menudo se observa hipertensi&#243;n arterial, diabetes mellitus y tabaquismo 4. Aunque la embolizaci&#243;n por cristales de colesterol puede ocurrir espont&#225;neamente 5 se han identificado una serie de factores precipitantes, presentes hasta en un 80% de los casos en algunas series 6, que incluyen t&#233;cnicas de manipulaci&#243;n de la aorta o de otras grandes arterias tales como arteriograf&#237;as, angioplastias o cirug&#237;a vascular 3 incluyendo cirug&#237;a del trasplante renal, sobre todo la extracci&#243;n del injerto y tratamiento con anticoagulantes 7 o trombol&#237;ticos 8. Es dif&#237;cil conocer la verdadera incidencia de la enfermedad ateroemb&#243;lica renal. Mediante estudios de autopsias, en la poblaci&#243;n general se ha documentado la presencia de cristales de colesterol en el 0,3-2,4% del tejido renal analizado. Sin embargo, su incidencia es mucho m&#225;s elevada en grupos seleccionados; por ejemplo para mayores de 60 a&#241;os la incidencia sube hasta un 17%9 y alcanza el 77% en pacientes que fallecieron tras cirug&#237;a a&#243;rtica y/o arteriograf&#237;as 3. Cuando se estudian las biopsias renales realizadas por deterioro no filiado de la funci&#243;n renal la incidencia estimada de ateroembolismo sobre ri&#241;ones nativos es de un 1% 10. Actualmente no conocemos la incidencia real de &#233;sta entidad cuando afecta a injertos renales dado que s&#243;lo se han documentado 24 casos de series aisladas de casos cl&#237;nicos 11, 12. No obstante, la aceptaci&#243;n cada vez mayor de donantes de edad avanzada, fallecidos de accidente vascular cerebral y l&#243;gicamente con patolog&#237;a vascular sist&#233;mica, deber&#237;a ser responsable de una mayor incidencia de casos de &#233;ste tipo. Los &#233;mbolos de colesterol son identificados como hendiduras o espacios aciculares vac&#237;os debido a la disoluci&#243;n de los l&#237;pidos durante el procesamiento histol&#243;gico. En cortes de congelaci&#243;n no te&#241;idos los cristales de colesterol permanecen sin disolverse y pueden identificarse bajo luz polarizada como estructuras birrefringentes. En lesiones tempranas los cristales aparecen rodeados por fibrina. M&#225;s tarde se pone en marcha una reacci&#243;n inflamatoria en los vasos involucrados de manera que en las primeras 24 horas se observa un infiltrado neutrof&#237;lico, a veces con eosin&#243;filos, seguido de mononucleares y de c&#233;lulas gigantes. Posteriormente predomina la proliferaci&#243;n y fibrosis intimal que perpet&#250;an la isquemia tisular. Las lesiones renales tienen una distribuci&#243;n irregular pudiendo los &#233;mbolos alojarse en arterias arcuatas y m&#225;s frecuentemente en arterias interlobulillares aunque tambi&#233;n pueden afectarse arteriolas y glom&#233;rulos. Secundariamente pueden producirse infartos o bien si la oclusi&#243;n luminal es incompleta una atrofia renal por isquemia 6. La presentaci&#243;n cl&#237;nica de la enfermedad ateroemb&#243;lica es muy variada dependiendo de cu&#225;les sean los &#243;rganos implicados. Dado que la mayor parte de los &#233;mbolos de colesterol tienen su origen en la aorta abdominal son los ri&#241;ones y la piel de las extremidades inferiores los que se lesionan con m&#225;s frecuencia. La afectaci&#243;n renal, presente en la mitad de los casos, se manifiesta principalmente por HTA e insuficiencia renal. Aunque puede ser precoz, el establecimiento del fracaso renal, suele ocurrir a lo largo de semanas e incluso meses con un intervalo medio entre el evento precipitante y el diagn&#243;stico de 5,3 semanas 13. Rara vez se presenta con oligoanuria, dolor en flancos o hematuria macrosc&#243;pica. Aproximadamente entre el 28% y el 60% de los pacientes van a requerir tratamiento dial&#237;tico y, de ellos, hasta el 70% quedan incorporados a programas de di&#225;lisis cr&#243;nica 14, 15. La manifestaci&#243;n extrarrenal m&#225;s frecuente es la afectaci&#243;n cut&#225;nea que incluye livedo reticularis, cianosis digital y lesiones gangrenosas. El embolismo del intestino suele acompa&#241;arse de dolor abdominal y puede dar lugar a hemorragias, infartos o incluso perforaci&#243;n intestinal. La afectaci&#243;n neurol&#243;gica se observa en el 5-20% de los enfermos; suele ser en forma de infarto cerebral o alteraciones del nivel de conciencia. La embolia retiniana puede producir d&#233;ficit visual con placas anaranjadas en los vasos retinianos. En la actualidad no se dispone de pruebas de laboratorio definitivas para el diagn&#243;stico. Algunos pacientes presentan elevaci&#243;n de la velocidad de sedimentaci&#243;n, hipocomplementenemia y eosinofilia, presente entre el 25 y el 75% de los casos seg&#250;n las distintas series, suele ser transitoria y limitarse al episodio agudo aunque se han descrito casos de eosinofilia persistente en probable relaci&#243;n con recurrencias de ateroembolismo 15, 16. Es frecuente encontrar leucocitosis, anemia y trombocitopenia. La elevaci&#243;n de amilasa puede estar presente si hay 17 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 18 R. TOLEDO y cols. afectaci&#243;n pancre&#225;tica, la CPK elevada nos orienta hacia la presencia de miositis. Los niveles plasm&#225;ticas de LDH y transaminasas se elevan si hay afectaci&#243;n hep&#225;tica. En el infarto renal se elevan la LDH y GOT. En el urinoan&#225;lisis es posible detectar proteinuria no nefr&#243;tica, cilindros hialinos y granulares, hematuria, leucocituria y eosinofiluria, presente en el sedimento en el 50-70% de los casos 15. El diagn&#243;stico de enfermedad renal ateroemb&#243;lica es dif&#237;cil de establecer sobre todo en pacientes con caracter&#237;sticas at&#237;picas y requiere un alto grado de sospecha cl&#237;nica. Debe considerarse en personas de edad avanzada con insuficiencia renal en los que se ha realizado cirug&#237;a a&#243;rtica o cualquier otro procedimiento vascular invasivo sobre todo cuando hay manifestaciones extrarrenales. El diagn&#243;stico definitivo requiere la confirmaci&#243;n histol&#243;gica mediante biopsia renal que resulta positiva para enfermedad renal ateroemb&#243;lica en el 75% de los casos en los que hay sospecha cl&#237;nica. La ausencia de lesiones histol&#243;gicas en la biopsia no descarta la enfermedad ya que la muestra puede estar tomada de una regi&#243;n del par&#233;nquima renal no afecto, circunstancia que nos puede llevar a una infraestimaci&#243;n del n&#250;mero de casos. En el estudio de ri&#241;ones pretrasplante, preferentemente de donantes a&#241;osos o con antecedentes de enfermedad cardiovascular, debe tenerse en cuenta por tanto, la posibilidad de enfermedad ateroemb&#243;lica renal. Cuando hay manifestaciones extrarrenales se pueden tomar biopsias de otros &#243;rganos, sobre todo de piel y m&#250;sculo que son las que proporcionan mayor rentabilidad diagn&#243;stica. En este sentido, hasta un 92% de las biopsias de lesiones cut&#225;neas confirman el diagn&#243;stico. El origen del colesterol embolizante puede estar en los vasos del receptor o bien del donante 17. Cuando el origen est&#225; en los propios trasplantados, la aparici&#243;n de alteraciones en la funci&#243;n renal suele ser tard&#237;a incluso a&#241;os tras el trasplante 11 y frecuentemente en relaci&#243;n con alguna maniobra diagn&#243;stica intravascular que lo precipite, no siendo diferente de lo que se podr&#237;a esperar en otro paciente similar no trasplantado. Cuando el origen est&#225; en el donante, es l&#243;gico pensar que la complicaci&#243;n aparezca en ambos ri&#241;ones trasplantados y que en la anal&#237;tica previa a la extracci&#243;n hubiera alguna alteraci&#243;n funcional. En &#233;stos casos, el cuadro cl&#237;nico es de aparici&#243;n precoz con disfunci&#243;n del injerto en la mayor&#237;a de los casos como ocurri&#243; en nuestros pacientes. De los 26 casos recogidos en la literatura de enfermedad ateroemb&#243;lica sobre injerto renal, incluyendo nuestros pacientes, encontramos una evolu18 ci&#243;n favorable de la funci&#243;n renal en 15 de ellos (57%). En cambio, el pron&#243;stico en ri&#241;ones propios es m&#225;s sombr&#237;o. Solamente el 20-30% de los pacientes que precisaron di&#225;lisis en alg&#250;n momento de su evoluci&#243;n (30-60%) recuperaron funci&#243;n renal suficiente para abandonar el tratamiento con di&#225;lisis 6, 14. Algunos autores han sugerido que el curso m&#225;s benigno del fracaso renal agudo (FRA) por embolismo de colesterol en trasplantados podr&#237;a estar en relaci&#243;n con el tratamiento esteroideo, al disminuir la respuesta inflamatoria provocada por los cristales durante los primeros 7-10 d&#237;as de evoluci&#243;n 10. El limitado n&#250;mero de casos hace dif&#237;cil extraer conclusiones a &#233;ste respecto. A pesar de haberse ensayado distintas modalidades terap&#233;uticas, no existe un tratamiento eficaz. Se han empleado sin &#233;xito heparina, vasodilatadores, plasmaf&#233;resis y bloqueantes simp&#225;ticos. Existe controversia sobre la eficacia de los corticoides puesto que no existen estudios controlados que la apoyen. El pron&#243;stico de la enfermedad ateroemb&#243;lica renal depende de la severidad y distribuci&#243;n de los &#233;mbolos, adem&#225;s en los pacientes trasplantados parece estar en relaci&#243;n con el origen del &#233;mbolo 18. Ripple 19 revisa 21 casos de ateroembolia sobre injerto renal, en 10 el origen fue el donante con mal pron&#243;stico, ya que 7 de ellos no recuperaron funci&#243;n renal. Sin embargo, s&#243;lo en 2 de los 11 pacientes restantes con origen en el mismo receptor se perdi&#243; irreversiblemente la funci&#243;n del injerto. En nuestros pacientes, en los que el origen m&#225;s probable de los &#233;mbolos de colesterol fueron los vasos del donante encontramos una evoluci&#243;n cl&#237;nica y de la funci&#243;n renal diferente. En el receptor del ri&#241;&#243;n derecho la evoluci&#243;n result&#243; favorable con recuperaci&#243;n parcial de la funci&#243;n renal. Sin embargo, en el otro receptor se perdi&#243; la funci&#243;n del injerto precisando di&#225;lisis de forma definitiva a pesar de la instauraci&#243;n de tratamiento con altas dosis de corticoides dada la sospecha inicial de rechazo agudo. Aunque es necesario se&#241;alar que dicho tratamiento tuvo lugar al mes del trasplante cuando la proliferaci&#243;n y la fibrosis intimal ya se han desarrollado. La mortalidad es elevada, oscila entre el 64 y 87% al a&#241;o del diagn&#243;stico, principalmente por complicaciones cardiovasculares. DISCUSI&#211;N DEL CASO Dr. &#193;ngel Rodr&#237;guez Jornet (Barcelona): &#191;Se hizo estudio necr&#243;psico al donante? Y en tal caso &#191;c&#243;mo estaba la aorta abdominal? 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 19 EL CLUB DE NEFROPATOLOG&#205;A Dra. R. Toledo: Los estudios necr&#243;psicos se realizan fundamentalmente cuando las causas que llevan a la muerte del paciente no son bien conocidas, en un intento de esclarecer el diagn&#243;stico. Nuestro caso no ofrec&#237;a dudas en cuanto al motivo del fallecimiento del donante por lo que no se consider&#243; necesario la realizaci&#243;n del estudio necr&#243;psico. Es dif&#237;cil, por tanto conocer el estado de la aorta abdominal, sabemos que durante el acto quir&#250;rgico de implantaci&#243;n de los injertos renales no se observaron placas ateromatosas ni en los vasos del donante ni en los de los receptores. Dra. Inmaculada S&#225;nchez (Madrid): &#191;Piensan que las dificultades t&#233;cnicas de la arteriograf&#237;a pudieron precipitar el embolismo de colesterol? Dra. R. Toledo: La realizaci&#243;n de cualquier t&#233;cnica que implique la manipulaci&#243;n a&#243;rtica incluyendo los procedimientos intravasculares puede precipitar la liberaci&#243;n de cristales de colesterol desde la placa de ateroma al producirse su ruptura debido a los cambios mec&#225;nicos y/o hemodin&#225;micos generados en el vaso durante el intervencionismo. Actualmente constituye el principal factor precipitante, presente hasta en un 50% de los casos. A nuestro donante se le someti&#243; a dos exploraciones en las que se cateteriz&#243; la aorta abdominal pudiendo ser cualquiera de ellas o incluso ambas las responsables de la liberaci&#243;n de los cristales de colesterol. Adem&#225;s la dificultad para cateterizar la arteria car&#243;tida derecha (debido a su tortuosidad) pudo provocar mayor trauma mec&#225;nico sobre la aorta ya que oblig&#243; a realizar varios intentos sin conseguirse finalmente la progresi&#243;n de las gu&#237;as. El empleo de anticoagulantes o trombol&#237;ticos, al evitar la formaci&#243;n del trombo superficial que estabiliza la placa ateroscler&#243;tica da&#241;ada o producir su ruptura tras una hemorragia intraplaca tambi&#233;n constituye un factor precipitante de enfermedad ateroemb&#243;lica. Hace algunas d&#233;cadas el aterombolismo se presentaba principalmente de forma espont&#225;nea. Sin embargo, en estudios recientes los factores desencadenantes est&#225;n presentes en el 80% de los casos probablemente debido a la realizaci&#243;n cada vez mayor de t&#233;cnicas vasculares intervencionistas y el uso extendido de anticoagulantes. Dr. Manuel Praga (Madrid): La diferente evoluci&#243;n de ambos trasplantes parece m&#225;s condicionada por la enfermedad de base de uno de los receptores que por el grado de embolismo. &#191;Se plante&#243; as&#237; en su momento? Dra. Garc&#237;a: En la biopsia renal del paciente con antecedente de SHU los &#233;mbolos de colesterol en- contrados eran diagn&#243;sticos de enfermedad ateroemb&#243;lica pero tambi&#233;n se observaron aislados microtrombos en otros vasos que podr&#237;an indicar o al menos no descartar recidiva de su enfermedad de base. Cl&#237;nicamente cre&#237;mos que hab&#237;a datos para pensar en la asociaci&#243;n de ambas enfermedades y que efectivamente el peor curso evolutivo en este trasplante podr&#237;a estar marcado por la recidiva de MAT. Es de se&#241;alar, no obstante, que el examen posterior de la pieza de trasplantectom&#237;a, realizada a los 3 meses del injerto, demostr&#243; masivos infartos y extensa persistencia de embolos de colesterol con reacci&#243;n fibrosa obliterativa luminal que afectaba cualquier tipo de arteria, aunque predominaba a nivel de las arcuatas. Esta circunstancia por si misma ser&#237;a suficiente para explicar la evoluci&#243;n del injerto. En ninguno de los casos de embolismo de colesterol en injertos renales recogidos en la literatura hasta la fecha se se&#241;ala SHU como enfermedad de base en el receptor por lo que no hemos podido contrastar opiniones. Dr. Miguel A. de Frutos (M&#225;laga). Dadas las dificultades en detectar &#233;sta complicaci&#243;n pre-implante &#191;C&#243;mo se le debe prevenir al pat&#243;logo cuando interprete una biopsia en cu&#241;a pre-implante? Dra. Garc&#237;a: Debido precisamente a la mayor edad de los donantes la posibilidad de embolismo de colesterol debe plantearse durante la evaluaci&#243;n de los &#243;rganos a trasplantar por parte tanto del ur&#243;logo como del nefr&#243;logo o del pat&#243;logo. Pensamos que junto a la muestra bi&#243;psica pretrasplante deber&#237;a adjuntarse copia de protocolo cl&#237;nico del donante donde conste si existen posibles factores predisponentes o desencadenantes (cateterismo, tratamiento anticoagulante, etc.). A veces el ateroembolismo puede ser espont&#225;neo y por tanto m&#225;s dif&#237;cil de sospechar. Por otra parte, como se ha comentado previamente, aunque la biopsia es considerada el m&#233;todo definitivo de diagn&#243;stico de enfermedad ateroemb&#243;lica no debe olvidarse que se trata de un proceso de distribuci&#243;n parcheada y que la ausencia de lesiones histol&#243;gicas en la biopsia no descarta la enfermedad. Dr. Eduardo V&#225;zquez (La Coru&#241;a): Las lesiones que se aprecian en el caso del receptor con SHU podr&#237;an ser tambi&#233;n superponibles a lesiones de isquemia-reperfusi&#243;n &#191;Se plante&#243; &#233;sta posibilidad ya que fue el segundo receptor? Dra. I. Garc&#237;a: Hay que tener en cuenta que la biopsia renal practicada al receptor con SHU se realiz&#243; el 34&#186; d&#237;a postrasplante. En ese momento no se 19 01. EMBOLISM0 1/1/04 00:46 P&#225;gina 20 R. TOLEDO y cols. plante&#243; la posibilidad de que las lesiones pudiesen estar en relaci&#243;n con reperfusi&#243;n. Dr. (no identificado). Dado que la reacci&#243;n inflamatoria alrededor de los vasos con embolismo de colesterol es tan constante &#191;podr&#237;an los inmunosupresores mejorar la evoluci&#243;n de las lesiones y facilitar la recuperaci&#243;n en trasplantados? Dra. R. Toledo: Como se ha comentado anteriormente algunos autores han apuntado que el empleo de corticoides, por su efecto antiinflamatorio, podr&#237;a explicar el curso cl&#237;nico m&#225;s favorable de la enfermedad ateroemb&#243;lica en pacientes trasplantados. No obstante, se han empleado en el tratamiento del ateroembolismo sobre ri&#241;ones nativos con resultados contradictorios. As&#237;, Belefant y cols.14 encuentran una mejor evoluci&#243;n sobre todo en aquellos pacientes en los que existen marcadores s&#233;ricos de inflamaci&#243;n y afectaci&#243;n del estado general tras la administraci&#243;n de corticoides. Sin embargo, otros autores han observado una mayor mortalidad, cercana al 100%, asociada al uso de &#233;sta droga 15. Actualmente, no existe, por tanto, evidencia suficiente que permita recomendar el empleo de corticosteroides en &#233;sta patolog&#237;a. Es preciso efectuar estudios controlados que avalen su utilidad. BIBLIOGRAF&#205;A 1. Bolander JE 2nd, Carter CB: Cholesterol embolization in renal allografts. J Am Soc Nephrol 7: 18-22, 1996. 2. Flory CM: Arterial occlusions produced by emboli from eroded aortic atheromatous plaques. Am J Pathol 21: 549-565, 1945. 3. Thurlbeck WM, Castleman B: Atheromatous emboli to the kidneys after aortic surgery. N Engl J Med 257: 442-447, 1957. 4. Modi KS, Rao VK: Atheroembolic renal disease. J Am Soc Nephrol 12: 1781-7, 2001. 5. Kaplan K, Millar JD, Cancilla PA: &#171;Spontaneus&#187; atheroembolic renal failure. Arch Intern Med 221: 218-221, 1962. 6. Scolari F, Bracchi M, Valzorio B, Movilli E, Costantino E, Savoldi S, Zorat S, Bonardelli S, Tadarnico R, Maiorca R: Cholesterol atheromatous embolism: an increasingly reconized cause of acute renal failure. Nephrol Dial Transplant 11: 1607-1612, 1996. 7. Burns FJ, Segel DP, Adler S: Control of Cholesterol embolization by discontinuation of anticoagulant therapy. Am J Med Sci 275: 105-108, 1978. 8. Pirson Y, Honhon B, Cosyns JP, Van Ypersele C: Cholesterol embolism in a renal graft after treatment with streptokinase. Br Med J 296: 394-5, 1988. 9. Gore I, Collins DP: Spontaneus atheromatous embolization: review of the literature and report of 16 additional cases. Am J Clin Pathol 33: 416-426, 1960. 10. Singh I, Killen PD, Leichtman AB: Cholesterol emboli presenting as acute allograft dysfunction after renal transplantation. J Am Soc Nephrol 6: 165-70, 1995. 11. D&#237;az C, Escuin F, Jim&#233;nez C, Picazo ML, Gil F, Costero O, Sanz-Guajardo A: Fracaso renal agudo por embolismo de colesterol en injerto renal de donante cad&#225;ver. &#191;Pron&#243;stico m&#225;s favorable que en ri&#241;ones nativos? Nefrolog&#237;a 22: 282-286, 2002. 12. Chaudhry R, Alexander W, First MR, Peddi VR, Munda R, Cavallo T: Inmediate allograft dysfunction due to atheroembolic disease. Am J Kidney Dis 37: 423-426, 2001. 13. Frock J, Bierman M, Hammeke M, Reyes A: Atheroembolic renal disease: experience with 22 patients. Nebr Med J 79: 317-321, 1994. 14. Belefant X, Meyrier A, Jacquot C: Supportive treatment improves survival in multivisceral cholesterol crystal embolism. Am J Kidney Dis 33: 840-850, 1999. 15. Fine M, Kapor W, Falanga V: Cholesterol crystal embolization. A review of 221 cases in the English literature. Angiology 38: 769-784, 1987. 16. Wilson DM, Salazer TL, Farkouh ME: Eosinophilia in atheroembolic renal disease. Am J Med 91: 186-189, 1991. 17. Shappell HW, Nylander W, VanBuren D, Fogo A: Adult man with primary allograft nonfunction. Am J Kidney Dis 35: 9971001, 2000. 18. De Takats DL, Pollock LE, O'Donnell PJ, Snowden S, Bewick M, Scoble JE: Is cholesterol embolic disease an unrecognized cause of renal graft dysfunction? Nephrol Dial Transplant 11: 1325-7, 1996. 19. Ripple MG, Charney D, Nadasky T: Cholesterol embolization in renal allografts. Transplantation 69: 2221-2225, 2000. 20 		</div>&#13;
	