<div class="elsevierItemTextoCompletoTexto">&#13;
		1. ENFISEMA 1/1/04 00:54 P&#225;gina 83 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 1. 2004 CARTAS Enfisema subcut&#225;neo espont&#225;neo en paciente trasplantada renal E. Mi&#241;ambres 1, G. Fern&#225;ndez-Fresnedo2, N. Kov&#225;cs3 y M. Arias1 1 Servicio de Medicina Intensiva y Nefrolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Santander. Presentamos el caso de una mujer de 54 a&#241;os de edad que a los cinco d&#237;as de recibir un trasplante renal desarrolla un cuadro de enfisema subcut&#225;neo. Entre sus antecedentes personales destacaban una hipertensi&#243;n arterial, una insuficiencia renal cr&#243;nica de etiolog&#237;a glomerular que precis&#243; la entrada en un programa de hemodi&#225;lisis peri&#243;dica en 1980 y un primer trasplante renal de cad&#225;ver el 15-2-82. El 10-12-02 la paciente es ingresada para recibir su segundo trasplante renal por disfunci&#243;n del injerto previo por rechazo cr&#243;nico, siendo por tanto trasplantada por segunda vez sin haber regresado a di&#225;lisis de nuevo. Como tratamiento inmunosupresor recibe tacr&#243;limus, micofenolato y prednisona. El postoperatorio inmediato transcurre sin complicaciones con mejor&#237;a progresiva de la funci&#243;n renal. Sin embargo, cinco d&#237;as despu&#233;s de la intervenci&#243;n quir&#250;rgica la paciente presenta, coincidiendo con una maniobra de Valsalva (defecaci&#243;n), un importante enfisema subcut&#225;neo en cara y cuello. En todo momento se encuentra estable y sin compromiso respiratorio permaneciendo 2 d&#237;as en UCI para vigilancia. En la radiograf&#237;a de t&#243;rax y en la tomograf&#237;a axial computerizada (TAC) de cuello y t&#243;rax (fig. 1) se evidencia un enfisema subcut&#225;neo muy importante adem&#225;s de enfisema mediast&#237;nico sin neumot&#243;rax. Tambi&#233;n se pone de manifiesto la presencia de un traqueocele un cent&#237;metro por encima de la carina en el lado derecho. El tratamiento planteado fue conservador siendo dada de alta con resoluci&#243;n completa del cuadro. El diagn&#243;stico final fue de enfisema subcut&#225;neo a perforaci&#243;n de traqueocele. DISCUSI&#211;N El traqueocele o neumatocele traqueal es una entidad cl&#237;nica rara consistente en una cavidad Correspondencia: Dra. Gema Fern&#225;ndez Fresnedo Servicio de Nefrolog&#237;a Hospital Universitario Marqu&#233;s de Valdecilla 39008 Santander E-mail: nefffg@humv.es Fig. 1.--TAC: enfisema subcut&#225;neo y mediast&#237;nico. a&#233;rea comunicada con luz traqueal. Se produce por herniaci&#243;n de la luz traqueal a trav&#233;s de una zona d&#233;bil entre el cart&#237;lago y la pars membranosa posterior. Su origen puede ser cong&#233;nito o adquirido. Su rotura sin traumatismo previo es excepcional, y se cree que se produce por una debilidad de la pared traqueal acompa&#241;ada de un aumento de la presi&#243;n intratraqueal debido a un incremento del esfuerzo inspiratorio, tos persistente o maniobra de Valsalva 1. La radiograf&#237;a es muy poco sensible en el diagn&#243;stico. La tomograf&#237;a (TAC) demuestra la presencia de una imagen a&#233;rea en la uni&#243;n c&#233;rvico-tor&#225;cica localizada casi exclusivamente en la regi&#243;n postero-lateral derecha de la tr&#225;quea2, 3. En el caso que presentamos creemos que la rotura del traqueocele se produjo por una maniobra de Valsalva brusca realizada previamente. Se ha descrito la rotura de un traqueocele tras una intubaci&#243;n orotraqueal 4 y esto puede ser lo que favoreci&#243; la rotura tras Valsalva si bien es cierto que hab&#237;an pasado 5 d&#237;as. Cl&#237;nicamente es una entidad rara y que suele cursar sin sintomatolog&#237;a, excepto cuando observamos alguna complicaci&#243;n como rotura, infecci&#243;n local, compresi&#243;n de estructuras vecinas e infecciones respiratorias cr&#243;nicas. Por esta raz&#243;n se cree que su in83 1. ENFISEMA 1/1/04 00:54 P&#225;gina 84 E. MI&#209;AMBRES y cols. cidencia est&#225; infraestimada 5. No existen indicaciones claras de tratamiento debido a la rareza de la patolog&#237;a. En general, si se produce alguna complicaci&#243;n es necesario la intervenci&#243;n quir&#250;rgica 6. En nuestra paciente no fue preciso debido a la ausencia de complicaciones y a la remisi&#243;n espont&#225;nea de los s&#237;ntomas con tratamiento conservador. BIBLIOGRAF&#205;A 1. Scholl PD: Adult tracheocele. Otolaryngol head Neck Surg 111: 519-521, 1994. 2. Tanaka H, Mori Y, Kurokawa K, Abe S: Paratraqueal air cysts communicating with the traquea: CT findings. J Thorac Imaging 12: 38-40, 1997. 3. Goo JM, Im JG, Ahn JM, Moon WK, Chung JW, Park JH y cols.: Right paratraqueal air cysts in the toracic inlet: clinical and radiologic significance. Am J Roentgenol 173: 6570, 1999. 4. Moller GM, Ten Berge EJ, Stassen CM: Tracheocele: a rare cause of difficult endotraqueal intubation and subsequent pneumomediastinum. Erur Respir J 7: 1376-1377, 1994. 5. Djamouri F, Le Pimpec Barthes F, Pheulpin G, Grignet JP, Carnot F, Riquet M: Airfilled cysts of tracheal origin: nosological problems and actual frequency. Rev Mal Respir 19 (4): 523-6, 2002. 6. Koffi-Aka V, Manceau A, Cottier JP, Renjard L, Beutter P: Tracheole: a rare cause of pharyngeal disorders. Ann Otolaryngol Chir Cervicofac 119 (3): 186-8, 2002. 84 		</div>&#13;
	