<div class="elsevierItemTextoCompletoTexto">&#13;
		01. GESTACION 1/1/04 00:51 P&#225;gina 70 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 1. 2004 CASOS CL&#205;NICOS Gestaci&#243;n con &#233;xito en una paciente con lupus eritematoso sist&#233;mico en hemodi&#225;lisis R. L&#243;pez-Menchero, M.&#170; D. Albero, B. Cabeza*, L. &#193;lvarez, C. del Pozo y L. S&#225;nchez Secci&#243;n de Nefrolog&#237;a y *Servicio de Ginecolog&#237;a y Obstetricia. Hospital Virgen de los Lirios. Alcoy. RESUMEN Presentamos el caso de la gestaci&#243;n de una paciente de 29 a&#241;os en hemodi&#225;lisis durante los 18 meses previos, diagnosticada de lupus eritematoso sist&#233;mico y en tratamiento sustitutivo renal desde los 11 a&#241;os incluyendo 2 trasplantes renales, que finaliz&#243; el embarazo con &#233;xito. Describimos la evoluci&#243;n de dicha gestaci&#243;n, el plan de tratamiento y revisamos la literatura al respecto. Concluimos que, aunque la gestaci&#243;n en pacientes con tratamiento sustitutivo renal y/o lupus eritematoso sist&#233;mico supone un riesgo tanto para la madre como para el feto que aconseja la anticoncepci&#243;n en mujeres en edad f&#233;rtil, en los &#250;ltimos a&#241;os se ha observado un aumento de las gestaciones con &#233;xito en pacientes con lupus eritematoso sist&#233;mico en remisi&#243;n de la enfermedad durante los meses previos y, en gestantes en di&#225;lisis, la intensificaci&#243;n del tratamiento dial&#237;tico ha mejorado la supervivencia neonatal hasta cifras en torno al 50%. A destacar la necesidad de establecer una pauta de hemodi&#225;lisis diaria, la dificultad en mantener la cifra de hemoglobina en los niveles adecuados en la madre, as&#237; como que la prematuridad alcanza a casi la totalidad de los casos. Palabras clave: Gestaci&#243;n. Insuficiencia renal cr&#243;nica. Hemodi&#225;lisis. Lupus eritematoso sist&#233;mico. SUCCESSFUL PREGNANCY IN A PATIENT WITH SYSTEMIC LUPUS ERYTHEMATOSUS ON HEMODIALYSIS SUMMARY We report a twenty-nine-year-old patient, on renal replacement treatment (including 2 kidney transplants) since she was 11 years old, because of systemic lupus erythematosus. The patient became pregnant on hemodialysis, concluding the pregnancy successfully.l The evolution and management of pregnancy were described and the related literature was revised. We concluded that, although Recibido: 6-III-2003. En versi&#243;n definitiva: 19-IX-2003. Aceptado: 28-IX-2003. Correspondencia: Dr. Ram&#243;n L&#243;pez-Menchero Mart&#237;nez Secci&#243;n de Nefrolog&#237;a Hospital Virgen de los Lirios Pol&#237;gono de Caramanxel, s/n. 03804 Alcoy (Alicante) E-mail: lopezmenchero_ram@gva.es 70 01. GESTACION 1/1/04 00:51 P&#225;gina 71 GESTACI&#211;N EN HD Y LES pregnancy on hemodialysis and/or systemic lupus erythematosus patients involves a hgh risk for the mother and the fetus that makes advisable contraception, an increase in success in pregnancies in systemic lupus erythematosus patients on remission during the previous months, has been recently observed. Moreover, the increase of frequency and duration of hemodialysis sessions, has improved the neonatal survival around the 50% in pregnancies on dialysis. We emphasize the difficulty to maintain the mother's hemoglobin at an adequate target, as well as the high frequency of fetal prematury. Key words: Pregnancy. Chronic kidney disease. Systemic lupus erythematosus. Hemodialysis. INTRODUCCI&#211;N El embarazo en pacientes con nefropat&#237;a supone un riesgo tanto para la madre como para el feto. En pacientes en di&#225;lisis, existe un elevado riesgo de morbilidad materna y p&#233;rdida fetal, aunque en los &#250;ltimos a&#241;os ha mejorado el pron&#243;stico con un porcentaje de gestaciones con &#233;xito cercano al 50% 1, 2 en la mayor&#237;a de series. En el caso del lupus eritematoso sist&#233;mico, la gestaci&#243;n se ha relacionado cl&#225;sicamente con un mayor riesgo de desencadenar un brote l&#250;pico, as&#237; como de aborto y de malformaciones fetales; sin embargo en la actualidad las complicaciones en el embarazo se relacionan con la actividad l&#250;pica en los meses previos 3, 4. Presentamos un caso cuyo inter&#233;s radica en la suma de riesgos en una paciente gestante: la insuficiencia renal cr&#243;nica en hemodi&#225;lisis y el lupus eritematoso sist&#233;mico, y que concluy&#243; con &#233;xito y sin complicaciones graves para la madre. DESCRIPCI&#211;N DEL CASO Mujer de 29 a&#241;os, gestante prim&#237;para diagnosticada de Insuficiencia Renal Cr&#243;nica (IRC) secundaria a Nefropat&#237;a L&#250;pica (NL), en programa de tratamiento sustitutivo renal desde diciembre de 1984. En marzo de 1984 (11 a&#241;os de edad), en el contexto de un s&#237;ndrome nefr&#237;tico con fracaso renal severo, la paciente fue diagnosticada de Lupus Eritematoso Sist&#233;mico (LES) con glomerulonefritis proliferativa extracapilar en la biopsia renal. Pese a tratamiento con pulsos de esteroides intravenosos (no recibi&#243; ciclofosfamida), el cuadro evolucion&#243; a IRC irreversible e inclusi&#243;n en programa de hemodi&#225;lisis (HD) en diciembre del mismo a&#241;o. Recibi&#243; dos injertos renales de cad&#225;ver en 1985 (injertectom&#237;a y reinclusi&#243;n en HD a los cuatro meses tras varios episodios de rechazo agudo) y en 1993 (evoluci&#243;n a nefropat&#237;a cr&#243;nica del injerto, reiniciando tratamiento con HD en agosto de 2000). La evoluci&#243;n cl&#237;nica fue satisfactoria en los meses siguientes, en situaci&#243;n de anuria, sin complicaciones cl&#237;nicas relevantes. Recib&#237;a tratamiento con tres sesiones semanales de hemodi&#225;lisis de 210 min/sesi&#243;n, eritropoyetina (EPO), hierro postHD, 5 mg/d&#237;a de prednisona, 5 mg/d&#237;as alternos de bisoprolol, acetato c&#225;lcico, sevelamer y ranitidina. Se manten&#237;a normotensa, con par&#225;metros anal&#237;ticos e indicadores de di&#225;lisis adecuados y sin ninguna manifestaci&#243;n cl&#237;nica de LES con ANA y antiDNA positivos a t&#237;tulos bajos, C3 levemente descendido y ocasionalmente tambi&#233;n descenso de C4. Ocasionalmente trombopoenia entre 90.000 y 100.000/mm3 con anticardiolipina negativo. En febrero de 2002 la paciente refiri&#243; amenorrea de 5 semanas y 2 d&#237;as, presentando HCG de 20.640 mU/ml. Se realiz&#243; ecograf&#237;a que confirm&#243; gestaci&#243;n evolutiva con saco gestacional inicial que correspond&#237;a a tiempo de amenorrea. En la anal&#237;tica practicada se observ&#243; un ascenso de los antiDNA con respecto a los valores previos (132 U/ml) y descenso de C3 y C4 (46 y 14,1 mg/dl respectivamente), los anticuerpos antiSSA/Ro y antiSSB/La fueron negativos. Se dise&#241;&#243; el tratamiento seg&#250;n las recomendaciones establecidas para gestantes en di&#225;lisis 5-7 aumentando la frecuencia a 6 sesiones semanales de 180 min (18 h/sem) con dializador de polieterarilsulfona, ba&#241;o de bicarbonato con calcio 3,5 mEq/L y potasio 1,5 mEq/L y heparinizaci&#243;n con bolo inicial de 10 mg de enoxaparina; se paut&#243; dosis de EPO para mantener una hemoglobina en torno a 11 g/dl y suplementos postdi&#225;lisis de &#225;cido fol&#237;nico y vitaminas B1, B6 y B12 y se retir&#243; la ranitidina y el sevelamer ante la ausencia de experiencia con este f&#225;rmaco en pacientes embarazadas. La evoluci&#243;n cl&#237;nica y ecogr&#225;fica fueron normales hasta la semana 10 cuando se apreci&#243; una translucencia nucal del embri&#243;n superior a 6 mm por lo que se practic&#243; biopsia corial que mostr&#243; cariotipo normal 46 XX. Las ecograf&#237;as posteriores demostraron biometr&#237;as 71 01. GESTACION 1/1/04 00:51 P&#225;gina 72 R. L&#211;PEZ-MENCHERO y cols. acordes a la edad gestacional, sin observar malformaciones aparentes. En la semana 20 se practic&#243; estudio ecogr&#225;fico de III nivel y ecocardiogr&#225;fico no apreci&#225;ndose malformaciones card&#237;acas ni a otro nivel, con frecuencia card&#237;aca y crecimiento fetales normales. Durante las 30 primeras semanas, la paciente no present&#243; ninguna incidencia: buena tolerancia a la hemodi&#225;lisis diaria con urea predi&#225;lisis &lt; 100 mg/dl, control tensional adecuado con dosis m&#237;nima de betabloqueante y anal&#237;ticamente tan solo destac&#243; la ca&#237;da del nivel de hemoglobina entre 9 y 10 g/dl a partir de la semana 20 pese a aumento progresivo de la dosis diaria de EPO hasta aproximadamente 50 u/kg/d&#237;a con ferritina &gt; 500 ng/ml sin precisar reposici&#243;n de hierro (tabla I). El feto present&#243; buena evoluci&#243;n en los controles ecocardiogr&#225;ficos salvo leve polihidramnios en la semana 29 que se corrigi&#243; tras aumentar de 3 a 3,5 horas el tiempo de HD (6 sesiones/sem). Al finalizar la semana 30, la paciente present&#243; cuadro de parestesias en mano derecha y cefalea con tensi&#243;n arterial normal. La RMN cerebral mostr&#243; foco puntiforme aislado de alteraci&#243;n de intensidad de se&#241;al inespec&#237;fico en sustancia blanca de l&#243;bulo frontal derecho. Ante la posibilidad de un brote l&#250;pico/vasculitis se aument&#243; la dosis de prednisona a 30 mg/d&#237;a que junto a analgesia convencional control&#243; la sintomatolog&#237;a. A la 32 sem + 1 d acudi&#243; a HD con tensi&#243;n arterial de 160/100 mmHg, inquietud, v&#243;mitos y mal estado general por lo que se decidi&#243; su traslado al servicio de obstetricia del hospital de referencia para que valorara la finalizaci&#243;n de la gestaci&#243;n ante una posible preeclampsia. Del &#250;ltimo estudio anal&#237;tico, destacaba la persistencia de anemia (9,3 g/dl) y la aparici&#243;n de trombopenia (83.000/mm3) con enzimas hep&#225;ticas normales, descenso del complemento con respecto a los valores previos, antiDNA 65,5 U/ml, antiSSA/Ro y antiSSB/La negativos, anticardiolipina y ANCA negati- vos. Durante la semana siguiente se a&#241;adi&#243; nifedipino para el control tensional y se mantuvo ingresada sin incidencias. A la 33 sem + 1d, ante la detecci&#243;n de cifras patol&#243;gicas en el &#237;ndice de resistencia y pulsatilidad de la arteria umbilical en el eco-doppler, se indic&#243; extracci&#243;n fetal. Se realiz&#243; ces&#225;rea con anestesia epidural sin incidencias. Naci&#243; una ni&#241;a de 1.620 g y 42 cm con Apgar 9/10 y buen estado, salvo distress respiratorio leve que desapareci&#243; a las 48 horas. Presentaba al nacer hematocrito de 52% y Coombs negativo. Inici&#243; lactancia materna al 5.&#186; d&#237;a (previamente distensi&#243;n abdominal por retraso en la eliminaci&#243;n del meconio) y present&#243; ictericia precoz y mantenida durante 10 d&#237;as precisando fototerapia (bilirrubina m&#225;xima 12,2 mg/dl al 2.&#186; d&#237;a). Fue dada de alta a los 19 d&#237;as con peso de 1.880 g y durante los cuatro meses siguientes, present&#243; ganancia ponderal adecuada con lactancia mixta, sin aparici&#243;n de complicaciones tanto en la ni&#241;a como en la madre. DISCUSI&#211;N El planteamiento en el manejo de la paciente una vez conocida su gestaci&#243;n se bas&#243; en los dos riesgos que presentaba. En primer lugar, la paciente padec&#237;a un LES de larga evoluci&#243;n y una NL como causa de su IRC. Cl&#225;sicamente se relacion&#243; el embarazo en pacientes con LES con aumento del riesgo de brote l&#250;pico y de la tasa de abortos, incluso se ha descrito la preeclampsia como primera presentaci&#243;n del LES 8. Sin embargo, estudios posteriores ofrecen pron&#243;sticos m&#225;s benignos 9, 10 relacionando el riesgo de aparici&#243;n de un brote con el grado de actividad de la enfermedad en los meses previos 3, 4; con un peor pron&#243;stico fetal en los casos con anticoagulante l&#250;pico positivo 4 mientras que el riesgo de malformaciones Tabla I. Evoluci&#243;n de par&#225;metros cl&#237;nicos, anal&#237;ticos y dosis de f&#225;rmacos de la paciente durante la gestaci&#243;n Fecha gestacional Min/sesi&#243;n HD (n.&#186; sesiones/sem) Peso seco (kg) TA preHD (mmHg) Kt/V sesi&#243;n (ln urea pre/post) / Urea (mg/dl) Calcio/F&#243;sforo (mg/dl) Hemoglobina (g/dl)/Ferritina (ng/ml) EPO/sesi&#243;n (n.&#186; dosis/sem) Dosis hierro (mg/sem) AntiDNA (U/ml) C3/C4 (mg/dl) Mes previo 210 (3) 54,5 137/90 1,28/1,48 9,3/4,8 11,6/125 4.000 (3) 125 33 57/19 9s 180 (6) 57 135/87 1,08/91 9,7/5,1 13,8/262 4.000 (2) 125 119 58/15,9 21 s + 5 d 180 (6) 62,5 122/80 1,07/58 9,3/3,2 8,9/520 4.000 (2) No 57,6 76/20,4 29 s 210 (6) 64 135/92 1,06/95 7,8/1,8 9,3/3.000 (6) No 66 55/13,6 3 meses postparto 240 (3) 56,5 143/92 1,53/125 9/4,5 11,7/4.000 (1) No 94 55/17,3 72 01. GESTACION 1/1/04 00:51 P&#225;gina 73 GESTACI&#211;N EN HD Y LES fetales (lupus neonatal y bloqueo card&#237;aco cong&#233;nito) se relacionan fundamentalmente con la presencia de antiSSA/Ro y antiSSB/La 11. En el trabajo de Moroni y cols. 4, la tasa de aborto fue del 36% pero tan solo del 9% en el caso de pacientes sin proteinuria, la prematuridad fue del 20% y la hipertensi&#243;n supuso un factor de mal pron&#243;stico. Nuestra paciente se manten&#237;a sin actividad durante los dos &#250;ltimos a&#241;os, normotensa y con anticoagulante l&#250;pico y antiSSA/Ro y antiSSB/La negativos. Aunque se produjo un ascenso de antiDNA y descenso de complemento en los primeros meses, la paciente no present&#243; ninguna cl&#237;nica sugestiva de LES hasta la semana 30. En dicho momento apareci&#243; un cuadro inespec&#237;fico que mejor&#243; con el aumento de esteroides aunque no puede afirmarse con seguridad que se tratara de un brote l&#250;pico. Tras el parto se redujo la dosis hasta los 5 mg/d&#237;a de prednisona basales. Sin embargo, el riesgo fundamental era el hecho de que la paciente recibiera tratamiento sustitutivo renal. La frecuencia de embarazo en di&#225;lisis es baja (entre el 0,3 y el 0,75%/a&#241;o de las mujeres en edad f&#233;rtil) y la supervivencia infantil actualmente se sit&#250;a entre el 42 y el 50%, e incluso el 60% en la &#250;ltima serie de Chao y cols. 12, habiendo mejorado en los &#250;ltimos a&#241;os paralelamente a un control y tratamiento dial&#237;tico m&#225;s intensivos 1, 2, 7, 13. No obstante, la tasa de prematuridad es superior al 80% con una edad gestacional media entre 32 y 33 semanas y finalizaci&#243;n de la gestaci&#243;n mediante ces&#225;rea en las dos terceras partes, generalmente por hipertensi&#243;n arterial y preeclampsia. El manejo de la paciente gestante en HD se basa fundamentalmente en los siguientes puntos (tabla II) 5-7: intensificaci&#243;n de la di&#225;lisis ya que la dosis de di&#225;lisis se relaciona con la edad gestacional y el peso del reci&#233;n nacido a la vez que evita la aparici&#243;n de polihidramnios 1, 13. Control estricto de la tensi&#243;n arterial y del volumen de l&#237;quido de la paciente, evitando la inestabilidad hemodin&#225;mica intrahemodi&#225;lisis perjudicial para el feto. Control de la anemia, precisando dosis mayores de eritropoyetina (EPO) de las convencionales por aumento de las necesidades 1. En nuestra paciente, la primera medida fue aumentar la frecuencia de la di&#225;lisis a 6 sesiones semanales sin registrarse durante toda la gestaci&#243;n ning&#250;n episodio hipotensivo, aumentando el peso seco en funci&#243;n de la ganancia interdi&#225;lisis y la tensi&#243;n arterial predi&#225;lisis. Todos los par&#225;metros anal&#237;ticos se controlaron adecuadamente con la excepci&#243;n de la anemia, que en las &#250;ltimas semanas se mantuvo entre 9 y 10 g/dl de hemoglobina pese al aumento progresivo en la dosis y frecuencia de administraci&#243;n de EPO. La dificultad en mantener una cifra de Tabla II. Recomendaciones de tratamiento en pacientes gestantes en hemodi&#225;lisis 5-7 1. Intensificaci&#243;n de la di&#225;lisis: &#173; Aumentar la frecuencia de las sesiones de hemodi&#225;lisis (57/semana, Kt/V semanal entre 6 y 8). Mantener urea predi&#225;lisis &lt; 100 mg/dl). &#173; Evitar hipotensiones y contracci&#243;n de volumen. &#173; Utilizar membrana biocompatible, evitar esterilizaci&#243;n por &#243;xido de etileno. &#173; Utilizar la m&#237;nima heparinizaci&#243;n precisa. 2. Control de la tensi&#243;n arterial: &#173; Mantener diast&#243;lica entre 80 y 90 mmHg. &#173; Contraindicados IECA y ARA II. &#173; Si se precisa el uso de f&#225;rmacos, de elecci&#243;n -metilDOPA. 3. Manejo de la anemia: &#173; Ajuste de dosis de EPO y suplementos de hierro para mantener hematocrito entre 30 y 35%. &#173; Dificultad para mantener hematocrito &gt; 30% durante toda la gestaci&#243;n (necesidades de EPO generalmente de un 50 a 100% superiores a las previas). 4. Metabolismo fosfoc&#225;lcico: &#173; Evitar hiperfosfatemia e hipocalcemia. Uso de quelantes c&#225;lcicos. &#173; Evitar hipercalcemia postdi&#225;lisis. 5. Nutrici&#243;n: &#173; Ingesta cal&#243;rica de 35 kcal/kg (peso gestacional)/d&#237;a + 300 kcal/d&#237;a. &#173; Ingesta proteica de 1 a 1,2 g/klg (peso pregestacional)/d&#237;a + 10-20 g/d&#237;a. &#173; Suplementos postdi&#225;lisis de vitaminas hidrosolubles y &#225;cido fol&#237;nico. hematocrito superior a 30% pese a dosis elevadas de EPO en las &#250;ltimas semanas de embarazo est&#225; descrita en la literatura 1, 13, achac&#225;ndose al fen&#243;meno dilucional y al aumento de las necesidades. En cuanto al factor pron&#243;stico fundamental, el control de la tensi&#243;n arterial, la di&#225;lisis diaria permiti&#243; un adecuado control del volumen y la tensi&#243;n, precisando dosis bajas de bloqueante &#250;nicamente para controlar su tendencia a la taquicardia sinusal, pese a que este grupo de antihipertensivos puede asociarse a un bajo peso al nacer 14. La aparici&#243;n de hipertensi&#243;n arterial marc&#243; la decisi&#243;n de planificar la finalizaci&#243;n de la gestaci&#243;n. En base a este caso y a la literatura revisada podemos concluir que, aunque es recomendable el uso de medidas de anticoncepci&#243;n en mujeres en edad f&#233;rtil en di&#225;lisis por el alto riesgo maternofetal que supone el embarazo en esta circunstancia, la intensificaci&#243;n de la di&#225;lisis y el uso de dosis elevadas de eritropoyetina ha mejorado sustancialmente el pron&#243;stico de la supervivencia fetal. Por otra parte, 73 01. GESTACION 1/1/04 00:51 P&#225;gina 74 R. L&#211;PEZ-MENCHERO y cols. el que la etiolog&#237;a de la insuficiencia renal sea una nefropat&#237;a l&#250;pica no supone un riesgo aumentado de brote l&#250;pico severo si la enfermedad se mantiene inactiva en los seis meses previos, especialmente dado que la funci&#243;n renal ya no supone un problema cl&#237;nico. BIBLIOGRAF&#205;A 1. Bagon JA, Vernaeve H, De Muylder S, Lafontaine JJ, Martens J, Van Roost G: Pregnancy and dialysis. Am J Kidney Dis 31: 756-765, 1998. 2. Toma H, Tanabe K, Tokumoto T, Kobayashi C, Yagisawa T: Pregnancy in women receiving renal dialysis or transplantation in Japan: a nationwide survey. Nephrol Dial Transplant 14: 1511-1515, 1999. 3. Hayslett JP: Maternal and fetal complicacionts in pregnant women with systemic lupus erythematosus. Am J Kidney Dis 17: 123-126, 1991. 4. Moroni G, Quaglini S, Banfi G, Caloni M, Finazzi S, Ambroso G, Como G, Ponticelli C: Pregnancy in lupus nephritis. Am J Kidney Dis 40: 713-720, 2002. 5. Jungers P, Chauveau D: Pregnancy in renal disease. Kidney Int 52: 871-885, 1997. 6. Giatras I, Levy DP, Malone FD, Carlson JA, Jungers P: Pregnancy during dialysis: case report and management guidelines. Nephrol Dial Transplant 13: 3266-33272, 1998. 7. Hou S: Pregnancy in chronic renal insufficiency and endstage renal disease. Am J Kidney Dis 33: 235-252, 1999. 8. D&#237;az Corte C, Mar&#237;n R, S&#225;nchez N&#250;&#241;ez M, Gonz&#225;lez Portal C, &#193;lvarez Grande J: La preeclampsia como primera manifestaci&#243;n de un lupus eritematoso sist&#233;mico. Nefrolog&#237;a XVI 2: 174-176, 1996. 9. Lockshin MD, Reinitz E, Druzin ML, Murrman M, Estes D: Lupus pregnancy. Case-control prospective study demonstrating absence of lupus exacerbation during or after pregnancy. Am J Med 77: 893-898, 1984. 10. Meehan RT, Dorsey JK: Pregnancy among patients with systemic lupus erythematosus receiving immunosuppressive therapy. J Rheumatol 14: 252-258, 1987. 11. Silverman ED, Buyon J, Laxer RM, Hamilton R, Bini P, Chu JL, Elkon KB: Autoantibody response to the Ro/La particle may predict outcome in neonatal lupus eryhthematosus. Clin Exp Immunol 100: 499-505, 1995. 12. Okundaye I, Abrinko P, Hou S: Registry of pregnancy in dialysis patients. Am J Kidney Dis 31: 766-773, 1998. 13. Chao AS, Huang JY, Lien R, Kung FT, CHen PJ, Hsieh PC: Pregnancy in women who undergo long-term hemodialysis. Am J Obstet Gynecol 187: 152-156, 2002. 14. Butters L, Kennedy S, Rubin PC: Atenolol in essential hypertension during pregnancy. BMJ 301: 587-589, 1990. 74 		</div>&#13;
	