<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Habitualmente, la cl&#237;nica sincopal en un paciente con preexcitaci&#243;n manifiesta en el electrocardiograma (ECG) induce a pensar en la contribuci&#243;n de la v&#237;a accesoria en el mecanismo del s&#237;ncope<span class="elsevierStyleSup">1</span>, bien a trav&#233;s de reentrada ortodr&#243;mica o antidr&#243;mica, bien a trav&#233;s de una fibrilaci&#243;n auricular conducida al ventr&#237;culo por la v&#237;a accesoria a elevada frecuencia. Si bien &#233;stos son los mecanismos que de forma directa o indirecta, a trav&#233;s de factores extracard&#237;acos<span class="elsevierStyleSup">2</span>, justifican el s&#237;ncope en un porcentaje considerable de pacientes con preexcitaci&#243;n, tambi&#233;n es cierto que la b&#250;squeda del mecanismo causal no debe basarse s&#243;lo en la presencia de una v&#237;a accesoria, sino en la interpretaci&#243;n racional de los datos de una exhaustiva historia cl&#237;nica.</p><p class="elsevierStylePara">El caso que presentamos a continuaci&#243;n es el de un paciente ingresado por un s&#237;ncope cuyo mecanismo causal era la existencia de un bloqueo auriculoventricular (BAV) completo infrahisiano, pero que manten&#237;a la conducci&#243;n auriculoventricular (AV) a trav&#233;s de una v&#237;a accesoria. En la revisi&#243;n de la bibliograf&#237;a s&#243;lo hemos encontrado 2 casos que comparten similares caracter&#237;sticas clinicoelectrofisiol&#243;gicas<span class="elsevierStyleSup">3-4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 59 a&#241;os, sin antecedentes de inter&#233;s, que permaneci&#243; asintom&#225;tico hasta el d&#237;a del ingreso, en que present&#243; un episodio de p&#233;rdida de conciencia s&#250;bita mientras permanec&#237;a sentado, sin pr&#243;dromos, con recuperaci&#243;n espont&#225;nea inmediata y traumatismo craneal acompa&#241;ante.</p><p class="elsevierStylePara">El ECG realizado (fig. 1) a su llegada al hospital mostraba un ritmo sinusal, con intervalo PR corto y un complejo QRS ensanchado con onda delta positiva en V1 y DI, y negativa en la cara inferior, indicativa de la existencia de una v&#237;a accesoria posterolateral izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059730:25v57n04-13059730tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059730:25v57n04-13059730tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.  Electrocardiograma de 12 derivaciones que muestra un intervalo PR corto y un complejo QRS con onda delta muy manifiesta y sugestiva de v&#237;a accesoria posterolateral izquierda.</p><p class="elsevierStylePara">En la anamnesis llamaba la atenci&#243;n que el paciente nunca hab&#237;a presentado palpitaciones, ni siquiera precediendo al episodio sincopal.</p><p class="elsevierStylePara"> Dadas las caracter&#237;sticas del ECG y el claro perfil cardiog&#233;nico del episodio, se ingres&#243; al paciente con la sospecha de s&#237;ncope taquiarr&#237;tmico para realizaci&#243;n de estudio electrofisiol&#243;gico (EEF) y ablaci&#243;n de la v&#237;a accesoria.</p><p class="elsevierStylePara"> Para la realizaci&#243;n del EEF se insertaron 3 cat&#233;teres tetrapolares por t&#233;cnica de Seldinger mediante acceso venoso femoral derecho, que se posicionaron en la aur&#237;cula derecha, el haz de His y el ventr&#237;culo derecho, as&#237; como un cat&#233;ter octopolar introducido por vena antecubital izquierda que se ubic&#243; (con dificultad para hacerlo progresar) en el seno coronario para cartograf&#237;a del anillo mitral.</p><p class="elsevierStylePara">Los registros intracavitarios mostraron unos intervalos de aur&#237;cula-His (AH) normal e His-ventr&#237;culo (HV) negativo de &#173;11 ms, as&#237; como una activaci&#243;n ventricular m&#225;s temprana en el par distal del cat&#233;ter del seno coronario, indicativo de presencia de una v&#237;a accesoria posterolateral izquierda, teniendo en cuenta la escasa progresi&#243;n del cat&#233;ter dentro del seno coronario.</p><p class="elsevierStylePara">Se inici&#243; la estimulaci&#243;n en la aur&#237;cula con un ciclo de 500 ms. Inicialmente, cada impulso auricular fue conducido al ventr&#237;culo por la v&#237;a accesoria (fig. 2A) pero, tras unos segundos, se apreci&#243; actividad auricular estimulada seguida de His, pero sin conducirse al ventr&#237;culo ni por la v&#237;a accesoria ni por el sistema de His-Purkinje (fig. 2B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059730:25v57n04-13059730tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059730:25v57n04-13059730tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. A: actividad auricular estimulada con ciclo de 500 ms y activaci&#243;n ventricular m&#225;s temprana en el seno coronal distal. Todos los latidos auriculares estimulados se siguen de His (H) y ventr&#237;culo (&#171;S&#187; es el artefacto de estimulaci&#243;n en el ECG de superficie y &#171;QRS&#187; es el complejo ventricular en el ECG de superficie). B: se aprecia la estimulaci&#243;n de latidos auriculares seguidos de His, pero sin conducirse al ventr&#237;culo (las flechas marcan la ausencia de actividad ventricular). De arriba abajo se presentan registros electrocardiogr&#225;ficos y electrofisiol&#243;gicos intracavitarios bipolares (100 mm/s) obtenidos de la aur&#237;cula derecha alta (ADp), regi&#243;n del haz de His distal (Hisd) y proximal (Hisp), del seno coronario de distal (SCd) a proximal (SC4) y del &#225;pex del ventr&#237;culo derecho (VDd).</p><p class="elsevierStylePara"> Continuando con el mismo ciclo, se observ&#243; un incremento progresivo del grado de bloqueo de la v&#237;a accesoria de 4:1 (fig. 3), evidenci&#225;ndose que la &#250;nica conducci&#243;n AV posible era por &#233;sta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059730:25v57n04-13059730tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059730:25v57n04-13059730tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Bloqueo auriculoventricular completo infrahisiano con bloqueo avanzado en la v&#237;a accesoria; se aprecia una sola activaci&#243;n ventricular por la v&#237;a accesoria cada 4 latidos auriculares estimulados con el mismo ciclo de 500 ms. De arriba abajo, se presentan registros electrocardiogr&#225;ficos y electrofisiol&#243;gicos intracavitarios bipolares (100 mm/s) obtenidos de la aur&#237;cula derecha alta (ADp), regi&#243;n del haz de His distal (Hisd) y proximal (Hisp), del seno coronario de distal (SCd) a proximal (SC4) y del &#225;pex del ventr&#237;culo derecho (VDd).</p><p class="elsevierStylePara">Con todos estos datos, se hac&#237;a patente que el verdadero mecanismo del s&#237;ncope era la existencia de un BAV completo infrahisiano en un paciente portador de una v&#237;a accesoria alterada, como mostraba la existencia de bloqueo de grado avanzado intermitente de la v&#237;a accesoria con ciclos de estimulaci&#243;n largos (500 ms).</p><p class="elsevierStylePara"> As&#237; pues, dados la deteriorada capacidad de conducci&#243;n anter&#243;grada de la v&#237;a accesoria, la disociaci&#243;n auriculoventricular con estimulaci&#243;n ventricular y el bloqueo infrahisiano concomitante, se desestim&#243; la ablaci&#243;n de la v&#237;a, y al d&#237;a siguiente se implant&#243; un marcapasos DDD.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En la cl&#237;nica de este caso destacan 2 aspectos de inter&#233;s: la edad y la ausencia de palpitaciones. As&#237;, se sabe que conforme aumenta la edad empeoran las propiedades de conducci&#243;n de las v&#237;as accesorias, de modo que la posibilidad de desarrollar taquicardias decrece con el tiempo y puede incluso llegar a desaparecer la preexcitaci&#243;n<span class="elsevierStyleSup">5</span>. Por otra parte, si a la edad del paciente le a&#241;adimos el dato de que nunca hab&#237;a referido palpitaciones, la orientaci&#243;n diagn&#243;stica inicial deber&#237;a haberse decantado probablemente por mecanismos no relacionados con la v&#237;a accesoria. En este sentido, existen estudios retrospectivos, como el de Farr&#233; et al<span class="elsevierStyleSup">6</span>, que muestran que el s&#237;ncope no relacionado con la v&#237;a accesoria ocupa una parte importante de la casu&#237;stica de los pacientes con preexcitaci&#243;n.</p><p class="elsevierStylePara"> Otro dato de inter&#233;s que puede alertar de un posible trastorno de conducci&#243;n es la presencia en el ECG de una preexcitaci&#243;n tan manifiesta, hecho no habitual en las v&#237;as accesorias situadas en el lado izquierdo, por su lejan&#237;a del nodo sinusal.</p><p class="elsevierStylePara"> Todo lo hasta ahora expuesto demuestra la importancia de una correcta anamnesis para orientar el diagn&#243;stico y, adem&#225;s, que un s&#237;ncope siempre debe considerarse como de causa desconocida, a no ser que podamos establecer una relaci&#243;n directa entre un rasgo electrocardiogr&#225;fico/electrofisiol&#243;gico hallado y el episodio sincopal. En este caso, asumir sin dudas un mecanismo taquiarr&#237;tmico, dada la preexcitaci&#243;n del ECG, podr&#237;a haber supuesto tratar al paciente con un antiarr&#237;tmico IC, suprimiendo as&#237; la conducci&#243;n por la v&#237;a accesoria y desenmascarando de forma iatrog&#233;nica el BAV.</p><p class="elsevierStylePara">En cuanto a los intervalos basales del EEF, es interesante destacar el hallazgo de un HV local largo en el cat&#233;ter del His, lo cual induce a sospechar que el ventr&#237;culo septal se est&#233; activando desde la v&#237;a accesoria y no desde el sistema espec&#237;fico, por alg&#250;n tipo de bloqueo en esta localizaci&#243;n.</p><p class="elsevierStylePara">Las propiedades de conducci&#243;n de la v&#237;a accesoria de este paciente merecen tambi&#233;n ser comentadas. Si bien se ha cuestionado la utilidad del EEF previo a la ablaci&#243;n en pacientes con s&#237;ndrome de Wolff-Parkinson-White<span class="elsevierStyleSup">7</span>, este caso demuestra c&#243;mo una simple valoraci&#243;n electrofisiol&#243;gica previa a la ablaci&#243;n directa de la v&#237;a accesoria puede cambiar por completo la opci&#243;n terap&#233;utica. Este paciente era portador de una v&#237;a accesoria con una capacidad de conducci&#243;n tan deteriorada que simplemente la estimulaci&#243;n auricular continua hac&#237;a patente su bloqueo avanzado, manifest&#225;ndose el BAV completo infrahisiano; aunque no disponemos de un ECG previo al ingreso, con los datos cl&#237;nicos ya mencionados no es extra&#241;o que la v&#237;a accesoria s&#243;lo se manifestara en el momento de aparici&#243;n del BAV completo infrahisiano, y en este caso la v&#237;a accesoria era un mecanismo alternativo y &#171;oportuno&#187; que mantuvo la conducci&#243;n AV, evitando la cl&#237;nica sincopal de repetici&#243;n. Asimismo, la disociaci&#243;n ventriculoatrial con estimulaci&#243;n ventricular demostraba una nula capacidad de conducci&#243;n retr&#243;grada. Esto supuso un cambio sustancial de la estrategia terap&#233;utica, que descart&#243; la ablaci&#243;n de la v&#237;a accesoria.</p><p class="elsevierStylePara">No obstante, aunque la realizaci&#243;n del EEF previo a la ablaci&#243;n aporta informaci&#243;n valiosa, hay que resaltar que si la v&#237;a accesoria hubiese tenido una buena capacidad de conducci&#243;n, es posible que no se hubiese manifestado el bloqueo concomitante con el EEF, y se habr&#237;a realizado ablaci&#243;n, que habr&#237;a dado paso de modo inmediato a un ritmo de BAV completo.</p><p class="elsevierStylePara"> Este &#250;ltimo supuesto es un riesgo que debe asumirse cuando se somete a ablaci&#243;n una v&#237;a accesoria con una capacidad de conducci&#243;n mayor y un per&#237;odo refractario efectivo te&#243;ricamente menor que el del nodo AV, como en el caso descrito por Garc&#237;a Pinilla et al<span class="elsevierStyleSup">8</span>, en el que s&#243;lo despu&#233;s de la ablaci&#243;n de la v&#237;a accesoria se pone de manifiesto el trastorno de conducci&#243;n infrahisiano.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. V. Palanca Gil.<br /> P.&#176; Clara Campoamor, 1, esc. B, pta. 21.<br /> 46920 Mislata (Valencia). Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:palanca_vic@gva.es" class="elsevierStyleCrossRefs"> palanca_vic@gva.es</a></p>		</div>&#13;
	