<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 74 a&#241;os, con antecedentes de hipertensi&#243;n arterial e insuficiencia renal cr&#243;nica, que acudi&#243; al servicio de urgencias por dolor tor&#225;cico de inicio s&#250;bito, intenso, con irradiaci&#243;n a la regi&#243;n interescapular. El electrocardiograma mostr&#243; signos de crecimiento ventricular izquierdo con trastornos de la repolarizaci&#243;n, y la radiograf&#237;a simple de t&#243;rax mostr&#243; la dilataci&#243;n de la aorta tor&#225;cica. Las enzimas card&#237;acas fueron normales y la ecocardiograf&#237;a mostr&#243; hipertrofia ventricular izquierda sin alteraciones de la contractilidad segmentaria.</p><p class="elsevierStylePara">Con la sospecha de un s&#237;ndrome a&#243;rtico agudo, se realiz&#243; el estudio con resonancia magn&#233;tica. En las secuencias anat&#243;micas en sangre negra y sangre blanca, sin contraste, se objetivaron m&#250;ltiples &#250;lceras penetrantes a&#243;rticas que produc&#237;an aneurismas saculares asociados a un hematoma intramural (HIM) en la aorta tor&#225;cica descendente. La angiograf&#237;a con gadolinio, con la que se realizaron las reconstrucciones MIP <span class="elsevierStyleItalic">(maximum intensity projection)</span> (fig. 1a) y VR <span class="elsevierStyleItalic">(volume rendering)</span> (fig. 1b) con visi&#243;n endosc&#243;pica virtual (figs. 1c, d y e) confirmaron estos hallazgos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059728:25v57n04-13059728tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059728:25v57n04-13059728tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1</p><p class="elsevierStylePara">El paciente qued&#243; asintom&#225;tico tras el tratamiento con f&#225;rmacos hipotensores, sin nuevos episodios de dolor tor&#225;cico, objetiv&#225;ndose una disminuci&#243;n del tama&#241;o del hematoma en la resonancia de control a los 2 meses del alta.</p><p class="elsevierStylePara">La resonancia magn&#233;tica es una herramienta que ofrece una informaci&#243;n diagn&#243;stica similar a la tomograf&#237;a computarizada multicorte en pacientes con s&#237;ndrome a&#243;rtico agudo en los que existe contraindicaci&#243;n para el empleo de contraste yodado.</p><br /><br />		</div>&#13;
	