<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La derivaci&#243;n cavopulmonar total u operaci&#243;n de Fontan, descrita originalmente en 1971<span class="elsevierStyleSup">1</span>, ha experimentado en los &#250;ltimos a&#241;os importantes modificaciones t&#233;cnicas y ha ampliado su indicaci&#243;n a una gran variedad de cardiopat&#237;as donde la correcci&#243;n biventricular no es factible<span class="elsevierStyleSup">2</span>. En los pacientes con un riesgo alto, dejar que una peque&#241;a parte del flujo venoso quede drenando directamente en las aur&#237;culas sist&#233;micas, mediante una comunicaci&#243;n de tama&#241;o controlado, ha demostrado que mejora de manera significativa la evoluci&#243;n postoperatoria en cuanto a morbilidad y mortalidad<span class="elsevierStyleSup">3</span>. En algunos casos especiales de drenajes venosos an&#243;malos infradiafragm&#225;ticos, se han propuesto otras alternativas quir&#250;rgicas diferentes de la fenestraci&#243;n, que permiten igualmente que parte de la sangre venosa drene en la aur&#237;cula sist&#233;mica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se presenta el caso de una paciente sometida a una derivaci&#243;n cavopulmonar total en la que se dejaron las venas suprahep&#225;ticas drenando independientemente en la aur&#237;cula sist&#233;mica como medida de descarga venosa, y que desarroll&#243; una cianosis progresiva muy severa cuya correcci&#243;n requiri&#243; una nueva intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente de 15 a&#241;os de edad, ingresada en nuestro hospital para ser sometida a una derivaci&#243;n cavopulmonar total, con diagn&#243;stico de <span class="elsevierStyleItalic">situs</span> visceroatrial ambiguo, dextrocardia, ventr&#237;culo &#250;nico derecho de doble salida con aorta en d-malposici&#243;n, atresia de la v&#225;lvula auriculoventricular venosa y estenosis pulmonar valvular y subvalvular. Presentaba conjuntamente drenaje independiente de las venas suprahep&#225;ticas en la aur&#237;cula venosa, mediante un tronco &#250;nico, separado de la cava inferior. A los 30 meses de edad se le hab&#237;a realizado una f&#237;stula sist&#233;mico-pulmonar tipo Blalock Taussig modificado, y a los 11 a&#241;os una intervenci&#243;n de Glenn bidireccional, m&#225;s ligadura y secci&#243;n de la f&#237;stula, dejando el tronco pulmonar permeable.</p><p class="elsevierStylePara">La derivaci&#243;n cavopulmonar se realiz&#243; con circulaci&#243;n extracorp&#243;rea, sin pinzamiento a&#243;rtico, conectando la vena cava inferior con la arteria pulmonar mediante un tubo prot&#233;sico extracard&#237;aco de dacr&#243;n corrugado del n.<span class="elsevierStyleSup">o</span> 18. No se realiz&#243; fenestraci&#243;n pero, siguiendo la idea de Kawashima et al<span class="elsevierStyleSup">4</span>, se dej&#243; el tronco de las venas suprahep&#225;ticas drenando independientemente en la aur&#237;cula venosa. La paciente sali&#243; del quir&#243;fano con un 90-95% de SpO<span class="elsevierStyleInf">2</span> y a las 24 h del postoperatorio comenz&#243; a descender la saturaci&#243;n. Fue trasladada a planta al tercer d&#237;a, con una SpO<span class="elsevierStyleInf">2</span> del 85%; al cuarto d&#237;a present&#243; una cianosis severa, que se fue incrementando de forma importante con el transcurso de los d&#237;as, hasta el 60-65%.</p><p class="elsevierStylePara">La ecocardiograf&#237;a de contraste mostr&#243; permeabilidad del tubo prot&#233;sico, aunque con inversi&#243;n del flujo durante parte del ciclo card&#237;aco desde las arterias pulmonares hacia la vena cava inferior. El cateterismo card&#237;aco confirm&#243; el diagn&#243;stico ecocardiogr&#225;fico. Las im&#225;genes angiocardiogr&#225;ficas muestran, por un lado, el flujo invertido dentro del tubo prot&#233;sico (fig. 1) y, por otro, una gran red de colaterales venosas que drenaban desde la cava inferior hacia el tronco de las venas suprahep&#225;ticas y, por &#233;l, hacia la aur&#237;cula (fig. 2). Ante esto &#250;ltimo, se plante&#243; reintervenir y proceder a la ligadura quir&#250;rgica del tronco de las venas suprahep&#225;ticas. La intervenci&#243;n se llev&#243; a cabo 30 d&#237;as despu&#233;s de la intervenci&#243;n quir&#250;rgica anterior mediante ligadura del tronco de las venas suprahep&#225;ticas, y la SpO<span class="elsevierStyleInf">2</span> aument&#243; inmediatamente al 95%. El postoperatorio curs&#243; sin complicaciones y no se presentaron derrames pleurales. La paciente fue dada de alta hospitalaria 10 d&#237;as m&#225;s tarde. Doce meses despu&#233;s de la operaci&#243;n la paciente se encuentra asintom&#225;tica, con una SpO<span class="elsevierStyleInf">2</span> del 95%, y sin signos cl&#237;nicos ni anal&#237;ticos de congesti&#243;n hep&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059731:25v57n04-13059731tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059731:25v57n04-13059731tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Imagen angiogr&#225;fica mediante inyecci&#243;n de contraste en la vena cava superior. El relleno de todo el tubo prot&#233;sico indica que existe flujo invertido, desde la cava superior hacia la cava inferior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059731:25v57n04-13059731tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059731:25v57n04-13059731tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Imagen angiogr&#225;fica obtenida mediante inyecci&#243;n de contraste en la colateral venosa que nace de la cava inferior y que muestra la red de colaterales venosas intrahep&#225;ticas que conectan la cava inferior a la vena suprahep&#225;tica. VCI: vena cava inferior; VSh: venas suprahep&#225;tias; Col: colaterales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En los casos de derivaci&#243;n cavopulmonar total realizada en pacientes de alto riesgo, se aconseja dejar una peque&#241;a parte del flujo venoso sist&#233;mico drenando en las aur&#237;culas con el fin de disminuir la presi&#243;n venosa y, a la vez, mejorar la precarga y el &#237;ndice card&#237;aco<span class="elsevierStyleSup">5,6</span>. Una fenestraci&#243;n de 3-3,5 mm de di&#225;metro es la t&#233;cnica m&#225;s utilizada. Sin embargo, se han propuesto otros m&#233;todos para crear una desviaci&#243;n parcial del flujo venoso. En 1984, Kawashima et al<span class="elsevierStyleSup">4</span> describieron, en pacientes afectados de heterotaxia<span class="elsevierStyleSup">7</span> y drenajes venosos sist&#233;micos an&#243;malos, la posibilidad de dejar las venas suprahep&#225;ticas drenando independientemente en la aur&#237;cula, como forma de desviaci&#243;n venosa de descarga. Desde ese momento, esta t&#233;cnica ha sido utilizada por diversos equipos quir&#250;rgicos. En el 28% de los pacientes con heterotaxia, las venas suprahep&#225;ticas est&#225;n aisladas de la cava inferior o la cava inferior est&#225; ausente con continuaci&#243;n de &#225;cigos o hemi&#225;cigos, y drenan independientemente en la aur&#237;cula venosa<span class="elsevierStyleSup">7</span>. Sin embargo, se ha podido comprobar que en un cierto n&#250;mero de casos aparec&#237;a en el postoperatorio inmediato, o m&#225;s tard&#237;amente, cianosis severa como consecuencia del desarrollo de circulaci&#243;n colateral espl&#225;cnico-portal, con un gran flujo venoso hacia la aur&#237;cula sist&#233;mica<span class="elsevierStyleSup">8-10</span>. Si esta importante complicaci&#243;n se presenta, plantea diferentes opciones en relaci&#243;n con la actitud terap&#233;utica que debe seguirse para interrumpir el flujo venoso hacia la aur&#237;cula y derivar el flujo de las venas suprahep&#225;ticas hacia el territorio pulmonar. Este objetivo se podr&#237;a cumplir recanalizando la desembocadura de las venas suprahep&#225;ticas en el territorio venoso sist&#233;mico<span class="elsevierStyleSup">11</span> o, simplemente, obstruyendo la desembocadura de dichas venas y dejando que la propia red de colaterales intrahep&#225;ticas y extrahep&#225;ticas act&#250;e de canalizaci&#243;n hacia el territorio venoso<span class="elsevierStyleSup">12</span>. En este &#250;ltimo caso, se podr&#237;a plantear la duda en relaci&#243;n con las posibles congesti&#243;n hep&#225;tica e hipertensi&#243;n portal en caso de que la red venosa intrahep&#225;tica no fuese suficiente para permitir un drenaje adecuado. Presumiblemente, los gradientes de presi&#243;n entre el sistema portal y venoso sist&#233;mico mayores de 10 mmHg generan hipertensi&#243;n portal y varices esof&#225;gicas<span class="elsevierStyleSup">8,13</span>.</p><p class="elsevierStylePara">En nuestro paciente se opt&#243; por la ligadura quir&#250;rgica del tronco de la vena suprahep&#225;tica sobre la base de que, de la misma forma que la red de colaterales intrahep&#225;ticas estaba permitiendo un flujo muy importante de sangre desde el territorio sist&#233;mico hacia el portal, sin apenas gradiente de presi&#243;n, lo har&#237;a igualmente en sentido inverso tras la ligadura de la vena suprahep&#225;tica (fig. 3). La favorable evoluci&#243;n postoperatoria, tanto cl&#237;nica como de laboratorio, confirma en este caso que la red de colaterales desarrolladas ha sido suficiente para un buen drenaje portal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13059731:25v57n04-13059731tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13059731:25v57n04-13059731tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Dibujo esquem&#225;tico que trata de representar la alteraci&#243;n de la lateralidad con dextrocardia y destacar la red venosa intrahep&#225;tica y sus conexiones. VCI: vena cava inferior; VSh: vena suprahep&#225;ticas; Col: colaterales.</p><p class="elsevierStylePara">La experiencia de este caso lleva a la conclusi&#243;n de que no es recomendable dejar las venas suprahep&#225;ticas drenando libremente en la aur&#237;cula, como forma de fenestraci&#243;n, circunstancia que se ve reforzada por la aparici&#243;n temprana de f&#237;stulas arteriovenosas pulmonares cuando la sangre venosa hep&#225;tica no drena en la circulaci&#243;n pulmonar<span class="elsevierStyleSup">14</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. D. Borches.<br /> Servicio de Cirug&#237;a Card&#237;aca Infantil. Hospital Universitario La Paz.<br /> P.<span class="elsevierStyleSup">o</span> de la Castellana, 261. 28046 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:dborches.hulp@madrid.salud.org" class="elsevierStyleCrossRefs"> dborches.hulp@madrid.salud.org</a></p>		</div>&#13;
	