<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En 1969, McCully<span class="elsevierStyleSup">1</span> public&#243; el hallazgo necr&#243;psico de trombosis arterial y aterosclerosis en 2 ni&#241;os con hiperhomocisteinemia y relacion&#243; por primera vez la concentraci&#243;n elevada de homociste&#237;na plasm&#225;tica con la enfermedad vascular. Investigaciones posteriores confirmaron la hip&#243;tesis y establecieron esta anomal&#237;a como factor de riesgo independiente de aterosclerosis y aterotrombosis<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La homociste&#237;na es un amino&#225;cido sulfurado formado durante el metabolismo de la metionina. Su elevaci&#243;n en plasma se produce por defectos gen&#233;ticos en las enzimas encargadas de este proceso o por deficiencias nutricionales de cofactores vitam&#237;nicos esenciales (vitaminas B<span class="elsevierStyleInf">6</span> y B<span class="elsevierStyleInf">12</span>, &#225;cido f&#243;lico).</p><p class="elsevierStylePara">Se discute el caso de una paciente con un infarto agudo de miocardio (IAM) recurrente 11 d&#237;as despu&#233;s de un parto por ces&#225;rea. Presentaba antecedentes de trombosis venosa de miembros inferiores y, como &#250;nico factor de riesgo cardiovascular, elevaci&#243;n plasm&#225;tica de la homociste&#237;na y defecto heterocig&#243;tico en el gen de la enzima 5,10-metilentetrahidrofolato reductasa, que interviene en su metabolismo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente de 40 a&#241;os de edad que ingresa en la unidad de cuidados intensivos (UCI) con un IAM anteroseptal con elevaci&#243;n del segmento ST, de unas 20 h de evoluci&#243;n desde el inicio del dolor. Once d&#237;as antes le hab&#237;a sido practicada una ces&#225;rea por segundo embarazo a t&#233;rmino y presentaba, como &#250;nicos antecedentes de inter&#233;s, episodios previos de tromboflebitis en los miembros inferiores.</p><p class="elsevierStylePara">Se indic&#243; cateterismo urgente tras su llegada a la unidad de cuidados intensivos por la persistencia de dolor tor&#225;cico, con los siguientes resultados: hipocinesia anterolateral y apical del ventr&#237;culo izquierdo (VI) con depresi&#243;n de la fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI, 48%). Se observaron estenosis severas con gran contenido tromb&#243;tico en la descendente anterior (DA) proximal y media, sin otras lesiones asociadas. Se repermeabiliz&#243; todo el recorrido arterial mediante predilataci&#243;n e implantaci&#243;n de <span class="elsevierStyleItalic">stents</span>, que lograron un flujo residual TIMI 3 (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061126:25v57n05-13061126tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061126:25v57n05-13061126tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Dilataci&#243;n de la descendente anterior proximal e implante de 2 <span class="elsevierStyleItalic">stents</span>.</p><p class="elsevierStylePara">A las 6 h del procedimiento present&#243; un nuevo episodio de angina prolongada, sin cambios significativos electroardiogr&#225;ficos ni enzim&#225;ticos, que no cedi&#243; con nitroglicerina ni cloruro m&#243;rfico intravenoso. Se realiz&#243; un cateterismo de control. Apareci&#243; una nueva lesi&#243;n estenosante con contenido tromb&#243;tico en el segmento medio de la segunda diagonal (D2), que se revasculariz&#243; mediante bal&#243;n-<span class="elsevierStyleItalic">stent</span>, permaneciendo la DA permeable.</p><p class="elsevierStylePara">Al cuarto d&#237;a de evoluci&#243;n present&#243; recurrencia del dolor tor&#225;cico anginoso, elevaci&#243;n del segmento ST en la cara inferior con bloqueo auriculoventricular transitorio de segundo grado y elevaci&#243;n de las enzimas card&#237;acas, compatible con IAM inferior. Se efectu&#243; nuevo cateterismo, que evidenci&#243; una oclusi&#243;n tromb&#243;tica en el segmento proximal de la coronaria derecha que se recanaliz&#243; mediante dilataci&#243;n e implantaci&#243;n de 2 <span class="elsevierStyleItalic">stents</span> secuenciales en los segmentos proximal y medio (fig. 2). Asimismo, se objetivaron estenosis proximales significativas con trombo en la DA y D2, que se resolvieron mediante <span class="elsevierStyleItalic">stents</span> directos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061126:25v57n05-13061126tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061126:25v57n05-13061126tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Repermeabilizaci&#243;n de la coronaria derecha mediante implante de 2 <span class="elsevierStyleItalic">stents</span> directos.</p><p class="elsevierStylePara">Los valores de plaquetas, fibrin&#243;geno, protrombina, prote&#237;na S y C, antitrombina III y factor V de Leiden fueron normales. Los anticuerpos anti-<span class="elsevierStyleItalic">Chlamydia pneumoniae</span>, antinucleares y anticardiolipina eran negativos. Se solicit&#243; un genotipo completo de riesgo cardiovascular, a partir del ADN total extra&#237;do en sangre. Se encontr&#243; un defecto heterocig&#243;tico del gen de la 5,10-metilentetrahidrofolato reductasa, con diversas mutaciones en &#233;l. Todo ello se asoci&#243; con un valor plasm&#225;tico elevado de homociste&#237;na, de 30 &#956;mol/l. Se inici&#243; un aporte oral de vitaminas B<span class="elsevierStyleInf">6</span>, B<span class="elsevierStyleInf">12</span> y &#225;cido f&#243;lico. La evoluci&#243;n posterior de la paciente hasta su alta y a los 6 meses ha sido satisfactoria, sin aparici&#243;n de nuevos episodios isqu&#233;micos card&#237;acos. El valor de la homociste&#237;na plasm&#225;tica se normaliz&#243; a los 3 meses de iniciar los aportes vitam&#237;nicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La cardiopat&#237;a isqu&#233;mica en el embarazo y puerperio es infrecuente. En esta paciente, los &#250;nicos factores de riesgo cardiovascular encontrados fueron el presumible estado protromb&#243;tico asociado a su reciente embarazo y el moderado incremento plasm&#225;tico de la homociste&#237;na, con las mutaciones observadas en el gen de la enzima 5,10-metilentetrahidrofolato reductasa.</p><p class="elsevierStylePara">La homociste&#237;na es un amino&#225;cido sulfurado que se forma durante el metabolismo de la metionina, un amino&#225;cido esencial derivado de las prote&#237;nas de la dieta. La hiperhomocisteinemia t&#237;picamente se produce por defectos gen&#233;ticos de la enzima 5,10-metilentetrahidrofolato reductasa, que permite la reconversi&#243;n de homociste&#237;na a metionina, mediante la remetilaci&#243;n, y con menor frecuencia por carencias nutricionales de cofactores vitam&#237;nicos esenciales (vitaminas B<span class="elsevierStyleInf">6</span>, B<span class="elsevierStyleInf">12</span> y &#225;cido f&#243;lico).</p><p class="elsevierStylePara">El incremento del valor plasm&#225;tico de homociste&#237;na ha sido considerado en numerosos estudios como factor de riesgo de enfermedad oclusiva arterial y venosa<span class="elsevierStyleSup">2-4</span>. Un estudio espa&#241;ol realizado en 202 enfermos coronarios demostr&#243; que el 26% de ellos presentaba hiperhomocisteinemia<span class="elsevierStyleSup">5</span>, aunque en otro trabajo realizado en Puerto Rico<span class="elsevierStyleSup">6</span>, su intensidad no predijo fiablemente la gravedad de las lesiones coronarias encontradas.</p><p class="elsevierStylePara">Los pacientes est&#225;n t&#237;picamente asintom&#225;ticos hasta la tercera o cuarta d&#233;cadas de la vida, en que se desarrolla de forma prematura la enfermedad arterial coronaria, as&#237; como trombosis recurrentes del sistema arterial y venoso que podr&#237;an explicar el antecedente de nuestra paciente de tromboflebitis repetidas de los miembros inferiores.</p><p class="elsevierStylePara">Evidencias experimentales sugieren que la propensi&#243;n aterog&#233;nica asociada a la hiperhomocisteinemia se debe a disfunci&#243;n endotelial y anormal funci&#243;n plaquetaria<span class="elsevierStyleSup">7,8</span>. La aportaci&#243;n de los cofactores vitam&#237;nicos citados puede normalizar las concentraciones de homociste&#237;na, habitualmente a las 4-6 semanas de iniciada la terapia, como en nuestro caso, aunque se desconoce actualmente su impacto sobre la morbimortalidad cardiovascular. Estas incertidumbres obligan, hoy d&#237;a, a no aconsejar con car&#225;cter general la determinaci&#243;n sistem&#225;tica de la concentraci&#243;n plasm&#225;tica de homociste&#237;na, salvo en pacientes con aterosclerosis prematura no explicable por presencia de factores de riesgo cardiovascular conocidos, como en nuestro caso. Este subgrupo de enfermos podr&#237;a beneficiarse del aporte a largo plazo de estos cofactores vitam&#237;nicos.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Rodr&#237;guez Rodrigo.<br /> Servicio de Cardiolog&#237;a. Hospital Madrid Montepr&#237;ncipe.<br /> Avda. Montepr&#237;ncipe, 25. 28660 Boadilla del Monte. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:frguezrodrigo@hotmail.com" class="elsevierStyleCrossRefs"> frguezrodrigo@hotmail.com</a></p>		</div>&#13;
	