<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La utilizaci&#243;n de sistemas VDD monocable permite mantener la sincron&#237;a auriculoventricular en pacientes con alteraci&#243;n de la conducci&#243;n auriculoventricular y funci&#243;n sinusal conservada. Sus ventajas derivan principalmente de la simplificaci&#243;n en la t&#233;cnica de implantaci&#243;n y de una menor sobrecarga del sistema venoso<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Desde hace a&#241;os, se ha tratado de desarrollar la estimulaci&#243;n DDD monocable<span class="elsevierStyleSup">2-3</span>. En el Hospital Cl&#237;nico de Zaragoza, durante los a&#241;os 1997-1998, implantamos varios generadores VDD que inclu&#237;an la posibilidad a&#241;adida de realizar estimulaci&#243;n auricular OLBI (<span class="elsevierStyleItalic">OverLapping Biphasic Impulses</span>-impulsos bif&#225;sicos solapados) desde electrodos &#171;flotantes&#187; consistente en la emisi&#243;n de 2 impulsos unipolares de gran amplitud y anchura, pero de polaridad opuesta<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 85 a&#241;os con antecedentes de ex fumador, bloqueo trifascicular y episodios sincopales de perfil cardiog&#233;nico. En 1997 se le implant&#243; un marcapasos definitivo VDD con generador de la marca Biotronik, modelo Eikos SLD, y un electrodo de la marca Intermedics, modelo UniPass. En el estudio electrocardiogr&#225;fico-Holter previo al implante se comprob&#243; la existencia de paroxismos de bloqueo auriculoventricular de alto grado sin datos de disfunci&#243;n sinusal concomitante.</p><p class="elsevierStylePara">La programaci&#243;n del generador desde su implante hab&#237;a sido en modo VDD, con adecuado funcionamiento. Durante las revisiones, y dentro del protocolo de valoraci&#243;n de este sistema de estimulaci&#243;n, realizamos estimulaci&#243;n auricular con el sistema OLBI.</p><p class="elsevierStylePara">En una revisi&#243;n programada, al realizar estimulaci&#243;n auricular en modo AAI con voltaje periumbral se aprecian fallos intermitentes de captura auricular que inducen de forma reproducible episodios sostenidos de taquicardia intranodal (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061127:25v57n05-13061127tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061127:25v57n05-13061127tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Estimulaci&#243;n AAI desde electrodo &#171;flotante&#187; (registro externo). Fallos intermitentes de sensado y estimulaci&#243;n inducen taquicardia intranodal. P: onda P espont&#225;nea; E: fallo de captura; A: onda P estimulada; P': onda P durante la taquicardia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061127:25v57n05-13061127tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061127:25v57n05-13061127tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> a: derivaci&#243;n externa; b: electrocardiograma auricular; c: electrocardiograma ventricular durante la taquicardia intranodal. P': onda P; A: actividad auricular; V: actividad ventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los electrocat&#233;teres dise&#241;ados para estimulaci&#243;n VDD monocable se caracterizan por presentar un dipolo auricular &#171;flotante&#187; que permite la detecci&#243;n de la se&#241;al de despolarizaci&#243;n auricular, sin necesidad del contacto directo con su pared.</p><p class="elsevierStylePara"> Esta &#171;flotabilidad&#187; condiciona, por lo menos en un principio, variaciones en la posici&#243;n relativa y orientaci&#243;n del dipolo auricular en respuesta a factores como cambios posturales, respiratorios, ejercicio f&#237;sico, fallo card&#237;aco y otros<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Durante la estimulaci&#243;n VDD, estas oscilaciones pueden ocasionar modificaciones en la amplitud de la se&#241;al auricular detectada que, en algunos casos, producen p&#233;rdidas intermitentes de la sincron&#237;a auriculoventricular, normalmente sin trascendencia cl&#237;nica, salvo que induzcan un s&#237;ndrome de marcapasos o taquicardias mediadas por marcapasos.</p><p class="elsevierStylePara"> Durante la estimulaci&#243;n DDD monocable puede aparecer asincron&#237;a de la estimulaci&#243;n por fallos en la detecci&#243;n y/o captura auricular que, en presencia de un determinado sustrato, pueden desencadenar una arritmia, como en el caso que describimos, e iniciar episodios sostenidos de taquicardia intranodal a pesar del deterioro basal de la conducci&#243;n auriculoventricular. La estimulaci&#243;n asincr&#243;nica tambi&#233;n se puede producir empleando otros modos de estimulaci&#243;n<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En nuestra experiencia, hemos observado que la variabilidad con este tipo de estimulaci&#243;n puede llegar a causar incluso la alternancia de la c&#225;mara estimulada desde el dipolo auricular (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061127:25v57n05-13061127tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061127:25v57n05-13061127tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Variabilidad durante la estimulaci&#243;n DDD monocable (derivaciones externas). A: impulso auricular efectivo; V: impulso ventricular efectivo; a: impulso auricular que desencadena captura ventricular; v: impulso ventricular ineficaz; P: actividad auricular espont&#225;nea.</p><p class="elsevierStylePara">La posibilidad de estimulaci&#243;n asincr&#243;nica, tanto auricular como ventricular, constituye uno de los principales inconvenientes para el desarrollo de la estimulaci&#243;n DDD monocable. Se debe evitar la programaci&#243;n en modo DDD, al menos de forma ambulatoria, ante la te&#243;rica posibilidad de inducir arritmias ventriculares potencialmente fatales<span class="elsevierStyleSup">4</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. R. Izquierdo Gonz&#225;lez.<br /> Servicio de Cardiolog&#237;a, Hospital Xeral-Calde.<br /> Severo Ochoa s/n. 27004 Lugo. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rizqui@wanadoo.es" class="elsevierStyleCrossRefs"> rizqui@wanadoo.es</a></p>		</div>&#13;
	