<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La comunicaci&#243;n interventricular (CIV) aislada o formando parte de una lesi&#243;n m&#225;s compleja se observa en el 20% de los ni&#241;os con alguna cardiopat&#237;a<span class="elsevierStyleSup">1</span>. En la CIV aislada se produce el cierre espont&#225;neo en la mayor&#237;a de los casos. En pocos casos se requiere tratamiento con diur&#233;ticos, digital o inhibidores de la enzima de conversi&#243;n de la angiotensina (IECA) y s&#243;lo una minor&#237;a requiere tratamiento quir&#250;rgico con circulaci&#243;n extracorp&#243;rea. O'Laughlin y Mullins publicaron en 1988 el primer caso de cierre percut&#225;neo de la CIV utilizando el dispositivo de doble paraguas de Bard<span class="elsevierStyleSup">2</span>. Desde entonces se han publicado pocos casos con diversos dispositivos, como el Clamshell<span class="elsevierStyleSup">3</span>, dispositivo de Sideris<span class="elsevierStyleSup">4</span> y, &#250;ltimamente, el nuevo dispositivo Amplatzer (AGA, Medical Corporation, Estados Unidos)<span class="elsevierStyleSup">5-8</span>. En nuestro pa&#237;s tambi&#233;n se ha utilizado este &#250;ltimo dispositivo en el cierre de una comunicaci&#243;n interventricular en el contexto de un infarto de miocardio<span class="elsevierStyleSup">9</span>. La seguridad y eficacia del dispositivo han despertado un gran inter&#233;s en el cierre percut&#225;neo de la CIV, incluso a una edad temprana, aunque se recomienda esta t&#233;cnica en ni&#241;os cuyo peso sea mayor de 7 kg.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes</span></p><p class="elsevierStylePara">En la tabla 1 presentamos las caracter&#237;sticas generales de los pacientes. La edad media fue de 11,25 a&#241;os (intervalo, 0,6-26) y el peso promedio fue 30,9 kg (intervalo, 7,2-57).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061124:25v57n05-13061124tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061124:25v57n05-13061124tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Ni&#241;a con <span class="elsevierStyleItalic">truncus arteriosus</span> tipo I (TA-I). Adem&#225;s de la CIV subarterial, hab&#237;a otra CIV muscular apical de 9 mm. A los 28 d&#237;as de vida se decidi&#243; realizar un <span class="elsevierStyleItalic">banding</span> de arteria pulmonar para controlar la insuficiencia card&#237;aca. A los 6 meses de edad, a fin de evitar una ventriculotom&#237;a derecha extensa o una ventriculotom&#237;a izquierda apical en la cirug&#237;a correctora, se realiz&#243; el cierre percut&#225;neo de la CIV apical con un dispositivo Amplatzer para cierre de CIV (DA) de 6 mm implantado por v&#237;a transyugular (fig. 1). El control por ecocardiograf&#237;a mostr&#243; el DA en posici&#243;n correcta (fig. 2A). Tras el cierre percut&#225;neo de la CIV hubo una mejor&#237;a cl&#237;nica, y 1 mes m&#225;s tarde se hizo la reparaci&#243;n quir&#250;rgica del <span class="elsevierStyleItalic">truncus arteriosus</span> con biopr&#243;tesis de Contegra y cierre de CIV subarterial, adem&#225;s de la retirada del <span class="elsevierStyleItalic">banding</span> de la arteria pulmonar, mostrando una salida de bomba extracorp&#243;rea sin incidencias y un postoperatorio favorable; la paciente fue extubada 20 h despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061124:25v57n05-13061124tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061124:25v57n05-13061124tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Caso 1. A: ventriculograf&#237;a izquierda. B: captura de la gu&#237;a (flecha) introducida desde vena femoral. Cat&#233;ter-lazo (asterisco) introducido por vena yugular interna derecha. C: ventriculograf&#237;a izquierda, comunicaci&#243;n interventricular (CIV) ocluida por Amplatzer que a&#250;n est&#225; sujeto por cat&#233;ter de liberaci&#243;n (flecha). D: Amplatzer (flecha) ya libera do que ocluye completamente la CIV. VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061124:25v57n05-13061124fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061124:25v57n05-13061124fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: ecocardiograf&#237;a transtor&#225;cica, corte paraesternal de eje largo (caso 1). Obs&#233;rvese el Amplatzer, a&#250;n no liberado, que ocluye la comunicaci&#243;n interventricular (CIV) muscular apical. Obs&#233;rvese la pared libre del ventr&#237;culo derecho hipertr&#243;fica, el cat&#233;ter liberador en cavidad del ventr&#237;culo derecho y la CIV suba&#243;rtica adyacente al <span class="elsevierStyleItalic">truncus arteriosus</span> (TA). B: ecocardiograf&#237;a transesof&#225;gica, corte de 4 c&#225;maras, en la que se observa el Amplatzer que ocluye la CIV muscular apical (caso 4).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Paciente con diagn&#243;stico prenatal de dextrocardia, <span class="elsevierStyleItalic">situs inversus</span>, transposici&#243;n de grandes arterias cong&#233;nitamente corregida (L-TGA) y bloqueo card&#237;aco completo, con una frecuencia ventricular de 60 lat/min durante la gestaci&#243;n. En per&#237;odo neonatal se descubri&#243; una comunicaci&#243;n interventricular perimembranosa. A las 2 semanas de vida le fue implantado un marcapasos endocavitario bicameral permanente. Durante el seguimiento cl&#237;nico durante a&#241;os sucesivos se juzg&#243; que la CIV de septo perimembranoso era peque&#241;a, aunque a lo largo de la infancia el hiperaflujo pulmonar fue en aumento, y desarroll&#243; una insuficiencia de la v&#225;lvula tric&#250;spide (v&#225;lvula auriculoventricular sist&#233;mica) ligera-moderada, por lo que recib&#237;a tratamiento con IECA y diur&#233;ticos. A los 8 a&#241;os de edad, se decidi&#243; el cierre de la CIV con un DA de 6 mm para evitar, en lo posible, la sobrecarga de volumen del ventr&#237;culo derecho (ventr&#237;culo sist&#233;mico) y as&#237; tratar indirectamente la insuficiencia de la v&#225;lvula tric&#250;spide de una cardiopat&#237;a anat&#243;micamente compleja. Tras el cierre percut&#225;neo, ha tenido buena evoluci&#243;n y se ha podido suspender los diur&#233;ticos.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p><p class="elsevierStylePara"> Ni&#241;a con ventr&#237;culo derecho de doble salida (VDDS) que en el per&#237;odo neonatal requiri&#243; una f&#237;stula de Blalock-Taussig por la estenosis pulmonar valvular e infundibular. A los 2 a&#241;os se realiz&#243; la correcci&#243;n completa, fuera de nuestro pa&#237;s, por petici&#243;n de los padres. All&#237; se realiz&#243; el cierre de la CIV, la ampliaci&#243;n del tracto de salida del ventr&#237;culo derecho y una valvulotom&#237;a pulmonar con parche transanular. Tras la cirug&#237;a, se detect&#243; una peque&#241;a CIV residual periparche interventricular con 2 m&#237;nimas CIV en el &#225;pex ventricular, con gradiente infundibular de 45 mmHg. A los 5 a&#241;os, el gradiente infundibular hab&#237;a aumentado hasta 80 mmHg y tambi&#233;n se confirm&#243; una CIV residual que se consider&#243; que era de tama&#241;o peque&#241;o. A los 7 a&#241;os, el mismo grupo quir&#250;rgico realiz&#243; una cirug&#237;a card&#237;aca en la que se llev&#243; a cabo una infundibulectom&#237;a del tracto de salida del ventr&#237;culo derecho, sin cerrar la CIV residual de la primera cirug&#237;a por considerarla de reducido tama&#241;o. Tras la &#250;ltima cirug&#237;a, la paciente present&#243; signos de fallo card&#237;aco biventricular, por lo que se la trat&#243; con diur&#233;ticos, digoxina y vasodilatadores. Seis meses m&#225;s tarde, con un QP/QS de 2,9, se cerr&#243; percut&#225;neamente la CIV residual con un DA de 10 mm. Tras el cierre hubo una mejor&#237;a cl&#237;nica, por lo que se suspendi&#243; la medicaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 4</span></p><p class="elsevierStylePara"> Adulto con CIV muscular de septo trabeculado en grado funcional II que presentaba cardiomegalia con un &#237;ndice cardiotor&#225;cico del 63% e hiperaflujo pulmonar en la radiograf&#237;a del t&#243;rax, as&#237; como un QP/QS de 1,93/1. Tras el cierre de la CIV con DA de 8 mm refiri&#243; mejor&#237;a en su condici&#243;n f&#237;sica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">T&#233;cnica</span></p><p class="elsevierStylePara">En todos los casos se practic&#243; despu&#233;s de obtener el consentimiento informado. Los pacientes fueron sometidos a anestesia general. Se hizo un ecocardiograma transesof&#225;gico antes del cateterismo terap&#233;utico y se dej&#243; la sonda para control ecocardiogr&#225;fico durante el procedimiento. En los 4 casos utilizamos el dispositivo Amplatzer para CIV muscular. En t&#233;rminos generales, seguimos las t&#233;cnicas ya descritas para el cierre de la CIV muscular<span class="elsevierStyleSup">6</span> y perimembranosa<span class="elsevierStyleSup">7</span>, con las siguientes variaciones:</p><p class="elsevierStylePara"> &#173;- El di&#225;metro de la CIV se midi&#243; con la ecocardiograf&#237;a transesof&#225;gica y la angiograf&#237;a en vez del m&#233;todo con bal&#243;n.</p><p class="elsevierStylePara"> &#173;- Caso 1: para evitar el circuito arteriovenoso, modificamos la t&#233;cnica haciendo un circuito venovenoso. Para ello, por v&#237;a venosa femoral y en forma anter&#243;grada, avanzamos hasta el ventr&#237;culo izquierdo despu&#233;s de cruzar el foramen oval. Desde all&#237; avanzamos la gu&#237;a, cruzando la CIV, hasta el ventr&#237;culo derecho y luego a la aur&#237;cula derecha. La gu&#237;a se captur&#243; y exterioriz&#243; con un cat&#233;ter-lazo introducido por la vena yugular derecha, complet&#225;ndose el circuito venovenoso. Por la vena yugular derecha, se introdujo una vaina de 6 Fr de 180&#176;, y por ella, el DA de 6 mm.</p><p class="elsevierStylePara"> &#173;- Caso 2: la CIV perimembranosa se atraves&#243; desde el ventr&#237;culo izquierdo con una gu&#237;a de intercambio (fig. 3); &#233;sta se dej&#243; en la arteria pulmonar derecha y all&#237; fue capturada con una cat&#233;ter-lazo introducido por la vena femoral. El acceso con la vaina de Mullins se realiz&#243; desde vena femoral, dej&#225;ndose la punta terminal en la aorta ascendente. La retirada gradual y cuidadosa de la vaina permiti&#243; la expansi&#243;n del primer disco en el tracto de salida del ventr&#237;culo izquierdo una vez pasada la v&#225;lvula a&#243;rtica hasta adaptar el disco a la CIV.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13061124:25v57n05-13061124tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13061124:25v57n05-13061124tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Caso 2. A: angiograf&#237;a de la comunicaci&#243;n interventricular (CIV) desde el ventr&#237;culo derecho anat&#243;mico con cat&#233;ter (flecha) introducido desde la aorta. Los asteriscos negros se&#241;alan electrodos del marcapasos bicameral. B: Amplatzer desplegado en la CIV. C: liberaci&#243;n del dispositivo, cat&#233;ter liberador (flecha). D: la aortograf&#237;a demuestra la competencia valvular a&#243;rtica.</p><p class="elsevierStylePara"> &#173;- Casos 3 y 4: una vez realizado el circuito arterio-venoso con la gu&#237;a (vena yugular-arteria femoral), se avanz&#243; la vaina de Mullins hacia la cavidad del ventr&#237;culo izquierdo, con el extremo orientado hacia el tracto de salida del ventr&#237;culo izquierdo; all&#237; se abri&#243; el primer disco del DA, retirando vaina y dispositivo hasta apoyarlo en la pared septal de la CIV. En todos se realiz&#243; anticoagulaci&#243;n con heparina intravenosa durante el cateterismo (100 U/kg), y posteriormente se paut&#243; aspirina en dosis de 5 mg/kg/d&#237;a durante 6 meses. Se administraron 3 dosis de cefazolina, una durante el procedimiento y las restantes cada 8 h. El seguimiento de los pacientes (promedio, 7 meses/paciente) se hizo en la consulta externa. Tanto en la exploraci&#243;n f&#237;sica como en la ecocardiograf&#237;a (fig. 2B), no observamos evidencia de CIV residual. Tampoco observamos complicaciones como insuficiencia a&#243;rtica, nueva lesi&#243;n valvular o agravamiento de la preexistente, hem&#243;lisis, embolia sist&#233;mica o endocarditis infecciosa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">El paso cualitativo de poner a punto la t&#233;cnica percut&#225;nea de cierre de la CIV por DA se plantea como una evoluci&#243;n l&#243;gica de los grupos de cardiolog&#237;a intervencionista que ya tienen experiencia en el cierre de la comunicaci&#243;n interauricular <span class="elsevierStyleItalic">ostium secundum</span>. Aunque conceptualmente el cerrado de CIV es muy similar al cerrado de CIA, entre ambas t&#233;cnicas existen diferencias importantes, como: <span class="elsevierStyleItalic">a)</span> dificultad para localizar y precisar el tama&#241;o de la CIV, y <span class="elsevierStyleItalic">b)</span> necesidad de establecer el circuito veno-arterial con gu&#237;a de intercambio, que permita avanzar de forma estable y segura el cat&#233;ter-gu&#237;a, para transportar el dispositivo adecuado hasta el lugar de la implantaci&#243;n en la CIV. Para ello se han de establecer b&#225;sicamente dos estrategias, seg&#250;n se localice anat&#243;micamente la CIV. La CIV apical o de septo trabeculado se cruza desde la aorta por el ventr&#237;culo izquierdo, y una vez el cat&#233;ter se encuentra en el ventr&#237;culo derecho, se deja flotar la gu&#237;a, para capturarla con el cat&#233;ter-lazo en la arteria pulmonar desde la vena yugular. Sin embargo, en las CIV de septo perimembranoso, el circuito venoarterial se realiza desde la aorta-ventr&#237;culo izquierdo a trav&#233;s de la CIV hacia el ventr&#237;culo derecho con captura de la gu&#237;a de intercambio en arteria pulmonar, que se exterioriza por la vena femoral. En el caso 1 modificamos esta t&#233;cnica y establecimos un circuito venovenoso debido a que en una ni&#241;a peque&#241;a evitamos utilizar la vaina de Mullins de 6 Fr por la arteria femoral; esto pudo hacerse por v&#237;a venosa femoral gracias a la presencia de un foramen oval permeable. El paso de la CIV suele ser m&#225;s sencillo de lo esperado; por otra parte, la captura de la gu&#237;a de intercambio por cat&#233;ter-lazo ha de ser una maniobra poco traum&#225;tica. Se recomienda capturar la gu&#237;a con cat&#233;ter-lazo en la arteria pulmonar, pero puede capturarse en la aur&#237;cula derecha, como en nuestro caso de <span class="elsevierStyleItalic">truncus arteriosus</span>. La medida por cat&#233;ter-bal&#243;n de la CIV es una maniobra adicional que puede desplazar la gu&#237;a y aporta poca informaci&#243;n. Nuestra preferencia es ajustar los di&#225;metros del dispositivo al di&#225;metro obtenido por ecocardiograf&#237;a y ventriculograf&#237;a a fin de ajustar el di&#225;metro del dispositivo al di&#225;metro de la CIV.</p><p class="elsevierStylePara">El cat&#233;ter-gu&#237;a, una vez cruzada la CIV, es aconsejable ubicarlo lo m&#225;s distalmente posible de la CIV con el fin de evitar una desubicaci&#243;n del cat&#233;ter-gu&#237;a en el ventr&#237;culo izquierdo durante la maniobra transportadora del dispositivo. Se recomienda<span class="elsevierStyleSup">7</span> que, en la CIV de septo perimembranoso, el cat&#233;ter-gu&#237;a se ubique en el &#225;pex del ventr&#237;culo izquierdo, para asegurar la maniobra de apertura y no pinzar la v&#225;lvula a&#243;rtica con el disco ventricular izquierdo; sin embargo, hemos observado que esta maniobra puede realizarse de modo diferente, ubicando el cat&#233;ter-gu&#237;a en la aorta y retir&#225;ndolo lentamente hasta el tracto de salida del ventr&#237;culo izquierdo con la ayuda de ecocardiograf&#237;a transesof&#225;gica, mientras que en la CIV apical y de septo trabeculado, la parte distal del cat&#233;ter-gu&#237;a ha de situarse en el ventr&#237;culo izquierdo lo m&#225;s distante posible de la CIV.</p><p class="elsevierStylePara">En 2 de nuestros pacientes, el procedimiento ha sido complementario al tratamiento quir&#250;rgico. En el caso 1, la presencia de 2 CIV aconsej&#243; primero la realizaci&#243;n del <span class="elsevierStyleItalic">banding</span> pulmonar y luego el cerrado por dispositivo de la CIV apical. De este modo se evit&#243; la ventriculotom&#237;a apical izquierda que hubiera sido necesaria adem&#225;s de la cirug&#237;a de la reparaci&#243;n completa de <span class="elsevierStyleItalic">truncus arteriosus</span>, junto con la CIV subarterial. En el caso 3, evitamos una cuarta cirug&#237;a card&#237;aca.</p><p class="elsevierStylePara">La indicaci&#243;n de cierre primario en el caso 2, con un QP/QS de 1,8, se realiz&#243; porque se trataba de una L-TGA que ya empezaba a tener fallo del ventr&#237;culo derecho (sist&#233;mico) que se manifestaba por la insuficiencia tricusp&#237;dea.</p><p class="elsevierStylePara">El caso 4 era un paciente que hab&#237;a llevado una vida normal, salvo una intolerancia a hacer grandes esfuerzos. Ten&#237;a, adem&#225;s, signos radiol&#243;gicos de hiperaflujo pulmonar con un QP/QS de 1,9/1. Tras el cierre percut&#225;neo present&#243; mejor&#237;a cl&#237;nica y mejor&#243; la tolerancia a grandes esfuerzos. Aunque se trata de un solo caso, el cierre percut&#225;neo podr&#237;a ser una indicaci&#243;n en los pacientes en los que el cierre espont&#225;neo de la CIV es ya poco probable (adolescentes y adultos). Uno de nuestros pacientes ten&#237;a un bloqueo auriculoventricular completo y llevaba un marcapasos definitivo desde el nacimiento. En el resto no observamos defectos de conducci&#243;n tras la implantaci&#243;n del dispositivo, aunque se ha observado bloqueo auriculoventricular<span class="elsevierStyleSup">8</span> transitorio en el 2,8% de los casos y completo en el 1,9%.</p><p class="elsevierStylePara"> Aunque s&#243;lo uno de nuestros casos era una CIV perimembranosa, no observamos interferencia con la v&#225;lvula a&#243;rtica; si bien esta complicaci&#243;n no se ha observado con el dispositivo de Amplatzer, s&#237; se ha apreciado con otros dispositivos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">COMENTARIO</span></p><p class="elsevierStylePara">A pesar de que nuestra experiencia inicial es a&#250;n escasa, encontramos que el cierre primario de la CIV llevado a cabo cuidadosamente no tiene complicaciones. El cierre de la CIV se puede realizar en los pacientes en los que la cirug&#237;a tiene un riesgo muy alto, lo que evita una nueva cirug&#237;a o, en otros casos, disminuye el riesgo de cirug&#237;as muy complejas. En pacientes muy poco sintom&#225;ticos y con muy poca probabilidad de cierre espont&#225;neo de la CIV, el cierre percut&#225;neo podr&#237;a convertirse en una alternativa.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. C. Mortera.<br /> Cardio-Hemodin&#225;mica. Hospital Sant Joan de D&#233;u.<br /> Pg. de Sant Joan de D&#233;u, 2. 08950 Esplugues de Llobregat. Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:cmortera@hsjdbcn.org" class="elsevierStyleCrossRefs"> cmortera@hsjdbcn.org</a></p>		</div>&#13;
	