<div class="elsevierItemTextoCompletoTexto">&#13;
		01. SINDROME 26/3/04 09:06 P&#225;gina 179 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 2. 2004 CASOS CL&#205;NICOS S&#237;ndrome nefr&#243;tico recidivante por lesiones m&#237;nimas en un paciente diab&#233;tico J. A. Garc&#237;a Donaire, M. J. Manzanera, M. O. Valent&#237;n, B. Espejo, E. Guti&#233;rrez Mart&#237;nez y M. Praga Servicio de Nefrolog&#237;a. Hospital 12 de Octubre. Madrid. RESUMEN Aunque la presencia de nefropat&#237;as no diab&#233;ticas en los pacientes con diabetes mellitus tipo 2 es bastante frecuente, existen muy pocos casos descritos de s&#237;ndrome nefr&#243;tico por lesiones m&#237;nimas en pacientes diab&#233;ticos. Se presenta el caso de una paciente con diabetes mellitus tipo 2 que present&#243; bruscamente un s&#237;ndrome nefr&#243;tico completo con discreto deterioro de la funci&#243;n renal. La proteinuria hab&#237;a sido negativa un a&#241;o antes en un control rutinario y no exist&#237;a retinopat&#237;a diab&#233;tica. La biopsia renal estableci&#243; el diagn&#243;stico de s&#237;ndrome nefr&#243;tico por lesiones m&#237;nimas. Con esteroides desapareci&#243; r&#225;pidamente la proteinuria, con normalizaci&#243;n de funci&#243;n renal. No obstante, 2 a&#241;os despu&#233;s present&#243; una recidiva del s&#237;ndrome nefr&#243;tico, negativiz&#225;ndose r&#225;pidamente la proteinuria tras un nuevo ciclo de esteroides. Por presentar un nuevo brote de s&#237;ndrome nefr&#243;tico 6 meses despu&#233;s, la paciente fue tratada con esteroides m&#225;s clorambucil durante 8 semanas. Con ello se ha conseguido una remisi&#243;n completa sin recidivas durante m&#225;s de 5 a&#241;os y con microalbuminuria negativa a lo largo del seguimiento. Palabras clave: S&#237;ndrome nefr&#243;tico. Diabetes. Lesiones m&#237;nimas. RELAPSING NEPHROTIC SYNDROME IN A DIABETIC PATIENT WITH MINIMAL CHANGE SUMMARY Although nondiabetic nephropathies are common among type 2 diabetic patients, very few cases of minimal change nephrotic syndrome have been reported in diabetic patients. We describe a type 2 diabetic patient that rapidly developed a nephrotic syndrome accompanied by a mild worsening of renal function. Proteinuria was negative one year before and no signs of diabetic retinopathy were found. Renal biopsy established the diagnosis of minimal change disease. Steroid treatment induced a complete remission of nephrotic syndrome and recovery of normal renal function. However, massive proteinuria relapsed two years later. A Correspondencia: Dr. Manuel Praga Servicio de Nefrolog&#237;a Hospital 12 de Octubre Ctra. de Andaluc&#237;a, km. 5,400 28041 Madrid E-mail: mpragat@senefro.org 179 01. SINDROME 26/3/04 09:06 P&#225;gina 180 J. GARC&#205;A DONAIRE y cols. second cycle of steroids was followed by a disappearance of proteinuria, but a third bout of nephrotic syndrome was observed 6 months later. An 8-weeks cycle of steroids plus chlorambucil induced a complete and persistent remission. Throughout a five-year follow up, no relapse of the nephrotic syndrome was observed and microalbuminuria is negative. Key words: Nephrotic syndrome. Diabetes. Minimal changes. INTRODUCCI&#211;N La historia natural de la nefropat&#237;a diab&#233;tica (ND) en los pacientes con Diabetes Mellitus (DM) tipo 2 no est&#225; tan claramente establecida como en la tipo 1, pero existen estudios sugiriendo una evoluci&#243;n similar en ambos tipos de diabetes 1-6. Las sucesivas fases de hiperfiltraci&#243;n glomerular, microalbuminuria, proteinuria, s&#237;ndrome nefr&#243;tico (SN) e insuficiencia renal van desarroll&#225;ndose, en ausencia de intervenciones terap&#233;uticas, a lo largo de varios a&#241;os; aceptando que frecuentemente es dif&#237;cil precisar la fecha de inicio de la DM tipo 2, los pacientes diab&#233;ticos con proteinuria que encajan dentro de &#233;sta historia natural, de lenta instauraci&#243;n y progresi&#243;n de la proteinuria, no se suelen biopsiar, asumiendo que presentan una nefropat&#237;a diab&#233;tica. No obstante, se calcula una incidencia aproximada de un 25-45% 7-10 seg&#250;n las series, de nefropat&#237;a no diab&#233;tica en los pacientes con DM tipo 2. Presentamos un caso cl&#237;nico de una paciente de mediana edad, con diabetes mellitus tipo 2, de 5 a&#241;os de evoluci&#243;n, que acude por s&#237;ndrome nefr&#243;tico completo e insuficiencia renal leve y que presenta caracter&#237;sticas en la anamnesis que sugieren una etiolog&#237;a no diab&#233;tica de la patolog&#237;a renal. CASO CL&#205;NICO Se trata de una mujer de 54 a&#241;os con diabetes mellitus tipo 2 diagnosticada 5 a&#241;os antes, actualmente con requerimiento de insulina para su control gluc&#233;mico. No presentaba datos de retinopat&#237;a diab&#233;tica. Acude a nuestro servicio por edemas de miembros inferiores de 2 meses de evoluci&#243;n y aumento del per&#237;metro abdominal. Aporta una anal&#237;tica de hac&#237;a un a&#241;o donde ten&#237;a una funci&#243;n renal normal con proteinuria negativa. A la exploraci&#243;n f&#237;sica est&#225; normotensa, afebril con pulso r&#237;tmico a 75 lpm. Cabeza y cuello normales. T&#243;rax sin alteraciones cardiorrespiratorias. Abdomen: edema de pared y semiolog&#237;a de ascitis. MMII: edema IV-IV hasta ra&#237;z de ambos muslos. 180 En las pruebas complementarias; hemograma y bioqu&#237;mica en sangre y orina: Hb 14 g/dl; hcto 47%; leucocitos 5,13 &#215; 103/&#181;l con f&#243;rmula normal; plaquetas 363.000/&#181;L; glucemia 84 mg/dl; sodio 140 mEq/l; potasio 5,3 mEq/l; calcio 7,4 mg/dl; f&#243;sforo 3,8 mg/dl; creatinina 1,5 mg/dl; aclaramiento de creatinina 43 ml/min; colesterol total 538 mg/dL; triglic&#233;ridos 233 mg/dl; Port. totales 4,1 g/dl; alb&#250;mina 1,4 g/dl; pH 7,21; bicarbonato 20 mEq/l; &#225;cido &#250;rico, bilirrubina total, fosfatasa alcalina, GOT, GPT y GGT normales. Sodio urinario 12 mEq/l; potasio en orina 40 mEq/l; proteinuria 11 g/24 horas. Sedimento: 1-2 hem/campo. IgG 385 mg/dl; IgA 320 mg/dl; IgM 135 mg/dl; C3 127 mg/dl; C4 27 mg/dl. Estudio inmunol&#243;gico (anticuerpos antinucleares, anti-DNA, factor reumatoide, crioglobulinas) negativo. Niveles de hormonas tiroideas normales. Rx t&#243;rax: normal. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o y aspecto ecog&#233;nico normales. Abundante l&#237;quido libre intraperitoneal. Se procedi&#243; a la realizaci&#243;n de una biopsia renal percut&#225;nea, que demostr&#243; una microscop&#237;a &#243;ptica normal y una inmunofluorescencia negativa. El ME revel&#243; fusi&#243;n pedicelar difusa sin otros hallazgos. Con el diagn&#243;stico histol&#243;gico de enfermedad por cambios m&#237;nimos, se instaur&#243; tratamiento con prednisona a dosis de 1,5 mg/kg/d v&#237;a oral, evolucionando de forma positiva, con normalizaci&#243;n de la funci&#243;n renal y negativizaci&#243;n de la proteinuria en 2 semanas. Se mantuvo el tratamiento esteroideo durante tres meses, con una pauta descendente de dosis hasta la suspensi&#243;n. Dos a&#241;os despu&#233;s, acude a la consulta con edemas en MMII y en la anal&#237;tica se aprecia proteinuria 9 g/24 h, alb&#250;mina 2,1 g/dl; prot. totales 5,4 g/dl; colesterol 534 mg/dl; Cr 0,9 mg/dl; aclaramiento de creatinina 86 ml/min. Con el diagn&#243;stico de recidiva de enfermedad por lesiones m&#237;nimas, en esta ocasi&#243;n sin deterioro de la funci&#243;n renal, se inicia tratamiento con prednisona a 1 mg/kg/d v&#237;a oral, volviendo a negativizar la proteinuria adem&#225;s de desaparecer los edemas en un per&#237;odo de 7 semanas. A los seis meses de la recidiva, la paciente presenta edemas hasta la rodilla en miembros inferiores, s&#237;ndrome nefr&#243;tico bioqu&#237;mico con proteinuria 12,5 01. SINDROME 26/3/04 09:06 P&#225;gina 181 SNLM EN DIABETES g/24 h, prote&#237;nas totales 5,6 g/dl, alb&#250;mina 2,6 g/dl, colesterol 373 mg/dl, con funci&#243;n renal normal. En esta ocasi&#243;n, al tratamiento con esteroides orales a la misma dosis que en los brotes previos, se asoci&#243; clorambucil a dosis de 0,15 mg/kg/d v&#237;a oral durante 8 semanas. Los esteroides se mantuvieron durante un total de 10 semanas. La paciente volvi&#243; a negativizar la proteinuria en un plazo de 3 semanas. Como complicaci&#243;n asociada al tratamiento la paciente desarroll&#243; descompensaci&#243;n gluc&#233;mica, que control&#243; con aumento de la dosis de insulina. Las cifras de tensi&#243;n arterial se mantuvieron en todo momento dentro de l&#237;mites normales. En los 5 a&#241;os transcurridos tras este tercer brote de SN, tratado con esteroides y clorambucil, la paciente se ha mantenido en buen estado general, sin nuevas reca&#237;das y con cifras de TA y funci&#243;n renal normales. La determinaci&#243;n peri&#243;dica de microalbuminuria ha sido siempre negativa o con valores siempre inferiores a 30 mg/dl. DISCUSI&#211;N Actualmente, la nefropat&#237;a diab&#233;tica es la causa m&#225;s frecuente de insuficiencia renal cr&#243;nica terminal en los pa&#237;ses occidentales 11 y para llegar a su diagn&#243;stico es preciso apoyarse en datos cl&#237;nicos en la mayor&#237;a de los pacientes diab&#233;ticos como sugerentes de ND. La aparici&#243;n de lesiones glomerulares de origen no diab&#233;tico en pacientes con DM alcanza un 25-45%, teniendo en cuenta que probablemente la cifra sea mayor debido a que son pocos los pacientes diab&#233;ticos a los que se realiza biopsia renal 12-14. Se han publicado varias series de biopsias en pacientes diab&#233;ticos con hallazgo de patolog&#237;a no diab&#233;tica. Lee y cols. 14 describen 22 biopsias de pacientes con DM tipo 2, encontrando en 14 de ellos enfermedad renal no diab&#233;tica. Los datos que de una forma significativa se correspond&#237;an con mayor probabilidad de hallazgo de nefropat&#237;a no diab&#233;tica fueron la corta evoluci&#243;n de la diabetes y la ausencia de retinopat&#237;a. Olsen y cols. 15 revisan 33 biopsias de pacientes diab&#233;ticos con proteinuria y corta historia de DM, con una media de 8 a&#241;os desde el diagn&#243;stico. En su serie s&#243;lo 4 biopsias demostraron patolog&#237;a no diab&#233;tica, ninguna con enfermedad por lesiones m&#237;nimas. Castellano y cols. 7 revisan 20 biopsias renales de pacientes diab&#233;ticos, encontrando patolog&#237;a no diab&#233;tica en 11: 1 nefropat&#237;a IgA, 3 vasculitis y 7 glomerulonefritis membranosa. El s&#237;ndrome nefr&#243;tico por lesiones m&#237;nimas en un paciente diab&#233;tico es una complicaci&#243;n muy infrecuente. Se han descrito varios casos en ni&#241;os 16, 17, pero su presentaci&#243;n en el diab&#233;tico adulto es excepcional 18-20. En nuestro caso, la corta historia de diabetes, la ausencia de retinopat&#237;a y la proteinuria negativa en un control previo fueron los datos que hicieron sospechar una causa del s&#237;ndrome nefr&#243;tico distinta de la nefropat&#237;a diab&#233;tica, adem&#225;s ten&#237;a proteinuria negativa. Por otra parte, la presentaci&#243;n cl&#237;nica y la evoluci&#243;n pueden considerarse caracter&#237;sticos del s&#237;ndrome nefr&#243;tico por lesiones m&#237;nimas: el brusco comienzo de los edemas es habitual en esta enfermedad, y se ha descrito insuficiencia renal transitoria en algunos pacientes adultos 21 al igual que ocurri&#243; en el primer episodio de SN en nuestro caso. Nuestro caso ofrece adem&#225;s la particularidad de un curso cl&#237;nico recurrente, tambi&#233;n habitual en las lesiones m&#237;nimas, presentando 2 recidivas en los 2 a&#241;os siguientes al brote inicial. La primera reca&#237;da fue tratada con un nuevo ciclo de esteroides, pero en la segunda se asoci&#243; clorambucil (0,15 mg/kg/d&#237;a durante 8 semanas) a los esteroides. Estudios previos 22, 23 han demostrado que la asociaci&#243;n de esteroides y agentes cit&#243;xicos (clorambucil, ciclofosfamida) consiguen remisiones prolongadas de la enfermedad por cambios m&#237;nimos hasta en un 90% 23. Nuestra paciente ha permanecido m&#225;s de 5 a&#241;os sin presentar nuevas reca&#237;das. Es interesante recalcar el hecho de que la microalbuminuria ha sido persistentemente negativa a lo largo del seguimiento, a pesar de la severidad de los 3 brotes de SN que present&#243;. Como conclusi&#243;n debemos destacar la importancia de sospechar una nefropat&#237;a no diab&#233;tica en un paciente diab&#233;tico y cuando estar&#237;a indicada la realizaci&#243;n de una biopsia renal; los datos que con m&#225;s seguridad sugieren la presencia de una nefropat&#237;a no diab&#233;tica, como nuestro caso ilustra, son una corta duraci&#243;n de la diabetes, la ausencia de retinopat&#237;a diab&#233;tica, y la presencia de proteinurias negativas en fechas cercanas al comiezo de las manifestaciones renales. BIBLIOGRAF&#205;A 1. Schmitz A, Hansen HH, Christensen T: Kidney function in newly diagnosed type 2 diabetic patients befores and during treatment. Diabetolog&#237;a 32: 434-439, 1989. 2. Mogense CE: Microalbuminuria pedicts clinical proteinuria and early mortality in maturity onset diabetes. N Engl J Med 310: 356-360, 1984. 3. Nelson RG, Knowler WC, Petit DJ: Diabetic kidney disease in PIMA indians. Diabetic Care 16 (Supl. 1): 335-338, 1993. 4. Bank N: Mechanism of diabetic hyperfiltration. Kidney Int 40: 792-807, 1991. 5. Mogensen CE, Christensen CK: Predicting diabetic nephropathy in insulin-dependent patients. N Engl J Med 311: 8993, 1984. 181 01. SINDROME 26/3/04 09:06 P&#225;gina 182 J. GARC&#205;A DONAIRE y cols. 6. Ritz E, Stefansky A: Diabetic nephropathy in type II diabetes. Am J Kidney Dis 27: 167-194, 1996. 7. Castellano I, Covarsi A, Novillo R, G&#243;mez-Martino JR, Ferrando L: Lesiones histol&#243;gicas renales en pacientes con diabetes mellitus tipo II. Nefrolog&#237;a 22: 162-169, 2002. 8. Costero O, D&#237;az C, De &#193;lvaro F, Torre A, Gil F, Picazo ML, Mart&#237;nez-Ara J: Nefropat&#237;a membranosa idiop&#225;tica en paciente de edad avanzada con diabetes mellitus tip II. Nefrolog&#237;a 21: 402-405, 2001. 9. John GT, Date A, Korula A, Jeyaseelan L, Shastry JC, Jakob CK: Non diabetic renal disease in non-insulin dependent diabetics in a South Indian Hospital. Nephon 67: 441-443, 1994. 10. Mak SK, Gwi E, Chan KW, Wong PN, Lee KF, Wong AK: Clinical predictors of non-diabetic renal disease in patients with non-insulin dependent diabetes mellitus. Nephrol Dial Transplant 12: 2588-2591, 1997. 11. McKinley J, Marceau L: US Publi Health and 21st century: diabetes mellitus. Lancet 356: 757-761, 2000. 12. Odon G, Ritz E: Diabetic nephropathy: what have we learned in the last three decades? J Nephrol 12 (Supl. 2): 120124, 1999. 13. Richard NT, Greaves I, Lee SJ, Howie AJ, Adu D, Michael J: Increased prevalence of renal biopsy findings other than diabetic glomerulopathy in type II diabetes mellitus. Nephrol Dial Transplant 7: 397-399, 1992. 14. Lee EY, Chung CH, Choi SO: Non diabetic renal disease in patients with non-insulin dependent diabetes mellitus. Yonsei Med J 40: 321-326, 1999. 15. Olsen S, Mogensen CE: How often is NIDDM complicated with non diabetic renal disease? An analysis of renal biopsies in the literature. Diabetolog&#237;a 39: 1638-1645, 1996. 16. Goldman M, Hebert D, Geary DF: Management of steroidsensitive nephrotic syndrome in children with type 1 diabetes mellitus. Pediatr Nephrol 17: 351-354, 2002. 17. Peces R, Riera JR, L&#243;pez Larrea C, &#193;lvarez J: Steroid-responsive relapsing nephrotic ssyndrome associated with early diabetic glomerulopathy ina child. Nephron 46: 78-83, 1987. 18. Avil&#233;s-Santa L, Alpern R, Raskin P: Reversible acute renal failure and nephrotic syndrome in a type I diabetic patient. J Diabetes Complications 16: 249-254, 2002. 19. Dornan TL, Jenkins S, Cotton RE, Tattersall RB, Burden RP: The nephrotic syndrome at presentation of insulin-dependent diabetes mellitus; cause or coincidence? Diabet Med 5: 387-390, 1988. 20. Brulles A, Caralps A, Vilardell M: Nephrotic syndrome with minimal glomerular lesions (lipoid nephrosis) in an adult diabetic patient. Arch Pathol Lab Med 101: 270, 1977. 21. Kagiyama S, Tsuruta H, Tominaga M, Morishita K, Doi Y, Onoyama K: Minimal-change nephritic syndrome and acute renal failure in a patient with aged onset insulin-dependent diabetes mellitus and autoinmune thyroiditis. Am J Nephrol 19: 369-372, 1999. 22. Schena FP: Primary glomerulonephritides with nephrotic synrome. Limitations of therapy in adults. J Nephrol 12 (Supl. 2): 125-130, 1999. 23. Brodehl J: The reatment of minimal change nephrotic syndrome: lessons learned from multicentre co-operative studies. Eur J Pediatr 150: 380-386, 1991. 182 		</div>&#13;
	