<div class="elsevierItemTextoCompletoTexto">&#13;
		03. EDEMA 26/3/04 09:08 P&#225;gina 188 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 2. 2004 Edema escrotal en un paciente portador de trasplante renal reciente L. Fern&#225;ndez Rodr&#237;guez, R. Amann, M. J. Guti&#233;rrez S&#225;nchez y E. Verde Servicio de Nefrolog&#237;a. Hospital General Universitario Gregorio Mara&#241;&#243;n. Madrid. RESUMEN Presentamos el caso de un paciente var&#243;n de 54 a&#241;os diagnosticado de Insuficiencia Renal Cr&#243;nica Terminal secundaria a nefropat&#237;a membranosa que recibe primer trasplante renal de donante cad&#225;ver. El 14&#186; d&#237;a postrasplante desarrolla edema escrotal. El an&#225;lisis del contenido escrotal obtenido mediante drenaje quir&#250;rgico, demostr&#243; par&#225;metros bioqu&#237;micos compatibles con orina, por lo que se realiz&#243; una tomograf&#237;a computerizada helicoidal en la que se observ&#243; fuga de contraste a nivel de ur&#233;ter medio, distal y vesical. La f&#237;stula urinaria fue tratada mediante reparaci&#243;n quir&#250;rgica y tutorizaci&#243;n ureteral con cat&#233;ter que pudo ser retirado en cuatro semanas. La frecuencia de f&#237;stulas urinarias oscila entre un 3-9%, siendo el edema escrotal o perineal una forma de presentaci&#243;n poco habitual. El diagn&#243;stico de esta patolog&#237;a puede ser dificultoso, y depende en ocasiones de un alto grado de sospecha cl&#237;nica. La tomograf&#237;a computerizada helicoidal permite realizar una reconstrucci&#243;n tridimensional de gran resoluci&#243;n y permite la localizaci&#243;n y el diagn&#243;stico de f&#237;stulas urinarias, mediante la realizaci&#243;n de cortes tard&#237;os en fases excretoras. Palabras clave: Edema escrotal. F&#237;stula urinaria. Tomograf&#237;a Helicoidal. Trasplante Renal. SCROTAL OEDEMA IN A KIDNEY GRAFT RECIPIENT SUMMARY A 54-year old man received a cadaveric renal allograf for end-stage renal disease due to membranous nephropathy. The patient developed scrotal oedema, 14 days after renal transplantation. The biochemical analysis of scrotal fluid after surgical drainage demostrated urine. Helical computed tomography was performed and it showed contrast leaks in medial, distal ureter and bladder. The urinary fistula was treated with surgical repairment and catheter endoluminal of ureter which was retired in four weeks. The incidence of urinary fistula ranged from 3 to 9%. The scrotal or perineal oedema is unussual clinical presentation of urinary leaks. The diagnosis of urinary fistula may be difficult and depends on a high degree of clinical suspicion. The Correspondencia: Dra. D.&#170; Loreto Fern&#225;ndez Rodr&#237;guez Servicio de Nefrolog&#237;a Hospital General Universitario Gregorio Mara&#241;&#243;n Doctor Esquerdo, 46 28007 Madrid 188 03. EDEMA 26/3/04 09:08 P&#225;gina 189 EDEMA ESCROTAL EN TRASPLANTE RENAL helical computed tomography is a technique which allowes a high resolution three-dimensional reconstruction and it can be used to make the diagnosis of urinary fistula. Key words: Scrotal oedema. Urinary fistula. Helical computed tomography. Renal transplantation. INTRODUCCI&#211;N Las f&#237;stulas urinarias constituyen una complicaci&#243;n frecuente en el trasplante renal, estim&#225;ndose su incidencia seg&#250;n las series entre el 3-9% 1-3. Presentan habitualmente una cl&#237;nica muy inespec&#237;fica, con dolor periinjerto o hipog&#225;strico junto con disminuci&#243;n progresiva de diuresis y desproporci&#243;n en los an&#225;lisis de urea y creatinina (Cr). El estudio bioqu&#237;mico de los l&#237;quidos biol&#243;gicos junto con pruebas de imagen constituyen los elementos diagn&#243;sticos definitivos 4. El tratamiento de las f&#237;stulas urinarias puede ser conservador mediante sondaje vesical, radiolog&#237;a intervencionista con realizaci&#243;n de nefrostom&#237;a percut&#225;nea e intubaci&#243;n ureteral o quir&#250;rgico 5, 6. CASO CL&#205;NICO Paciente var&#243;n de 54 a&#241;os de edad, diagnosticado de Insuficiencia Renal Cr&#243;nica Terminal (IRCT) secundaria a nefropat&#237;a membranosa idiop&#225;tica, en programa de hemodi&#225;lisis, que recibi&#243; primer trasplante renal de donante cad&#225;ver. El donante se trataba de un var&#243;n de 7 a&#241;os de edad, fallecido como consecuencia de anoxia cerebral secundaria a parada cardiorrespiratoria extrahospitalaria producida por un shock anafil&#225;ctico. Presentaba funci&#243;n renal normal (Cr 0,8 mg/dl) en el momento del ingreso hospitalario, que se va deteriorando hasta la extracci&#243;n (Cr 1,6 mg/dl) como consecuencia de la parada cardiorrespiratoria que sufri&#243; el paciente. Los marcadores virales (VHC, VHB, VIH) eran negativos. Tras confirmarse el cross-match negativo, con una compatibilidad de los dos ant&#237;genos HLA del locus B, se lleva a cabo la implantaci&#243;n del ri&#241;&#243;n derecho en fosa il&#237;aca izquierda. Se realiza anastomosis t&#233;rmino-lateral a vasos il&#237;acos externos, con un tiempo de suturas vasculares de 45 minutos y una isquemia fr&#237;a de 20 horas. La reperfusi&#243;n del injerto es buena, adquiriendo este un tama&#241;o de 9 cm de eje longitudinal, sin objetivarse &#225;reas de hipoperfusi&#243;n. Se realiza una ureterocistoneostom&#237;a transvesi- cal tipo Paquin, transcurriendo la cirug&#237;a sin complicaciones, no siendo preciso transfundir al paciente durante la intervenci&#243;n ni en el postoperatorio. Se inicia triple terapia inmunosupresora, con prednisona, micofenolato mofetil y dosis bajas de tacrolimus hasta la recuperaci&#243;n de la Necrosis Tubular Aguda isqu&#233;mica. Asimismo se realiza inducci&#243;n con Basiliximab. El paciente desarrolla disfunci&#243;n inicial del injerto, no demostr&#225;ndose diuresis inicial. A las 24 horas de la intervenci&#243;n en una ecograf&#237;a-doppler se observa un injerto de 9 cm de caracter&#237;sticas normales, sin dilataci&#243;n de la v&#237;a urinaria, con flujo arterial y venoso conservados, con un &#237;ndice de resistencias entre 0,8-0,9, y sin evidenciarse colecciones perirrenales. El 3.er d&#237;a postrasplante se retira el drenaje del lecho quir&#250;rgico y tres d&#237;as m&#225;s tarde la sonda vesical. Durante las 2 primeras semanas el paciente se mantiene en situaci&#243;n de oligoanuria, siendo preciso la realizaci&#243;n de 5 sesiones de hemodi&#225;lisis. En el inicio de la 2&#170; semana se observa edema escrotal, sin signos inflamatorios, realiz&#225;ndose nueva ecograf&#237;a que demuestra un injerto de caracter&#237;sticas semejantes a las descritas en el ecograf&#237;a previa. Se observa edema de la pared escrotal sin colecciones ni hidrocele, manteni&#233;ndose el flujo sangu&#237;neo testicular normal. Valorado por el Servicio de Urolog&#237;a se indica colocaci&#243;n de suspensorio y observaci&#243;n cl&#237;nica. A partir del 14&#186; d&#237;a la diuresis comienza a incrementarse de forma progresiva no siendo preciso realizar nuevas sesiones de di&#225;lisis ante la mejor&#237;a de los par&#225;metros de funci&#243;n renal. En el inicio de la 4&#170; semana, el paciente mantiene una diuresis diaria de 2-2,5 litros y valores de Cr 2,2 mg/dl y urea 120 mg/dl, que a partir de este momento se estabilizan. Durante todo este tiempo el edema escrotal se mantiene estable sin demostrarse mejor&#237;a con las medidas indicadas. En este momento se lleva a cabo nueva ecograf&#237;a que muestra una colecci&#243;n tabicada en regi&#243;n escrotal izquierda, sin compromiso en el flujo sangu&#237;neo testicular, sin evidencia de otras colecciones, ni dilataci&#243;n de la v&#237;a urinaria. Ante la t&#243;rpida evoluci&#243;n, se decide drenaje quir&#250;rgico a trav&#233;s de una incisi&#243;n en regi&#243;n escrotal 189 03. EDEMA 26/3/04 09:08 P&#225;gina 190 L. FERN&#193;NDEZ RODR&#205;GUEZ y cols. inferoizquierda, obteni&#233;ndose abundante cantidad de l&#237;quido amarillento que se remite a estudio bioqu&#237;mico y microbiol&#243;gico. El resultado bioqu&#237;mico demuestra: Cr 24 mg/dl; Urea 354 mg/dl. En las 48 horas siguientes, sin cambios hemodin&#225;micos, comienza a presentar situaci&#243;n de oligoanuria (200 cc / 24 horas), con importantes p&#233;rdidas de l&#237;quido por el drenaje escrotal. Se llevan a cabo nuevas determinaciones sangu&#237;neas, de orina y del l&#237;quido cuyos resultados m&#225;s destacables son: &#183; Sangre: Cr 2,4 mg/dl; Urea 190 mg/dl. &#183; Orina: Cr 67 mg/dl; Urea 897 mg/dl. &#183; L&#237;quido escrotal: Cr 59 mg/dl; Urea 854 mg/dl. Ante estos datos, se lleva a cabo la realizaci&#243;n de una tomograf&#237;a computerizada (TC) helicoidal que permite valorar fases excretoras y as&#237; poder localizar y confirmar la existencia de una f&#237;stula urinaria. En la figuras 1 y 2 se observan las im&#225;genes donde se aprecia una fuga de contraste a nivel de ur&#233;ter medio-distal, y en fases m&#225;s tard&#237;as con la repleci&#243;n de la vejiga se demuestra una fuga tambi&#233;n a este nivel. Con este resultado, se decide reparaci&#243;n quir&#250;rgica, demostr&#225;ndose un campo quir&#250;rgico con signos inflamatorios cr&#243;nicos, una lesi&#243;n a nivel de ur&#233;ter distal con eversi&#243;n de la mucosa y otra lesi&#243;n a nivel de la vejiga (fig. 3). Se suturan ambas lesiones, dej&#225;ndose tutorizado el ur&#233;ter, presentando desde entonces diuresis en aumento y descenso progresivo de creatinina y urea plasm&#225;tica, que se estabilizan en valores de 1,5 mg/dl y 60 mg/dl. Una semana m&#225;s tarde, el paciente es dado de alta con intubaci&#243;n ureteral, que es retirada en 4 semanas, manteniendo el paciente en todo momento funci&#243;n renal estable en los valores indicados. Fig. 2.--En fases tard&#237;as de eliminaci&#243;n se observa la persistencia de contraste fuera de la v&#237;a urinaria y fuga a nivel vesical tras la repleci&#243;n de esta. Fig. 1.--TAC helicoidal que muestra la fase excretora inicial con extravasaci&#243;n del contraste a nivel de ur&#233;ter medio y distal. Fig. 3.--Campo quir&#250;rgico donde se puede observar lesi&#243;n a nivel de ur&#233;ter distal con eventraci&#243;n de la mucosa. 190 03. EDEMA 26/3/04 09:08 P&#225;gina 191 EDEMA ESCROTAL EN TRASPLANTE RENAL DISCUSI&#211;N Las f&#237;stulas urinarias se definen como una soluci&#243;n de continuidad de la v&#237;a urinaria, a trav&#233;s de la cual se produce una fuga de orina. Constituyen una de las complicaciones urol&#243;gicas m&#225;s frecuentes del trasplante renal. Habitualmente se desarrollan en el primer mes postrasplante, cuando el volumen de diuresis comienza a incrementarse, y su incidencia oscila entre un 3-9% 1-3. La localizaci&#243;n m&#225;s frecuente es el ur&#233;ter distal y la anastomosis ureterovesical. Ello es debido a que la isquemia ureteral es uno de los factores determinantes de su desarrollo, y es precisamente esta zona del ur&#233;ter del donante la m&#225;s pobremente irrigada. La existencia de un ur&#233;ter corto, &#171;pelado&#187; o la ligadura de la arteria polar inferior son factores que contribuyen a la isquemia ureteral, y por tanto se asocian a la aparici&#243;n de f&#237;stulas 2, 3, 7. La cl&#237;nica de esta patolog&#237;a es muy inespec&#237;fica, siendo el dolor abdominal periinjerto o hipog&#225;strico una de las manifestaciones m&#225;s comunes 4. Este hecho determina que en ocasiones el diagn&#243;stico sea dificultoso, siendo preciso una elevada sospecha cl&#237;nica, especialmente ante la aparici&#243;n de una colecci&#243;n perirrenal al comenzar a incrementarse el ritmo de diuresis 8. El edema escrotal o perineal es uno de los signos m&#225;s infrecuentes de las f&#237;stulas urinarias, y deberemos descartar la existencia de esta patolog&#237;a cuando est&#233; presente 1. Otra de las peculiaridades de nuestro caso fue el m&#233;todo diagn&#243;stico de imagen empleado, el TC helicoidal. Con este m&#233;todo, se pueden conseguir im&#225;genes tridimensionales de gran resoluci&#243;n que han conseguido en muchas patolog&#237;as vasculares reemplazar a las angiograf&#237;as. Sin embargo, su utilizaci&#243;n para patolog&#237;a de la v&#237;a urinaria est&#225; menos extendida 9. La realizaci&#243;n de cortes tard&#237;os, en fases excretoras permite el diagn&#243;stico morfol&#243;gico de la existencia de una f&#237;stula urinaria. Otro de los datos m&#225;s &#250;tiles para el diagn&#243;stico de una f&#237;stula urinaria, que estuvo presente en nuestro caso fue el an&#225;lisis de los l&#237;quidos biol&#243;gicos drenados en el postrasplante. Este es fundamental para diferenciar un linfocele de un urinoma, siendo preciso el estudio bioqu&#237;mico simult&#225;neo de sangre y orina. La desproporci&#243;n entre la creatinina y la urea (esta &#250;ltima increment&#225;ndose de forma notoria sobre la primera por la continua reabsorci&#243;n de orina) es un elemento que obliga a descartar esta patolog&#237;a. Uno de los datos m&#225;s caracter&#237;sticos consiste en la disminuci&#243;n del volumen de diuresis, incluso llegando a oliguria, sin apenas incremento de los par&#225;metros de funci&#243;n renal, especialmente la creatinina. Tambi&#233;n puede observarse con frecuencia un incremento no explicado por otras causas del f&#243;sforo y del &#225;cido &#250;rico. El tratamiento de las f&#237;stulas puede ser conservador (sondaje vesical en las vesicales), mediante radiolog&#237;a intervensionista (nefrostom&#237;a e intubaci&#243;n ureteral) o quir&#250;rgico 5, 6, 10. Las principales complicaciones que conllevan las f&#237;stulas urinarias son a nivel local, condicionando la existencia de una estenosis posterior a nivel de la f&#237;stula por el proceso de cicatrizaci&#243;n, y a nivel sist&#233;mico, una elevada morbilidad infecciosa, tanto por la propia f&#237;stula como por la manipulaci&#243;n de la v&#237;a 11. AGRADECIMIENTOS Agradecemos a la Dra. Poza (Servicio de Radiodiagn&#243;stico), y a los Dres. Herranz, D&#237;ez Cordero y Lled&#243; (Servicio de Urolog&#237;a) su colaboraci&#243;n en este caso. BIBLIOGRAF&#205;A 1. Streeter EH, Little DM, Cranston DW, Morris PJ: The urological complications of renal transplantation: a series of 1535 patients. BJU Int 90: 627-634, 2002. 2. Morris PJ. Urological Complications after Renal Transplantation. En: Kidney Transplantation. WB Saunders Company. Estados Unidos. 5Th Edition. 435-444, 2001. 3. Mahdavi-Zafarghani R, Taghavi R: Urological complications following renal transplantation: assessment in 500 recipients. Transplant Proc 34: 2109-2110, 2002. 4. Guardiola Mas A, S&#225;nchez Gasc&#243;n F, Gimeno L, Llorente Vinas S, L&#243;pez Cubillana P, Nicol&#225;s Torralba JA, Banon P&#233;rez VJ, Valdelvira Nadal P: Urologic complications in renal transplantation. Study of 250 cases. Actas Urol Esp 25: 628-636, 2001. 5. Sandhu C, Patel U. Renal transplantation dysfunction: the role of interventional radiology. Clin Radiol 57: 772-783, 2002. 6. Benoit G, Lassal M, Blanchet P, Bellamy J, Charpentier B, Jardin A. The treatment of urinary fistula in renal transplantation. Prog Urol 4: 501-508, 1994. 7. Shoskes DA, Hanbury D, Cranston D, Morris PJ. The urological complications in 1,000 consecutive renal transplant recipients. J Urol 153: 18-21, 1995. 8. Mateos Blanco J, Cabello Padial J, Marino del Real J, Toledo Serrano MJ, Caballero G&#243;mez M, Murillo Mirat J, Abengozar Garc&#237;a A, Cancho Castellano B: Urine ascites in renal transplantation. Arch Esp Urol 55: 1264-1267, 2002. 9. Sciascia N, Zompatori M, Di Scioscio V, Mazzoli M, Cristino S, Zambianchi L, Scolari MP, Faenza A: Multidetector CTurography in the study of urological complications in renal transplant. Radiol Med 103: 501-510, 2002. 10. Pardalidis NP, Waltzer WC, Tellis VA, Jarrett TW, Smith AD. Endourologic management of complications in renal allografts. J Endourol 8: 321-327, 1994. 11. Van Roijen JH, Kirkels WJ, Zietse R, Roodnat JI, Weimar W, Ijzermans JN: Long-term graft survival after urological complications of 695 kidney transplantations. J Urol 165: 18841887, 2001. 191 		</div>&#13;
	