<div class="elsevierItemTextoCompletoTexto">&#13;
		2. INSUF. RENAL 26/3/04 09:09 P&#225;gina 194 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 2. 2004 Insuficiencia renal aguda con ausencia de flujo sangu&#237;neo renal en una cat&#225;strofe obst&#233;trica: vasoespasmo renal versus necrosis cortical J. R. Berlanga, J. Calahorra* y C. Caramelo Servicio de Nefrolog&#237;a y *Urolog&#237;a. Fundaci&#243;n Jim&#233;nez D&#237;az. Madrid. Sr. Director: La necrosis cortical renal bilateral es una etiolog&#237;a infrecuente de insuficiencia renal aguda. Una de las causas descritas es la relacionada con problemas obst&#233;tricos (Abruptio placentae). Suele cursar con anuria, precisando hemodi&#225;lisis en la mayor&#237;a de las ocasiones. Entre las pruebas diagn&#243;sticas, las de imagen juegan un papel primordial ante el riesgo importante de sangrado que supone la realizaci&#243;n de una biopsia renal en estos casos, debido a las frecuentes alteraciones en la coagulaci&#243;n que presentan estos enfermos. La arteriograf&#237;a selectiva, a diferencia de la gammagraf&#237;a, nos informa del estado anat&#243;mico real del lecho vascular renal, orient&#225;ndonos en el pron&#243;stico de esta entidad. Presentamos un caso de una paciente que desarroll&#243; una posible necrosis cortical renal bilateral tras desastre obst&#233;trico, que evolucion&#243; hacia una total recuperaci&#243;n de la funci&#243;n renal. De inter&#233;s especial, la indemnidad de las nefronas se ve avalada por la ausencia persistente de proteinuria y alteraciones del sedimento tras un seguimiento de m&#225;s de 20 a&#241;os. El 29 de marzo de 1981, una mujer de 26 a&#241;os, previamente sana ingres&#243; en urgencias de una cl&#237;nica obst&#233;trica con el diagn&#243;stico de Abruptio placentae y muerte fetal intrauterina. Se extrajo el feto y se realiz&#243; histerectom&#237;a, transfundi&#233;ndose 2.500 ml de sangre. Fue necesaria una transfusi&#243;n adicional debido a un sangrado masivo intra operatorio. Se diagnostic&#243; de anemia hemol&#237;tica con coagulaci&#243;n intravascular diseminada, con trombocitopenia (86.000 plaquetas/mm3) y una elevaci&#243;n del fibrin&#243;geno (185 mg%/dL). Tras una primera fase hemat&#250;rica, la paciente entr&#243; en anuria y desarroll&#243; una hipertensi&#243;n severa con pobre respuesta al tratamiento. Cuando fue trasladada a nuestro hospital, se encontraba ur&#233;mica (BUN: 184 mg/dL) y persist&#237;a la hem&#243;lisis y la coagulopat&#237;a, apreci&#225;ndose que las transfusiones administradas en el primer hospital eran incompatibles. Debido a la per194 sistencia de la anuria, se inici&#243; hemodi&#225;lisis. Una gammagraf&#237;a renal con 99TcDTPA (3 abril) mostr&#243; una ausencia completa de imagen renal (fig. 1). Una arteriograf&#237;a renal (12 abril) fue interpretada como necrosis cortical parcelar (fig. 2). El mismo d&#237;a de la arteriograf&#237;a, la paciente comenz&#243; a producir algo de orina. Progresivamente mejor&#243; la funci&#243;n renal, la presi&#243;n arterial pudo controlarse y la hemodi&#225;lisis se pudo interrumpir el 22 de abril. La evoluci&#243;n posterior fue hacia una recuperaci&#243;n progresiva de la funci&#243;n renal. Al alta (junio 1981), el aclaramiento de creatinina (Ccr) era de 44,5 ml/min. El seguimiento posterior mostr&#243; unos valores de CCr 87 ml/min (febrero 1982), 104 ml/min (febrero 1983), y 100 ml/min en la actualidad. No requiri&#243; ning&#250;n tratamiento farmacol&#243;gico y no tuvo proteinuria en todo este per&#237;odo, con valores de 13,5 mg/L de prote&#237;nas totales en orina en enero 2002. En este momento, una gammagraf&#237;a renal (99Tc DMSA) mostr&#243; una imagen con s&#243;lo un ligero descenso en la captaci&#243;n del trazador en los polos re- Fig. 1.--Ausencia completa de imagen renal en la gammagraf&#237;a realizada al inicio de la insuficiencia renal aguda (abril 1981). 2. INSUF. RENAL 26/3/04 09:09 P&#225;gina 195 CARTAS 1. La importancia de la arteriograf&#237;a en t&#233;rminos de pron&#243;stico. 2. Las diferencias entre dos procedimientos de imagen &#250;tiles como son la gammagraf&#237;a y la arteriograf&#237;a 8. En este sentido la gammagraf&#237;a es representativa del flujo sangu&#237;neo actual pero no de la integridad vascular anat&#243;mica. De acuerdo con esto, la imagen gammagr&#225;fica puede ser nula en presencia de un lecho vascular renal intacto. 3. A diferencia de lo descrito en la mayor&#237;a de los casos publicados 1, 4-7 la recuperaci&#243;n puede ser completa, como queda demostrado por la ausencia de proteinuria y la recuperaci&#243;n de la funci&#243;n renal a lo largo del tiempo. En este sentido, este caso enfatiza la existencia de un amplio espectro de respuestas ante una hemorragia obst&#233;trica m&#225;s hem&#243;lisis. Esta paciente est&#225; en el extremo del espectro de la recuperaci&#243;n y pone de manifiesto la precauci&#243;n que debemos adoptar antes de dar un pron&#243;stico definitivo en este tipo de situaciones. El t&#233;rmino &#171;necrosis cortical renal&#187; es inapropiadamente severo para aplicar a casos como el descrito, en el cual est&#225; presente un fuerte componente de disfunci&#243;n vasoesp&#225;stica reversible. BIBLIOGRAF&#205;A 1. Schreiner GE: La n&#232;crose corticale bilat&#233;rale des reins, en N&#233;phrologie, editado por J Hamburger, J Crosnier y JP Gr&#252;n feld, Paris, Flammarion M&#233;decine-Sciences. pp. 422-441, 1979. 2. Lindheimer MD, Katz AI, Ganoval D, Gr&#252;nfeld S-P: Acute renal failure in pregnancy, in Acute renal failure, edited by Lazarus JM and Brenner BM. New York: Churchill. pp. 417-439, 1993. 3. Kleinknecht D, Gr&#252;nfeld JP, C&#237;a G&#243;mez P, Moreau J-F, Garc&#237;aTorres R: Diagnostic procedures and long-term prognosis in bilateral renal cortical necrosis. Kidney Int 4: 390-400, 1973. 4. Donohoe JF: Acute bilateral cortical necrosis, in Acute renal failure, edited by Brenner BM, Lazarus JM, Philadelphia WB Saunders Company. pp. 252-268, 1983. 5. Stratta P, Canavese C, Colia L, Dogliani M, Bussolino F, Bianco O, Gagliardi L, Todros T, Iberti M, Vronesis GV y cols.: Acute renal failure in preeclampsia-eclampsia. Gynecol Obstet Invest 24 (4): 225-231, 1987. 6. Riff DP, Wilson DM, Dunea G, Schwartz FD, Kark RM: Renocortical necrosis. Partical recovery after 49 days of oliguria. Arch Intern Med 119: 518-521, 1997. 7. Palapattu G, Barbaric Z, Rajfer J: Acute bilateral renal cortical necrosis as a cause of postoperative renal failure. Urology 58 (2): 281, 2001. 8. Kim HJ: Bilateral renal cortical necrosis with the changes in clinical features over the past 15 years (1980-1995). J Korean Med Sci 10 (2): 132-141, 1995. 9. Sharples EJ, Sobeh M, Matson M, Yaqoob MM: Renal artery disseccion after blunt abdominal trauma: a rare cause of acute cortical necrosis. Am J Kidney Dis 40: E11, 2002. Fig. 2.--Arteriograf&#237;a renal selectiva. Se observa imagen de disminuci&#243;n de perfusi&#243;n en ramas arteriales peque&#241;as. La evoluci&#243;n posterior, seguida gammagr&#225;ficamente demostr&#243; que deb&#237;a tratarse de un vasoespasmo. nales. Una reinterpretaci&#243;n de la arteriograf&#237;a de 1981 resalt&#243; la presencia de vascularizaci&#243;n en el reborde vascular externo de ambos ri&#241;ones, sugiriendo la existencia de un importante componente funcional en el aumento de la resistencia intrarrenal, y no una aparente oclusi&#243;n vascular como se observaba en la ausencia de flujo renal mostrada en las gammagraf&#237;as. El presente caso nos describe un extenso seguimiento de una insuficiencia renal aguda por una probable necrosis cortical renal debida a 2 causas reconocidas: desastre obst&#233;trico m&#225;s error transfusional 1-5. Adem&#225;s, ilustra hechos relevantes en el diagn&#243;stico, evoluci&#243;n y pron&#243;stico de entidades que potencialmente llevan a necrosis cortical renal 1-9: 195 		</div>&#13;
	