<div class="elsevierItemTextoCompletoTexto">&#13;
		02. SINDROME NEFROTICO 26/3/04 09:07 P&#225;gina 183 NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 2. 2004 S&#237;ndrome nefr&#243;tico por cambios m&#237;nimos asociado a tratamiento con penicilamina M. A. Basterrechea, G. de Arriba, F. Garc&#237;a-Mart&#237;n, M. S&#225;nchez-Heras, E. Gim&#233;nez-Vega y J. S&#225;nchez* Secci&#243;n de Nefrolog&#237;a. *Servicio de A. Patol&#243;gica. Hospital Universitario de Guadalajara. Departamento de Medicina. Universidad de Alcal&#225;. RESUMEN Se describen tres casos de s&#237;ndrome nefr&#243;tico secundario a nefropat&#237;a por cambios m&#237;nimos asociado a tratamiento con penicilamina. En dos pacientes la enfermedad de base fue una esclerodermia y en la tercera una artritis reumatoide. La dosis total recibida del f&#225;rmaco fue similar en los tres casos, apareciendo el s&#237;ndrome nefr&#243;tico entre los 15 y 33 meses desde el inicio del tratamiento. Despu&#233;s de suspender la droga, el s&#237;ndrome nefr&#243;tico remiti&#243;, sugiriendo la existencia de una posible relaci&#243;n causal entre la penicilamina y la aparici&#243;n de s&#237;ndrome nefr&#243;tico por cambios m&#237;nimos. Palabras clave: S&#237;ndrome nefr&#243;tico. Nefropat&#237;a por cambios m&#237;nimos. Penicilamina. Artritis reumatoide. Esclerodermia. MINIMAL CHANGES NEPHROTIC SYNDROME ASSOCIATED TO PENICILLAMINE TREATMENT SUMMARY We describe three patients with minimal change nephrotic syndrome associated with penicillamine treatment. Two patients had systemic sclerosis and one had rheumatoid arthritis. Cumulative dose of D-penicillamine was similar in all cases, and nephrotic syndrome appeared after 15-33 months of treatment. The drug was stopped and nephrotic syndrome disappeared in 2-4 months, suggesting a possible causal relationship between penicillamine and minimal change disease. Key words: Nephrotic syndrome. Minimal change nephropathy. Penicillamine. Rheumatoid arthritis. Systemic sclerosis. INTRODUCCI&#211;N La penicilamina es un f&#225;rmaco que se ha utilizado en el tratamiento de diversas enfermedades como cistinuria, artritis reumatoide, intoxicaciones por meCorrespondencia: Dr. Gabriel de Arriba Servicio de Nefrolog&#237;a Hospital Universitario de Guadalajara Donante de sangre, s/n. 19002 Guadalajara E-mail: garribad@senefro.org tales pesados, hepatitis cr&#243;nica activa, cirrosis biliar primaria, esclerodermia y enfermedad de Wilson 1. Entre sus efectos secundarios destacan la posible aparici&#243;n de alteraciones cut&#225;neas, hipogeusia, artralgias, anemia hemol&#237;tica o apl&#225;sica, leucopenia, trombopenia, fen&#243;menos lupus-like y en ocasiones afectaci&#243;n renal 1, 2. La nefropat&#237;a descrita con m&#225;s frecuencia en relaci&#243;n con el tratamiento con penicilamina es la membranosa, que puede aparecer hasta en el siete por ciento de los pacientes con artritis reumatoide tratados con la droga 3. No obstante, tambi&#233;n pueden aparecer otros tipos de afecta183 02. SINDROME NEFROTICO 26/3/04 09:07 P&#225;gina 184 M. A. BASTERRECHEA y cols. ci&#243;n renal como glomerulonefritis con semilunas 4-6, glomerulonefritis focal y existen algunos casos descritos de nefropat&#237;a por cambios m&#237;nimos 7, 8. Se presentan tres casos de pacientes con enfermedades reumatol&#243;gicas (una con artritis reumatoide y dos con esclerodermia) que desarrollaron un s&#237;ndrome nefr&#243;tico por nefropat&#237;a de cambios m&#237;nimos en el curso del tratamiento con penicilamina. EXPOSICI&#211;N DE CASOS Caso 1 Mujer de 51 a&#241;os, diagnosticada de esclerodermia difusa en julio de 1999 a ra&#237;z de la aparici&#243;n de fen&#243;meno de Raynaud bilateral, tumefacci&#243;n progresiva de la piel en dedos de manos y pies con progresi&#243;n hacia la induraci&#243;n y esclerosis d&#233;rmica, p&#233;rdida de anejos cut&#225;neos con calcinosis y rigidez articular. Inici&#243; tratamiento con penicilamina en junio del 2000 a una dosis de 250 mg/d&#237;a, que se aument&#243; hasta 1 g/d&#237;a (diciembre 2000). En noviembre del 2001 present&#243; oliguria, aumento de peso, edemas, astenia y disnea de esfuerzo, objetiv&#225;ndose proteinuria de 5,3 g/d&#237;a por lo que se suspendi&#243; la penicilamina. Tambi&#233;n estaba en tratamiento con alendronato 10 mg/d&#237;a, deflazacort 60 mg/d&#237;a, carbonato c&#225;lcico y colecalciferol. La dosis total de penicilamina recibida hab&#237;a sido de 440 g (tabla I). La TA era de 140/70 mmHg y en la anal&#237;tica destac&#243; creatinina de 2,7 mg/dl, urea 206 mg/dl, prote&#237;nas totales 40,1 g/L y alb&#250;mina de 11,7 g/L. El aclaramiento de creatinina fue de 27 ml/min, el sodio en orina de 23 mmol/d&#237;a y el sedimento fue normal. La determinaci&#243;n de C3, C4, factor reumatoide, anticuerpos antimitocondriales, anticuerpos anticardiolipina, anticuerpos anti-PM-1 y anticuerpos anticentr&#243;mero fue normal o negativa. Los anticuerpos antinucleares fueron positivos (t&#237;tulo 1/1.600 con patr&#243;n nucleolar y homog&#233;neo), al igual que los anticuerpos anti-tropoisomerasa I (Scl-70). Se realiz&#243; biopsia renal percut&#225;nea obteni&#233;ndose 13 glom&#233;rulos. La microscop&#237;a &#243;ptica mostr&#243; glom&#233;rulos con m&#237;nima ampliaci&#243;n mesangial sin proliferaci&#243;n celular valorable y podocitos con aspecto pseudohipertr&#243;fico. No existi&#243; afectaci&#243;n vascular. La inmunofluorescencia fue negativa (figs. 1 y 2). Tratada con diur&#233;ticos (furosemida y espironolactona) mejor&#243; el cuadro cl&#237;nico y la creatinina plasm&#225;tica se normaliz&#243; a las tres semanas de la suspensi&#243;n del f&#225;rmaco. La proteinuria se negativiz&#243; al cabo de 4 meses. Caso 2 Mujer de 35 a&#241;os, diagnosticada en enero de 1988 de artritis reumatoide seropositiva por presentar artralgias espor&#225;dicas y migratorias sobre todo en peque&#241;as articulaciones asociadas a tumefacci&#243;n. Se inici&#243; tratamiento con penicilamina Fig. 1.--Imagen histol&#243;gica a peque&#241;o aumento. Tinci&#243;n con tricr&#243;mico de Masson. Tabla I. Caracter&#237;sticas cl&#237;nicas Caso 1 Sexo Edad Enfermedad de base Tratamiento Aparici&#243;n de proteinuria en el tiempo/ Dosis de tratamiento recibido Proteinuria m&#225;xima Tiempo tto. (meses) Dosis total (g) Mujer 51 Esclerodermia difusa D-Penicilamina 17 meses/255 g 5,3 g/d&#237;a 17 440 Caso 2 Mujer 35 Artritis reumatoide seropositiva D-Penicilamina 33 meses/247,5 g 7,8 g/d&#237;a 34 250 Caso 3 Mujer 44 Esclerodermia difusa D-Penicilamina 15 meses/210 g 10,9 g/d&#237;a 40 560 184 02. SINDROME NEFROTICO 26/3/04 09:07 P&#225;gina 185 PENICILAMINA Y GLOMERULONEFRITIS POR CAMBIOS M&#205;NIMOS Fig. 2.--Imagen de dos glom&#233;rulos de caracter&#237;sticas normales. T&#233;cnica de plata-metenamina. Fig. 3.--Imagen de un glom&#233;rulo de caracter&#237;sticas normales. Tinci&#243;n con tricr&#243;mico de Masson. (250 mg/d&#237;a), 6-metil prednisolona (4 mg/d&#237;a) e indometacina (25 mg/8 h). En octubre de 1990 se detect&#243; proteinuria de 3,6 g/d&#237;a por lo que se suspendi&#243; la droga. La dosis total recibida fue de 250 gramos (tabla I). En la anal&#237;tica ten&#237;a una creatinina 0,7 mg/dl, urea 44 mg/dl, prote&#237;nas totales 59 g/L, alb&#250;mina 17,1 g/L, aclaramiento de creatinina 102 ml/min y sedimento de orina normal. El factor reumatoide fue positivo (40 UI/mL), as&#237; como los anticuerpos antinucleares (t&#237;tulo 1/80) y la prote&#237;na C reactiva estaba elevada (24 mg/L). Los anticuerpos anti-Sm y anticardiolipina fueron negativos. La biopsia renal percut&#225;nea incluy&#243; 10 glom&#233;rulos. En la microscop&#237;a &#243;ptica no se observaron cambios a nivel glomerular, arterio-arteriolar o tubulointersticial (fig. 3). El estudio con rojo Congo y la inmunofluorescencia fueron negativos. La paciente no present&#243; en ning&#250;n momento deterioro de la funci&#243;n renal y la proteinuria se negativiz&#243; a los 4 meses de suspender a droga. Continu&#243; tratamiento con indometacina, cloroquina y 6-metil-prednisolona. Caso 3 Mujer de 44 a&#241;os, diagnosticada de esclerodermia en diciembre 1998, con cl&#237;nica de poliartralgias, acroesclerosis y fen&#243;meno de Raynaud. Inici&#243; tratamiento con pencilamina en enero de 1999 (250 mg/d&#237;a) aument&#225;ndose en marzo de 1999 a 500 mg/d&#237;a. En abril de 2002 se objetiv&#243; proteinuria de 10,9 g/d&#237;a y se suspendi&#243; la droga. Adem&#225;s recib&#237;a tratamiento con carbonato c&#225;lcico, colecalciferol y prednisona (40 mg/d&#237;a). La dosis total recibida de penicilamina fue de 560 g (tabla I). En la anal&#237;tica ten&#237;a una creatinina de 1 mg/dl, urea 64 mg/dl, prote&#237;nas totales 41,1 g/L, alb&#250;mina 11,5 g/L, sedimento de orina normal y aclaramiento de creatinina 70,8 ml/min. El factor reumatoide, anticuerpos antinucleares (t&#237;tulo 1/1.600 patr&#243;n nucleolar) y anticuerpos anti-DNA tropoisomerasa I (Scl-70) fueron positivos. Los anticuerpos anticentr&#243;mero fueron negativos. El complemento (C3 y C4) fue normal. La biopsia renal incluy&#243; 14 glom&#233;rulos. No se observaron esclerosis glomerulares y los glom&#233;rulos no presentaron engrosamiento de paredes capilares, ni alteraciones en luces o &#225;reas mesangiales. No se observaron alteraciones arterio-arteriolares ni tubulo-intersticiales y la inmunofluorescencia fue negativa (figs. 4 y 5). En ning&#250;n momento present&#243; alteraci&#243;n de la funci&#243;n renal, y la proteinuria se negativiz&#243; a los 2 meses de la suspensi&#243;n de la droga. Fig. 4.--Biopsia renal normal a peque&#241;o aumento. Tinci&#243;n con Hematoxilina-eosina. 185 02. SINDROME NEFROTICO 26/3/04 09:07 P&#225;gina 186 M. A. BASTERRECHEA y cols. Fig. 5.--Glom&#233;rulo normal. T&#233;cnica de plata-metenamina. DISCUSI&#211;N Es bien conocida la asociaci&#243;n de nefropat&#237;a por cambios m&#237;nimos con patolog&#237;as diversas como tumores (fundamentalmente de estirpe linfoide), infecciones (como esquistosomiasis y s&#237;ndrome de Guillain-Barr&#233;), procesos al&#233;rgicos, vacunaciones y f&#225;rmacos 9. Entre los f&#225;rmacos capaces de desencadenar la enfermedad destacan los antiinflamatorios no esteroideos, aunque tambi&#233;n se han descrito casos asociados a tratamiento con antibi&#243;ticos, sales de oro y anticonvulsivantes 9. Sin embargo, la asociaci&#243;n de nefropat&#237;a por cambios m&#237;nimos y el tratamiento con penicilamina solo ha sido descrita excepcionalmente 7, 8. Aunque en el estudio histol&#243;gico de nuestras pacientes no disponemos de microscop&#237;a electr&#243;nica, el diagn&#243;stico de enfermedad por cambios m&#237;nimos es claro, ya que los glom&#233;rulos fueron normales en la microscop&#237;a &#243;ptica y la inmunofluorescencia fue negativa. Creemos que la nefropat&#237;a por cambios m&#237;nimos est&#225; asociada al tratamiento con penicilamina ya que el cuadro cl&#237;nico remiti&#243; al suspender la droga. La nefropat&#237;a asociada con m&#225;s frecuencia al tratamiento con penicilamina es la membranosa. En un estudio de 33 pacientes con artritis reumatoide tratados con el f&#225;rmaco y que desarrollaron proteinuria, 29 fueron diagnosticados de nefropat&#237;a membranosa, 2 de glomerulonefritis mesangial y 2 de enfermedad por cambios m&#237;nimos 3. La mayor&#237;a hab&#237;a desarrollado proteinuria al cabo de 12 meses de tratamiento y &#233;sta desapareci&#243; tras suspender el tratamiento en un per&#237;odo variable pero no superior a 18 meses. La existencia de una glomerulopat&#237;a caracter&#237;stica o propia de la artritis reumatoide es un hecho discutido10, 11. El hallazgo m&#225;s com&#250;n ha sido el de una 186 glomerulonefritis mesangial, que puede aparecer hasta en un 40% de los casos. La nefropat&#237;a membranosa suele asociarse con el tratamiento con penicilamina o sales de oro pero tambi&#233;n se ha descrito en pacientes que no reciben estos f&#225;rmacos. Tambi&#233;n puede aparecer proteinuria o s&#237;ndrome nefr&#243;tico en relaci&#243;n con amiloidosis secundaria; de hecho se ha estimado que la incidencia de amiloidosis puede ser del 5-10% de los pacientes con artritis reumatoide cr&#243;nica, aunque los dep&#243;sitos de amiloide pueden no originar cl&#237;nica 12. Asimismo, se han descrito casos de glomerulonefritis focal, glomerulonefritis mesangial por dep&#243;sitos de IgA y glomerulonefritis necrotizante (en relaci&#243;n con vasculitis reumatoidea) en otros pacientes 13. Finalmente, existen casos aislados de nefropat&#237;a por cambios m&#237;nimos asociados a la artritis reumatoide, pero existe la duda razonable de que puedan ser dos enfermedades coexistentes sin relaci&#243;n patog&#233;nica com&#250;n entre ellas 11, 14. En una serie corta de pacientes con artritis reumatoide y afectaci&#243;n renal, que no hab&#237;an recibido tratamiento con sales de oro o con penicilamina 15, como sustrato histol&#243;gico apareci&#243; una nefropat&#237;a membranosa (5 casos), glomerulonefritis mesangial por dep&#243;sitos de IgA (2 casos) glomerulonefritis necrotizante focal (2 casos) y glomerulosclerosis focal (1 paciente), no existiendo ning&#250;n caso de enfermedad por cambios m&#237;nimos. El hecho de que la nefropat&#237;a por cambios m&#237;nimos sea una entidad que responde bien al tratamiento con corticoides e inmunosupresores y la elevada incidencia de la enfermedad en pacientes con enfermedad de Hodgkin, sugiere que en su patogenia puede intervenir una alteraci&#243;n sist&#233;mica de la inmunidad 9. As&#237;, se ha propuesto que en esta nefropat&#237;a subyace un trastorno del funcionamiento de los linfocitos T 16. Aunque el mecanismo de acci&#243;n de la penicilamina no es bien conocido, existe la hip&#243;tesis de que pudiera modificar la respuesta inmune. De hecho, se ha demostrado que in vitro puede inhibir la transformaci&#243;n linfobl&#225;stica inducida por mit&#243;genos y descender la producci&#243;n de inmunoglobulinas por linfocitos estimulados. Las complicaciones autoinmunes que origina el f&#225;rmaco podr&#237;an deberse a una modificaci&#243;n de autoant&#237;genos debido a la presencia en la mol&#233;cula de un grupo tiol altamente reactivo o a una interferencia con la respuesta de los linfocitos 17. Se ha descrito que puede inhibir la actividad de los linfocitos T helper y esto podr&#237;a explicar su eficacia en el tratamiento de enfermedades autoinmunes como la artritis reumatoide 18. En definitiva, es posible que la penicilamina pueda interferir con alg&#250;n mecanismo inmunitario regulador y este hecho pueda predisponer a algunos pa- 02. SINDROME NEFROTICO 26/3/04 09:07 P&#225;gina 187 PENICILAMINA Y GLOMERULONEFRITIS POR CAMBIOS M&#205;NIMOS cientes a desarrollar nefropat&#237;a por cambios m&#237;nimos. Se debe revisar la funci&#243;n renal y la proteinuria en los pacientes que est&#233;n en tratamiento cr&#243;nico con penicilamina y suspender la droga ante la aparici&#243;n de s&#237;ndrome nefr&#243;tico. AGRADECIMIENTOS Queremos agradecer al Dr. Christian Perna (Anatom&#237;a Patol&#243;gica) su inestimable colaboraci&#243;n a la hora de preparar las figuras. BIBLIOGRAF&#205;A 1. Howard-Lock HE, Lock CJ, Mewa A, Kean WF: D-penicillamine: chemistry and clinical use in rheumatic disease. Semin Arthritis Rheum 15: 261-281, 1986. 2. Hardman JG, Limbird LE, Molinoff PB, Ruddon RW, Goodman Gilman A: Las bases farmacol&#243;gicas de la terap&#233;utica. Novena edici&#243;n. McGraw-Hill Interamericana Editores, S.A. M&#233;xico. 1996. 3. Hall CL, Jawad S, Harrison PR, MacKenzie JC, Bacon PA, Klouda PT, MacIver AG: Natural course of penicillamine nephropathy: a long term study of 33 patients. Br Med J 296: 1083-1086, 1988. 4. Ntoso KA, Tomaszewski JE, Jim&#233;nez SA, Neilson EG: Penicillamine-induced rapidly progressive glomerulonephritis in patients with progressive systemic sclerosis: successful treatment of two patients and a review of the literature. Am J Kidney Dis 8: 159-163, 1986. 5. Garc&#237;a-Porr&#250;a C, Gonz&#225;lez-Gay MA, Bouza P: D-penicillamine-induced crescentic glomerulonephritis in a patient with scleroderma. Nephron 84: 101-102, 2000. 6. Karpinsi J, Jothy S, Radoux V, Levy M, Baran D: D-penicillamine-induced crescentic glomerulonephritis and antimyeloperoxidase antibodies in a patient with scleroderma. Case report and review of the literature. Am J Nephrol 17: 528-532, 1997. 7. Gonz&#225;lez C, Romero R, Requesens C, Nogues R, Oliver A, Carreras M, Mauri J: S&#237;ndrome nefr&#243;tico a lesiones m&#237;nimas, secundario a tratamiento con penicilamina. Rev Clin Esp 164: 207-209, 1982. 8. Falck HM, Tornroth T, Kock B, Wegelius O. Fatal renal vasculitis and minimal change glomerulonephritis complicating treatment with penicillamine. Report on two cases. Acta Med Scand 205: 133-138, 1979. 9. Schnaper HW, Robson AM: Nephrotic syndrome: minimal change disease, focal glomerulosclerosis and related disorders. En: RW Schrier. Diseases of the kindney and urinary tract. Lippincott Williams &amp; Wilkins. pp 1773-1831. Philadelphia. 2001. 10. Helin HJ, Korpela MM, Mustonen JT, Pasternack AI: Renal biopsy findings and clinicopathologic correlations in rheumatoid arthritis. Arthritis Rheum 38: 242-247, 1995. 11. Nakano M, Ueno M, Nishi S, Shimada H, Hascgawa H, Watanabe T, Kuroda T, Sato T, Maruyama Y, Arakawa M: Analysis of renal pathology and drug history in 158 japanese patients with rheumatoid arthritis. Clin Nephrol 10: 154-160, 1998. 12. Glenner GG: Amyloid deposits and amyloidosis. The Beta-fibrilloses. N Eng J Med 302: 1283-1292, 1980. 13. Nanke Y, Akama H, Terai C, Kamatani N: Rapidly progressive glomerulonephritis with D-penicillamine. Am J Med Sci 320: 398-402, 2000. 14. Helin HJ, Korpela MM, Mustonen JT, Pasternack AI: Renal biopsy findings and clinicopathologic correlations in rheumatoid arthritis. Arthritis Rheum 38: 242-247, 1995. 15. Adu D, Berisa F, Howie AJ, Emery P, Bacon PA, McConkey B, McGonigle RJ, Michaels J, Popert AJ: Glomerulonephritis in rheumatoid arthritis. Br J Rheumatol 32: 1008-1001, 1993. 16. Sewell RF, Short CD: Minimal-change nephropathy: how does the immune system affect that glomerulus? Nephrol Dial Transplant 8: 108-112, 1993. 17. Meyer O: D-penicillamine: mechanism of cellular action and induced autoimmune diseases. Rev Rhum Mal Osteoartic 53: 15-20, 1986. 18. Lipsky PE: Modulation of human antibody production in vitro by D-penicillamine and CuSO4: inhibition of helper T cell function. J Rheumatol (Supl. 7): 69-73, 1981. 187 		</div>&#13;
	