<div class="elsevierItemTextoCompletoTexto">&#13;
		Un paciente de 67 a&#241;os, hipertenso, fue intervenido quir&#250;rgicamente de urgencia en octubre de 1993 por presentar disecci&#243;n a&#243;rtica de tipo A con taponamiento card&#237;aco. La disecci&#243;n se extend&#237;a a ambas coronarias y se asentaba en una anulectasia con insuficiencia a&#243;rtica severa.  <p class="elsevierStylePara">La intervenci&#243;n consisti&#243; en el recambio de la v&#225;lvula a&#243;rtica por una pr&#243;tesis met&#225;lica Carbomedics de 25 mm (fig. 1a) y la sustituci&#243;n completa de la aorta ascendente por un tubo de dacr&#243;n de 30 mm (fig. 1b) con reimplantaci&#243;n de las arterias coronarias mediante t&#233;cnica de Cabrol. Los 2 ostios coronarios fueron anastomosados de forma terminoterminal mediante una sutura continua al extremo de un segundo tubo de dacr&#243;n de 8 mm de di&#225;metro (fig. 1c), anastomosado a su vez a la pared anterior de la pr&#243;tesis a&#243;rtica y dirigi&#233;ndose circunferencialmente alrededor de ella a los 2 ostios.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062923:25v57n06-13062923tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062923:25v57n06-13062923tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">El paciente permaneci&#243; asintom&#225;tico durante 9 a&#241;os. Recientemente, el paciente present&#243; disnea de esfuerzo. En la tomograf&#237;a computarizada realizada se observ&#243; un seudoaneurisma de 7 cm de di&#225;metro (fig. 1d) que afectaba a ambos tubos prot&#233;sicos (a&#243;rtico y coronario). En la coronariograf&#237;a se apreci&#243; un aplastamiento por compresi&#243;n de la rama derecha del tubo coronario y la desinserci&#243;n parcial de las suturas con ambos ostios, as&#237; como importantes fugas hem&#225;ticas, en forma de grueso <span class="elsevierStyleItalic">jet</span> en el ostio izquierdo (figs. 1e y 2) y de 2 finos <span class="elsevierStyleItalic">jets</span> en el ostio derecho (figs. 1f y 3), que drenaban la cavidad del seudoaneurisma, que presentaba un flujo de alta velocidad y una trombosis mural parcial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062923:25v57n06-13062923tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062923:25v57n06-13062923tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062923:25v57n06-13062923tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062923:25v57n06-13062923tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">El paciente fue reintervenido en enero de 2003. Se efectu&#243; un cierre mediante una sutura directa en dichas fugas anastom&#243;ticas y se comprob&#243; que la f&#237;stula estaba trombosada con la aur&#237;cula derecha.</p>		</div>&#13;
	