<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La adenosina (ADO) es un nucle&#243;sido pur&#237;nico natural cuyo empleo terap&#233;utico fue aprobado por la American Food and Drug Administration a comienzos de los a&#241;os noventa por sus notables propiedades farmacocin&#233;ticas<span class="elsevierStyleSup">1</span>. La ADO ex&#243;gena, a trav&#233;s de una prote&#237;na G1, interact&#250;a con su receptor A1, presente en los n&#243;dulos sinoauricular y auriculoventricular (AV), activando una corriente rectificadora espec&#237;fica (Ik-ADO) que hiperpolariza la c&#233;lula e induce una respuesta disminuida. Tambi&#233;n se acopla a receptores A2 en el endotelio vascular, disminuyendo las concentraciones de adenosinmonofosfato c&#237;clico, produciendo un efecto antiadren&#233;rgico y, eventualmente, hipotensi&#243;n. La primera acci&#243;n, poderosa y de breve duraci&#243;n, convirti&#243; a la ADO en el antiarr&#237;tmico de elecci&#243;n en la supresi&#243;n de taquicardias supraventriculares por reentrada en las que participe el n&#243;dulo AV (TPSV), con una eficacia superior al 90%, y escasos, pero no despreciables, efectos adversos.</p><p class="elsevierStylePara">El motivo de esta Carta al Editor es comentar un ejemplo de inestabilidad auricular (IA) post-ADO. Tuvo lugar en una mujer de 72 a&#241;os que mientras esperaba una consulta m&#233;dica sinti&#243; palpitaciones; en el servicio de urgencias del mismo hospital se registraron, separados por 10 min, los trazados A y B de la figura 1. Un ecocardiograma posterior fue normal (AI: 4,2 cm). La IA se manifiesta como fibrilaci&#243;n auricular (FA) (fig. 1A) o como ectopia auricular que, a su vez, desencadena un nuevo episodio de TPSV (fig. 1B). Esta segunda forma de inestabilidad es com&#250;n y autolimitada. Por el contrario, la IA post-ADO que se manifiesta como FA es infrecuente (1-12%, seg&#250;n las series)<span class="elsevierStyleSup">2,3</span>, autolimitada y excepcional con dosis de 6 mg. La ADO induce FA por estos motivos: <span class="elsevierStyleItalic">a)</span> acorta la duraci&#243;n de los per&#237;odos refractarios en la aur&#237;cula y <span class="elsevierStyleItalic">b)</span> aumenta el tono simp&#225;tico como respuesta refleja a la acci&#243;n sobre los receptores A2<span class="elsevierStyleSup">4</span>. La autoextinci&#243;n de la arritmia, que en nuestro caso ocurri&#243; 3 min despu&#233;s de la administraci&#243;n, est&#225; en consonancia con la literatura. La IA que origin&#243; la FA se produjo en un contexto de relativa bradicardia, en la que una &#250;nica extras&#237;stole auricular (que conforma una secuencia larga-corta de activaci&#243;n) golpea en la fase vulnerable de la repolarizaci&#243;n auricular (obviamente no visible en el electrocardiograma, y que, temporalmente, coincide con la onda T precedente) y desencadena la fibrilaci&#243;n. Pensamos que este sustrato en la aur&#237;cula es similar al que en el ventr&#237;culo desencadena las taquicardias ventriculares polimorfas <span class="elsevierStyleItalic">(torsades de pointes)</span> asociadas a la prolongaci&#243;n del intervalo QT. Es decir, la disparidad en la duraci&#243;n y el voltaje de los potenciales de acci&#243;n de las fibras auriculares promovida por la ADO, y facilitada por un tr&#225;fico simp&#225;tico aumentado, favoreci&#243; una aur&#237;cula heterog&#233;nea. Este sustrato auricular tan dispar permite, creemos, la inducci&#243;n de la FA con una dosis tan baja de ADO (6 mg).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062929:25v57n06-13062929tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062929:25v57n06-13062929tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Inestabilidad auricular postadenosina. A: 4,4 s postadenosina 6 mg (v&#237;a central), una extras&#237;stole auricular, que coincide temporalmente con la onda T precedente, desencadena una fibrilaci&#243;n auricular (al principio bien organizada); obs&#233;rvese la bradicardia sinusal (54 lat/min) y la secuencia larga-corta de activaci&#243;n auricular (flechas). B: despu&#233;s de 12 s de depresi&#243;n sinusal y bloqueo auriculoventricular, se produce actividad ect&#243;pica auricular; una de las extras&#237;stoles reinicia la taquicardia parox&#237;stica supraventricular de la forma habitual (reentrada usando una v&#237;a accesoria izquierda oculta). En A, la restauraci&#243;n del ritmo sinusal ocurri&#243; 3 min despu&#233;s de iniciada la fibrilaci&#243;n auricular; en B, 1 min despu&#233;s. Entre A y B pasaron 10 min (v&#233;ase texto).</p><p class="elsevierStylePara">La posibilidad de inducir FA post-ADO debe tenerse presente. La mayor&#237;a de las veces ser&#225; un efecto pasajero; si, por el contrario, el paciente dispone de una v&#237;a accesoria AV con alta capacidad de conducci&#243;n, la frecuencia de respuesta ventricular podr&#237;a resultar peligrosa. El mecanismo de inducci&#243;n de FA (o de restauraci&#243;n del ritmo sinusal) post-ADO<span class="elsevierStyleSup">5</span> puede ser de inter&#233;s electrofisiol&#243;gico y cl&#237;nico.</p>		</div>&#13;
	