<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">La invasi&#243;n metast&#225;sica card&#237;aca por melanoma maligno es frecuente, pero la repercusi&#243;n cl&#237;nica es escasa y generalmente cursa de forma silente. Describimos un caso de afecci&#243;n diseminada por melanoma maligno que se inici&#243; en forma de bradiarritmias y taquiarritmias propias de la enfermedad del nodo sinusal que se hallaban en relaci&#243;n con una extensa invasi&#243;n nodular de la aur&#237;cula derecha y el par&#233;nquima card&#237;aco.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Un paciente de 68 a&#241;os consult&#243; a nuestro centro por disnea de esfuerzo y s&#237;ndrome constitucional. Entre sus antecedentes presentaba una hipertensi&#243;n arterial leve y la ex&#233;resis de un melanoma maligno cut&#225;neo en el hombro derecho hac&#237;a 4 a&#241;os (estadio Clark III, Breslow 0,8 mm y biopsia ganglionar axilar negativa). Un mes antes de su actual ingreso fue hallado en fibrilaci&#243;n auricular que tras fracaso de cardioversi&#243;n farmacol&#243;gica con amiodarona se trataba ambulatoriamente con acenocumarol, digoxina y atenolol.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica en el ingreso actual mostraba a un paciente con afecci&#243;n del estado general, presi&#243;n arterial 130/70, temperatura axilar 36,5 &#176;C, palidez cutaneomucosa y linfedema en el brazo derecho. La auscultaci&#243;n card&#237;aca era r&#237;tmica a 32 lat/min, sin soplos ni signos de insuficiencia card&#237;aca. El electrocardiograma mostr&#243; un ritmo nodal con P retr&#243;grada a 36 lat/min y repolarizaci&#243;n normal. En la radiograf&#237;a de t&#243;rax se apreciaron una cardiomegalia ligera y un derrame pleural derecho m&#237;nimo. La anal&#237;tica constat&#243; un hemograma normal; creatinina, 2,3 mg/dl; Na<span class="elsevierStyleSup">+</span>, 140 mmol/l; K<span class="elsevierStyleSup">+</span>, 6,3 mmol/l, y digoxinemia en valores terap&#233;uticos.</p><p class="elsevierStylePara">Ante los hallazgos anal&#237;ticos se orient&#243; la bradiarritmia como secundaria a la medicaci&#243;n y la hiperpotasemia. Tras la suspensi&#243;n del atenolol y la digoxina, y la normalizaci&#243;n de las cifras de K<span class="elsevierStyleSup">+</span>, el paciente persisti&#243; en ritmo nodal (fig. 1) y el cuarto d&#237;a de ingreso present&#243; varios pres&#237;ncopes secundarios a pausas sinusales de hasta 5 s que motivaron la implantaci&#243;n urgente de un electrocat&#233;ter.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062927:25v57n06-13062927fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062927:25v57n06-13062927fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span>  Electrocardiograma que muestra ritmo nodal con onda P retr&#243;grada y alteraci&#243;n difusa de la repolarizaci&#243;n.</p><p class="elsevierStylePara">Un ecocardiograma transtor&#225;cico mostr&#243; un derrame peric&#225;rdico ligero y una cardiopat&#237;a hipertensiva incipiente, sin otros hallazgos relevantes. Una tomograf&#237;a computarizada toracoabdominal constat&#243; la presencia de m&#250;ltiples adenopat&#237;as en la axila derecha, paratraqueal y subcarinal, as&#237; como m&#250;ltiples n&#243;dulos pulmonares, hep&#225;ticos y espl&#233;nicos. En la pared de la aur&#237;cula derecha identific&#243; una lesi&#243;n ocupante de espacio de 2 &#215;1 cm. Un registro Holter de 24 h (realizado con valores de K<span class="elsevierStyleSup">+</span> normales y ausencia de f&#225;rmacos desde hac&#237;a 7 d&#237;as) mostr&#243; una alternancia entre el ritmo nodal y el sinusal a 36-86 lat/min, y frecuentes salvas de fibrilaci&#243;n auricular autolimitadas.</p><p class="elsevierStylePara">El paciente evolucion&#243; con deterioro progresivo del estado general y tras presentar m&#250;ltiples crisis comiciales y constatarse met&#225;stasis cerebral, falleci&#243; por insuficiencia respiratoria central bajo medidas de tratamiento paliativo.</p><p class="elsevierStylePara">El estudio necr&#243;psico card&#237;aco revel&#243; una intensa invasi&#243;n nodular parietal de aur&#237;cula derecha (fig. 2), la presencia de un trombo organizado en el anillo tricusp&#237;deo y en menor cuant&#237;a afecci&#243;n nodular del resto del tejido card&#237;aco, incluido el pericardio. A nivel extracard&#237;aco se document&#243; afecci&#243;n multiorg&#225;nica (pulm&#243;n, bazo, h&#237;gado, sistema nervioso central).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062927:25v57n06-13062927fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062927:25v57n06-13062927fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Apertura de la pared lateral de la aur&#237;cula derecha que permite visualizar la extensa invasi&#243;n nodular interna, con las caracter&#237;sticas met&#225;stasis negras del melanoma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El melanoma maligno es la tumoraci&#243;n con mayor afinidad por el tejido card&#237;aco durante su diseminaci&#243;n metast&#225;sica. Algunas series necr&#243;psicas describen su presencia hasta en el 40% de los pacientes con enfermedad diseminada<span class="elsevierStyleSup">1</span>. Se desconocen los mecanismos implicados en esta propensi&#243;n por el par&#233;nquima card&#237;aco. Aunque cualquier regi&#243;n card&#237;aca puede quedar involucrada, hay un acentuado tropismo por las cavidades derechas probablemente en relaci&#243;n con la v&#237;a hemat&#243;gena de su diseminaci&#243;n. Generalmente se trata de una invasi&#243;n nodular m&#250;ltiple de grado variable, pero se han comunicado varios casos de masas aisladas.</p><p class="elsevierStylePara">Generalmente, la afecci&#243;n card&#237;aca cursa de forma silente y el diagn&#243;stico <span class="elsevierStyleItalic">pre mortem</span> es raro. Otras veces el paciente aqueja s&#237;ntomas poco espec&#237;ficos, como astenia o intolerancia al esfuerzo, que se atribuyen a otras causas. No obstante, se han descrito casos con manifestaciones caracter&#237;sticas en forma de insuficiencia card&#237;aca derecha o izquierda, taponamiento, bloqueo auriculoventricular, e incluso taquicardias ventriculares<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El caso que describimos tiene la peculiaridad de manifestarse en forma de s&#237;ndrome de taquicardia-bradicardia propio de la enfermedad del seno. Aunque met&#225;stasis y arritmia podr&#237;an ser s&#243;lo una coincidencia, la masiva y selectiva invasi&#243;n parietal de la aur&#237;cula derecha, as&#237; como la asociaci&#243;n en el tiempo de la diseminaci&#243;n de la neoplasia y la aparici&#243;n de las arritmias, hace altamente probable una relaci&#243;n causa-efecto. El s&#237;ndrome taquicardia-bradicardia ya se ha descrito en otros casos de met&#225;stasis auriculares, aunque en otro tipo de neoplasias<span class="elsevierStyleSup">3</span>, y tambi&#233;n se ha comunicado alg&#250;n caso de taquicardia auricular por mecanismo paraneopl&#225;sico<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El pron&#243;stico de estos pacientes es malo. La afecci&#243;n card&#237;aca acontece en situaciones avanzadas de enfermedad neopl&#225;sica y las posibilidades terap&#233;uticas suelen ser de car&#225;cter paliativo. No obstante, en pacientes con met&#225;stasis en forma de masas intracavitarias &#250;nicas con deterioro hemodin&#225;mico se han comunicado resecciones, si bien no curativas, con un importante alivio sintom&#225;tico<span class="elsevierStyleSup">5</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. E. Galve Basilio.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Vall d'Hebron.<br /> Paseo Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:egalveb@hg.vhebron.es" class="elsevierStyleCrossRefs"> egalveb@hg.vhebron.es</a></p>		</div>&#13;
	