<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">Las f&#237;stulas arterioarteriales entre la arteria mamaria interna (AMI) y las arterias pulmonares son anomal&#237;as vasculares infrecuentes<span class="elsevierStyleSup">1</span>. En la gran mayor&#237;a de los casos cursan de forma asintom&#225;tica y se detectan en el examen f&#237;sico por la presencia de un soplo continuo caracter&#237;stico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico y la localizaci&#243;n se realizan mediante aortograf&#237;a y angiograf&#237;a selectiva de la AMI<span class="elsevierStyleSup">1</span>. Dada la posibilidad de sobrecarga circulatoria, degeneraci&#243;n de la pared arterial, infecci&#243;n, rotura traum&#225;tica u otras complicaciones<span class="elsevierStyleSup">3</span>, puede estar indicado el cierre quir&#250;rgico del defecto como se describe en los 20 casos registrados en la literatura.</p><p class="elsevierStylePara">Consideramos de inter&#233;s nuestra aportaci&#243;n con este caso, por lo novedoso de practicar el cierre con cat&#233;ter de una f&#237;stula mamariopulmonar con doble aferencia arterial empleando una t&#233;cnica mixta mediante <span class="elsevierStyleItalic">coils</span> y ADO.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 32 a&#241;os de edad, deportista, que presenta un soplo continuo descubierto casualmente en un examen m&#233;dico de empresa. No presentaba factores de riesgo cardiovascular, antecedentes m&#233;dicos relevantes, traumatismo tor&#225;cico o cirug&#237;a previa. La radiograf&#237;a de t&#243;rax no mostr&#243; hallazgos significativos y el electrocardiograma (ECG) revel&#243; un ritmo sinusal con eje de QRS a 60&#176;, sin crecimiento de cavidades ni alteraciones del ritmo o de la conducci&#243;n. Se realiz&#243; un ecocardiograma transtor&#225;cico en el que se apreci&#243; una discreta dilataci&#243;n de las cavidades derechas, sin datos de hipertensi&#243;n arterial pulmonar, como &#250;nico hallazgo. La tomograf&#237;a computarizada (TC) toracoabdominal puso de manifiesto una imagen de posible f&#237;stula vascular entre la AMI derecha y una arteria aberrante con origen en la aorta abdominal y la arteria lobar pulmonar inferior derecha. A pesar de hallarse asintom&#225;tico, se consider&#243; el peligro de posibles traumatismos tor&#225;cicos que conlleva la pr&#225;ctica deportiva del paciente, por lo que se decidi&#243; realizar el cierre del defecto. El procedimiento se llev&#243; a cabo por punci&#243;n de la arteria femoral derecha por v&#237;a retr&#243;grada. Se sond&#243; selectivamente una gran arteria aberrante de 5 mm, pr&#243;xima al tronco cel&#237;aco, que se dirig&#237;a a la regi&#243;n fr&#233;nica anterior y medial derecha, para dar flujo a una neoformaci&#243;n vascular tipo ovillo de 4 cm de di&#225;metro. Saliendo de este ovillo, un vaso eferente de 6 mm drenaba a la arteria lobar pulmonar inferior derecha. Seguidamente, se sond&#243; selectivamente la arteria mamaria derecha, que se hallaba muy desarrollada: su di&#225;metro era de 6 mm. Antes de continuarse con la epig&#225;strica daba varias ramas aferentes para aquel ovillo vascular de la regi&#243;n fr&#233;nica, con drenaje por la misma eferente que hemos comentado anteriormente. Para el cierre de la f&#237;stula arterioarterial aorticomamariopulmonar, se sond&#243; selectivamente la arteria aberrante a&#243;rtica y se implantaron 20 <span class="elsevierStyleItalic">coils</span> MWCE-135-HILAL (COOK) de 5 mm de longitud por 4 mm de di&#225;metro y se consigui&#243; la oclusi&#243;n completa del vaso (fig. 1). Seguidamente, se introdujo una vaina de 6 Fr en la gran mamaria y se implant&#243; un dispositivo ADO de 6-8 mm y un Flipper <span class="elsevierStyleItalic">coil</span> PDA5 de 8 mm de di&#225;metro por 5 vueltas y se cerr&#243; completamente el vaso (fig. 2). La diferencia de contenido arterial de ox&#237;geno entre el ventr&#237;culo derecho y la arteria pulmonar derecha fue de 1,3 vol.%, y no se hallaron anormalidades en las presiones del circuito menor. La aortograf&#237;a final mostr&#243; el cierre de la doble aferencia por oclusi&#243;n de ambos vasos. Se administr&#243; antibi&#243;ticos de forma profil&#225;ctica durante 7 d&#237;as. A los 2 meses y al a&#241;o se le realizaron sendas TC tor&#225;cicas con contraste y se constat&#243; la desaparici&#243;n de la f&#237;stula arterioarterial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062926:25v57n06-13062926fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062926:25v57n06-13062926fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Arriba: arteria aberrante a&#243;rtica (AAA) abdominal (flecha blanca) con inyecci&#243;n selectiva que se dirige a la regi&#243;n fr&#233;nica dando flujo a una neoformaci&#243;n vascular (NV) (flecha negra). Abajo: implantaci&#243;n de 20 <span class="elsevierStyleItalic">coils</span> (flecha) en ese vaso aberrante con lo que se consigui&#243; su oclusi&#243;n completa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13062926:25v57n06-13062926fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13062926:25v57n06-13062926fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Arriba: sondaje selectivo de la arteria mamaria interna (AMI) derecha que se halla muy desarrollada (flecha blanca) y da varias ramas al ovillo vascular (flecha negra). Del ovillo sale el vaso eferente (VE) (c&#237;rculo) que drena en la arteria pulmonar lobar inferior (APLI). Abajo: cierre de la gran AMI con un dispositivo Amplatzer Duct Occluder (flecha). AEp: arteria epig&#225;strica; AP: arteria pulmonar; NV: neoformaci&#243;n vascular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La f&#237;stula mamariopulmonar es una malformaci&#243;n rara, como lo demuestra el hecho de que s&#243;lo hemos encontrado 20 casos reportados tras una revisi&#243;n exhaustiva de la literatura. El primer caso de f&#237;stula mamariopulmonar fue publicado por Burchell y Clagett<span class="elsevierStyleSup">2</span>, de la Cl&#237;nica Mayo, en 1947. Estas malformaciones pueden ser clasificadas en 3 grandes grupos seg&#250;n sus conexiones anat&#243;micas<span class="elsevierStyleSup">1</span>: <span class="elsevierStyleItalic">a)</span> las derivadas de la porci&#243;n proximal de la AMI que conecta con la vena mamaria interna, la vena cava o la vena innominada; <span class="elsevierStyleItalic">b)</span> las que desde el tercio medio de la AMI conectan con la circulaci&#243;n pulmonar, y <span class="elsevierStyleItalic">c)</span> las que desde el tercio distal fistulizan con el sistema venoso vitelino. Otros <span class="elsevierStyleItalic">shunts</span> existentes entre las arterias sist&#233;micas y las arterias pulmonares pueden tener su origen en las arterias intercostales, bronquiales, peric&#225;rdicas, pericardiofr&#233;nicas, tor&#225;cico laterales y esof&#225;gicas, as&#237; como ramas an&#243;malas de la aorta<span class="elsevierStyleSup">4,5</span> (como sucedi&#243; en nuestro caso).</p><p class="elsevierStylePara">La etiolog&#237;a de estas f&#237;stulas puede ser cong&#233;nita o adquirida en el contexto de una noxa inflamatoria<span class="elsevierStyleSup">5-7</span>, neopl&#225;sica<span class="elsevierStyleSup">8</span> o traum&#225;tica<span class="elsevierStyleSup">4,9</span>. Asimismo, la f&#237;stula de origen cong&#233;nito se ha descrito asociada con otras anomal&#237;as como la t&#233;trada de Fallot<span class="elsevierStyleSup">10</span>, con prolapso valvular mitral<span class="elsevierStyleSup">11</span> o asociada al s&#237;ndrome del nodo sinusal<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">Diversos autores han propuesto que el origen de las f&#237;stulas cong&#233;nitas se encuentra en el fallo de la regresi&#243;n de los vasos capilares pulmonares y la aorta que comunican las dos circulaciones en el feto<span class="elsevierStyleSup">13</span>. Las f&#237;stulas cong&#233;nitas pueden ser aparentes al nacimiento, pero no llegan a ser funcionalmente activas hasta ser influidas por factores externos como traumatismos, infecciones o inflamaciones, neoplasias o trastornos metab&#243;licos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de estas f&#237;stulas se hace fundamentalmente en j&#243;venes entre la segunda y tercera d&#233;cadas de la vida, con una edad media de 22 a&#241;os. El paciente m&#225;s joven diagnosticado ten&#237;a 7 a&#241;os y el m&#225;s anciano, 77 a&#241;os. En ambos se lleg&#243; al diagn&#243;stico por el hallazgo en la radiograf&#237;a de t&#243;rax de una imagen anormal pulmonar. La raz&#243;n var&#243;n:mujer es aproximadamente 2:1. La presentaci&#243;n cl&#237;nica depende en parte de la repercusi&#243;n funcional que estas f&#237;stulas tienen, que es proporcional al tama&#241;o de los vasos involucrados y de la f&#237;stula y su localizaci&#243;n en relaci&#243;n con el coraz&#243;n. Normalmente los pacientes pueden estar asintom&#225;ticos y raramente presentan s&#237;ntomas. Como en nuestro paciente, un soplo continuo en el precordio apareci&#243; invariablemente en los 20 casos publicados. Esto plantea el diagn&#243;stico diferencial fundamentalmente con el <span class="elsevierStyleItalic">ductus</span> persistente<span class="elsevierStyleSup">14</span>, la f&#237;stula coronaria, la rotura del seno de Valsalva, la comunicaci&#243;n interventricular con insuficiencia a&#243;rtica, la coartaci&#243;n de aorta y las f&#237;stulas arteriovenosas. La radiograf&#237;a de t&#243;rax, el ECG y la ecocardiograf&#237;a aportar&#225;n datos valiosos para establecer el diagn&#243;stico diferencial, pero en el caso que nos ocupa, de f&#237;stula entre la AMI y la arteria pulmonar, el diagn&#243;stico deber&#225; establecerse mediante angiograf&#237;a selectiva<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Con el paso del tiempo, las f&#237;stulas arterioarteriales tienen el riesgo potencial de presentar dilataci&#243;n en sus vasos, y producir s&#237;ntomas como fallo card&#237;aco congestivo y endocarditis bacteriana<span class="elsevierStyleSup">11</span>. Dada la escasa casu&#237;stica, la indicaci&#243;n quir&#250;rgica para esta entidad no est&#225; claramente establecida. Algunos autores recomiendan que todos los pacientes &#173;por el riesgo de rotura, endarteritis y fallo card&#237;aco congestivo por dilataci&#243;n progresiva de los vasos an&#243;malos&#173; deben ser operados. Por otra parte, tambi&#233;n hay autores que, ante la incertidumbre acerca de la eficacia de la cirug&#237;a a largo plazo y el escaso conocimiento de la historia natural de esta anomal&#237;a &#173;que puede ser benigna&#173;, se inclinan por un tratamiento conservador en los pacientes j&#243;venes. La mayor&#237;a de los 20 casos reportados en la literatura fueron operados con ligadura de los vasos, sola o asociada a resecci&#243;n del tejido pulmonar. La mortalidad operatoria reportada fue nula<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">El ADO se ha utilizado con &#233;xito en el cierre completo de las f&#237;stulas arteriovenosas. Se trata de un dispositivo, aprobado inicialmente para el cierre del <span class="elsevierStyleItalic">ductus</span> arterioso permeable, que es autoexpandible y est&#225; hecho con una malla de alambre de nitinol. Dispone de un disco de retenci&#243;n por un lado, que suele ser 2 mm mayor que el di&#225;metro del dispositivo. Cuenta con una malla de dacr&#243;n para facilitar la trombosis y el cierre total de la f&#237;stula. Sus mayores ventajas son la posibilidad de recolocaci&#243;n, una gran variedad en el tama&#241;o del dispositivo, el peque&#241;o grosor del cat&#233;ter de liberaci&#243;n y el alto porcentaje de cierre completo que se consigue usando este dispositivo, junto con una mortalidad nula. En ausencia de comunicaciones previas similares en la literatura m&#233;dica, nosotros demostramos su utilidad en asociaci&#243;n con <span class="elsevierStyleItalic">coils</span> en el cierre de una anomal&#237;a arterioarterial compleja.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Fern&#225;ndez Fern&#225;ndez.<br /> Cordeler&#237;a, 3, 2.<span class="elsevierStyleSup">o</span> D. 48013 Bilbao. Vizcaya. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mariaf@mibbva.com" class="elsevierStyleCrossRefs"> mariaf@mibbva.com</a></p>		</div>&#13;
	