<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las f&#237;stulas coronariocavitarias postraum&#225;ticas son un hallazgo poco frecuente. A continuaci&#243;n presentamos el primer caso publicado de f&#237;stula coronaria iatrog&#233;nica posquir&#250;rgica con un trayecto fistuloso desde la descendente anterior al ventr&#237;culo derecho, tratada de forma percut&#225;nea con &#233;xito con la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> recubierto de politetrafluoroetileno expandido (PTFE).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 50 a&#241;os de edad diagnosticado de valvulopat&#237;a mitroa&#243;rtica reum&#225;tica que acude a urgencias por un cuadro de disnea progresiva, alteraci&#243;n del estado general y fiebre. La exploraci&#243;n cl&#237;nica es compatible con doble lesi&#243;n mitral moderada e insuficiencia a&#243;rtica moderada. En la anal&#237;tica destacan una leucocitosis con neutrofilia y elevaci&#243;n de las enzimas hep&#225;ticas. El electrocardiograma muestra una fibrilaci&#243;n auricular con respuesta ventricular r&#225;pida. En el estudio ecocardiogr&#225;fico se objetivan im&#225;genes sugerentes de vegetaciones en los velos mitrales y las sigmoideas a&#243;rticas. Los hemocultivos son positivos para <span class="elsevierStyleItalic"> Staphylococcus aureus.</span> Por su r&#225;pido deterioro cl&#237;nico, el paciente requiere una cirug&#237;a urgente de reemplazo valvular a&#243;rtico (Carbomedics n.<span class="elsevierStyleSup">o</span> 23) y mitral (Carbomedics n.<span class="elsevierStyleSup">o</span> 27). En el postoperatorio precisa apoyo inotr&#243;pico y 2 reintervenciones por sangrado. Reingresa a la semana del alta por insuficiencia card&#237;aca, document&#225;ndose por ecocardiograma una dehiscencia de la pr&#243;tesis a&#243;rtica con una imagen aneurism&#225;tica perivalvular e insuficiencia a&#243;rtica severa. Se le interviene para la sutura de la dehiscencia. En el postoperatorio de esta reintervenci&#243;n desarrolla un neumot&#243;rax izquierdo que precisa la implantaci&#243;n de un tubo de t&#243;rax. En el seguimiento se detecta un soplo continuo en el mesocardio. El ecocardiograma muestra un flujo continuo por Doppler color desde la descendente anterior al ventr&#237;culo derecho. El estudio hemodin&#225;mico y coronariogr&#225;fico confirma la presencia de una f&#237;stula (fig. 1) con <span class="elsevierStyleItalic">shunt</span> izquierda-derecha (Qp/Qs de 1,2). Se realiza el cierre electivo del <span class="elsevierStyleItalic">ostium</span> de la f&#237;stula mediante el implante de un <span class="elsevierStyleItalic"> stent</span> recubierto de PTFE de 3,5 mm de secci&#243;n por 16 mm de longitud (Jostent Coronary System Graft<span class="elsevierStyleSup">&#174;</span>, Jomed, Alemania), y se logr&#243; la oclusi&#243;n completa de la f&#237;stula (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064197:25v57n07-13064197tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064197:25v57n07-13064197tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen angiogr&#225;fica de la coronaria izquierda en proyecci&#243;n OAD 30&#176; con 25&#176; de craneaci&#243;n donde se observa una f&#237;stula en la arteria descendente anterior (DA) media que drena en el ventr&#237;culo derecho (VD). La flecha se&#241;ala el <span class="elsevierStyleItalic">ostium</span> proximal de la f&#237;stula.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064197:25v57n07-13064197tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064197:25v57n07-13064197tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen angiogr&#225;fica en la misma proyecci&#243;n, en la que se observa la oclusi&#243;n completa de la f&#237;stula coronario-cavitaria tras la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> recubierto de politetrafluoroetileno expandido (PTFE) de 3,5 mm de secci&#243;n por 16 mm de longitud (Jostent Coronary System Graft<span class="elsevierStyleSup">&#174;</span>, Jomed, Alemania) en la arteria descendente anterior media (flecha).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Las f&#237;stulas coronarias adquiridas son una enfermedad poco frecuente. Se han descrito tras procedimientos quir&#250;rgicos<span class="elsevierStyleSup">1</span>, biopsia endomioc&#225;rdica<span class="elsevierStyleSup">2</span>, angioplastia coronaria<span class="elsevierStyleSup">3</span>, infarto agudo de miocardio<span class="elsevierStyleSup">4</span> y traumatismos tor&#225;cicos<span class="elsevierStyleSup">5</span>. En nuestro caso, la causa m&#225;s probable fue la punci&#243;n epic&#225;rdica directa inadvertida durante la colocaci&#243;n de un tubo de t&#243;rax en el contexto de un neumot&#243;rax izquierdo posquir&#250;rgico. Dicha punci&#243;n gener&#243; un trayecto fistuloso entre la descendente anterior y el ventr&#237;culo derecho, cuyo flujo fue aumentando progresivamente hasta hacerse detectable a la exploraci&#243;n f&#237;sica.</p><p class="elsevierStylePara">En las f&#237;stulas de mayor tama&#241;o y repercusi&#243;n hemodin&#225;mica, se ha recomendado el cierre quir&#250;rgico precoz para prevenir complicaciones tard&#237;as con progresi&#243;n del cortocircuito izquierda derecha, hipertensi&#243;n pulmonar e insuficiencia card&#237;aca o la aparici&#243;n de isquemia mioc&#225;rdica por un fen&#243;meno de robo coronario. Las f&#237;stulas iatrog&#233;nicas suelen seguir un curso benigno que permite su manejo conservador, pero se han descrito tambi&#233;n complicaciones graves secundarias a sobrecarga de volumen y compromiso de flujo mioc&#225;rdico distal<span class="elsevierStyleSup">6</span>. Su resoluci&#243;n quir&#250;rgica implica la ligadura externa y con frecuencia se precisa circulaci&#243;n extracorp&#243;rea<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El desarrollo de procedimientos de cierre percut&#225;neo, que se han utilizado principalmente en las f&#237;stulas coronarias cong&#233;nitas (embolizaci&#243;n con <span class="elsevierStyleItalic">coils,</span> dispositivos de paraguas, etc.), puede ampliar las indicaciones de intervenci&#243;n, por ser procedimientos con una baja morbimortalidad y buenos resultados<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">Jostent coronary stent graft</span> est&#225; constituido por una doble malla met&#225;lica dispuesta de forma conc&#233;ntrica que alberga entre ambas una l&#225;mina de PTFE. Este pol&#237;mero, impermeable y expandible, permite el sellado de aneurismas coronarios y perforaciones iatrog&#233;nicas de la pared coronaria<span class="elsevierStyleSup">9</span>. Se ha mostrado &#250;til para el tratamiento de lesiones en puentes venosos, ya que disminuye el riesgo de embolizaci&#243;n distal. Se ha descrito alg&#250;n otro caso de cierre de f&#237;stula arteriovenosa iatrog&#233;nica de la coronaria derecha a la vena interventricular posterior mediante el implante de este tipo de <span class="elsevierStyleItalic"> stent</span><span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En nuestro caso, se hizo una indicaci&#243;n de cierre de la f&#237;stula para prevenir su progresi&#243;n con un cortocircuito significativo o isquemia mioc&#225;rdica por deterioro del flujo distal. Elegimos el implante directo de este tipo de <span class="elsevierStyleItalic">stent</span> para la oclusi&#243;n del <span class="elsevierStyleItalic">ostium</span> proximal de la f&#237;stula debido a su acceso relativamente sencillo y al adecuado calibre de la descendente anterior en dicha zona.</p><p class="elsevierStylePara">Hasta el momento no se ha recogido en la literatura m&#233;dica ning&#250;n caso de f&#237;stula coronariocavitaria adquirida ocluida con este sistema.</p><p class="elsevierStylePara">El implante directo de este tipo de pr&#243;tesis intracoronaria recubierta ocluyendo el <span class="elsevierStyleItalic">ostium</span> proximal de la f&#237;stula permite su obturaci&#243;n completa con un procedimiento percut&#225;neo sencillo y con una baja morbimortalidad.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.L. Mestre Barcel&#243;.<br /> C&#233;sar Pastor Llopis, 1, portal 3, 3.<span class="elsevierStyleSup">o</span> 1. 28031 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jlmestreb@yahoo.es" class="elsevierStyleCrossRefs"> jlmestreb@yahoo.es</a></p>		</div>&#13;
	