<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La alta resoluci&#243;n, sensibilidad y especificidad de la resonancia magn&#233;tica (RM) en la patolog&#237;a de la aorta es de sobra conocida y est&#225; apoyada por la bibliograf&#237;a. Presentamos un caso cl&#237;nico en el que esta t&#233;cnica fue definitiva a la hora de enfocar qu&#233; tipo de cirug&#237;a realizar.</p><p class="elsevierStylePara"> Paciente var&#243;n de 67 a&#241;os, ex fumador, con hipertensi&#243;n esencial de a&#241;os de evoluci&#243;n con mal control farmacol&#243;gico. En la radiograf&#237;a de t&#243;rax se observ&#243; un ensanchamiento mediast&#237;nico, totalmente asintom&#225;tico desde el punto de vista cardiovascular.</p><p class="elsevierStylePara">Se realiz&#243; una angio-RM de aorta con inyecci&#243;n din&#225;mica de contraste paramagn&#233;tico, visualizando un gran aneurisma disecante de aorta tipo II de Crawford, que se prolongaba hasta despu&#233;s de la salida de la subclavia izquierda por la totalidad de la aorta toracoabdominal y hasta la arteria il&#237;aca izquierda (fig. 1), la cual aparec&#237;a dilatada, con un trombo intramural (flecha) y un di&#225;metro m&#225;ximo de 31 mm. Se apreci&#243; una marcada dilataci&#243;n de la luz falsa, y destacaba la presencia de trombos en ella, inmediatamente despu&#233;s de la salida de la arteria subclavia izquierda (flecha) y en la curva toracoabdominal (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064195:25v57n07-13064195tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064195:25v57n07-13064195tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064195:25v57n07-13064195tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064195:25v57n07-13064195tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.</p><p class="elsevierStylePara">El aneurisma mide 97 mm de di&#225;metro m&#225;ximo, con una peque&#241;a luz verdadera de 15 mm (fig. 3). Se visualizan la salida del tronco cel&#237;aco, la arteria mesent&#233;rica superior y las arterias renales, dependientes de la luz verdadera y con un calibre normal. Se procedi&#243; a la sustituci&#243;n de la aorta toracoabdominal con un tubo de Dacron de 28 mm de 80 cm de longitud, desde la aorta tor&#225;cica descendente, despu&#233;s de la salida de la arteria subclavia izquierda, hasta la aorta infrarrenal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064195:25v57n07-13064195tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064195:25v57n07-13064195tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.</p><br /><br />		</div>&#13;
	