<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La afecci&#243;n card&#237;aca como complicaci&#243;n de la brucelosis es inusual y suele ocurrir en un 0-2%, seg&#250;n las grandes series publicadas<span class="elsevierStyleSup">1</span>. La manifestaci&#243;n m&#225;s habitual es una endocarditis que afecta a una v&#225;lvula nativa sana, generalmente la v&#225;lvula a&#243;rtica. La afecci&#243;n mioc&#225;rdica o peric&#225;rdica como complicaci&#243;n de la endocarditis es posible; sin embargo, es excepcional su presentaci&#243;n de forma aislada. El caso que presentamos es el de un paciente con miopericarditis aguda aislada y evoluci&#243;n cl&#237;nica favorable.</p><p class="elsevierStylePara"> Paciente de 29 a&#241;os de profesi&#243;n veterinario, en contacto habitual con ganado bovino, asintom&#225;tico hasta 5 d&#237;as antes del ingreso, en que refiri&#243; malestar general y fiebre de predominio vespertino acompa&#241;ado de dolor retroesternal continuo no opresivo y no modificado con los cambios posturales, sin m&#225;s s&#237;ntomas. La temperatura axilar era de 39 &#176;C y la presi&#243;n arterial, 130/70 mmHg. Las auscultaciones card&#237;aca y pulmonar, as&#237; como la exploraci&#243;n abdominal, fueron normales. En los an&#225;lisis efectuados en el momento del ingreso destacaron: creatincinasa de 2.476 U/l, fracci&#243;n MB de la creatincinasa de 163,6 U/l; TnI de 142 U/l; AST de 201 U/l; ALT de 334 U/l; GGT de 120 U/l, y LDH de 515 U/l. El resto de la bioqu&#237;mica habitual, as&#237; como el hemograma y las pruebas de coagulaci&#243;n, eran normales. La radiograf&#237;a de t&#243;rax fue normal y en el ECG se observaba una elevaci&#243;n generalizada del punto J y ondas T altas y picudas en las derivaciones precordiales. La ecograf&#237;a abdominal fue normal. Las serolog&#237;as para citomegalovirus, enterovirus, mononucleosis, fiebre Q, <span class="elsevierStyleItalic">Toxoplasma</span> y <span class="elsevierStyleItalic">Mycoplasma</span> fueron negativas, as&#237; como los anticuerpos antinucleares, inmunoglobulinas, factor reumatoide y test de Mantoux. La prueba del rosa de Bengala y aglutinaciones a <span class="elsevierStyleItalic">Brucella</span> fueron negativas en el momento del ingreso, y se volvieron positivos a las 48 h con un t&#237;tulo de 1/320. Los hemocultivos fueron positivos al octavo d&#237;a a <span class="elsevierStyleItalic">Brucella mellitensis</span> y el test de Coombs anti-<span class="elsevierStyleItalic">Brucella</span> fue positivo, con un t&#237;tulo 1/320. El ecocardiograma transtor&#225;cico mostr&#243; un engrosamiento peric&#225;rdico sin derrame, con las cavidades, las v&#225;lvulas y la funci&#243;n ventricular izquierda normales. Inicialmente se realiz&#243; tratamiento con analg&#233;sicos menores y antiinflamatorios no esteroideos. Tras los resultados de microbiolog&#237;a se inici&#243; terapia con estreptomicina parenteral (1 g/24 h) y doxiciclina (100 mg/12 h). El paciente qued&#243; afebril y asintom&#225;tico a los 4 d&#237;as, sin evidencia de insuficiencia card&#237;aca durante el ingreso o arritmias en los ECG seriados. La creatincinasa inicial descendi&#243; de forma progresiva (1.320, 654 y 180 U/l) en 3 d&#237;as, al igual que el resto de las enzimas. Se mantuvo el tratamiento antibi&#243;tico durante 6 semanas. En la revisi&#243;n realizada a los 3 meses el paciente contin&#250;a asintom&#225;tico, y las aglutinaciones y el test de Coombs presentan positividad, con un t&#237;tulo de 1/80.</p><p class="elsevierStylePara">La brucelosis es una antropozoonosis de distribuci&#243;n mundial muy polimorfa. En Espa&#241;a, la especie m&#225;s com&#250;n es <span class="elsevierStyleItalic">Brucella mellitensis</span>. La afecci&#243;n cardiovascular es muy infrecuente y suele manifestarse como una endocarditis<span class="elsevierStyleSup">2</span>, a menudo sobre la v&#225;lvula a&#243;rtica sana<span class="elsevierStyleSup">3</span>. Es excepcional la afecci&#243;n del pericardio o del miocardio como eventos aislados<span class="elsevierStyleSup">4,5</span>, y a&#250;n m&#225;s su asociaci&#243;n<span class="elsevierStyleSup">6</span>. El mecanismo de da&#241;o card&#237;aco puede ser efecto directo del microorganismo (demostrado en l&#237;quido peric&#225;rdico obtenido por pericardiocentesis)<span class="elsevierStyleSup">7</span> o debido al dep&#243;sito local de inmunocomplejos. El diagn&#243;stico en ausencia de pericardiocentesis se basa en la cl&#237;nica, la serolog&#237;a y los hemocultivos, as&#237; como en la exclusi&#243;n de otras causas potenciales. Sorprende la escasez de casos de brucelosis con afecci&#243;n card&#237;aca en nuestro medio, a pesar de que se trata de una enfermedad end&#233;mica, lo cual puede estar relacionado con alg&#250;n factor local que preserve el coraz&#243;n y con el diagn&#243;stico precoz de la infecci&#243;n. El pron&#243;stico de los pacientes con miopericarditis brucelar es en la mayor&#237;a de los casos, como el que aqu&#237; presentamos, hacia la curaci&#243;n. En alg&#250;n caso se ha asociado a insuficiencia card&#237;aca con buena evoluci&#243;n<span class="elsevierStyleSup">8</span>. La pericarditis puede ser poco sintom&#225;tica o llegar al taponamiento card&#237;aco<span class="elsevierStyleSup">4,7</span>. Aunque se trata de una eventualidad rara, no debe descartarse esta forma de presentaci&#243;n en un pa&#237;s en el que la brucelosis es una infecci&#243;n end&#233;mica.</p>		</div>&#13;
	