<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El dolor tor&#225;cico de caracter&#237;sticas anginosas es un s&#237;ntoma com&#250;n en los pacientes con hipertensi&#243;n pulmonar primaria (HPP)<span class="elsevierStyleSup">1</span>. Dado que se trata de una enfermedad que afecta a personas j&#243;venes, generalmente sin factores de riesgo cardiovascular, estos dolores no se han relacionado con la presencia de arteriosclerosis coronaria. Se ha especulado con teor&#237;as que adscriben la etiolog&#237;a de estos s&#237;ntomas a la dilataci&#243;n dolorosa de la arteria pulmonar<span class="elsevierStyleSup">2</span> o a la isquemia ventricular derecha<span class="elsevierStyleSup">3</span>. Sin embargo, en estos pacientes se ha comunicado otra causa potencial de angina: la compresi&#243;n extr&#237;nseca del tronco com&#250;n de la coronaria izquierda (TCCI) por parte la arteria pulmonar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 31 a&#241;os de edad, sin antecedentes m&#233;dicos de inter&#233;s ni factores de riesgo cardiovascular modificables, con cl&#237;nica fundamentalmente de disnea progresiva de 3 a&#241;os de evoluci&#243;n hasta hacerse de moderados esfuerzos. Tambi&#233;n presentaba s&#237;ntomas compatibles con angina de esfuerzos moderados y un episodio de s&#237;ncope. En la exploraci&#243;n, como dato m&#225;s llamativo presentaba un segundo tono pulmonar reforzado. El electrocardiograma mostraba ritmo sinusal con eje del complejo QRS a 120&#176;, bloqueo de rama derecha del haz de His y signos de hipertrofia del ventr&#237;culo derecho. La radiograf&#237;a de t&#243;rax mostraba cardiomegalia a expensas de las cavidades derechas, con un destacado crecimiento del arco pulmonar. La anal&#237;tica, en la que se inclu&#237;a el cribado de enfermedades sist&#233;micas y relacionadas con el virus de la inmunodeficiencia humana (VIH), as&#237; como las pruebas de funci&#243;n respiratoria, fueron normales. El ecocardiograma &#173;--aunque la ventana ecocardiogr&#225;fica no permit&#237;a extraer im&#225;genes de calidad--&#173; revel&#243; un ventr&#237;culo izquierdo no dilatado con la funci&#243;n sist&#243;lica preservada y una importante dilataci&#243;n de las cavidades derechas con un movimiento septal parad&#243;jico. Los aparatos valvulares eran normales y la presi&#243;n en la arteria pulmonar sist&#243;lica m&#225;xima medida por Doppler era de 88 mmHg. La angiotomograf&#237;a axial computarizada era negativa para embolia pulmonar, pero mostraba una severa dilataci&#243;n del tronco de la arteria pulmonar y de sus ramas principales. Se estableci&#243; el diagn&#243;stico de sospecha de hipertensi&#243;n pulmonar primaria y se indic&#243; un estudio hemodin&#225;mico y angiogr&#225;fico para completar la valoraci&#243;n (con el fin de descartar definitivamente la presencia de cortocircuitos). La presi&#243;n media en la aur&#237;cula derecha era de 18 mmHg; en la arteria pulmonar, de 82/34 mmHg (media, 49 mmHg), la presi&#243;n capilar pulmonar, de 9 mmHg, y el &#237;ndice card&#237;aco, de 2,0 l/min/m<span class="elsevierStyleSup">2</span>. Las resistencias pulmonares totales eran de 1.139 din/s/cm<span class="elsevierStyleSup">-&#173;5</span>, de las que 921 eran vasculares. El estudio angiogr&#225;fico excluy&#243; la presencia de cortocircuitos izquierda-derecha. Sin embargo, en la aortograf&#237;a se visualiz&#243; una arteria coronaria izquierda con un ostio afilado de aspecto esten&#243;tico. Se hizo, por tanto, una coronariograf&#237;a izquierda, que mostr&#243; una estenosis del 80% en el ostio de la coronaria izquierda, con una morfolog&#237;a en &#171;punta de l&#225;piz&#187; que se normalizaba de manera gradual (fig. 1A). El resto del &#225;rbol coronario era normal, sin que hubiera vestigios de enfermedad arterioscler&#243;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064196:25v57n07-13064196tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064196:25v57n07-13064196tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> a: coronariograf&#237;a izquierda en proyecci&#243;n posteroanterior derecha en la que se objetiva una estenosis yuxtaostial del tronco com&#250;n de la arteria coronaria izquierda. Obs&#233;rvese como, de forma caracter&#237;stica, los segmentos distales del tronco recobran progresivamente su di&#225;metro y la ausencia de vestigios de enfermedad arterioscler&#243;tica en el resto del vaso. b: Resultado angiogr&#225;fico tras la implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> en el tronco com&#250;n de la coronaria izquierda.</p><p class="elsevierStylePara">Se sospech&#243; que la estenosis descrita estuviera en relaci&#243;n con una compresi&#243;n extr&#237;nseca por parte de la arteria pulmonar dilatada. Se realiz&#243; una resonancia magn&#233;tica (RM) que, con im&#225;genes no muy demostrativas, suger&#237;a una impronta extr&#237;nseca por parte de la porci&#243;n inferoderecha del tronco de la arteria pulmonar, que ten&#237;a un di&#225;metro de 4 cm, sobre la arteria coronaria izquierda. Se instaur&#243; tratamiento con epoprostenol en infusi&#243;n continua mediante reservorio subcut&#225;neo y bomba de infusi&#243;n port&#225;til. La paciente mejor&#243; parcialmente de su sintomatolog&#237;a y tambi&#233;n mejor&#243; subjetivamente de su disnea (aunque esta mejor&#237;a no fue cuantificada de forma objetiva) y no present&#243; durante dicho per&#237;odo nuevos episodios de dolor tor&#225;cico. Tras su estabilizaci&#243;n, 4 semanas despu&#233;s, se procedi&#243; a implantar un <span class="elsevierStyleItalic">stent</span> directo recubierto Taxus de 3,5 x 8 mm, a 17 atm&#243;sferas en el TCCI, con excelente resultado angiogr&#225;fico (fig. 1B). No hubo complicaciones. Seis meses despu&#233;s, la paciente continua en tratamiento con epoprostenol en infusi&#243;n contin&#250;a y desde el punto de vista cl&#237;nico ha presentado una remisi&#243;n total de sus dolores tor&#225;cicos y una mejor&#237;a subjetiva ostensible de su disnea.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La angina es un s&#237;ntoma reconocido en la cl&#237;nica de la HPP que afecta a cerca del 40% de los pacientes<span class="elsevierStyleSup">1</span>. Su etiolog&#237;a no ha sido completamente explicada. Se cree que uno de sus mecanismos puede estar relacionado con la isquemia subendoc&#225;rdica de la pared de ventr&#237;culo derecho causada por compresi&#243;n intramioc&#225;rdica de las arteriolas o por una disminuci&#243;n del gradiente de perfusi&#243;n coronario debida a la elevaci&#243;n de la presi&#243;n en la aur&#237;cula derecha<span class="elsevierStyleSup">3</span>. Como alternativa tambi&#233;n se ha citado la dilataci&#243;n aguda del tronco de la arteria pulmonar dentro de aumentos transitorios de la presi&#243;n pulmonar como otra causa posible de estos dolores<span class="elsevierStyleSup">2</span>. No se dispone de estudios que validen una relaci&#243;n entre la cl&#237;nica de angina de estos pacientes y la presencia de isquemia mioc&#225;rdica. Adem&#225;s, trat&#225;ndose por lo general de pacientes j&#243;venes y sin factores de riesgo, con una baja prevalencia de arteriosclerosis coronaria, la coronariograf&#237;a no es una t&#233;cnica que se aplique sistem&#225;ticamente en su manejo (nosotros la efectuamos por la sospecha de estenosis del ostio coronario que suger&#237;a la aortograf&#237;a). Asimismo, se ha descrito la presencia de disfunci&#243;n sist&#243;lica del ventr&#237;culo izquierdo en pacientes con HPP. Su mecanismo es incierto, aunque muchos investigadores la han atribuido a las anomal&#237;as del movimiento septal y a la interdependencia interventricular<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En 1957, Corday et al<span class="elsevierStyleSup">5</span> sugirieron que la compresi&#243;n/torsi&#243;n del TCCI por la arteria pulmonar dilatada pod&#237;a explicar los s&#237;ntomas de insuficiencia coronaria en los pacientes con hipertensi&#243;n pulmonar. En 1997 se public&#243; el primer caso de compresi&#243;n extr&#237;nseca del TCCI en un paciente con HPP<span class="elsevierStyleSup">6</span> (con anterioridad se hab&#237;a descrito su asociaci&#243;n con el origen an&#243;malo de la coronaria izquierda<span class="elsevierStyleSup">7,8</span> y con el s&#237;ndrome de Eisenmenger<span class="elsevierStyleSup">9-12</span>). Tras una exhaustiva revisi&#243;n de la bibliograf&#237;a, s&#243;lo hemos encontrado 6 casos publicados<span class="elsevierStyleSup">6,13-16</span> en los que se describ&#237;a una compresi&#243;n extr&#237;nseca del TCCI asociada a HPP. Todos los pacientes, al igual que otros muchos con hipertensi&#243;n pulmonar, presentaban cl&#237;nica de dolor tor&#225;cico compatible con angina. El diagn&#243;stico de la compresi&#243;n coronaria se hizo en todos los casos en el contexto del estudio hemodin&#225;mico-coronariogr&#225;fico a que son sometidos estos pacientes para cuantificar y estudiar la etiolog&#237;a de la hipertensi&#243;n pulmonar. En ninguno de estos pacientes se indic&#243; la coronariograf&#237;a sobre la base de la existencia de estudios de isquemia mioc&#225;rdica previa. La compresi&#243;n extr&#237;nseca del TCCI en la HPP y en las cardiopat&#237;as cong&#233;nitas que cursan con hipertensi&#243;n pulmonar produce un estrechamiento peculiar de ostio coronario con una recuperaci&#243;n progresiva distal del di&#225;metro, siendo el resto de la circulaci&#243;n coronaria normal<span class="elsevierStyleSup">13,16</span>. A pesar de que la casu&#237;stica publicada es reducida y que, hasta cierto punto, en muchas ocasiones la compresi&#243;n del TCCI fue un hallazgo casual, algunos autores consideran que la incidencia de esta obstrucci&#243;n funcional en pacientes con HPP, que tienen cl&#237;nica de angina, puede estar subestimada debido al colapso <span class="elsevierStyleItalic">post mortem</span> que sufren los vasos sangu&#237;neos. En un paciente con HPP y claros signos angiogr&#225;ficos de estenosis en el TCCI que fue sometido a trasplante de coraz&#243;n y pulm&#243;n no se hallaron signos macrosc&#243;picos de enfermedad coronaria en ninguna localizaci&#243;n<span class="elsevierStyleSup">6</span>. Asimismo, considerando que la compresi&#243;n extr&#237;nseca de la arteria coronaria es tratable, hay partidarios de realizar un estudio coronariogr&#225;fico a todos los pacientes con HPP que presenten cl&#237;nica de angina de esfuerzo o disfunci&#243;n ventricular izquierda<span class="elsevierStyleSup">13</span>. No hay que olvidar que la HPP es una enfermedad compleja, de dif&#237;cil manejo, con un pron&#243;stico malo, de la que se ha comunicado una incidencia de angina del 41%<span class="elsevierStyleSup">1</span>, de disfunci&#243;n ventricular izquierda, del 20%<span class="elsevierStyleSup">4</span> y de muerte s&#250;bita, del 26%<span class="elsevierStyleSup">17</span>. Cualquiera de estas manifestaciones puede tener una base fisiopatol&#243;gica en el compromiso arterial del TCCI. La RM es una t&#233;cnica en progresi&#243;n que ha mostrado mucha utilidad en la valoraci&#243;n de este tipo de pacientes<span class="elsevierStyleSup">14,18</span>, aunque tiene una sensibilidad limitada que hace que en algunos casos, como el nuestro, no sea resolutiva.</p><p class="elsevierStylePara">La estrategia terap&#233;utica para abordar este problema se basa en lo que nos aporta una casu&#237;stica muy reducida. La mortalidad quir&#250;rgica de los pacientes con HPP sometidos a cirug&#237;a de revascularizaci&#243;n coronaria es muy alta debido sobre todo a fallo ventricular derecho postoperatorio<span class="elsevierStyleSup">19</span>. Por otra parte, el intervencionismo con <span class="elsevierStyleItalic">stent</span> en el TCCI no protegido se ha relacionado con cifras importantes de morbilidad<span class="elsevierStyleSup">20,21</span>, pero en centros experimentados puede llevarse a cabo con seguridad en pacientes de alto riesgo<span class="elsevierStyleSup">22</span>. Rich et al<span class="elsevierStyleSup">13</span> comunicaron en el a&#241;o 2001 los 2 primeros y &#250;nicos casos de pacientes con HPP y compresi&#243;n extr&#237;nseca del TCCI tratados con implantaci&#243;n percut&#225;nea de un <span class="elsevierStyleItalic">stent</span> intracoronario. Al igual que en nuestro caso, el resultado angiogr&#225;fico fue muy bueno, sin que se produjeran complicaciones durante el procedimiento. Cabe destacar que uno de los pacientes comunicados por estos autores presentaba una severa disfunci&#243;n sist&#243;lica del ventr&#237;culo izquierdo (fracci&#243;n de eyecci&#243;n &lt; 25%) que se normaliz&#243; tras el procedimiento. Por tanto, cuando hay compresi&#243;n extr&#237;nseca del TCCI, la isquemia mioc&#225;rdica puede ser un determinante etiol&#243;gico de la disfunci&#243;n sist&#243;lica del ventr&#237;culo izquierdo. Ambos pacientes recibieron previamente al procedimiento tratamiento durante 30 d&#237;as con epoprostenol en infusi&#243;n intravenosa continua para su estabilizaci&#243;n cl&#237;nica. Bas&#225;ndonos en estas experiencias y al encontrarnos con una paciente con cl&#237;nica de dolor tor&#225;cico &#173;sin otra evidencia de isquemia&#173; y una estenosis del 80% documentada en el ostio de la coronaria izquierda, nosotros tambi&#233;n optamos por el tratamiento con <span class="elsevierStyleItalic">stent</span> y demoramos la intervenci&#243;n 30 d&#237;as tras el comienzo de la administraci&#243;n del tratamiento con epoprostenol intravenoso. La paciente present&#243; una mejor&#237;a en su sintomatolog&#237;a cl&#237;nica, pero cabe destacar que no se registraron cambios ostensibles en su presi&#243;n pulmonar medida en las 2 exploraciones hemodin&#225;micas a las que fue sometida. Tampoco se apreciaron cambios significativos en el di&#225;metro de la arteria pulmonar medida por RM ni en la morfolog&#237;a angiogr&#225;fica de la estenosis coronaria producida por la compresi&#243;n. Esto nos sugiere que es muy improbable que el tratamiento exclusivo con epoprostenol a largo plazo hubiese producido un resultado similar al intervencionismo. Por otro lado, la paciente sigui&#243; tratamiento cr&#243;nico con infusi&#243;n continua de epoprostenol, un agente que produce un probado beneficio sintom&#225;tico y pron&#243;stico<span class="elsevierStyleSup">23</span>, lo que hace dif&#237;cil discriminar con exactitud el papel desempe&#241;ado por el <span class="elsevierStyleItalic"> stenting</span> del TCCI en la mejor&#237;a sostenida a largo plazo que experiment&#243; la paciente.</p><p class="elsevierStylePara"> Aunque, bas&#225;ndonos en la escasa bibliograf&#237;a disponible y apoy&#225;ndonos en una larga experiencia en intervencionismo coronario acumulada en nuestro centro, consideramos como mejor opci&#243;n intervenir a esta paciente sintom&#225;tica implantando un <span class="elsevierStyleItalic">stent</span> en el TCCI. Conviene se&#241;alar que el tratamiento &#243;ptimo de los pacientes con HPP y compresi&#243;n extr&#237;nseca del TCCI no est&#225; claramente establecido; no se conoce si el significado funcional y pron&#243;stico de los pacientes con compresi&#243;n extr&#237;nseca del TCCI es similar al de la enfermedad arterioscler&#243;tica oclusiva que afecta al TCCI. Aunque, tal como ocurri&#243; en nuestra paciente, el tratamiento de revascularizaci&#243;n con <span class="elsevierStyleItalic">stent</span> puede aliviar la sintomatolog&#237;a de angina, no se dispone de datos sobre el beneficio que puede aportar a largo plazo ni se conoce el impacto que puede tener el tratamiento a largo plazo con epoprostenol o con inhibidores de la endotelina en este tipo de compromiso coronario.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara">La compresi&#243;n extr&#237;nseca del TCCI es una causa de angina tratable en pacientes con HPP. Aunque la coronariograf&#237;a no es parte del protocolo consensuado en el diagn&#243;stico de la HPP, algunos autores recomiendan acompa&#241;ar el estudio hemodin&#225;mico de coronariograf&#237;a en los pacientes con HPP y cl&#237;nica de angina de esfuerzo o disfunci&#243;n sist&#243;lica del ventr&#237;culo izquierdo. El tratamiento con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en el TCCI se puede realizar con buenos resultados angiogr&#225;ficos en centros experimentados, aunque no hay casu&#237;stica suficiente para conocer su impacto en el pron&#243;stico de estos pacientes.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. P.M. Montes Orbe.<br /> Luis Power, 2, 1.<span class="elsevierStyleSup">o</span> C. 48014 Bilbao. Vizcaya. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pmontes@euskalnet.net" class="elsevierStyleCrossRefs"> pmontes@euskalnet.net</a></p>		</div>&#13;
	