<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En la insuficiencia mitral severa (IM), cuando anat&#243;micamente es factible, la reparaci&#243;n de la v&#225;lvula nativa es la t&#233;cnica de elecci&#243;n frente a la sustituci&#243;n valvular<span class="elsevierStyleSup">1,2</span>. La preservaci&#243;n de la estructura valvular y su relaci&#243;n mec&#225;nica con el ventr&#237;culo izquierdo (VI), as&#237; como la menor incidencia de complicaciones hemorr&#225;gicas asociadas a la ausencia de anticoagulaci&#243;n, constituyen francas ventajas pron&#243;sticas para los pacientes<span class="elsevierStyleSup">3,4</span>. A pesar de la mayor complejidad quir&#250;rgica que entra&#241;a la preservaci&#243;n mitral y la plastia del anillo, la oclusi&#243;n de la arteria circunfleja dominante, situada en este caso pr&#243;xima al anillo, s&#243;lo ha sido descrita en dos ocasiones. Comunicamos un caso de oclusi&#243;n posquir&#250;rgica de la arteria circunfleja resuelto mediante intervencionismo coronario percut&#225;neo (ICP) y que seg&#250;n nuestro conocimiento representa la primera ocasi&#243;n en que el ICP se utiliza en este contexto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Un var&#243;n de 66 a&#241;os con insuficiencia mitral severa cr&#243;nica sintom&#225;tica fue remitido a nuestro servicio para realizar una cirug&#237;a electiva de reparaci&#243;n mitral. La ecocardiograf&#237;a preoperatoria demostr&#243; una IM severa por prolapso del velo posterior. La coronariograf&#237;a revel&#243; dominancia izquierda sin lesiones aparentes, con una dilataci&#243;n leve del VI y criterios de IM severa en la ventriculograf&#237;a. En la cirug&#237;a se comprob&#243; la presencia de un prolapso central severo de velo posterior, unas cuerdas tendinosas primarias muy elongadas y rotura de las cuerdas secundarias al velo posterior y anterior. Se realiz&#243; una resecci&#243;n cuadrangular de velo posterior y anuloplastia mitral con anillo de Carpentier de 28 mm. Tras la salida de circulaci&#243;n extracorp&#243;rea en ritmo sinusal se comprob&#243; mediante ecocardiograf&#237;a transesof&#225;gica una IM trivial. En la unidad de recuperaci&#243;n el paciente desarroll&#243; hipotensi&#243;n resistente a f&#225;rmacos y bal&#243;n intraa&#243;rtico de contrapulsaci&#243;n. El electrocardiograma mostr&#243; un bloqueo auriculoventricular completo y elevaci&#243;n del segmento ST de hasta 6 mm en II, III, aVF, I, aVL, V5 y V6, sugestivo de infarto agudo de miocardio inferolateral. Ante la sospecha de oclusi&#243;n de la arteria circunfleja dominante, se realiz&#243; de forma urgente un cateterismo card&#237;aco, que puso de manifiesto una oclusi&#243;n completa de la circunfleja dominante en su tercio medio, pr&#243;xima al anillo de Carpentier, tras la emergencia de un gran ramo marginal (fig. 1). Dada la situaci&#243;n cr&#237;tica del paciente, se procedi&#243; a la recanalizaci&#243;n percut&#225;nea. Se realiz&#243; inflado con bal&#243;n a baja presi&#243;n (2 atm&#243;sferas), objetiv&#225;ndose la expansi&#243;n completa de la lesi&#243;n. Ante el retroceso el&#225;stico del segmento dilatado se procedi&#243; con &#233;xito a la implantaci&#243;n de un <span class="elsevierStyleItalic">stent.</span> Tras observarse el desplazamiento de material intraluminal al ramo marginal con compromiso del flujo, se realiz&#243; un inflado simult&#225;neo de 2 balones situados en el ramo marginal y en la circunfleja media mediante la &#171;t&#233;cnica Kissing&#187;, con persistencia en el ramo marginal de una oclusi&#243;n significativa que hizo necesaria la colocaci&#243;n de un segundo <span class="elsevierStyleItalic">stent</span> en este vaso, con un resultado final angiogr&#225;fico &#243;ptimo (fig. 2). En las primeras 24 h tras la ICP, el electrocardiograma se normaliz&#243; de manera gradual y se estabiliz&#243; hemodin&#225;micamente al paciente, suspendi&#233;ndose el soporte inotr&#243;pico y el bal&#243;n intraa&#243;rtico de contrapulsaci&#243;n. Las ecocardiograf&#237;as seriadas evidenciaron una mejor&#237;a gradual de la funci&#243;n sist&#243;lica global y segmentaria del VI; en el momento del alta, el paciente presentaba una leve hipocinesia inferior, el resto de los segmentos con una contractilidad normal, una fracci&#243;n de eyecci&#243;n de 0,60 y una v&#225;lvula mitral sin evidencia de regurgitaci&#243;n significativa. En el electrocardiograma estaba en ritmo sinusal con ondas q de necrosis en II, III y AVF.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064198:25v57n07-13064198tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064198:25v57n07-13064198tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Proyecci&#243;n OAD caudal que muestra una oclusi&#243;n subtotal de la arteria circunfleja tras la emergencia del ramo marginal obtuso, situada aproximadamente a 3 mm del anillo de Carpentier.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064198:25v57n07-13064198tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064198:25v57n07-13064198tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Proyecci&#243;n OAI caudal tras la angioplastia con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> en la arteria circunfleja y ramo marginal obtuso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos un caso de oclusi&#243;n iatrog&#233;nica de la arteria circunfleja dominante tras reparaci&#243;n mitral, resuelta mediante ICP. Hay escasas referencias previas de esta complicaci&#243;n en la bibliograf&#237;a, la mayor parte producidas en el seno de una sustituci&#243;n valvular mitral y atribuidas a una sutura inadvertida de la circunfleja dominante o codominante<span class="elsevierStyleSup">5,6</span>. En caso de dominancia izquierda, el trayecto de la circunfleja se sit&#250;a m&#225;s pr&#243;ximo al anillo mitral, 4 mm frente a los aproximados 8 mm de media cuando el vaso no es dominante<span class="elsevierStyleSup">6,7</span>. En el &#250;nico caso publicado de esta complicaci&#243;n ocurrida tras una reparaci&#243;n mitral, &#233;sta se detect&#243; de forma intraoperatoria, tras mostrar la ecocardiograf&#237;a transesof&#225;gica alteraciones significativas de la contractilidad en los segmentos inferior, posterior y lateral. El hallazgo hizo precisa la reentrada en circulaci&#243;n extracorp&#243;rea, la desinserci&#243;n de la anuloplastia mitral, la sustituci&#243;n valvular mitral por una pr&#243;tesis mec&#225;nica y puentear con vena safena un ramo marginal. En nuestro caso, tras comprobarse mediante ecocardiograf&#237;a transesof&#225;gica el &#233;xito de la reparaci&#243;n mitral sin que se detectaran anomal&#237;as en la contractilidad del VI, se traslad&#243; al paciente a la unidad de recuperaci&#243;n, donde desarroll&#243; una hipotensi&#243;n severa asociada a cambios isqu&#233;micos en el electrocardiograma, lo que indujo a sospechar la oclusi&#243;n aguda postoperatoria de la arteria circunfleja. La sucesi&#243;n temporal de los acontecimientos nos permite especular que la oclusi&#243;n pudo haberse desarrollado gradualmente, lo que apuntar&#237;a a que la causa subyacente fuese la generaci&#243;n de un hematoma subintimal, un espasmo coronario, la distorsi&#243;n del vaso generada por la cirug&#237;a o la oclusi&#243;n tromb&#243;tica por laceraci&#243;n del endotelio, frente a la oclusi&#243;n mec&#225;nica fija por sutura. Este argumento tambi&#233;n est&#225; apoyado por el hecho de que se produjese la expansi&#243;n completa del segmento lesionado tras el inflado con bal&#243;n a baja presi&#243;n en el ICP.</p><p class="elsevierStylePara">A pesar de que el ICP en nuestro caso supuso la revascularizaci&#243;n precoz y la preservaci&#243;n de la plastia mitral, debemos ser conscientes de que, si la causa subyacente es la sutura inadvertida del vaso, el resultado es impredecible y la posibilidad de revascularizaci&#243;n mediante ICP es menor. El desarrollo de la oclusi&#243;n en el postoperatorio inmediato, como en nuestro caso, creemos que apunta a mecanismos potencialmente solucionables con ICP, frente a las oclusiones que se producen en el mismo quir&#243;fano. En este &#250;ltimo caso, la reintervenci&#243;n es sin duda la mejor opci&#243;n terap&#233;utica.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Goicolea Ruig&#243;mez.<br /> Unidad de Hemodin&#225;mica y Cardiolog&#237;a Intervencionista.<br /> Hospital do Meixoeiro.<br /> Meixoeiro, s/n. 36200 Vigo. Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:javier.goicolea.ruigomez@sergas.es" class="elsevierStyleCrossRefs"> javier.goicolea.ruigomez@sergas.es</a></p>		</div>&#13;
	