<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 CARTAS Glomeruloesclerosis focal y segmentaria en el postparto. &#191;Nefropat&#237;a primaria o asociada a preeclampsia? F. L&#243;pez Garc&#237;a, R. Enr&#237;quez*, F. Amor&#243;s* y M. P&#233;rez** Servicio de Medicina Interna. Hospital de la Vega Baja, Orihuela, Alicante. Secci&#243;n de Nefrolog&#237;a* y Anatom&#237;a patol&#243;gica**. Hospital General de Elche, Alicante. Sr. Director: La preeclampsia se caracteriza histol&#243;gicamente por hipertrofia y tumefacci&#243;n de las c&#233;lulas endocapilares (endoteliosis) y engrosamiento de las paredes capilares con im&#225;genes de dobles contornos. Pero tambi&#233;n la preeclampsia, especialmente las formas graves con s&#237;ndrome nefr&#243;tico o hipertensi&#243;n severa, puede acompa&#241;arse de lesiones de glomeruloesclerosis focal y segmentaria (GEFS) de novo, similares a las de la GEFS primaria, aunque cl&#237;nicamente se diferencian por el curso autolimitado1-6. Describimos una paciente sin antecedentes nefrol&#243;gicos conocidos que desarroll&#243; una preeclampsia y un s&#237;ndrome nefr&#243;tico que persist&#237;a varios meses despu&#233;s del parto y en la que la biopsia renal demostr&#243; una GEFS. Mujer de 24 a&#241;os, gestante de 33 semanas, que ingres&#243; por edemas generalizados e hipertensi&#243;n arterial. No ten&#237;a antecedentes personales ni familiares de nefropat&#237;a y la tensi&#243;n arterial durante los dos primeros trimestres del embarazo fue normal. Exploraci&#243;n f&#237;sica: temperatura 36,5&#186;C, tensi&#243;n arterial 180/100 mmHg, edemas generalizados, resto dentro de la normalidad. Anal&#237;tica: Hb 9,7 g/dl, Hto 28%, urea 55 mg/dl, creatinina 0,6 mg/dl, alb&#250;mina 1,1 g/dl, colesterol total 541 mg/dl, triglic&#233;ridos 499 mg/dl, &#225;cido &#250;rico 7,5 mg/dl. Coagulaci&#243;n, plaquetas, iones, glucosa, bilirrubina, transaminasas, FA, LDH, GGT e inmunoglobinas normales. Sedimento de orina: 12-20 hemat&#237;es/c, proteinuria de Correspondencia: Dr. Francisco L&#243;pez Garc&#237;a Maestro Alonso, 100 - 1er piso 30012 - Alicante Tel: (96) 5952075 M&#243;vil: 630 65 57 81 E-mail: f.lopezgarcia@terra.es 24 horas: 12 g (patr&#243;n glomerular no selectivo en la electroforesis de alta resoluci&#243;n), cultivo de orina negativo. ANA, factor reumatoide, C3, C4, anticuerpos anticardiolipina y TSH negativos o normales. Serolog&#237;a de hepatitis C, B y VIH negativa. Ecograf&#237;a abdominal normal. La paciente fue diagnosticada de preeclampsia con s&#237;ndrome nefr&#243;tico y fue tratada con alfametildopa con buena respuesta sin desarrollar complicaciones; se indujo el parto y naci&#243; un var&#243;n normal de 2.200 gramos. La enferma fue dada de alta en tratamiento con enalapril, furosemida y &#225;cido acetil salic&#237;lico. En el seguimiento posterior se comprob&#243; la normalizaci&#243;n de la tensi&#243;n arterial y la persistencia del s&#237;ndrome nefr&#243;tico, aunque la proteinuria disminuy&#243; hasta unos 4 g/24 h. y la alb&#250;mina se situ&#243; entre 2,5 y 3 g/dl; la cistograf&#237;a fue normal. A los cuatro meses del parto se realiz&#243; biopsia renal percut&#225;nea (8 glom&#233;rulos): 2 glom&#233;rulos mostraban esclerosis global, en 3 de los restantes exist&#237;a hialinizaci&#243;n y esclerosis segmentaria con sinequias y adherencias capsulares; en el intersticio hab&#237;a focos de infiltraci&#243;n linfocitaria junto con atrofia tubular y fibrosis intersticial en un 10-15% de la muestra; los vasos aparec&#237;an normales y no se observaron dep&#243;sitos de inmunoglobinas ni complemento por inmunofluorescencia. A los 12 meses del parto persist&#237;a el s&#237;ndrome nefr&#243;tico por lo que tras comentar las alternativas terape&#250;ticas se inici&#243; tratamiento con ciclosporina A. En la preeclampsia, adem&#225;s de la endoteliosis t&#237;pica, puede aparecer una GEFS de novo, aunque algunos autores consideran que esta &#250;ltima representar&#237;a m&#225;s bien una nefroangioesclerosis subyacente7. La GEFS inducida por la preeclampsia estar&#237;a en relaci&#243;n con hipertensi&#243;n sist&#233;mica severa, hiperfiltraci&#243;n e hipertrofia glomerular4 y al contrario de lo que ocurre en la GEFS primaria, tiene una 294 F. L&#211;PEZ y cols. evoluci&#243;n cl&#237;nica autolimitada y no progresiva con desaparici&#243;n de la proteinuria3, 5, 7. En una de las series m&#225;s amplias, el 85 % de las enfermas con GEFS asociada a preeclampsia alcanz&#243; la remisi&#243;n completa en los 12 meses postparto6; sin embargo, tambi&#233;n se ha comprobado que una ligera proteinuria puede persistir hasta 30 meses2. En las biopsias tomadas en los 40 primeros d&#237;as desde el parto se observa la coexistencia de endoteliosis y de la GEFS, pero en las biopsias tard&#237;as, realizadas m&#225;s all&#225; de los 60 d&#237;as, la endoteliosis desaparece o es leve y predomina la GEFS6. El diagn&#243;stico de GEFS despu&#233;s del embarazo en pacientes como la nuestra, sin antecedentes nefrol&#243;gicos conocidos, suscita el problema de diferenciar la forma asociada a preeclampsia de una nefropat&#237;a primaria subcl&#237;nica exacerbada por el embarazo. Esta diferenciaci&#243;n no es meramente formal, sino que tiene implicaciones pron&#243;sticas y terape&#250;ticas. Histol&#243;gicamente, la distinci&#243;n entre GEFS primaria y la inducida por preeclampsia puede ser dif&#237;cil, incluso con microscop&#237;a electr&#243;nica y, sobre todo, en biopsias tard&#237;as6. Sin embargo, la existencia de esclerosis glomerular global y de atrofia tubular/fibrosis intersticial favorecen, aunque no de forma absoluta, el diagn&#243;stico de una GEFS primaria preexistente al embarazo2, 4, 6. En este caso la presencia de esclerosis global y de atrofia tubular/fibrosis intersticial, suger&#237;an una GEFS primaria. No obstante, decidimos esperar hasta el a&#241;o del parto, momento en el que se ha comenzado la terapia inmunosupresora. BIBLIOGRAF&#205;A 1. Kida H, Takeda S, Yokoyama H, Tomosugi N, Abe T, Hattori N. Focal glomerular sclerosis in pre-eclampsia. Clin Nephrol 24: 221-227, 1985. 2. Shiiki H, Kazuhiro D, Hanatani M. Fuji Y, Sanai H, Ichijo M, Shimamoto I, Ishikawa H, Watanabe T. Focal and segmental glomeruloesclerosis in preeclamptic patients with nephrotic syndrome. Am J Hephrol 10: 205-212, 1990. 3. Nagay Y, Arai H, Washizawa Y, Ger Y, Tanaka M, Maeda M, Kawamura S. FSGS-like lesions in pre-eclampsia. Clin Nephrol 36: 134-140, 1991. 4. Nochy D, Heudes D, Glotz D, Lemoine R, Gentric D, Bruneval P, Bari&#233;ty J. Preeclampsia associated focal and segmental glomerulosclerosis and glomerular hypertrophy: a morphometric analysis. Clin Nephrol 42: 9-17, 1994. 5. Lee HS, Kim TS: A morphometric study os preeclamptic patients with focal segmental glomerulosclerosis. Clin Nephrol 44: 14-21, 1995. 6. Nishimoto H, Shiiki H, Nishino T, Kimura T, Sasaki Y, Yamasaki M, Morikawa H, Fujimoto S, Dohi K. Glomerular hypertrophy in preeclamptic patients with focal segmental glomerulosclerosis. Clin Nephrol 51: 209-219, 1999. 7. Gaber LW, Spargo BH. Pregnancy-induced nephropathy: the significance of focal segmental glomerulosclerosis. Am J Kidney Dis 9: 317-323, 1987. 295 		</div>&#13;
	