<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">El hipotiroidismo puede provocar manifestaciones cardiovasculares cl&#225;sicamente reconocidas, tales como descenso del gasto card&#237;aco, hipertensi&#243;n arterial, bradicardia sinusal, alargamiento del intervalo QT y derrame peric&#225;rdico. La miocardiopat&#237;a hipotiroidea es una manifestaci&#243;n infrecuente, que puede cursar en forma de miocardiopat&#237;a dilatada<span class="elsevierStyleSup">1,2</span> o, m&#225;s inusualmente, en forma de hipertrofia septal asim&#233;trica. Esta &#250;ltima fue descrita por primera vez en 1980 por Santos et al<span class="elsevierStyleSup">3</span>. Presentamos un caso de hipotiroidismo primario, en tratamiento hormonal sustitutivo, que present&#243; una descompensaci&#243;n en forma de mixedema, acompa&#241;ado de hipertrofia mioc&#225;rdica global, de predominio septal, que remiti&#243; tras alcanzar la paciente el estado eutiroideo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 61 a&#241;os de edad que ingres&#243; por un cuadro de astenia intensa y anorexia desde varias semanas antes, sin s&#237;ntomas espec&#237;ficos de insuficiencia card&#237;aca, acompa&#241;ado en las &#250;ltimas 48 h de sensaci&#243;n febril y artromialgias. Como antecedentes personales presentaba: hipertensi&#243;n arterial, s&#237;ndrome depresivo, estre&#241;imiento habitual, sometida a 3 ces&#225;reas y diagnosticada de hipotiroidismo primario desde hac&#237;a 20 a&#241;os, tratada con 100 &#956;g/d&#237;a de L-tiroxina desde entonces, y con funci&#243;n tiroidea normal en el &#250;ltimo control realizado 2 a&#241;os antes.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba una obesidad ligera, piel cetrina y fr&#237;a, palidez, ausencia de bocio. El resto de la exploraci&#243;n result&#243; normal. La temperatura era de 35,5 &#176;C; la presi&#243;n arterial, de 120/80 mmHg, y la frecuencia card&#237;aca, de 80 lat/min.</p><p class="elsevierStylePara">El estudio bioqu&#237;mico revel&#243; los siguientes datos: hemoglobina de 11,6 g/dl; volumen corpusular medio, 78; hemoglobina corpuscular media, 26, con estudio de metabolismo del hierro normal; colesterol total, 148 mg/dl (cHDL, 23 mg/dl; cLDL 58 mg/dl), y triglic&#233;ridos 333 mg/dl. La gasometr&#237;a arterial fue normal. Las prote&#237;nas totales, 5,2 g/dl, con disminuci&#243;n ligera de la alb&#250;mina (47,3%); la creatincinasa, 286 U/l (normal, hasta 180 U/l), con fracci&#243;n MB en 26 U/l; el Na, 127 mEq/l; la tirotropina (TSH), 23,52 U/ml (normal, 0,30-4,20); T<span class="elsevierStyleInf">4</span> libre, 1,11 ng/dl (normal, 0,90-1,70), y los anticuerpos antitiroideos fueron negativos.</p><p class="elsevierStylePara">El electrocardiograma (ECG) mostraba un ritmo sinusal con una disminuci&#243;n generalizada del voltaje (fig. 1). La radiograf&#237;a de t&#243;rax revel&#243; una ligera cardiomegalia. En la ecocardiograf&#237;a transtor&#225;cica se comprob&#243; una hipertrofia global de ambos ventr&#237;culos, con septo de 18 mm y pared posterior del ventr&#237;culo izquierdo de 15 mm, sin obstrucci&#243;n en su tracto de salida. Se apreciaba adem&#225;s un moteado hiperrefringente en el miocardio. Tanto la fracci&#243;n de eyecci&#243;n como el llenado mitral reflejaban una funci&#243;n sist&#243;lica y diast&#243;lica normal (fig. 2). La ecograf&#237;a abdominal evidenci&#243; s&#243;lo una esteatosis hep&#225;tica. Se practic&#243; una biopsia rectal que no mostr&#243; dep&#243;sitos amiloideos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064834:25v57n08-13064834fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064834:25v57n08-13064834fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma basal. Ritmo sinusal con bajo voltaje generalizado de las ondas QRS.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064834:25v57n08-13064834tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064834:25v57n08-13064834tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a transtor&#225;cica. Imagen superior: plano apical de 4 c&#225;maras. Imagen inferior: modo M. Eje largo paraesternal. Hipertrofia parietal global de ambos ventr&#237;culos, de predominio septal (18 mm), pared posterior de 15 mm.</p><p class="elsevierStylePara"> Tras incrementar la dosis de L-tiroxina a 125 &#956;g/d&#237;a, la paciente experiment&#243; una mejor&#237;a de sus s&#237;ntomas generales de astenia y anorexia, as&#237; como de los datos bioqu&#237;micos. El control hormonal 3 meses despu&#233;s de su ingreso era normal (TSH, 0,19 U/ml; T<span class="elsevierStyleInf">4</span> libre, 1,29 ng/dl). El ECG realizado 5 meses despu&#233;s del alta mostr&#243; un cambio evidente, con una recuperaci&#243;n del voltaje en todas las derivaciones (fig. 3). En 2 controles ecocardiogr&#225;ficos efectuados en los 2 a&#241;os siguientes a su ingreso, se pudo comprobar una regresi&#243;n de la hipertrofia ventricular, con normalizaci&#243;n del grosor mioc&#225;rdico, mientras que se manten&#237;a un ligero moteado hiperrefringente (fig. 4).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064834:25v57n08-13064834fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064834:25v57n08-13064834fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Electrocardiograma tras recuperar el estado eutiroideo. Normalizaci&#243;n del voltaje de las ondas QRS.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064834:25v57n08-13064834tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064834:25v57n08-13064834tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> Ecocardiograf&#237;a transtor&#225;cica realizada a los 2 a&#241;os tras recuperar el estado eutiroideo. Im&#225;genes superior e inferior igual que en la figura 2.</p><p class="elsevierStylePara"> Consideramos que la evoluci&#243;n cl&#237;nica, electrocardiogr&#225;fica y ecocardiogr&#225;fica sugiere el diagn&#243;stico de miocardiopat&#237;a hipotiroidea, manifestada por hipertrofia septal asim&#233;trica reversible.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Presentamos un caso de hipotiroidismo primario en tratamiento hormonal sustitutivo que present&#243; una descompensaci&#243;n en forma de mixedema. En este contexto pudimos comprobar la presencia de una hipertrofia mioc&#225;rdica global, de predominio septal, acompa&#241;ada de una disminuci&#243;n generalizada del voltaje de los complejos QRS del electrocardiograma. Estos hallazgos se normalizaron una vez la paciente alcanz&#243; un estado eutiroideo.</p><p class="elsevierStylePara">La miocardiopat&#237;a hipotiroidea, manifestada en forma de hipertrofia septal asim&#233;trica reversible, fue descrita por vez primera por Santos et al<span class="elsevierStyleSup">3</span> en 1980. En su serie de 19 pacientes con mixedema, 17 de ellos presentaban este tipo de miocardiopt&#237;a reversible. Desde entonces se han publicado 7 aportaciones m&#225;s<span class="elsevierStyleSup">4-10</span>, que en total suman unos 74 pacientes, de los cuales 4 eran ni&#241;os<span class="elsevierStyleSup">4,5</span>. Las alteraciones estructurales se deben al dep&#243;sito intercelular e intracelular de material mixedematoso, lo que contribuye a explicar las alteraciones que ocurren en el electrocardiograma (bajo voltaje de las ondas)<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara">En nuestra paciente resulta parad&#243;jico su perfil hormonal de hipotiroidismo subcl&#237;nico (TSH elevada con T<span class="elsevierStyleInf">4</span> libre en el l&#237;mite inferior), considerando las manifestaciones cl&#237;nicas evidentes que presentaba. Hasta la actualidad s&#243;lo se han descrito alteraciones de la funci&#243;n sist&#243;lica y diast&#243;lica sin alteraciones estructurales card&#237;acas en el hipotiroidismo subcl&#237;nico<span class="elsevierStyleSup">13,14</span>. Posiblemente esta observaci&#243;n guarde relaci&#243;n con un efecto biol&#243;gico <span class="elsevierStyleItalic">per se</span> de la TSH, como se ha sugerido en algunos trabajos<span class="elsevierStyleSup">14,15</span>, o que la concentraci&#243;n de la TSH refleje con mayor exactitud el estado real de la acci&#243;n perif&#233;rica de la hormona tiroidea. De cualquier manera, resulta sorprendente que una peque&#241;a desviaci&#243;n del estado hormonal pueda provocar notorias manifestaciones cl&#237;nicas y sobre todo estructurales en el coraz&#243;n.</p><p class="elsevierStylePara"> Creemos interesante nuestra aportaci&#243;n por que es excepcional, lo que contribuye a recordar la existencia de un tipo de miocardiopat&#237;a hipertr&#243;fica reversible de origen hipotiroideo.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Felices Nieto.<br /> Luis Fuentes Bejarano, 3, casa 75. 41020 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:afelices@supercable.es" class="elsevierStyleCrossRefs"> afelices@supercable.es</a></p>		</div>&#13;
	