<div class="elsevierItemTextoCompletoTexto">&#13;
		Var&#243;n de 54 a&#241;os seguido en la consulta de cardiolog&#237;a desde 1998 por soplo sist&#243;lico-diast&#243;lico en el borde paraesternal izquierdo, con antecedentes de h&#225;bito tab&#225;quico, hipertensi&#243;n arterial e hipercolesterolemia. Presentaba cl&#237;nica de disnea en clase funcional II de la New York Heart Association. En el electrocardiograma se aprecia una gran hipertrofia de las cavidades izquierdas con sobrecarga sist&#243;lica del ventr&#237;culo izquierdo. <p class="elsevierStylePara">Se realiz&#243; un estudio hemodin&#225;mico y angiogr&#225;fico. En la retirada de la arteria pulmonar al ventr&#237;culo derecho hay un gradiente infundibular de 30 mmHg (fig. 1; APT: tronco de la arteria pulmonar; VD: ventr&#237;culo derecho). En la aortograf&#237;a se observa una regurgitaci&#243;n a&#243;rtica de grado IV y un aneurisma en el seno de Valsalva derecho del tama&#241;o de una cereza, con la pared &#237;ntegra (figs. 2 y 3, flechas; Ao: arteria aorta; VI: ventr&#237;culo izquierdo; AP: arteria pulmonar; VD ventr&#237;culo derecho). No hay paso de contraste desde las cavidades izquierdas a las derechas. En la ventriculograf&#237;a derecha en el tracto de salida ventricular derecho se aprecia una impronta correspondiente al seno de Valsalva anterior (fig. 3). No se aprecian saltos oxim&#233;tricos que sugieran la existencia de cortocircuitos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064830:25v57n08-13064830tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064830:25v57n08-13064830tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064830:25v57n08-13064830tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064830:25v57n08-13064830tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064830:25v57n08-13064830tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064830:25v57n08-13064830tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span></p><p class="elsevierStylePara">Los aneurismas cong&#233;nitos del seno de Valsalva sin perforar cursan frecuentemente con regurgitaci&#243;n a&#243;rtica, pero la obstrucci&#243;n en el tracto de salida del ventr&#237;culo derecho es rara, y a&#250;n menos habitual la asociaci&#243;n de ambas.</p><p class="elsevierStylePara">En general, pasan inadvertidos hasta que se rompen y se comunican con otra cavidad card&#237;aca. Incluso los aneurismas no perforados no son del todo inocuos, ya que se han descrito casos de regurgitaci&#243;n a&#243;rtica, obstrucciones en el infund&#237;bulo del ventr&#237;culo derecho, isquemia coronaria, obstrucci&#243;n y regurgitaci&#243;n tricuspide, trastornos de conducci&#243;n, etc.</p><p class="elsevierStylePara">Una vez reconocidos, la reparaci&#243;n quir&#250;rgica puede prevenir las complicaciones de una f&#237;stula aortocard&#237;aca producida s&#250;bitamente, las endocarditis bacterianas, la insuficiencia card&#237;aca, etc.</p>		</div>&#13;
	