<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">La infecci&#243;n por <span class="elsevierStyleItalic">Nocardia</span> sp. es una entidad rara, que suele aparecer en pacientes inmunodeprimidos, bien por tratamientos quimioterap&#233;uticos en pacientes con neoplasias de &#243;rgano s&#243;lido o hematol&#243;gicas, por tratamientos esteroideos prolongados o en pacientes infectados por el virus de la inmunodeficiencia humana. La afecci&#243;n card&#237;aca es rara y suele producirse en forma de endocarditis o pericarditis. Presentamos un caso de endocarditis en la v&#225;lvula mitral nativa por <span class="elsevierStyleItalic">Nocardia</span> sp.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 53 a&#241;os de edad, con antecedentes de s&#237;ndrome depresivo, hernia discal cervical, sin antecedentes epidemiol&#243;gicos de inter&#233;s salvo contacto con p&#225;jaros, que ingresa por un s&#237;ndrome febril de 39 &#176;C de 2 semanas de evoluci&#243;n, sin otra sintomatolog&#237;a acompa&#241;ante. La paciente refer&#237;a como &#250;nico dato de inter&#233;s una extracci&#243;n dental unos d&#237;as antes del inicio del cuadro febril. Fue tratada con cefixima por v&#237;a oral, pero no se observ&#243; mejor&#237;a, por lo que consult&#243; en el servicio de urgencias, donde le prescribieron ciprofloxacino sin que se obtuviera respuesta, por lo que ingres&#243; para estudio.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica al ingreso fue normal, salvo una discreta palidez de la piel y las mucosas. En la anal&#237;tica destacaban: anemia normoc&#237;tica normocr&#243;mica, velocidad de sedimentaci&#243;n globular de 101 mm/h, estudio de coagulaci&#243;n normal, moderado aumento de transaminasas e hipopotasemia leve. Los hemocultivos seriados, urocultivo, cultivo de esputo y coprocultivos fueron negativos. Las serolog&#237;as frente a <span class="elsevierStyleItalic">Toxoplasma</span>, virus de Epstein-Barr, citomegalovirus, <span class="elsevierStyleItalic">Legionella</span>, <span class="elsevierStyleItalic">Chlamydia pneumoniae</span> y <span class="elsevierStyleItalic">Coxiella</span> fueron negativas, y los anticuerpos antinucleares, negativos. En la tomograf&#237;a computarizada tor&#225;cica, se apreci&#243; una cardiomegalia con predominio de cavidades izquierdas y parcheado en vidrio deslustrado en el pulm&#243;n derecho.</p><p class="elsevierStylePara">Se realiz&#243; un ecocardiograma que mostr&#243; una masa vegetante dependiente de la cara auricular del velo mitral anterior de 1,5 cm de di&#225;metro, por lo que se inici&#243; tratamiento antibi&#243;tico emp&#237;rico con cloxacilina, ampicilina y gentamicina, sin mejor&#237;a; tras 2 semanas de tratamiento, en un nuevo control ecocardiogr&#225;fico se objetiv&#243; una insuficiencia mitral moderada secundaria a vegetaci&#243;n mitral con flujo de insuficiencia mitral que suger&#237;a perforaci&#243;n valvar, por lo cual se remiti&#243; a la paciente para tratamiento quir&#250;rgico al servicio de cirug&#237;a card&#237;aca de nuestro hospital de referencia, donde se le implant&#243; una pr&#243;tesis mitral mec&#225;nica tipo Carbomedics. La v&#225;lvula se encontraba perforada y en el cultivo de &#233;sta se aisl&#243; <span class="elsevierStyleItalic"> Nocardia</span> sp., por lo que en el postoperatorio se inici&#243; tratamiento antibi&#243;tico seg&#250;n antibiograma con imipenem y amicacina; la paciente fue remitida de nuevo a nuestro centro, donde complet&#243; el ciclo de tratamiento antibi&#243;tico por v&#237;a intravenosa (4 semanas) sin nuevas incidencias, y fue dada de alta para continuar tratamiento por v&#237;a oral durante 6 meses con trimetoprima-sulfametoxazol y control ambulatorio. Su evoluci&#243;n posterior fue favorable y en la actualidad, tras retirarse la antibioticoterapia, se encuentra completamente asintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Las infecciones por <span class="elsevierStyleItalic">Nocardia</span> sp. suelen manifestarse como una infecci&#243;n supurativa aguda, subaguda o cr&#243;nica, y su principal &#243;rgano diana es el pulm&#243;n, donde se presenta generalmente como bronconeumon&#237;a confluente con compromiso pleural y cavitaci&#243;n<span class="elsevierStyleSup">1</span>. Las manifestaciones cl&#237;nicas tambi&#233;n incluyen traqueobronquitis, peritonitis, abscesos rectales, sinusitis, mediastinitis, peritonitis, osteomielitis, endocarditis y artritis<span class="elsevierStyleSup">2</span>. La afecci&#243;n endoc&#225;rdica es infrecuente, sobre todo en pacientes sin cardiopat&#237;a predisponente, al igual que las endocarditis producidas por otros microorganismos<span class="elsevierStyleSup">3</span>, y suele producirse en pacientes portadores de pr&#243;tesis valvulares; hay varios casos descritos en la literatura<span class="elsevierStyleSup">4-6</span>. Sin embargo, su presentaci&#243;n en la v&#225;lvula nativa es extremadamente rara<span class="elsevierStyleSup">7</span>. En pocos casos la antibioticoterapia emp&#237;rica inicial, que suele aplicarse cuando se diagnostica una endocarditis, es apropiada para la endocarditis por <span class="elsevierStyleItalic"> Nocardia</span>, dado su curso indolente y el bajo grado de sospecha, por lo cual es necesario, generalmente, el reemplazo valvular y el cultivo de la vegetaci&#243;n para poder instaurar una antibioticoterapia apropiada y potente. Imipenem y amicacina parecen ser los agentes antimicrobianos m&#225;s efectivos, e <span class="elsevierStyleItalic"> in vitro</span> se ha demostrado sinergia entre imipenem y trimetoprima-sulfametoxazol, imipenem y cefotaxima, y amicacina y trimetoprima-sulfametoxazol<span class="elsevierStyleSup">8</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. A.M. Lazo Torres.<br /> Alta de la Iglesia, 1, 5.&#176; 04006 Almer&#237;a. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:amlt@mixmail.com" class="elsevierStyleCrossRefs"> amlt@mixmail.com</a></p>		</div>&#13;
	