<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 Hiperfosforemia aguda tras preparaci&#243;n para colonoscopia E. Guti&#233;rrez, E. Gonz&#225;lez, E. Hern&#225;ndez, J. C. Herrero, M. J. Manzanera, J. A. Garc&#237;a, B. Dom&#237;nguez-Gil y M. Praga Servicio de Nefrolog&#237;a. Hospital 12 de Octubre. Madrid. RESUMEN Presentamos el caso de una paciente de 75 a&#241;os en programa de hemodi&#225;lisis peri&#243;dica desde hace 3 a&#241;os que tras la administraci&#243;n de laxantes que conten&#237;an fosfato s&#243;dico, para la preparaci&#243;n de una colonoscopia, desarroll&#243; hiperfosforemia aguda. La r&#225;pida sospecha cl&#237;nica junto con el inicio de tratamiento intensivo con hemodi&#225;lisis permitieron una buena evoluci&#243;n cl&#237;nica; con la correcci&#243;n de la hiperfosforemia, hipocalcemia y el resto de trastornos metab&#243;licos. El uso de laxantes que contienen fosfato est&#225; contraindicado en los enfermos en di&#225;lisis o con insuficiencia renal avanzada. Nuestro caso refleja los graves efectos secundarios que se pueden desencadenar por su uso y es una llamada de atenci&#243;n para extremar el cuidado en la preparaci&#243;n de los pacientes con insuficiencia renal severa que vayan a ser sometidos a exploraciones como la colonoscopia. Palabras clave: Hiperfosforemia; Laxantes con fosfato; Hipocalcemia; Hemodi&#225;lisis ACUTE HYPERPHOSPHATEMIA SECONDARY TO PHOSPHATE ADMINISTRATION FOR BOWELL PREPARATION SUMMARY We report a 75-years-old woman, stable on a three-weekly hemodialysis program over a period of 3 years, who develop acute hyperphosphatemia secondary to phosphate administration for bowel preparation. The quick clinical diagnosis and the treatment with intensive hemodialysis resulted in a correction of hyperphosphatemia, hypocalcemia, acidemia and other electrolyte abnormalities. The phosphate cathartics are contraindicated in patients with severe renal insufficient or in dialysis program. Our case shows the severe side effects secondary to injudicious use of sodium phosphate cathartics. Key words: Hyperphosphatemia; Cathartics with fosfate; Hypocalcemia; Hemodialysis. Correspondencia: Eduardo Guti&#233;rrez Mart&#237;nez Servicio de Nefrolog&#237;a Hospital 12 de Octubre Av. Andaluc&#237;a Km 5,400 28041 Madrid E-mail: eduardogm90@hotmail.com 283 E. GUTI&#201;RREZ y cols. INTRODUCCI&#211;N Las soluciones laxantes compuestas por fosfato s&#243;dico son administradas por v&#237;a rectal u oral, para conseguir una preparaci&#243;n intestinal adecuada previa a la realizaci&#243;n de colonoscopias y enemas opacos. Generalmente son efectivas y bien toleradas, aportando un volumen muy escaso. Sin embargo, su uso no est&#225; exento de riesgos especialmente en edades extremas o cuando se asocia patolog&#237;a intestinal estructural1-2. As&#237; mismo en pacientes con insuficiencia renal puede ocasionar complicaciones graves con hipofosforemia e hipocalcemia que se pueden acompa&#241;ar de disminuci&#243;n del nivel de conciencia, &#237;leo paral&#237;tico, acidosis metab&#243;lica, hipernatremia severa, agravamiento de la insuficiencia renal alteraciones cardiacas que pueden ocasionar el fallecimiento y muerte. Presentamos una paciente anciana en hemodi&#225;lisis con hiperfosforemia e hipocalcemia severas tras la administraci&#243;n de fosfato s&#243;dico por v&#237;a oral y rectal para preparaci&#243;n de una colonoscopia. CASO CL&#205;NICO Mujer de 75 a&#241;os con antecedentes de diabetes, hipertensi&#243;n arterial, hepatopat&#237;a cr&#243;nica por VHC, gota y episodios previos de hemorragia digestiva baja de origen no filiado. Inici&#243; hemodi&#225;lisis hace 3 a&#241;os por insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica, recibiendo 3 sesiones de tres horas y media por semana con aceptable tolerancia hemodin&#225;mica. La paciente ingres&#243; por deterioro del estado general con astenia, hiperglucemia y cuadro catarral. A la exploraci&#243;n, estaba consciente, orientada, bien hidratada y p&#225;lida. La PA era 100/50 mmHg, la Fc era 80 latidos por minuto y la temperatura de 370 C. El resto de la exploraci&#243;n era normal a excepci&#243;n de la auscultaci&#243;n pulmonar que mostraba crepitantes bibasales. Los datos bioqu&#237;micos m&#225;s destacables al ingreso eran: Hb 9,4 g/dl; Hcto 26,7%; Leucocitos 10.300 103/&#181;l (f&#243;rmula normal); Glucosa 510 mg/dl; Creatinina 3,4 mg/dl; Calcio 8,8 mg/dl; Sodio 129 mEq/l; Potasio 4,6 mEq/I y bicarbonato 29 mEq/l. Durante los primeros d&#237;as de ingreso se objetivaron episodios repetidos de rectorragia y hematoquecia con anemizaci&#243;n importante precisando transfusi&#243;n de dos concentrados de hemat&#237;es. Debido a esto y a sus antecedentes se decidi&#243; realizar una colonoscopia, iniciandose la preparaci&#243;n con enemas de limpieza consistentes en agua y jab&#243;n. Ante la ausencia de una adecuada prepa284 raci&#243;n se continu&#243; con la administraci&#243;n de tres tomas de 45 ml de Fosfosoda oral&#174; y finalmente se a&#241;adi&#243; un Enema Cassen&#174; de 250 ml. A las seis horas de la administraci&#243;n de dichas sustancias, inici&#243; un cuadro de distensi&#243;n abdominal progresiva con ausencia de ruidos perist&#225;lticos y fiebre. Se suspendi&#243; la preparaci&#243;n y se realiz&#243; una radiograf&#237;a de abdomen que mostraba dilataci&#243;n importante de asas. La anal&#237;tica obtenida 8 horas despu&#233;s del &#250;ltimo frasco de Fosfosoda mostr&#243;: Sodio 142 mEq/l; Potasio 3,1 mEq/l; bicarbonato 18 mEq/I; pH 7,34; Prote&#237;nas totales 7 g/dl; alb&#250;mina 3,6 g/dl y leucocitos 14.100 (f&#243;rmula normal). Durante la noche empeor&#243; desarrollando bajo nivel de conciencia y dolor abdominal espont&#225;neo aunque con escasos ruidos hidroa&#233;reos y ausencia de peritonismo. Debido a la mala evoluci&#243;n cl&#237;nica se realizaron nuevos controles anal&#237;ticos ( a las 16 horas del &#250;ltimo frasco de Fosfosoda): Sodio 151 mEq/I; Potasio 3,1 mEq/I; Calcio 4,8 mg/dl (48 h. antes 8,6); f&#243;sforo 38,6 mg/dl (48 h. antes 6); Prote&#237;nas totales 7,1 g/dl; alb&#250;mina 3,6 g/dl; creatinia 6,3 mg/dl; Gasometr&#237;a venosa: ph 7,37; pCO2 25 mmHg; Bicarbonato 15,1 mEq/l; hemograma: Hb 12,5 g/dl; Hcto 36,8%; leucocitos 15.500 103 /&#181;l (f&#243;rmula normal). Ante la presencia de hiperfosforemia e hipocalcemia severas asociado a un cuadro cl&#237;nico compatible, se inici&#243; perfusi&#243;n continua de calcio intravenoso y pauta de hemodi&#225;lisis intensiva. En las primeras 24 horas se realizaron dos sesiones de hemodi&#225;lisis de 120 y 90 minutos respectivamente con ba&#241;o enriquecido en calcio (3,5 mEq/I). A las 24 horas del inicio del cuadro, la enferma se encontraba confusa y con mejor&#237;a progresiva del &#237;leo paral&#237;tico, persistiendo hiperfosforemia de 20,6 mg/dl, calcio de 5,4 mg/dl sin signos de tetania, cifras normales de magnesio (1,5 mg/dl; c.n:1,5-2,3), bicarbonato de 22 mEq/I con pH de 7,38 y pC02 de 35 mmHg y leucocitosis severa de 34.000 103/&#181;I junto con neutrofilia (ver tabla 1). En el segundo d&#237;a desde el inicio del cuadro, se realiz&#243; una nueva sesi&#243;n de di&#225;lisis (270 minutos), empleando un ba&#241;o con el mismo contenido en calcio y suplementado en potasio hasta 3,5 mEq/I para evitar la hipokalemia. Se continu&#243; con perfusi&#243;n de calcio que se suspendi&#243; el tercer d&#237;a, realiz&#225;ndose el cuarto d&#237;a otra sesi&#243;n de 210 minutos con el ba&#241;o descrito. Se apreci&#243; una mejor&#237;a paulatina del cuadro cl&#237;nico con desaparici&#243;n del s&#237;ndrome confusional y progresiva introducci&#243;n de tolerancia oral. Al mismo tiempo se normalizaron las cifras de calcio (8,6 mg/dl) y f&#243;sforo (3,7 mg/dl) as&#237; como los niveles de bicarbonato y sodio junto con la desaparici&#243;n de la leu- HIPERFOSFOREMIA Y LAXANTES Tabla I. Evoluci&#243;n de las cifras s&#233;ricas de calcio y f&#243;sforo a lo largo del episodio 14/02 0h 16/02 - 8 h 16/02 -16 h 17/02 - 28 h 18/02 19/02 Calcio (mg/dl) F&#243;sforo (mg/dl) Sodio (mEq/l) Potasio (mEq/l) Bicarbonato (mEq/l) pH pCO2 (mmHg) Hemodi&#225;lisis 8,6 6 133 5,7 22 7.37 38 4,8 38,6 151 3,1 15 7.37 25 7,15 139 3,1 5,4 20,6 140 2,4 22 7.38 35 6,77 9,8 137 3,5 8,6 3,7 134 3,4 26 7.41 39 Preparaci&#243;n para colonoscopia 120 minutos 90 minutos Indice de tolerancia oral 270 minutos 210 minutos Perfusi&#243;n parenteral de calcio Suspensi&#243;n de calcio parenteral cocitosis, permitiendo suspender la perfusi&#243;n de calcio y regresar a su pauta convencional de hemodi&#225;lisis. DISCUSI&#211;N Presentamos un caso de hiperfosforemia aguda severa de origen medicamentoso en una paciente en hemodi&#225;lisis en el curso de la preparaci&#243;n para una colonoscopia, en la que se objetivaron lesiones compatibles con angiodisplasia de colon, motivo por el que recibi&#243; tratamiento con estr&#243;genos equinos conjugados con excelente respuesta cl&#237;nica. La mayor parte de los casos descritos ocurren en edades extremas como son la infancia y la vejez, y especialmente en pacientes con insuficiencia renal no c o n o c i d a 3-10. El f&#243;sforo es el ani&#243;n intracelular m&#225;s abundante; el 80-85% del contenido corporal forma parte del esqueleto mientras que el resto se reparte en los tejidos blandos (15%) y s&#243;lo un 0,1% est&#225; en el l&#237;quido extracelular. Esta distribuci&#243;n dificulta su accesibilidad y depuraci&#243;n, siendo sus niveles plasm&#225;ticos un reflejo incompleto de los verdaderos dep&#243;sitos org&#225;nicos. La ingesta diaria habitual de f&#243;sforo suele ser de 1-1,5 g, realiz&#225;ndose la mayor parte de la absorci&#243;n en el duodeno y yeyuno; mientras que la eliminaci&#243;n se realiza esencialmente por v&#237;a renal11. As&#237; la concentraci&#243;n s&#233;rica de f&#243;sforo est&#225; determinada principalmente por la capacidad renal para excretar el f&#243;sforo ingerido por la dieta. En los pacientes con insuficiencia renal, especialmente cuando el filtrado glomerular es inferior a 25 ml/min, el control de las cifras de f&#243;sforo es un objetivo primordial; as&#237; niveles superiores a 6,5 mg/dl se asocian con mayor riesgo de m o r t a l i d a d 12. Aunque estos laxantes son habitualmente bien tolerados en pacientes con funci&#243;n renal normal, se han descrito severos trastornos metab&#243;licos cuando son utilizados en pacientes con insuficiencia renal o con patolog&#237;a intestinal intr&#237;nseca que provoca una excesiva retenci&#243;n de los mismos en la luz intestinal y posiblemente su mayor absorci&#243;n5. Nuestra paciente recibi&#243; 135 ml de Fosfosoda&#174; (fosfato dis&#243;dico dodecahidratado 10,8 g y fosfato monos&#243;dico dihidratado 24,4 g por cada 45 ml), lo que supone un aporte oral aproximado de 17,6 gramos de f&#243;sforo elemento; sabiendo que cada 45 ml aporta 5,8 gramos de f&#243;sforo (4,25 mmol de f&#243;sforo inorg&#225;nico/mi; lmmol=30,76 mg; 130,7 mg de f&#243;sforo por ml de soluci&#243;n) a lo que se a&#241;adi&#243; 250 ml de fosfato s&#243;dico por v&#237;a rectal a trav&#233;s de un Enema Cassen&#174; (fosfato monos&#243;dico monohidratado 16%-40 g; fosfato dis&#243;dico dodecahidratado 285 E. GUTI&#201;RREZ y cols. 8%-20 g). A las pocas horas de recibir esta preparaci&#243;n la enferma comenz&#243; con la cl&#237;nica referida, debido fundamentalmente a la hipocalcemia severa causada por las elevadas cifras de f&#243;sforo s&#233;rico que provocan el dep&#243;sito extraesquel&#233;tico de fosfato c&#225;lcico; hipocalcemia que se puede agravar por su d&#233;ficit de vitamina D.Tambi&#233;n se objetiv&#243; hipernatremia de 150 mEq/I como consecuencia de la absorci&#243;n neta de sodio, el secuestro de agua por el colon y la propia depleci&#243;n de volumen, que origina una deshidrataci&#243;n hipert&#243;nica y secundariamente insuficiencia renal funcional, potenciando as&#237; el mecanismo de toxicidad. La normalidad de la magnesemia junto con la correcci&#243;n r&#225;pida de la acidosis metab&#243;lica con anion gap elevado puede que evitaran la afectaci&#243;n cardiaca contribuyendo a una mejor evoluci&#243;n. Considerando que la ingesta habitual de f&#243;sforo es de 1 gramo diario y que en presencia de funci&#243;n renal normal la ingesta superior a 4 gramos puede inducir elevaciones transitorias en el f&#243;sforo s&#233;rico (c.n: 2,5-4,5 mg/dl - 0,8-1,44 mmol/I), no es de extra&#241;ar que la enferma alcanzara unas cifras de f&#243;sforo de 38,6 mg/dl, 4,8 mg/dl de calcio y un producto calcio-f&#243;sforo de 185,3. Aunque el f&#243;sforo es una mol&#233;cula de bajo peso molecular (68 D), su distribuci&#243;n intracelular y su bajo Kc (coeficiente de transferencia de masa intercompartimental) le convierten en una mol&#233;cula dif&#237;cilmente eliminable con las t&#233;cnicas convencionales de hemodi&#225;lisis. En nuestro caso fue preciso una intensificaci&#243;n de las sesiones de hemodi&#225;lisis con necesidad de dos sesiones diarias de hemodi&#225;lisis el d&#237;a del diagn&#243;stico, aumento del tiempo de hemodi&#225;lisis al d&#237;a siguiente y perfusi&#243;n parenteral de calcio, para conseguir una reducci&#243;n sustancial de las cifras de f&#243;sforo as&#237; como la correcci&#243;n de la hipocalcemia, hipernatremia y la acidosis que se acompa&#241;&#243; de una evidente mejor&#237;a de su sintomatolog&#237;a. Es destacable la buena evoluci&#243;n cl&#237;nica de la enferma, m&#225;s a&#250;n si tenemos en cuenta que los casos de hiperfosforemia aguda severa tienen una mortalidad estimada del 17-33 % 3,13-14. Posiblemente, el r&#225;pido diagn&#243;stico y el tratamiento intensivo con hemodi&#225;lisis, junto con la ausencia de manifestaciones cardiacas severas evitaron el fallecimiento de la enferma. Como conclusiones destacamos que la administraci&#243;n de fosfato s&#243;dico bien por v&#237;a oral o rectal como laxantes, es muy peligrosa en pacientes con insuficiencia renal, estando formalmente contraindicado en hemodi&#225;lisis. Consideramos que la administraci&#243;n por v&#237;a oral y rectal de estas sustancias agrav&#243; el cuadro de la enferma; aunque la mayor parte de la absorci&#243;n se produce en el intestino delgado tras la administraci&#243;n oral , la presencia de una mucosa col&#243;nica severamente afec286 tada pudo potenciar la intoxicaci&#243;n por esta v&#237;a. Queremos resaltar su importancia cuando los pacientes con insuficiencia renal severa o en hemodi&#225;lisis ingresan y se preparan para exploraciones que precisan limpieza intestinal fuera de las plantas o unidades de nefrolog&#237;a donde la familiaridad con estos problemas es mayor y el empleo de estos f&#225;rmacos es muy cuidadoso. De esta manera proponemos el uso de sustancias alternativas como el X-Prep (Sen&#243;sidos A y B; 150mg/75 ml), s&#243;lo contraindicado en casos de hepatopat&#237;a severa15-16. BIBLIOGRAF&#205;A 1. Vanner SJ, MacDonald PH, Paterson WG et al. A randomised prospective trial comparing oral sodium phosphate with standard polyethylene glycol-based lavage solution (GoLytely) in the preparation of patients for colonoscopy. Am J Gastreenterol 85: 422-427, 1990. 2. Hsu CH, Imperiale TF. Meta-analysis and cost comparison of polyethylene glycol lavage versus sodium phosphate for colonoscopy preparation. Gastrointest Endosc 48: 276-282, 1998. 3. Fine A, Patterson J: Severe hyperphosphatemia following phosphate administration for bowel preparation in patients with renal failure: Two cases and review of the literature. Am J Kidney Dis 29: 103-105, 1997. 4. Mart&#237;nez Velasco MC, Sos Ortigosa F: Hiperfosfatemia aguda por enemas. Med Clin (Barc) 110: 805, 1998. 5. Fass R, Son D, Hixson L: Fatal hyperphosphatemia following Fleet Phospho-soda in a patient with colonic ileus. Am J Gastroenterol 88: 929-932, 1993. 6. Pitcher DE, Ford RS, Nelson MT, Dickinson WE: Fatal hypocalcemic, hyperphosphatemic, metabolic acidosis following sequential sodium phosphate-based enema administration. Gastrointest Endosc 46: 266-268, 1997. 7. Boivin MA, Kahn SR. Symptomatic hypocalcemia from oral sodium phosphate: A report of two cases. Am J Gastroenterol 93: 2577-2579, 1998. 8. Smith MS, Feldman KW, Furakawa CT. Coma in an infant due to hypertonic sodium phosphate medication. J Pediatr 82: 481-482, 1973. 9. Ma KK, Ng CS, Mui LM, Chan KC, Ng EK, Chung SC. Severe Hyperphosphatemia and hypocalcemia following sodium phosphate bowel preparation: a forgoten menace. Endoscopy 35: 717, 2003. 10. Belooseky Y, Grinblat J, Weiss A, Grosman B, Gafter U. Electrolyte disorders following oral sodium phsophate administration for bowel cleansing in elderly patients. Arch Int Med 163: 803-808, 2003. 11. Levi Moshe, Popovtzer M: Disorders of phosphate balance. En: Atlas of diseases of the kidney. Volumen 1: Disorders of water, electrolytes, and acid-base. Cap&#237;tulo 7. Editorial Current Medicine Inc, Philadelphia, p. 7.2-7.14, 1999. 12. Block GA, Hulbert-Shearon TE, Levin NW, Port FK. Assoiation of serum phosphorus and calcium x phosphate product with mortality risk in chronic hemodi&#225;lisis patients: a national study. Am J Kidney Dis 31: 607-617, 1998. HIPERFOSFOREMIA Y LAXANTES 13. Martin RR, Lisehora GR, Braxton M, et al. Fatal Poisoning from sodium phosphate enema: Case report and experimental study. JAMA 257: 2190-2192, 1987. 14. Ullah N, Yeh R, Ehrinpreis M. Fatal hyperphosphatemia from phosphosoda bowel preparation. J Clin Gastroenterol 34: 457458, 2002. 15. Aronchick CA, Lipshutz WH, Wright SH, Dufrayne F, Berg- man G. A novel tableted purgative for colonoscopic preparation: efficacy and safety comparisons with Colyte and Fleet Phospho-Soda. Gastrointest Endosc. 52: 346-352, 2000. 16. Unal S, Dogan UB, Ozturk Z, Cindoruk M. A randomized prospective trial comparing 45 and 90 ml oral sodium phosphate with X-Prep in the preparation of patients colonoscopy. Acta Gastroenterol BeIg. 61: 281-284, 1998. 287 		</div>&#13;
	