<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 Insuficiencia renal en el s&#237;ndrome de Rokitansky M. Jim&#233;nez Villodres, P. Galindo , M. E. Palacios y C. Asensio S. de Nefrolog&#237;a. H. U. Virgen de las Nieves. Granada. Sr. Director: El s&#237;ndrome de Mayer-Rokitansky-K&#252;ster-Hauser (SMRKH) es un trastorno cong&#233;nito raro (1/5.000 nacimientos), que se da en mujeres con cariotipo 46 XX y fenotipo externo normal, y se debe a una alteraci&#243;n durante la embriog&#233;nesis de los conductos de M&#252;ller, con agenesia parcial o total de vagina y &#250;tero. En ocasiones, hay anomal&#237;as del tracto urinario, de ovarios, o hipoacusia asociadas2. Presentamos tres casos de dicho s&#237;ndrome con distintas anomal&#237;as: CASO 1. Mujer de 16 a&#241;os con amenorrea primaria. En exploraci&#243;n ginecol&#243;gica se aprecia vagina corta con estructura maciza de 3 cm en su fondo. En ecograf&#237;a se detecta estructura sin tunelizar en fondo de vagina, ausencia de &#250;tero y presencia de ambos ovarios. En RMN se observa ausencia de &#250;tero y anejos, y s&#243;lo visualiza tercio inferior de la vagina y ri&#241;&#243;n &#250;nico izquierdo. Se nos remite a consulta por monorrena, y tras 2 a&#241;os de seguimiento, permanece asintom&#225;tica con un aclaramiento de 65.2 ml/min, creatinina 0.86 y microalbuminuria de 28.2 mg/24h. CASO 2. Mujer de 14 a&#241;os con amenorrea, dolor intenso y masa en fosa il&#237;aca izquierda que precisa intervenci&#243;n quir&#250;rgica urgente. Intraoperatoriamente se hace el diagn&#243;stico de SMRKH, hall&#225;ndose: ausencia de vagina, gran hematometra, sendas trompas de Falopio con masas de 3-4 cm, ovario izquierdo con masa de 6 cm y agenesia renoureteral derecha. En la intervenci&#243;n se seccion&#243; el ur&#233;ter izquierdo que se reimplant&#243; seg&#250;n la t&#233;cnica de Politano. A los 10 a&#241;os de la intervenci&#243;n se nos remite con aclaramiento medido de 74.7 ml/min, sin microalbuminuria ni proteinuria y tras 11 a&#241;os de seguimiento s&#243;lo ha presentado alguna infecci&#243;n urinaria y el aclaramiento es de 40.8 ml/min, creatinina 1.43, microalbuminuria de 190 mg/24 h y proteinuria de 0.26 g/24 h en tratamiento con LECA. CASO 3. Mujer de 21 a&#241;os estudiada por amenorrea con antecedentes de pielonefritis aguda e hipoacusia, que se diagnostica por laparoscopia, presentando agenesia uterina y 2/3 distales de la vagina, trompas con quistes distales y anejos normales. Se nos remite 3 a&#241;os despu&#233;s por insuficiencia renal, con aclaramiento de 26.2 ml/min y proteinuria de 0.75 g/24h. Por Ecografia los ri&#241;ones son atr&#243;ficos (5.7cm derecho y 7cm izquierdo). En estudio urodin&#225;mico se detecta patolog&#237;a neur&#243;gena vesical. Tras 7 a&#241;os de seguimiento con continuas infecciones urinarias, la paciente deteriora funci&#243;n renal, hasta iniciar HD programada. Aunque el SMRKH es secundario a una anomal&#237;a en los conductos de M&#252;ller, cuando &#233;sta se asocia a anomal&#237;as del tracto urinario (34-43%3), se deben al trastorno en la embriog&#233;nesis de los conductos de Wolff. Algunas series relacionan la asimetr&#237;a de las malformaciones ginecol&#243;gicas con una mayor frecuencia de estas alteraciones4. Tanto en la agenesia renal como tras nefrectom&#237;a se han descrito casos de aparici&#243;n de proteinuria e insuficiencia renal progresiva5,6. Observamos en com&#250;n a los dos primeras pacientes, ambas monorrenas, un aclaramiento de creatinina descendido, muy levemente en la primera, y con una lenta progresi&#243;n y elevaci&#243;n de la microalbuminuria en la segunda, en la que se a&#241;adi&#243; la complicaci&#243;n quir&#250;rgica sobre el ur&#233;ter &#250;nico. La tercera paciente, con una probable hipoplasia renal y disfunci&#243;n vesical con repetidas infecciones urinarias progresa hasta precisar depuraci&#243;n extrarrenal. Debido a la asociaci&#243;n del SMRKH con anomal&#237;as renales y ureterovesicales2,3,7,8 creemos necesario un seguimiento nefrol&#243;gico precoz tras el diagn&#243;stico, para enlentecer en lo posible, con el control de factores de riesgo como las infecciones urinarias9, la progresi&#243;n de la insuficiencia renal. 300 M JIM&#201;NEZ y cols. BIBLIOGRAF&#205;A 1. Evans T, Poland M, Boving R: Vaginal malformations. Am J Obstet Gynecol; 141:910-20, 1981. 2. Blaustein A: Pathology of the Female Genital Tract. New York (Ed Springer-Verlag) 1977. 3. Griffin JE, Edwards C, Madden JD: Congenital absence of the vagina. The Mayer-Rokitansky-Kuster-Hauser syndrome. Ann Intern Med 1976; 85: 224. 4. Tarry WF, Duckett JW, Stephens FD: The Mayer-Rokitansky syndrome: pathogenesis, classification and management. J Urol Sep; 136(3): 648-652, 1986. 5. Janda J, Stocova P, Sikut M, Feber J: The solitary kidney in children and adolescents. Morphologie and functional characteristics. Cesk Pediatr; 46(4)195-9, 1991. 6. Kasiske BL, Ma JZ, Louis TA et al: Long-term effects of reduced renal mass in humans. Kidney Int 48:814, 1995. 7. Orozco SJ, Neri VR, Llanes GE: Sindrome de Mayer-RokitanskyKuster-Hauser. Rev Hosp Jua Mex; 60(1): 127-130, 1993. 8. Raybaud C, Richard O, Arzim M: Mayer-Rokitansky-KusterHauster syndrome: associated pathologies. Arch Pediatr Nov; 8(11): 1209-1213, 2001. 9. Zerbi S, Orani MA, Bonforte G: End-Stage Renal Disease in Mayer-Rokitansky Kuster-Hauser Syndrome. Nephron; 92: 752-753, 2002. 301 OTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS &#183; NOTICIAS 		</div>&#13;
	