<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 Hipertensi&#243;n arterial maligna y fallo renal irreversible, asociado a toma de anticonceptivos orales M. Riera*, A. Navas-Parejo, M. Gomez** y S. Cerezo Servicio de Nefrolog&#237;a, *Servicio de Medicina Interna,.**S. de Anatom&#237;a Patol&#243;gica. Sr. Director: La HTA asociada a ACO es conocida desde los a&#241;os 60. S&#243;lo un 5% desarrollan una HTA1-3, siendo rara la HTA maligna (4). Presentamos el caso de una mujer de 26 a&#241;os de edad, sin antecedentes de inter&#233;s, en tratamiento con ACO (etinilestradiol 0.075mg), durante 6 a&#241;os por hirsutismo y acn&#233;. Cuatro meses antes del ingreso presentaba una anal&#237;tica normal, y TA no conocida. En el &#250;ltimo mes desarroll&#243; un cuadro de cefalea y visi&#243;n borrosa, detect&#225;ndose HTA 220/120 mmHg y creatinina de 9 mg%, remiti&#233;ndose a nuestro centro. Exploraci&#243;n: palidez y edemas generalizados. Fondo de ojo: retinopat&#237;a hipertensiva grado IV. ECG: Sobrecarga sist&#243;lica de VI. Se trat&#243; con Irbesartan, Nifedipino, Dosaxozina. Anal&#237;tica de ingreso: Hb&#170; 7.2gr/dl, microcitosis, 33.000 pl/mm3, urea 215mgr/dl, creatinina 9,1 mg/dl. Bilirrubina indirecta 1,7mg%, LDH 2844UI, no se pudieron demostrar esquistocitos. Entr&#243; en anuria y se inici&#243; tratamiento con hemodi&#225;lisis control&#225;ndose la HTA, la anemia y la plaquetopenia. Estudios complementarios: Ecograf&#237;a: ri&#241;ones de tama&#241;o normal con ecogenicidad cortical aumentada. Estudio seroinmunol&#243;gico (ANA, nDNA, ANCA, anti-sCl-70, antiplaquetarios, antifosfol&#237;pido, anticardiolipina, VHB, VHC) fueron negativos. Biopsia renal: presentaba arteriolopat&#237;a hialina en vasos con necrosis fibrinoide y arteriolitis hiperpl&#225;sica. Glom&#233;rulos conservados con fibrosis de la c&#225;psula de Bowman. IF negativa. Se descart&#243; HTA vasculorenal mediante arteriograf&#237;a renal, con im&#225;genes compatibles con nefroangioesclerosis terminal. Tras 6 meses en programa de hemodi&#225;lisis recibi&#243; un injerto renal. Fig. 1--Arteriola obliterada con necrosis de la pared (arteriolitis necrotizante). Hematosilina eosina X 20. DISCUSI&#211;N La HTA asociada a ACO suele ser dosis dependiente, normaliz&#225;ndose tras su suspensi&#243;n1. Se describieron casos relacionados con dosis altas y pos298 teriormente con dosis bajas (0.03mg etinilestradiol). El porcentaje de HTA maligna relacionado con ACO es peque&#241;o9, habi&#233;ndose registrado en la literatura unos 40 casos, siendo preciso el tratamiento farmacol&#243;gico para su control12,14. La fisiopatolog&#237;a no est&#225; bien definida. Algunos estudios sugieren una participaci&#243;n del sistema renina-angiotensina-aldosterona, por inducci&#243;n de la producci&#243;n hep&#225;tica de angiotensin&#243;geno6. Sin embargo no se corrige con IECAS1,7. La HTA se considera secundaria a ACO si: I) TA normal previa al tratamiento. II) Normalizaci&#243;n de la TA al suspenderlo y III) Descartar otras etiolog&#237;as de HTA. En un estudio realizado en 34 mujeres en edad f&#233;rtil con HTA maligna, 11 recib&#237;an tratamiento con ACO sin existir una relaci&#243;n evidente con tabaco, obesidad, o HTA en la gestaci&#243;n4, aunque otros autores si la relacionan con HTA en la gestaci&#243;n11. Un estudio retrospectivo para identificar factores de riesgo asociados a HTA maligna en pacientes j&#243;venes durante 9 a&#241;os, mostr&#243; que de los 15 casos registrados (incidencia de 0.5%), 11 recib&#237;an tratamiento con ACO, eran fumadoras o ambos10. De los casos comunicados de HTA maligna en mujeres relacionados con ACO, s&#243;lo hemos encontrado M. RIERA y cols. tres en los que existi&#243; fallo renal irreversible13-14-15. En las biopsias renales aparec&#237;an lesiones t&#237;picas de nefroangioesclerosis maligna. Fueron tratadas con nefrectom&#237;a bilateral para controlar las cifras tensionales. El caso que presentamos es bastante similar, aunque la paciente hab&#237;a suspendido el tratamiento 3 meses antes de presentar sintomatolog&#237;a, present&#243; un fallo renal agudo irreversible con anemia hemol&#237;tica, aunque no pudimos demostrar la presencia de esquistocitos y no hubo fen&#243;menos tromb&#243;ticos ni hemorr&#225;gicos. El cuadro es similar al s&#237;ndrome hemol&#237;tico ur&#233;mico, estando indicada la plasmaf&#233;resis cuando el diagnostico y tratamiento es muy precoz16, del que dependen las posibilidades de &#233;xito. El pronostico es peor en relaci&#243;n con la lesi&#243;n preglomerular, que con el da&#241;o glomerular17-18. Nuestro caso deb&#237;a llevar al menos uno o dos meses de evoluci&#243;n sin tratamiento. CONCLUSI&#211;N Se descartaron otras causas de HTA por lo que concluimos que la paciente desarroll&#243; una HTA maligna y fallo renal agudo irreversible en relaci&#243;n con la toma previa de ACO. BIBLIOGRAF&#205;A 1. Woods JW. Oral contraceptives and hypertension. Hypertension; 11:II11, 1988. 2. Lim KG, Isles CG, Hodsman GP. Malignant hypertension in women of childbearing age and its relation to the contraceptive pill. BMJ; 294: 1057-9, 1987. 3. Ribstein J, Halimi JM, du Cailar G, Mimran A. Renal characteristics and effect of angiotensin suppresion in oral contraceptive users. Hypertension; 33: 90-5, 1999. 4. Chasan-Taber L, Wilett WC, Manson JE et al. Prospective study of oral contraceptives and hypertension among women in the United States. Circulation; 94: 483-9, 1996. 5. Hodsman GP, Robertson JIS, Semple PF, Mackay A. Malignant hypertension and oral contraceptives: four cases, with two due to the 30 mg oestrogen pill. Eur Heart J; 3: 255-9, 1982. 6. Goldhaber SZ, Hennekens CH, Spark RF et al. Plasma renin substrate, renin activity and aldosterone levels in a sample of oral contraceptive users from a community survey. Am Heart J; 107: 119-22, 1984. 7. Beral V, Hermon C, Kay C et al. Mortality associated with oral contraceptive use: 25 year follow-up of cohort of 46.000 women from Royal College of General Practitioners Oral Contraception Study. BMJ; 318: 96-100, 1999. 8. Dunn FG, Jones JV, Fife R. Malignant hypertension associated with use of oral contraceptives. Br Heart J Mar; 37: 336-8, 1975. 9. Colliard M, Einholtz V, Tcherdakoff P. Hypertension and oral contraceptive therapy. Sem Hop Sep 18-25; 56: 1407-11, 1980. 10. Petitti DB, Klatsky AL. Malignant hypertension in women aged 15 to 44 years and its relation to cigarettte smoking and oral contraceptives. Am J Cardiol Aug; 52: 297-8, 1983. 11. Lip GY, Beevers M, Beevers DG. Malignant hypertension in young women is related to previous hypertension in pregnancy, not oral contraception. QJM Sep; 90: 571-5, 1997. 12. Zacherle BJ, Richardson JA. Irreversible renal failure secondary to hypertension induced by oral contraceptives. An Intern Med; 77: 83-5, 1972. 13. Zech P, Rifle G, Lindner A et al. Malignant hypertension with irreversible renal failure due to oral contraceptives. BMJ; 4: 326-7, 1975. 14. Bock KD, Bohle A. Peracute primary malignant nephrosclerosis with irreversible kidney failure and malignant hypertension following ovulation inhibitors. Dtsch Med Wochenschr; 98: 757-61,1973. 15. Hauglustaine D, Van Damme B, Vanrentergen Y, Michielsen P. Recurrent hemolytic syndrome during oral contraception. Clin Nephrol; 15: 148-153, 1981. 16. Kooistra MP, Niemantverdriet EC, van Es A, et al: Haemolyticuraemic syndrome and thrombotic-thrombocytopenic purpura in adults: clinical findings and prognostic factors for death and end stage diseases. Nephrol Dial Transplant; 13:82-88, 1998. 17. Morel-Maroger L, Kanfer A, Solez K et al: Prognostic importance of vascular lesion in acute renal failure with microangiopathic hemolytic anemia (hemolytic-uremic syndrome). Clinicopathologic study in 20 adults. Kidney Int; 15:548-558, 1979. 18. Matsumae T, Takebayashi S, Naito S. The clinico-pathological characteristics and outcome in haemolytic-uremic suyndrome of adults. Clin Nephrol; 45:153-162, 1996. 299 		</div>&#13;
	