<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 Corynebacterium urealyticum en pacientes con trasplante renal. Im&#225;genes caracter&#237;sticas de la TC y ultrasonograf&#237;a de la cistitis y pielitis incrustante V. V&#225;zquez1, M. D. Morales1, C. Serrano1, M. Reus1, S. Llorente2 y J. Garc&#237;a3 1 Servicio de Radiodiagn&#243;stico, Hospital Universitario "Virgen de la Arrixaca", 2Servicio de Nefrolog&#237;a, Hospital Universitario "Virgen de la Arrixaca", 3Servicio de Medicina Interna-Infecciosas. Hospital Universitario "Virgen de la Arrixaca". RESUMEN Fundamentos: Se describen tres casos de infecci&#243;n por Corynebacterium urealyticum (CU) en pacientes con trasplante renal, que ilustran una de sus consecuencias m&#225;s graves: la pielitis y cistitis incrustante. Se exponen las claves principales para su diagn&#243;stico, basado en la aparici&#243;n de orinas alcalinas, urocultivos positivos para el CU y el hallazgo en la TC y el ultrasonido de im&#225;genes caracter&#237;sticas de calcificaciones en la pared de la pelvis renal y vejiga. Pacientes: Tres pacientes varones con trasplante renal e infecci&#243;n por CU causante de pielitis incrustante en dos casos y cistitis incrustante en un caso, diagnosticados durante un periodo de 2 a&#241;os en un hospital universitario. Resultados: En la TC se apreciaron calcificaciones del tracto urinario en todos los pacientes. En dos casos las calcificaciones vesicales eran de car&#225;cter lineal y, en el tercer caso, fundamentalmente gruesas y situadas en la pelvis. La sospecha diagn&#243;stica, indicada por las t&#233;cnicas de imagen, se confirm&#243; mediante el uso de cultivos prolongados, necesarios para poder detectar CU. Todos los pacientes fueron tratados con vancomicina, con &#233;xito en dos casos y necesitando cirug&#237;a, con posterior perdida del injerto, en otro caso. Conclusi&#243;n: La cistitis y pielitis incrustante es una infecci&#243;n cr&#243;nica y severa del tracto urinario. Las incrustaciones c&#225;lcicas de estruvita en el urotelio son una caracter&#237;stica de esta infecci&#243;n. La TC es la t&#233;cnica de elecci&#243;n para el diagn&#243;stico y seguimiento de las calcificaciones tras el tratamiento. Palabras clave: Pielitis incrustante; Cistitis incrustante; Corynebacterium urealyticum; TC; Ecograf&#237;a. CORYNEBACTERIUM UREALYTICUM IN RENAL TRASPLANTATION CY AND SONOGRAPHY IMAGING CHARACTERISTICS OF ENCRUSTED CISTITIS AND PIELITIS SUMMARY Purpose: Its described three cases of Corynebacterium urealyticum (CU) infection in patients with renal transplantation and one of its most serious consecuences: encrusted pyelitis and cystitis. It is expleined the principal keys for its diagCorrespondencia: Dra. D&#241;a. Victoria V&#225;zquez S&#225;ez Servicio de Radiodiagn&#243;stico Hospital Universitario "Virgen de la Arrixaca" Crtra. Madrid- Cartagena 30120 EL PALMAR (Murcia) Tlf.: 968369500. Fax : 968369498 E-mail: vvs63@hotmail.com 288 CORYNEBACTERIUM UREALYTICUM EN TRASPLANTADOS nosis, based in the appearence of alkaline pH in in urine analysis (alkaline urine), positives urinary cultures for CU, and the CT and US studies revealed the characteristic images of calcifications in the wall of renal pelvis and bladder. Patients: Three male patients with renal transplantation and CU infection that caused encrusted pyelitis in two of the cases and encrusted cystitis in one case. Results: Calcifications of the urinary tract were noticed in CT in all the patients. In two cases bladder stones were linear, and in the third case they were fundamentally coarse and placed in pelvis. The diagnosis suspicion showed by the images was confirmed by the use of prolonged urine cultures, necessary for detecting CU. All the patients were treated with vancomycin, with success in two of the cases and, finally needing surgery, and after loss of the graft, in the other case. Conclusion: Encrusted pyelitis and cystitis are cronic and severe infections of the urinary tract. Calcic struvite incrustations in the urothelium are caracteristics of this infection. CT is a choice technique for the diagnosis and followup of the calcifications after treatment. Key words: Pyelitis encrusted; Cystitis encrusted; Corynebacterium urealyticum; CT; US. INTRODUCCI&#211;N El Corynebacterium urealyticum (CU), anteriormente denominado Corynebacterium grupo D2. Es un bacilo grampositivo, aerobio, no esporulado que desdobla la urea (ureasa positivo) y es resistente a m&#250;ltiples antimicrobianos. Puede producir infecciones del tracto urinario (ITU) en pacientes inmunosuprimidos, sobre todo los trasplantados renales (TR) portadores de cat&#233;teres vesicales y ureterales de forma prolonga1,5,7,8,10. Ha sido implicado como el principal causante de cistitis incrustante (CI) y pielitis incrustante (PI) en pacientes con TR1,2,10. Estas dos entidades se definen por la presencia de incrustaciones de c&#225;lculos de fosfato am&#243;nico magn&#233;sico (estruvita)1-3 sobre la pared del sistema pielocalicial extendi&#233;ndose a veces al ureter y pudiendo afectar tambi&#233;n la pared vesical4-7. Puede tener graves consecuencias si no se realiza un diagn&#243;stico temprano y un tratamiento adecuado1,5,8,10. La TC muestra im&#225;genes t&#237;picas de calcificaci&#243;n en el sistema urinario fundamentales para el diagn&#243;stico11,13. La histolog&#237;a se caracteriza por la presencia de una mucosa ulceronecr&#243;tica, con cristales de estruvita incrustados en un corion edematoso, congestivo y con infiltrados polimorfonucleares o microabscesos8. Presentamos tres casos de infecci&#243;n por CU diagnosticados durante 2 a&#241;os. Los hallazgos de la TC y ultrasonograf&#237;a muestran im&#225;genes caracter&#237;sticas de calcificaciones en la pared de la pelvis renal, ureter y vejiga. En dos de los casos se salv&#243; el injerto mediante tratamiento m&#233;dico espec&#237;fico. Fig. 1.--A) La ultrasonograf&#237;a del ri&#241;&#243;n trasplantado situado en FID (fosa iliaca derecha) muestra ectasia renal con marcada ecogenicidad de la pared pielocalicial. B) En la TC sin contraste IV, a nivel p&#233;lvico, se apreciaba ectasia con fina calcificaci&#243;n de la pared en pelvis y c&#225;lices renales. Cateter de nefrostom&#237;a. 289 V. V&#193;ZQUEZ y cols. PACIENTES Durante un periodo de 2 a&#241;os se han realizado en nuestro hospital 78 trasplantes renales. Todos los pacientes recibieron el mismo protocolo de inmunosupresi&#243;n (prednisona, azatioprina y ciclosporina). La profilaxis antibi&#243;tica en la cirug&#237;a consisti&#243; en piperazilina- tazobact&#243;n 1g IV / 6 h (seis dosis en total). En este tiempo dos pacientes desarrollaron PI y uno CI. A continuaci&#243;n se describen los tres casos: Caso 1: Paciente var&#243;n de 41 a&#241;os con antecedentes de insuficiencia renal cr&#243;nica (IRC) y miocardiopat&#237;a dilatada severa. Se le practic&#243; trasplante doble cardio-renal en febrero 1998. Durante el ingreso present&#243; fuga vesical que se trat&#243; quir&#250;rgicamente. Fue dado de alta con sonda vesical y cat&#233;ter doble jota por persistencia m&#237;nima de fuga. Al mes comenz&#243; con hematuria detect&#225;ndose creatinina s&#233;rica de 2,1 mg% y Hto 37%. Al persitir la f&#237;stula ureterovesical se volvi&#243; a intervenir. A los pocos d&#237;as present&#243; empeoramiento de la funci&#243;n renal y fuga urinaria con persistencia de la hematuria por lo que se le coloc&#243; un cat&#233;ter de nefrostom&#237;a. Se realiz&#243; biopsia renal que mostr&#243; inflamaci&#243;n aguda intersticial compatible con pielonefritis aguda. En mayo 1998 la creatinina se elev&#243; a 7,7 mg% y en orina destacaba hematuria macrosc&#243;pica con nitritos positivos y PH de 9. Los cultivos de orina hab&#237;an sido negativos hasta entonces. Las radiograf&#237;as de abdomen simple fueron normales sin evidencia de calcificaciones en el sistema urinario. En ultrasonografia se observ&#243; una hidronefrosis grado II con una llamativa hiperecogenicidad de la pared del sistema excretor (Fig.1A). La TC mostr&#243; hidronefrosis y fina calcificaci&#243;n que dibujaba el sistema pielocalicial y ureter (Fig 1B). En la vejiga no hab&#237;a calcificaciones. Ante la sospecha cl&#237;nica, anal&#237;tica y radiol&#243;gica de pielitis incrustante se obtuvieron urocultivos prolongados que resultaron positivos para CU y Enterococo faecalis. Se inici&#243; tratamiento con vancomicina IV durante 21 d&#237;as y acidificaci&#243;n de la orina a trav&#233;s del cat&#233;ter de nefrostom&#237;a. Tras m&#250;ltiples complicaciones se decidi&#243; reintervenir apreci&#225;ndose mal aspecto del injerto renal y mucosa pielocalicial calcificada con m&#250;ltiples ulceraciones, por lo que se decidi&#243; realizar trasplantectom&#237;a. En el examen histol&#243;gico se encontr&#243; pielitis necrotizante que se extend&#237;a a la mucosa p&#233;lvica con necrosis papilar y cristales de estruvita, infiltrado inflamatorio por leucocitos, polinucleares, y celularidad linfoide con presencia de colonias bacterianas por bacilos Gram positivos. Caso 2: Var&#243;n de 53 a&#241;os con IRC secundaria a glomerulonefritis Ig A en programa de hemodi&#225;lisis. 290 Fig. 2.-- Los hallazgos en la TC, sin contraste IV, consistieron en finas calcificaciones en la pared anterolateral derecha vesical En agosto de 1998 se le practic&#243; un trasplante renal, presentando un retraso de la funci&#243;n del injerto lo que prolong&#243; el ingreso. Al mes present&#243; una infecci&#243;n urinaria por enterococo faecalis que se trat&#243; con ciprofloxacina. En octubre de 1998 reingres&#243; por una uropat&#237;a obstructiva y en la orina apareci&#243; hematuria con co&#225;gulos, piuria y PH alcalino. La creatinina s&#233;rica era de 5 mg%. Las radiograf&#237;as simples de abdomen fueron normales. En la ultrasonograf&#237;a se observ&#243; una dilataci&#243;n pieloureteral grado II e im&#225;genes ecog&#233;nicas en la pared vesical. Los hallazgos en la TC consistieron en finas calcificaciones en la pared anterolateral derecha vesical (Fig. 2). La cistoscopia mostr&#243; im&#225;genes parcheadas liti&#225;sicas, sobreelevadas, en la cara anterolateral y fondo de vejiga. Anta la sospecha de cistitis incrustante por CU se obtuvieron urocultivos prolongados que resultaron positivos. La biopsia vesical mostr&#243; necrosis de la mucosa con calcificaciones de estruvita. A la semana de iniciar el cuadro fue tratado con vancomicina IV durante 21 d&#237;as y dilataci&#243;n del ureter con ureteropl&#225;stia a trav&#233;s de una nefrostom&#237;a, dejando el cat&#233;ter ureteral doble jota. La funci&#243;n renal mejor&#243; hasta sus niveles basales. Posteriormente se retir&#243; el cateter doble jota y los urocultivos posteriores fueron negativos para CU. Caso 3: Var&#243;n de 50 a&#241;os con IRC secundaria a glomerulonefritis cr&#243;nica en programa de hemodi&#225;lisis. En febrero 2000 se le practic&#243; trasplante renal de cadaver con mejor&#237;a r&#225;pida de la funci&#243;n renal. Como complicaci&#243;n present&#243; una f&#237;stula vesical, diagnosticada por cistograf&#237;a al segundo d&#237;a del trasplante, que precis&#243; reintervenci&#243;n quir&#250;rgica y colocaci&#243;n de un cat&#233;ter permanente doble jota. En Septiembre 2000 ingres&#243; con una pielonefritis aguda y empeoramiento de la funci&#243;n renal. En la radiograf&#237;a simple de abdomen se apreci&#243; una calcifica- CORYNEBACTERIUM UREALYTICUM EN TRASPLANTADOS ci&#243;n en FID, que posteriormente se demostr&#243; que correspond&#237;a a calcificaciones en la pelvis del ri&#241;&#243;n transplantado ya que la TC sin contraste IV mostr&#243; una calcificaci&#243;n grosera en la pelvis del ri&#241;&#243;n trasplantado y en el ureter (Fig. 3 ). En el an&#225;lisis de orina destacaba piuria con PH alcalino y el urocultivo fue contaminado. Se trat&#243; con cefalosporina durante 14 d&#237;as con mejor&#237;a de sus sintomas. Precis&#243; una primera sesi&#243;n de litotricia para poder retirar el cat&#233;ter doble jota, debido a que presentaba incrustaciones c&#225;lcicas. En noviembre del 2000 persisti&#243; piuria alcalina que curs&#243; de forma asintom&#225;tica. Se realiz&#243; urocultivos prolongados aislandose CU y se trat&#243; con vancomicina IV durante 21 d&#237;as. En el TC de control se observ&#243; persistencia de calcificaciones caliciales en el injerto, por lo que se realiz&#243; una segunda sesi&#243;n de litotricia tras la cual desaparecieron las im&#225;genes c&#225;lcicas. Posteriormente ha seguido con funci&#243;n renal estable y urocultivos negativos. El resumen de los datos cl&#237;nicos y de laboratorio de los tres casos se refleja en la tabla 1. Fig. 3.-- La TC, sin contraste IV, present&#243; una calcificaci&#243;n gruesa en la pelvis y ureter del ri&#241;&#243;n trasplantado. Tabla I. Datos cl&#237;nicos y de laboratorio en los pacientes con pielitis y cistitis incrustante PI (n=2)* CI (n=1)* S&#237;ntomas y signos: Disuria Dolor en flanco Hematuria macrosc&#243;pica Fiebre Dolor suprap&#250;bico Caracter&#237;sticas de la orina: PH alcalino Cristales de estruvita Piuria Microhematuria *N&#250;mero de pacientes 2 2 1 2 0 2 2 2 2 1 0 1 1 1 1 1 1 1 DISCUSI&#211;N La PI es una entidad patol&#243;gica descrita por primera vez en 1992 por Morales y cols1 .Sin embargo la CI ya hab&#237;a sido descrita por Francois en 19149 y fue una infecci&#243;n com&#250;n durante la primera mitad del siglo XX, disminuyendo posteriormente su incidencia con el uso de antibi&#243;ticos. Se defini&#243; como una inflamaci&#243;n ulcerativa de la mucosa de la vejiga por dep&#243;sitos c&#225;lcicos en su pared, causando intolerancia funcional9,10. Tanto la PI como la CI consisten en dep&#243;sitos de estruvita en la pared del tracto urinario. La incidencia de PI creci&#243; con el incremento de pacientes inmunodeprimidos, especialmente con el aumento de los TR. Ambas afecciones se relacionan con la administraci&#243;n de antibi&#243;ticos prolongados y con la realizaci&#243;n de manipulaciones urol&#243;gicas, muy frecuentes en este tipo de pacientes, lo que favorece el crecimiento de microorganismos resistentes como es el CU1,2,5,8. El CU es un bacilo grampositivo, aerobio, no esporulado, sapr&#243;fito habitual de la piel y mucosas. Bimet y cols14 estimaron que el 12 % de pacientes sanos y el 30 % de pacientes hospitalizados pueden ser portadores de este microorganismo. Puede infectar el tracto urinario y causar cistitis y pielonefritis2,4,5,8. Sin embargo, en pacientes con determinadas condiciones predisponentes puede ser el causante de la PI y CI2,4,5,8. La prevalencia de ITU por CU es elevada en pacientes inmunodeprimidos, sobre todo en pacientes con TR1,5,7,8,10. Sin embargo, se requieren una serie de condiciones para provocar PI y CI5,7,810,11: la presencia de bacterias espec&#237;ficas asociadas a orina alcalina; un contexto cl&#237;nico con inmunosupresi&#243;n y tratamiento antibi&#243;tico prolongado; manipulaciones urol&#243;gicas, responsables de la contaminaci&#243;n del tracto urinario; y lesi&#243;n preexistente del urotelio que favorece las incrustaciones c&#225;lcicas. Esta bacteria es un microorganismo productor de ureasa, que transforma la urea en amoniaco, responsable de la transformaci&#243;n del PH de la orina, que se vuelve b&#225;sico dando lugar a la formaci&#243;n de incrustaciones de estruvita13. El CU es un microorganismo de lento crecimiento que puede pasar desapercibido en cultivos de orina ordinarios 291 V. V&#193;ZQUEZ y cols. de s&#243;lo 24 horas de incubaci&#243;n. Cuando se prolonga el periodo de incubaci&#243;n o se emplean medios de cultivo selectivos aumenta la frecuencia de aislamiento del CU5,7,8. Los s&#237;ntomas de ITU por CU son variables desde una bacteriuria asintom&#225;tica, hasta la aparici&#243;n de PI y CI, cuadros m&#225;s serios que pueden acarrear importantes complicaciones como uropat&#237;a obstructiva o la perdida del injerto. Garcia Bravo y cols 8 en su estudio realizado en pacientes con TR encontr&#243; 46 pacientes con CU aislado en orina. De ellos el 61 % fueron asintom&#225;ticos y el 39 % sintom&#225;ticos. Todos los pacientes sintom&#225;ticos hab&#237;an tenido antecedentes de manipulaciones urol&#243;gicas, uno desarroll&#243; CI y cinco PI. En nuestro trabajo, al igual que en otros comentados en la literatura1,5,7,8,10, los dos pacientes con PI hab&#237;an sido sometidos a cirug&#237;a derivativa (cat&#233;ter doble jota, cat&#233;ter vesical, nefrostom&#237;a). El segundo paciente con CI, aunque no se le hab&#237;an practicado manipulaciones urol&#243;gicas, presentaba antecedentes de ITU con tratamiento antibi&#243;tico previo al TR. El periodo de tiempo trascurrido entre las manipulaciones urol&#243;gicas y el diagn&#243;stico de CI y PI var&#237;a entre unos pocos d&#237;as a 3 a&#241;os5,7. En nuestra serie fue de 3 a 6 meses. Las claves diagn&#243;sticas m&#225;s notables,que deber&#237;an alertar sobre la posibilidad de una infecci&#243;n por CU, son: la aparici&#243;n de episodios repetidos de uropat&#237;a obstructiva, hematuria macrosc&#243;pica o s&#237;ntomas urinarios cr&#243;nicos, la observaci&#243;n de orinas alcalinas, cristales de estruvita en el sedimento, y cultivos de orina convencionales negativos5,7,8. Aguado y cols 5 presentaron una serie de 9 pacientes, siete con PI y dos con CI. De los casos con PI siete manifestaron uropat&#237;a obstructiva con deterioro de la funci&#243;n renal y cuatro pielonefritis. Todos los casos de CI presentaban s&#237;ntomas urinarios cr&#243;nicos. Hallazgos que han sido referidos en nuestros tres casos. La TC y el ultrasonido son piezas importante en el diagn&#243;stico de PI y CI ya que pueden realizarse de un modo r&#225;pido e incruento al no precisar contraste intravenoso y muestran im&#225;genes muy caracter&#237;sticas de calcificaciones en la pared del tracto urinario11,12. Estas calcificaciones cubren el urotelio y pueden ser gruesas e irregulares o finas y regulares como dibujadas a l&#225;piz. El diagn&#243;stico es sencillo cuando las calcificaciones en la vejiga o en la pelvis renal son finas delineando la pared. En el tracto urinario superior, cuando las calcificaciones son gruesas o se asocian con c&#225;lculos libres es f&#225;cil confundirlas con c&#225;lculos coraliformes. En nuestro estudio el tercer paciente con PI presentaba calcificaciones groseras en la pelvis y el ur&#233;ter que 292 plantearon el diagn&#243;stico diferencial con c&#225;lculos coraliformes. La cl&#237;nica (uropat&#237;a obstructiva y pielonefritis aguda) y la anal&#237;tica urinaria con Ph alcalino y nitritos positivos nos hizo sospechar una PI. Las calcificaciones de la PI pueden ser radiol&#250;cidas en la radiograf&#237;a simple y pasar desapercibidas. En nuestro trabajo s&#243;lo en un paciente se observ&#243; una calcificaci&#243;n grosera situada en la FID en la radiograf&#237;a de abdomen. Las calcificaciones finas y lineales de los otros pacientes no fueron detectadas en las radiograf&#237;as convencionales. En estos casos la ultrasonograf&#237;a es &#250;til, sobre todo, cuando las calcificaciones est&#225;n en la pared de una pelvis renal dilatada o en una vejiga llena. La TC es la t&#233;cnica de elecci&#243;n para el diagn&#243;stico de incrustaciones, sobre todo en el tracto urinario superior. La TC es muy sensible para detectar calcificaciones incluso en el caso que sean finas o radiol&#250;cidas en la radiograf&#237;a simple. La TC tambi&#233;n puede mostrar el engrosamiento de la pared uretelial y en infecciones severas cambios inflamatorios en la grasa perirrenal y periureteral. No es necesario contraste IV para su diagn&#243;stico13. El CU es una bacteria altamente resistente a la mayor&#237;a de los antimicrobianos, excepto a vancomicina y teicoplanina15,16. El tratamiento de infecci&#243;n por CU incluye tratamiento antibi&#243;tico espec&#237;fico y prolongado, acidificaci&#243;n de orina5,7 y, a veces, la excisi&#243;n quir&#250;rgica de las calcificaciones3,5,7,8,9. Si no se establece un tratamiento temprano puede ser necesario practicar una nefrectom&#237;a. Nuestros pacientes recibieron vancomicina IV durante 21 d&#237;as y acidificaci&#243;n de la orina. En el primer paciente con PI, aunque el tratamiento fue el adecuado, precis&#243; la ex&#233;resis del injerto. La causa se debi&#243; a una necrosis papilar m&#225;s que a la propia PI. El segundo paciente con CI respondi&#243; al tratamiento m&#233;dico y la cirug&#237;a derivativa sin necesidad de la excisi&#243;n de las placas c&#225;lcicas. En el &#250;ltimo paciente con PI hubo que realizar una primera litotricia para poder retirar el cateter doble jota y, posteriormente, tras una segunda litotricia, eliminar el resto de calcificaciones que quedaron en el ri&#241;&#243;n trasplantado. Meria y cols.7 comentan que la litotricia no est&#225; indicada en el tratamiento de estos pacientes, ya que las placas c&#225;lcicas est&#225;n muy adheridas a la pared de la vejiga, pelvis o ureter. Nosotros obtuvimos buenos resultados con esta t&#233;cnica. El CU es una nueva causa de infecci&#243;n del tracto urinario en pacientes con trasplante renal, que tiene capacidad para causar PI y CI con perdida del injerto. Un diagn&#243;stico temprano basado en bacteriolog&#237;a y m&#233;todos de imagen (TC y ultrasonidos), seguido de un tratamiento adecuado puede salvar el injerto. La TC es actualmente la t&#233;cnica de ima- CORYNEBACTERIUM UREALYTICUM EN TRASPLANTADOS gen m&#225;s fiable para el diagn&#243;stico temprano de CI y PI en pacientes con TR11. Tambi&#233;n se utiliza para el seguimiento de las lesiones tras el tratamiento17. BIBLIOGRAF&#205;A 1. Morales JM, Aguado JM, D&#237;az-Gonz&#225;lez R, Salto E, Andr&#233;s A, Campo C et al. Alkaline-encrusted pyelitis/ cystitis and urinary tract infection due to Corynebacterium urealyticum: a new severecomplication after renal transplantacion. Transplant Proc; 24:81-2, 1992. 2. Soriano F, Ponte C, Santamaria M, Castilla C, Fern&#225;ndez Roblas R. In vitro and in vivo study of stone formation by Corynebaterium group D2. J Clin Microbiol; 23:4691-4, 1986. 3. Aguado JM, Ponte C, Soriano F. Bacteriuria with a multiple resistant species of Corynebacterium ( CorYnebacterium group D2) an unnoticed cause of urinary tract infection. J Infect Dis; 156:144-50,1987. 4. Soriano F, Rodr&#237;guez Tudela JL, Fern&#225;ndez &#173;Roblas RJ, Aguado JM, Santamaria M. Skin colonization by Corynebacterium groups D2 and JK in hospitalized patients. J Clin Microbiol; 26:1878-80, 1988. 5. Aguado JM, Morales JM, Salto E, Lumbreras C, Lizasoain M, D&#237;az-Gonz&#225;lez R et al. Encrusted pyelitis and cystitis by Corynebacterium urealiticum ( CDC Group D2): a new and threatening complication following renal transplant. Transplantation 1993;56:617-22. 6. Meignin V, Blanchet P, Quillard J, Hiesse C, Goupy C, Benoit G et al. Pyelo-ureterite el cystite incrust&#233;e &#224; Corynebacterium D2 chez un transplant&#233; r&#233;nal. Ann Pathol;16:45-8, 1996. 7. Meria P, Desgrippes A, Fournier R, Arfi C, Antoine C, Martinat L et al. The conservative management of Corynebacterium group D2 encrusted pyelitis. BJU International; 84:270-75, 1999. 8. Garc&#237;a Bravo M, Aguado JM, Morales JM, Hayec Marcelino. Corynebacterium urealyticum en pacientes con transplante renal. Med Clin; 104:561-564, 1995. 9. Francois J. La cystite incrust&#233;e. J. Urol. Med. Chris 1914;5:35. 10. Meria P, Descripes A, Arfi C, Le Duc A. Encrusted cystitis and pyelitis. Journal of Urology; 160:3-9, 1998. 11. Eschwege P, Hauk M, Blanchet P, Hiesse C, Vieillefond A, Blery M et al. Imaging analysis of encrusted cystitis and pyelitis in renal transplantation. Transplant Proc; 27:2444-2445, 1995. 12. Hertig A, Duvic C, Chretien Y, Jungers P, Grunfeld JP, Rieu P. Encrusted pyelitis of native kidneys. J Am Soc Nefphrol; 11:1138-40, 2000. 13. Thoumas D, Darmallaicq C, Pfister C, Savoye-Collet C, Silvert L, Grise P et al. Imaging Characteristics of alkaline-encrusted cistitis and pyelitis. AJR;178:389-392, 2002. 14. Bimet F, Arlet G, Philippon A. Les coryn&#233;bact&#233;ries en 1991. Rev. Fr. Lab;219:35, 1991. 15. Fern&#225;ndez Roblas R, Prieto S, Santamaria M, Ponte C, Soriano F. Activity of nine antimicrobial agents against Corynebacterium group D2 strains isolated from clinical specimens and skin. Antimicrob Agents Chemother;31:821-822, 1987. 16. Garc&#237;a Rodrguez JA, Garc&#237;a S&#225;nchez JE, Mu&#241;oz Bellido JL , Nebreda Mayoral T, Garc&#237;a S&#225;nchez E, Garc&#237;a Garc&#237;a I. In vitro activity of 79 antimicrobial agents against Corynebacterium group D2. Antimicrob Agents Chemother; 35:21402143, 1991. 17. Campani R, Spagnolo L and Ravasi S. Cistite incrostata alcalina: presentazione di due casi. Rad Med (Torino); 86:928, 1993. 293 		</div>&#13;
	