<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 68 a&#241;os, hipertenso, fumador y diab&#233;tico que, tras reposo en cama por un cuadro gripal, consult&#243; en urgencias por angina, disnea y palpitaciones por peque&#241;os esfuerzos. Su presi&#243;n arterial era 105/85 mmHg y la frecuencia card&#237;aca, 110 lat/min; presentaba taquipnea sin estertores, y un leve soplo tricusp&#237;deo regurgitante. El electrocardiograma mostr&#243; un bloqueo de la rama izquierda. La radiograf&#237;a de t&#243;rax fue normal. Las anal&#237;ticas evidenciaron hipoxemia (pO<span class="elsevierStyleInf">2</span> 50 mmHg), hipocapnia (pCO<span class="elsevierStyleInf">2</span> 31 mmHg), hiposaturaci&#243;n (90%), y elevaci&#243;n del d&#237;mero-D (3,1 ng/ml) y la troponina T (0,4 ng/ml). Una tomograf&#237;a computarizada con contraste confirm&#243; el diagn&#243;stico de embolia pulmonar (EP), mediante la demostraci&#243;n de trombos en la bifurcaci&#243;n del tronco pulmonar y en sus ramas principales (fig. 1). En el ecocardiograma se apreciaba un ventr&#237;culo derecho (VD) dilatado con discinesia del segmento medio de la pared libre (fig. 2), y una presi&#243;n arterial pulmonar de 55 mmHg. La fuente emb&#243;lica fue una trombosis venosa femoral derecha (se detectaron restos de co&#225;gulos en el eco-Doppler).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064831:25v57n08-13064831tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064831:25v57n08-13064831tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tomograf&#237;a computarizada helicoidal tor&#225;cica con contraste (angio-TC). Plano axial del tronco y las arterias pulmonares. Se aprecian trombos tanto en la bifurcaci&#243;n del tronco pulmonar (flecha negra curva) como en sus ramas principales (flecha negra recta).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064831:25v57n08-13064831tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064831:25v57n08-13064831tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transtor&#225;cico. Plano apical de 4 c&#225;maras. Se aprecia abombamiento sist&#243;lico parad&#243;jico (discinesia) de la pared libre del ventr&#237;culo derecho (flechas negras). AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Se aplic&#243; tromb&#243;lisis perif&#233;rica con activador tisular del plasmin&#243;geno. Un ecocardiograma a las 72 h demostr&#243; mejor&#237;a de las anomal&#237;as segmentarias del VD, as&#237; como de la presi&#243;n pulmonar (35 mmHg). Tras una evoluci&#243;n satisfactoria, se procedi&#243; al alta y se indic&#243; tratamiento con acenocumarol y bisoprolol.</p><p class="elsevierStylePara">Un mes despu&#233;s, el paciente refer&#237;a angina de grandes esfuerzos. El control ecocardiogr&#225;fico result&#243; normal. Una gammagraf&#237;a mioc&#225;rdica (con dipiridamol) evidenci&#243; un extenso defecto de perfusi&#243;n inferoposterior (fig. 3). Tras 6 meses de anticoagulaci&#243;n, se realiz&#243; una coronariograf&#237;a, donde se apreci&#243; una oclusi&#243;n segmentaria proximal de la coronaria derecha, con abundante circulaci&#243;n colateral. Fue tratado con aspirina, estatinas y bloqueadores beta, y al a&#241;o de seguimiento no present&#243; complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064831:25v57n08-13064831fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064831:25v57n08-13064831fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Gammagraf&#237;a de perfusi&#243;n mioc&#225;rdica con talio-201 y estr&#233;s farmacol&#243;gico con dipiridamol. Planos axiales del eje corto y sagitales del eje largo. Se aprecia un extenso defecto de perfusi&#243;n compatible con isquemia severa inferoposterior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">LA EP aguda masiva (20%) cursa con hipoxemia grave e inestabilidad hemodin&#225;mica, y la mortalidad es elevada sin tratamiento (hasta el 30%). Su evoluci&#243;n inicial parece ser mejor con tromb&#243;lisis que s&#243;lo con heparina, por lo que, en general, se recomienda su uso en estos casos<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">Sin embargo, la mayor&#237;a de los pacientes con EP se encuentra estable en el momento del diagn&#243;stico, lo que no siempre implica una evoluci&#243;n benigna. Actualmente, sabemos que el pron&#243;stico es diferente seg&#250;n haya o no afecci&#243;n del VD, valorada mediante ecocardiograf&#237;a. As&#237;, los enfermos normotensos que no presentan alteraciones ecogr&#225;ficas (60%) presentan un riesgo de complicaciones serias pr&#225;cticamente nulo. En cambio, los inicialmente estables que presentan disfunci&#243;n VD, tienen mayor riesgo de deterioro cl&#237;nico y recurrencia de la embolia, y una mortalidad del 5%. En ausencia de ensayos cl&#237;nicos amplios, algunos autores sugieren que en estos casos de disfunci&#243;n del VD subcl&#237;nica, la tromb&#243;lisis tambi&#233;n puede ser beneficiosa (mejor&#237;a de funci&#243;n del VD, posible disminuci&#243;n de la morbimortalidad), por lo que tal vez deba considerarse su uso individualizado, en ausencia de riesgo hemorr&#225;gico aumentado o de enfermedades cardiorrespiratorias con hipertensi&#243;n pulmonar previa<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara">El ecocardiograma, adem&#225;s de ser &#250;til en el diagn&#243;stico diferencial, puede aportar datos importantes directamente relacionados con la EP<span class="elsevierStyleSup">2-6</span>. Adem&#225;s de los hallazgos cl&#225;sicos (dilataci&#243;n e hipocinesia del VD con abombamiento septal a la izquierda, dilataci&#243;n de las arterias pulmonares, dilataci&#243;n de la cava inferior sin colapso, velocidad de regurgitaci&#243;n tricusp&#237;dea &gt; 3 m/s, eyecci&#243;n del VD con tiempo de aceleraci&#243;n &lt; 90 ms), se ha descrito un patr&#243;n de disfunci&#243;n regional del VD en la EP aguda, que se considera m&#225;s espec&#237;fico para su diagn&#243;stico, y consiste en hipocinesia o acinesia de los segmentos medios de la pared libre (plano apical de 4 c&#225;maras), quedando preservada la movilidad apical<span class="elsevierStyleSup">7-9</span>. Los mecanismos propuestos para explicar estas anomal&#237;as incluyen el arrastre que ejerce el ventr&#237;culo izquierdo hiperdin&#225;mico sobre el &#225;pex derecho, la morfolog&#237;a esferoidal adoptada por el VD para igualar la tensi&#243;n de la pared ante un incremento agudo en la poscarga, y la isquemia provocada por el aumento s&#250;bito del estr&#233;s parietal.</p><p class="elsevierStylePara">En el <span class="elsevierStyleItalic">cor pulmonale</span> agudo tromboemb&#243;lico, la asociaci&#243;n de un descenso de la perfusi&#243;n coronaria (por ca&#237;da del gasto card&#237;aco y la presi&#243;n a&#243;rtica) con un aumento de la poscarga del VD provoca isquemia mioc&#225;rdica, que puede agravar la disfunci&#243;n del VD y perpetuar la inestabilidad hemodin&#225;mica. Se han descrito claros estigmas de isquemia mioc&#225;rdica en la EP: elevaci&#243;n de las troponinas card&#237;acas, defectos de perfusi&#243;n del VD en gammagraf&#237;as con <span class="elsevierStyleSup"> 201</span>Tl, e incluso infartos aislados del VD en necropsias de enfermos con embolias masivas, sin lesiones coronarias<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">En el caso que presentamos, la disfunci&#243;n del VD afect&#243; a la pared libre, pero en forma de discinesia, una anomal&#237;a segmentaria m&#225;s acusada que las descritas previamente, y que se explica, adem&#225;s de por los mecanismos citados, por la coexistencia de una lesi&#243;n coronaria que compromet&#237;a la perfusi&#243;n del VD. Concluimos que la disfunci&#243;n del VD en pacientes con <span class="elsevierStyleItalic">cor pulmonale</span> agudo tromboemb&#243;lico puede estar agravada por una enfermedad coronaria subyacente.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Rubio Alcaide.<br /> Urbanizaci&#243;n Montesol, 53. 29730 Rinc&#243;n de la Victoria. M&#225;laga. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:alvaro13@terra.com" class="elsevierStyleCrossRefs"> alvaro13@terra.com</a></p>		</div>&#13;
	