<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 3. 2004 Resistencia a la eritropoyetina como primera manifestaci&#243;n de una hemorragia intra-alveolar ANCA positiva en hemodi&#225;lisis A. E. Sirvent, M. D. Arenas, J. J. Egea y M. T. Gil Servicio de Nefrolog&#237;a. Hospital Perpetuo Socorro. Alicante. Sr. Director: La resistencia a la EPO viene definida por la necesidad de dosis mantenidas mayores de 300 UI/Kg/semana por v&#237;a subcut&#225;nea1. Existen diferentes causas de respuesta sub&#243;ptima al tratamiento con EPO : deficiencia de hierro y/o p&#233;rdidas hem&#225;ticas, la intoxicaci&#243;n por aluminio, la di&#225;lisis inadecuada, el hiperparatiroidismo secundario, enfermedades tumorales o infecciones1, 2. Describimos el caso de una mujer de 73 a&#241;os remitida para hemodi&#225;lisis de mantenimiento por probable nefropat&#237;a glomerular sin control histol&#243;gico y sin datos de afectaci&#243;n sist&#233;mica. En abril99 se inicia tratamiento con &#225;cido f&#243;lico y vitamina B12 orales, EPO subcut&#225;nea y hierro iv por Hb 9 g/dl. Durante los 2 primeros a&#241;os en hemodi&#225;lisis se mantienen Hb 11-13 g/dl con dosis de EPO de 100-135 UI/Kg/semana subcut&#225;neas administradas en 3 dosis. En octubre de 2001 se detecta anemizaci&#243;n. La exploraci&#243;n f&#237;sica no muestra datos de inter&#233;s. Anal&#237;tica: Hb 10,3 g/dl , Hto 30,5%, VCM 87 fl, HCM 29 pg, CHCM 33 g/dl, Reticulocitos 1%. Plaquetas 178000/ml, Leucocitos 6400/dl con 17% de linfocitos, 4% de monocitos, 0.3 % de bas&#243;filos, hierro 48 microg/dl, ferritina 641 ng/ml, &#237;ndice de saturaci&#243;n de transferrina 32% test de Coombs negativo, haptoglobina 0.32 g/dl, IQ 81%, APTT 39, TT 23 s, prote&#237;nas totales 7 g/dl, alb&#250;mina 3,57 g/dl, C3 100 mg/dl, C4 31,9 m /dl, PCR 22.9 mg/1, PTH 132 pg/dl, Al basal 13 microg/l. KTV 1,7 (Daugirdas). Hemocultivos negativos. Mantoux negativo. Ziehl y lowestein en esputo negativos. Frotis de sangre perif&#233;rica: sin datos Correspondencia: Dra Ana Esther Sirvent Pedre&#241;o Hospital Perpetuo Socorro C/ Vicente Andr&#233;s Estell&#233;s, 3-2 03202 - Elche (Alicante) de hem&#243;lisis. Test de sangre oculta en heces negativo. RX t&#243;rax sin hallazgos. En el ecocardiograma la fracci&#243;n de eyecci&#243;n es normal, y existe una insuficiencia mitral ligera. Gastroscopia y colonoscopia normales. Se incrementa la dosis de EPO de forma progresiva hasta 600 UI/kg/semana subcut&#225;nea, precisando finalmente transfusiones. Dos meses despu&#233;s la paciente presenta cuadro de malestar general, tos irritativa y fiebre vespertina de hasta 38&#176;C. PCR 63.2 mg/l. RX t&#243;rax sin hallazgos. En el TAC toracoabdominal destacan la existencia de infiltrados intersticiales bilaterales. Los ANA, antiDNA, anticuerpos anticardiolipina y anticuerpos antimembrana basal glomerular resultan negativos; se detecta ANCA positivos a t&#237;tulo 1/160 por inmunofluorescencia (negativos al inicio de di&#225;lisis) con MPO-ANCA positivos por enzimoinmunoan&#225;lisis. El lavado bronquioalveolar revela la existencia de un 90% de hemosider&#243;fagos concordante con hemorragia alveolar. Los cultivos de aspirado bronquial son negativos. se inician 3 bolus de un gramo de metilprednisolona y posteriormente prednisona y ciclofosfamida oral. La paciente queda asintom&#225;tica; al mes la Hb es de 12 g/dl a dosis de 100 UI/kg/semana de EPO. La paciente desarrolla una anemizaci&#243;n lenta y progresiva con resistencia a la EPO en el contexto de una hemorragia intra-alveolar subcl&#237;nica ANCA positiva. Razonablemente quedaron descartadas infecci&#243;n, coagulopat&#237;a o insuficiencia card&#237;aca. Para algunos autores la presencia de hemorragia pulmonar y ANCA positivos es sustrato de una capilaritis pulmonar3. En ocasiones, la hemorragia pulmonar puede seguir un curso cr&#243;nico con escasa expresividad radiol&#243;gica como ilustra nuestra paciente4. un 5% de la poblaci&#243;n en di&#225;lisis presenta ANCA positivos sin datos de vasculitis. Sin embargo, la hemorragia pulmonar ANCA positiva de novo es m&#225;s rara a&#250;n en los pacientes en hemo- 296 A. E. SIRVENT y cols. di&#225;lisis5, 6. Desconocemos en nuestro caso la relaci&#243;n con la glomerulonefritis inicial y los ANCA eran negativos en el estudio predi&#225;lisis. La hemorragia intra-alveolar es una causa muy infrecuente de anemizaci&#243;n en di&#225;lisis, y hasta donde sabemos s&#243;lo se ha comunicado en dos ocasiones como causa de resistencia a la EPO7, 8. En la hemorragia pulmonar, la resistencia a la EPO se relaciona con la ferropenia y la inflamaci&#243;n. La infecci&#243;n y la inflamaci&#243;n interfieren en la disponibilidad de las reservas de hierro a trav&#233;s de la producci&#243;n de citoquinas. El factor de necrosis tumoral alfa o la interleukina 1 pueden interferir tambi&#233;n con la eritropoyesis directamente2, 9. Aunque la PCR es un marcador &#250;til para monitorizar la inflamaci&#243;n, alrededor del 35-65% de pacientes en hemodi&#225;lisis muestran datos de inflamaci&#243;n cr&#243;nica9. Entre las causas de este estado inflamatorio destacan la mayor susceptibilidad a las infecciones y factores relacionados con el procedimiento de di&#225;lisis como la bioincompatibilidad o la exposici&#243;n a sustancias contaminantes del dialisate. Adem&#225;s se implican otros factores como la alteraci&#243;n en el aclaramiento de citoquinas, la ateroesclerosis o el ac&#250;mulo de productos de glicosilaci&#243;n avanzada de la insuficiencia renal terminal . Debido a la presencia de este estado de inflamaci&#243;n, los par&#225;metros f&#233;rricos pueden ser inadecuados para la monitorizaci&#243;n de los dep&#243;sitos de hierro10. Adem&#225;s, altas dosis de EPO inducen ferropenia funcional, al estimular excesivamente la eritropoyesis y sobrepasarse la capacidad m&#225;xima de liberar hierro9. En resumen, una vez descartadas otras causas comunes de resistencia a la EPO, se debe descartar la hemorragia intra-alveolar, incluso subcl&#237;nica, entre las posibles causas responsables. BIBLIOGRAF&#205;A 1. Fishbane 5, Paganini EP : Hematolo is abnormalities. In Daugirdas JT, Blake PG, Todd SI (eds) : Hand book of Dialysis. Lippincott Williams and wi1kins, Philadelphia, pp 477-494, 2001. 2. Dr&#252;eke, T. Hyporesponsiveness to recombinant human erythropoietin. Nephrol Dial Transplant 2001;16 (suppl 7): 25-28. 3. Bosch X, L&#243;pez-Soto A, Mirapeix E, Font J, Ingelmo M, urbano-M&#225;rquez A. Anti neutrophil cytoplasmic autoantibodyassociated alveolar capillaritis in patients presenting with pulmonary hemorrhage. Arch Pathol Lab Med; 118: 517-522, 1994. 4. Lauque D, Cadranel J, Lazor R, Pourrat J, Ronco P, Guillevin L, Cordier JF, and the groupe d"&#233;tudes et de recherche sur les maladies " orphelines" pulmonaires. Microscopic Polyangiitis with alveolar hemorrhage. A study of 29 cases and review of the literature. Medicine; 79: 222-33, 2000. 5. Weidemann S, Andrassy K., Ritz E. ANCA in haemodialysispatients. Nephrol Dial Transplant; 8: 839-845, 1993. 6. Gregorini G, Tira P, Manili L, Broccoli R, De Marinis S, Gazotti RM, Maiorca R. Clinical manifestations in patients on chronic dialysis with high titres of ANCA. Adv Exp Med Biol; 336: 465-468, 1993. 7. Cof&#225;n F, Bonal J, Castellote E, Caralps A. Vasculitis in haemodialysis a new form of resistance to erythropoietin. Nephrol Dial Transplant; 8(6): 569-70, 1993. 8. Conlon PJ, O'Neill S, O'Neill G, Kelly F, Donohoe J. Chronic occult intra-alveolar hemorrhage : a rare cause of failure to respond to erythropoietin. Clin Nephrol; 41: 83-85, 1994. 9. Stenvinkel P. The role of inflammation in the anaemia of endstage renal disease. Nephrol Dial Transplant; 16 (suppl 7): 3640, 2001. 10. Tarng DC, Chen TW, Huang TP. Iron metabolism indices for early prediction of the response and resistance to erythropoietin theraphy in maintenance hemodialysis patients. Am 3 Nephrol; 15: 230-237, 1995. 297 		</div>&#13;
	