<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">INTRODUCCI&#211;N</span><p class="elsevierStylePara">El abciximab (ReoPro C7E3) es un anticuerpo quim&#233;rico de origen humano-murino que act&#250;a bloqueando el complejo plaquetario de la glucoprote&#237;na IIb/IIIa (GP IIb/IIIa), por lo que inhibe su agregaci&#243;n. Unido a la heparina y aspirina, ha demostrado su eficacia para reducir el riesgo de complicaciones isqu&#233;micas de los pacientes en el entorno de la intervenci&#243;n coronaria percut&#225;nea (ICP)<span class="elsevierStyleSup">1</span>. Entre sus efectos secundarios est&#225;n los acontecimientos hemorr&#225;gicos y la trombocitopenia<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara"> Describimos el caso de un paciente que, despu&#233;s del tratamiento con abciximab, present&#243; una trombocitopenia severa y aguda (&lt; 20.000 plaquetas/&#181;l), en cuya patogenia posiblemente estaba implicada una p&#250;rpura trombocitop&#233;nica idiop&#225;tica (PTI) previamente diagnosticada que, sin embargo, no era evidente ni por la cl&#237;nica ni por la anal&#237;tica en ese momento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 70 a&#241;os referido a nuestro hospital para completar revascularizaci&#243;n coronaria. Quince d&#237;as antes se le hab&#237;a realizado una angioplastia primaria sobre la descendente anterior media, con la utilizaci&#243;n concomitante de abciximab en las dosis convencionales. En el procedimiento se advirti&#243; la presencia de una lesi&#243;n severa de 3 vasos, que no se consider&#243; necesario dilatar en el momento agudo.</p><p class="elsevierStylePara">Dos semanas despu&#233;s del infarto agudo fue remitido a nuestro hospital. En ese momento la anal&#237;tica revelaba: hemoglobina, 12,6 g/l; leucocitos, 4.100, y plaquetas 170.000/&#181;l. Tras discutir las distintas opciones revascularizadoras, se opt&#243; por la ICP. El procedimiento se realiz&#243; por v&#237;a radial dilat&#225;ndose la circunfleja en 2 zonas y la coronaria derecha (ambas con <span class="elsevierStyleItalic">stent</span>). Por tratarse de una angioplastia compleja se readministr&#243; abciximab (en bolo m&#225;s infusi&#243;n) de manera convencional, con buen resultado angiogr&#225;fico final.</p><p class="elsevierStylePara"> Inmediatamente tras la ICP present&#243; un sangrado persistente por el acceso radial, as&#237; como gingival ligero. En ese momento, reinterrogado el paciente, refiri&#243; que hac&#237;a 10 a&#241;os le hab&#237;an diagnosticado una PTI, aunque nunca hab&#237;a recibido tratamiento. Dicho diagn&#243;stico se hab&#237;a realizado sobre la base de una trombocitopenia de grado moderado con una m&#233;dula &#243;sea compatible y la documentaci&#243;n de anticuerpos antiplaquetarios. La infusi&#243;n de abciximab fue interrumpida en ese momento; a las 4 h present&#243; 4.000 plaquetas/&#181;l, por lo que se suspendieron adem&#225;s la aspirina y el clopidogrel. En su evoluci&#243;n cl&#237;nica se mantuvo asintom&#225;tico, sin hemorragias importantes, y s&#243;lo present&#243; una equimosis en el antebrazo de la punci&#243;n arterial.</p><p class="elsevierStylePara">El curso de la anal&#237;tica se representa en la figura 1. Esquem&#225;ticamente, a partir del primer descenso plaquetario (4.000/&#181;l), las cifras plaquetarias mostraron un perfil en dientes de sierra, con ascensos transitorios tras las transfusiones (hasta 60.000/&#181;l) seguidos inmediatamente por descensos significativos en pocas horas. Es importante se&#241;alar que en las primeras 36 h, ante la pobre respuesta inicial, precis&#243; 4 transfusiones plaquetarias (cada una constituida por 12 unidades obtenidas por af&#233;resis). En las 48 h siguientes (d&#237;as tercero y cuarto) precis&#243; nuevas transfusiones en 3 ocasiones. Por fin, el quinto d&#237;a post-ICP, tras documentar un nuevo descenso en el recuento plaquetario, se opt&#243; por una pauta de administraci&#243;n lenta de inmunoglobulina G (IgG) (30 g/d&#237;a), hasta el noveno d&#237;a, con lo que se obtuvo un incremento gradual de las plaquetas hasta su normalizaci&#243;n, sin necesidad de nuevas transfusiones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13064833:25v57n08-13064833tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13064833:25v57n08-13064833tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Evoluci&#243;n en el recuento de plaquetas, en &#171;dientes de sierra&#187;, durante la estancia hospitalaria. Cada cuadro abierto representa una determinaci&#243;n plaquetaria. Cada flecha abierta representa una transfusi&#243;n de 6 unidades de plaquetas obtenidas por af&#233;resis. Cada cu&#241;a s&#243;lida representa una transfusi&#243;n de 5 unidades de plaquetas de <span class="elsevierStyleItalic">pool</span>. En total, el paciente recibi&#243; 72 unidades de plaquetas provenientes de 22 donantes diferentes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La trombocitopenia severa y aguda se ha referido con una incidencia que oscila entre el 0,5-1,0% de los pacientes que reciben abciximab por primera vez<span class="elsevierStyleSup">5,6</span>, y que es mayor (2,4%) cuando se trata de readministraci&#243;n del f&#225;rmaco<span class="elsevierStyleSup">7-8</span>.</p><p class="elsevierStylePara">Los mecanismos causantes no son bien conocidos; existen varias hip&#243;tesis que plantean la formaci&#243;n de anticuerpos frente al complejo del abciximab y receptor GP IIb-IIIa<span class="elsevierStyleSup">7</span>, o una acci&#243;n parad&#243;jica del f&#225;rmaco que podr&#237;a activar la agregaci&#243;n plaquetaria<span class="elsevierStyleSup">9</span>. Dichos agregados ser&#237;an posteriormente eliminados de la circulaci&#243;n.</p><p class="elsevierStylePara">El paciente que presentamos tiene como elementos predisponentes de la trombocitopenia severa la readministraci&#243;n del abciximab y la concomitancia de una PTI. La PTI es una enfermedad autoinmune que, en su forma cr&#243;nica, puede asociarse a anticuerpos antiplaquetarios frente a diversas glucoprote&#237;nas, fundamentalmente la GP IIb/IIIa. En los casos que precisan tratamiento, &#233;ste suele realizarse mediante glucocorticoides y se reserva la esplenectom&#237;a para los m&#225;s graves y refractarios. En estos pacientes se ha descrito que la utilizaci&#243;n de IgG mejora el recuento plaquetario, bloqueando el sistema reticuloendotelial<span class="elsevierStyleSup">6</span>. En cualquier caso, la transfusi&#243;n plaquetaria s&#243;lo agrava el cuadro al estimular el mecanismo autoinmunitario.</p><p class="elsevierStylePara">La pobre respuesta terap&#233;utica a la politransfusi&#243;n de plaquetas durante los primeros 4 d&#237;as, que en la<br /> mayor&#237;a de los casos descritos mejora el recuento plaquetario en 24-48 h<span class="elsevierStyleSup">6</span>, fue interpretada como posible manifestaci&#243;n de un mecanismo autoinmunitario exacerbado por la readministraci&#243;n de abciximab. El comportamiento hematol&#243;gico despu&#233;s del tratamiento con IgG en una pauta lenta durante 4 d&#237;as apoya tambi&#233;n esta hip&#243;tesis. No podemos descartar, sin embargo, que la asociaci&#243;n con la PTI no tuviera un papel causal en el curso de esta complicaci&#243;n. En cualquier caso ser&#237;a extraordinariamente dif&#237;cil demostrar que la PTI no fuera causal o que el sustrato autoinmunitario no se activara ante los cambios conformacionales inducidos por la combinaci&#243;n entre el GP IIb/IIIa y el abciximab.</p><p class="elsevierStylePara"> Consideramos, por tanto, que un antecedente de PTI, aun en presencia de un recuento plaquetario normal, deber&#237;a representar una contraindicaci&#243;n formal para la administraci&#243;n de abciximab. En el caso de trombocitopenia severa, persistente a la transfusi&#243;n de plaquetas, la posibilidad de una enfermedad cr&#243;nica plaquetaria no diagnosticada (PTI cr&#243;nica) debe considerarse. Consecuentemente, la infusi&#243;n de IgG debe ser evaluada tempranamente; la pauta de administraci&#243;n lenta es, probablemente, la mejor opci&#243;n.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Goicolea.<br /> Hospital do Meixoeiro.<br /> Apdo. Oficial s/n. 36200 Vigo. Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:javier.goicolea.ruigomez@sergas.es" class="elsevierStyleCrossRefs"> javier.goicolea.ruigomez@sergas.es</a></p>		</div>&#13;
	