<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 59 a&#241;os, sin factores de riesgo cardiovascular, entre cuyos antecedentes s&#243;lo destacaba una lipomatosis cut&#225;nea m&#250;ltiple. Consult&#243; por angina de esfuerzo progresiva de 6 meses de evoluci&#243;n. La exploraci&#243;n f&#237;sica, el electrocardiograma, la anal&#237;tica general y la radiograf&#237;a de t&#243;rax fueron normales, y la prueba de esfuerzo precoz result&#243; positiva, tanto cl&#237;nica como el&#233;ctricamente. El ecocardiograma mostr&#243; v&#225;lvulas card&#237;acas y ventr&#237;culo izquierdo normales y revel&#243; una masa tumoral parcialmente calcificada en el surco atrioventricular posterior izquierdo que protru&#237;a de forma llamativa sobre el anillo mitral posterior, aunque sin generar estenosis mitral hemodin&#225;mica. La tomograf&#237;a computarizada y la resonancia magn&#233;tica tor&#225;cica confirmaron la presencia del tumor (45 mm de di&#225;metro) con caracter&#237;sticas radiol&#243;gicas propias de lipoma y &#225;reas de calcificaci&#243;n y licuefacci&#243;n en su interior.</p><p class="elsevierStylePara">La coronariograf&#237;a mostr&#243; unas arterias coronarias angiogr&#225;ficamente normales, salvo una importante compresi&#243;n extr&#237;nseca de la arteria circunfleja en el surco atrioventricular posterior secundaria al tumor que generaba una estenosis del 95% (fig. 1). El paciente fue intervenido quir&#250;rgicamente, y se liber&#243; la arteria circunfleja al resecarse una masa tumoral subepic&#225;rdica posterior capsulada, de cuyo interior dren&#243; abundante material de aspecto lipocaseoso. El estudio histol&#243;gico revel&#243; que el tumor correspond&#237;a a lipoma, con &#225;reas de necrosis, licuefacci&#243;n y calcificaci&#243;n. Los cultivos y tinciones para bacterias y hongos resultaron negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13065656:25v57n09-13065656tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13065656:25v57n09-13065656tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">El paciente present&#243; un curso postoperatorio sin incidencias y al a&#241;o de seguimiento se mantiene asintom&#225;tico, radiol&#243;gicamente libre de tumor y sin evidencia de isquemia mioc&#225;rdica en la prueba de esfuerzo.</p><br /><br />		</div>&#13;
	