<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 Rabdomiolisis secundaria a interacci&#243;n de estatinas con macr&#243;lidos en un paciente con trasplante renal R. Valero, E. Rodrigo, J. A. Zubimendi y M. Arias Servicio de Nefrolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Universidad de Cantabria. Santander. Sr. Director: La posible asociaci&#243;n a ciclosporina A y estatinas estuvo inicialmente marcada por las dudas, dada la m&#225;s que probable aparici&#243;n de rabdomiolisis en relaci&#243;n con sus v&#237;as farmacol&#243;gicas. M&#225;s tarde, en la pr&#225;ctica cl&#237;nica, esta asociaci&#243;n se ha ido incorporando sin riesgo aumentado aparente. Sin embargo, la adici&#243;n de otros medicamentos que interfieran en la misma v&#237;a metab&#243;lica puede potenciar este efecto adverso. Presentamos un paciente de 71 a&#241;os, trasplantado renal, en tratamiento habitual con ciclosporina A y simvastatina, que desarrolla un cuadro de rabdomiolisis tras terapia antibi&#243;tica con claritromicina. Como antecedentes personales de inter&#233;s destacan: trasplante renal funcionante de siete a&#241;os de evoluci&#243;n, HTA, dislipemia, anemia nefrog&#233;nica y enfermedad arterioscler&#243;tica generalizada. Su tratamiento habitual consiste en ciclosporina 75 mg cada 12 horas, darbepoetina alfa 20 mcg semanales, sulfato ferroso, amlodipino 5 mg al d&#237;a, losart&#225;n 50 mg cada 12 horas, doxazosina 4 mg cada 24 horas y simvastatina 40 mg al d&#237;a. El tratamiento con simvastatina se instaur&#243; hace tres a&#241;os con repetidos controles de CPK normales (el &#250;ltimo tres meses antes del presente episodio), lo cual llev&#243; a descartar que existiera una interacci&#243;n cl&#237;nicamente significativa con la ciclosporina A. De igual forma, los niveles de ciclosporina A se mantuvieron siempre dentro del rango terap&#233;utico. El paciente ingresa por dolor en pantorrillas de diez d&#237;as de evoluci&#243;n, que posteriormente se hace generalizado asoci&#225;ndose debilidad y orinas oscuras. Refer&#237;a tambi&#233;n una infecci&#243;n respiratoria tratada con claritromicina hac&#237;a dos semanas. Al ingreso, se detecta una elevaci&#243;n de la CPK a 19.817 U/L, un ligero deterioro de la funci&#243;n renal con una creatinina plasm&#225;tica de 2,2 mg/dL, y un sedimento compatible con mioglobinuria. El resto de par&#225;metros bioqu&#237;micos en sangre fueron: urea 1,36 g/lL, bicarbonato 15 mEq/L, cloro 106 mEq/L, sodio 136 mEq/L, potasio 4,3 mEq/L, calcio 8,9 mg/dL; niveles de ciclosporina A: 144. En orina s&#243;lo destacaba una proteinuria de 1,56 g/L ya existente previamente. Bas&#225;ndose en el contexto cl&#237;nico, en la sintomatolog&#237;a y en los par&#225;metros anal&#237;ticos se llega al diagn&#243;stico de rabdomiolisis. De esa forma se instaura tratamiento inmediato consistente en fluidoterapia intensa y alcalinizaci&#243;n de la orina con lo que la funci&#243;n renal mejora hasta sus cifras habituales (Cr plasm&#225;tica 2 mg/dL), la CPK disminuye a 3.913 U/L (normaliz&#225;ndose d&#237;as despu&#233;s) y la cl&#237;nica de debilidad desaparece progresivamente. Existen varios casos en la literatura de rabdomiolisis secundaria a interacci&#243;n de estatinas con macr&#243;lidos, aunque hasta el momento, no hemos encontrado ninguno descrito en un paciente con trasplante renal en tratamiento con ciclosporina A y estatinas, al que se le asocia un macr&#243;lido. Probablemente la rabdomiolisis de esta etiolog&#237;a se deba a un aumento significativo de niveles de simvastatina en plasma 1. El citocromo P450 (CYP) juega un papel importante en el metabolismo de las estatinas, lo que va a permitir interacciones cl&#237;nicamente relevantes con otros f&#225;rmacos 2. En particular, los macr&#243;lidos inhiben el metabolismo de los inhibidores de la reductasa HMG-CoA que son metabolizados por CYP3A4 (simvastatina, lovastatina, cerivastatina y atarvastatina) 1, 3. Existen datos que sugieren que la combinaci&#243;n de estatinas con azitromicina es m&#225;s segura que con claritromicina 4. Se aconseja cautela en la utilizaci&#243;n de estos medicamentos especialmente en pacientes con insuficiencia renal o en qui&#233;nes est&#233;n tomando f&#225;rmacos concurrentes que est&#233;n asociados a miopat&#237;a 5. BIBLIOGRAF&#205;A 1. Lee AJ, Maddix: Rhabdomyiolisis secondary to a drug interaction between simvastatin and clarithromycin. Ann Pharmacother 35(1): 26-31, 2001. Correspondencia: Dr. E. Rodrigo Servicio de Nefrolog&#237;a H. U. Valdecilla Santander E-mail: nefrce@humv.es 382 CARTAS 2. Williams D, Feely J: Pharmacokinetic-pharmacodynamic drug interactions with HMG-CoA reductase inhibitors. Clin Pharmacokinet 41(5); 343-70, 2002. 3. Vlahakos DV, Manginas A, Chilidou D, Zamanika C, Alivizatos PA: Itraconazole-induced rhabdomyolisis and acute renal failure in a heart transplant recipient treated with simvastatin and cyclosporine. Transplantation 27; 73(12): 1962-4, 2002. 4. Amsden GW, Kuye O, Wei GC: A study of the interaction potential of azithromycin and clarithromycin with atorvastatin in healthy volunteers. J Clin Pharmacol 42(4): 444-9, 2002. 5. Martin J, Krum H: Cytochrome P450 drug interactions within the HMG-CoA reductase inhibitor class: are they clinically relevant? Drug Saf 26(1): 13-21, 2003. 383 		</div>&#13;
	