<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 CARTAS La angiorradiolog&#237;a como diagn&#243;stico y tratamiento de un pseudoaneurisma de la f&#237;stula arterio-venosa interna M. Pou, A. Saurina, J. Falc&#243;* y X. de las Cuevas Servicio de Nefrolog&#237;a del Hospital de Terrassa y *Servicio de Angiorradiolog&#237;a del Hospital Parc Taul&#237; de Sabadell. Barcelona. Sr. Director: Los pacientes con insuficiencia renal cr&#243;nica terminal en hemodi&#225;lisis requieren un acceso vascular como medio para realizar el tratamiento sustitutivo renal. Las f&#237;stulas arterio-venosas internas son en la actualidad el mejor acceso vascular para hemodi&#225;lisis peri&#243;dica 3, 4 y su preservaci&#243;n es un hito asistencial importante, puesto que su buen funcionamiento reduce la morbi-mortalidad y el ingreso hospitalario en este tipo de pacientes 1, 2. La angiorradiolog&#237;a intervencionista ha permitido en los &#250;ltimos a&#241;os el diagn&#243;stico y/o el tratamiento de parte de las disfunciones de dichos accesos. Presentamos el caso de una paciente de 78 a&#241;os, en hemodi&#225;lisis desde 1997 y portadora de una f&#237;stula arteriovenosa interna humeral derecha que present&#243; un pseudoaneurisma de la misma. La paciente ingres&#243; por presentar tromboflebitis parcial de su FAVI, se indic&#243; el inicio de tratamiento descoagulante con heparina de bajo peso molecular y antibi&#243;tico de forma emp&#237;rica, la FAVI era funcionante se sigui&#243; realizando hemodi&#225;lisis por unipuntura. En el estudio de la trombosis se realiz&#243; un ecodoppler de la FAVI que mostr&#243; una ocupaci&#243;n parcial de la luz vascular por material ecog&#233;nico a nivel de la vena cef&#225;lica hasta un nivel proximal. Al cabo de una semana, se observ&#243; discreta mejor&#237;a cl&#237;nica, con disminuci&#243;n del dolor y la tumefacci&#243;n pero con la persistencia de los mismos signos de trombosis. A las dos semanas, durante una sesi&#243;n de hemodi&#225;lisis la paciente moCorrespondencia: Dr. M. Pou Servicio de Nefrolog&#237;a Hospital de Terrassa Ctra. Torrebonica, s/n 08017 Terrassa (Barcelona) viliz&#243; la extremidad superior derecha y present&#243; extravasaci&#243;n de la punci&#243;n venosa con aparici&#243;n de importante hematoma a tensi&#243;n y edematizaci&#243;n posterior de la extremidad. Se decidi&#243; retirar el tratamiento descoagulante y se implant&#243; un cat&#233;ter yugular derecho tunelizado para realizar hemodi&#225;lisis. Progresivamente, el hematoma de la extremidad superior derecha fue disminuyendo y dada la estabilidad de la paciente se dio de alta a las tres semanas de su ingreso. Un mes despu&#233;s, la paciente se present&#243; a su sesi&#243;n de di&#225;lisis habitual y se constat&#243; la aparici&#243;n de una tumoraci&#243;n a nivel del antiguo hematoma de la extremidad superior derecha, motivo por el cual se realiz&#243; un ecodoppler que mostr&#243; la presencia de un falso aneurisma a dicho nivel. Se indic&#243; un estudio angiorradiol&#243;gico urgente de la extremidad superior derecha por abordaje de la arteria femoral derecha, en el que se observ&#243; la existencia de un Fig. 1.--Imagen del pseudoaneurisma a tensi&#243;n con sangrado activo intrapseudoaneurisma en tercio distal de la arteria humeral derecha. 380 CARTAS pseudoaneurisma a tensi&#243;n con sangrando activo intrapseudoaneurisma (fig. 1). En el mismo procedimiento se coloc&#243; una endopr&#243;tesis recubierta expandible con bal&#243;n, a trav&#233;s de arteria humeral, excluy&#233;ndose totalmente el pseudoaneurisma humeral. Durante el procedimiento se constat&#243; que la FAVI era permeable antes y despu&#233;s de la colocaci&#243;n de la endopr&#243;tesis. En conclusi&#243;n, el caso que se presenta es una complicaci&#243;n poco frecuente de un pseudoaneurisma a tensi&#243;n en un acceso vascular nativo en una paciente de edad avanzada. El procedimiento angiorradiol&#243;gico realizado fue diagn&#243;stico y terap&#233;utico y permiti&#243; la recuperaci&#243;n del acceso vascular nativo de la paciente para hemodi&#225;lisis. BIBLIOGRAF&#205;A 1. Rayner HC, Pisoni RL, Bommer J, Canaud B, Hecking E, Locatelli, Piera L, Bragg-Gresham JL, Goodkin DA, Gillespie B, Wolfe RA, Held PJ, Port FK: Mortality and hospitalization in haemodialysis patients in five european contries: results from the dialysis outcomes and practice pattern study (DOPPS). Nephrol Dial Transplant 19 (1): 108-20, 2004. 2. Pastan S, Soucie JM, McLellan WM: Vascular access and increases risk of death among hemodialysis patients. Kidney Int 62 (2): 620-6, 2002. 3. Xue JL, Dahl D, Ebben JP, Collins AJ: The association of initial hemodialysis access type with mortality outcomes in elderly Medicar ESRD patients. Am J Kidney Dis 42 (5): 10139, 2003. 4. Anel RL, Yevzlin AS, Ivanovic P: Vascular access and patients outcomes in hemodialysis: questions answered in recent literature. Artif Organs 27 (3): 237-41, 2003. 381 		</div>&#13;
	