<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 F&#237;stula arteriovenosa: complicaci&#243;n de biopsia renal. Embolizaci&#243;n supraselectiva L. Ribera, A. Rodr&#237;guez Jornet, J. Falc&#243;* y J. Perendreu* Servicio de Nefrolog&#237;a y Unitat de Diagn&#242;stic per la Imatge d'Alta Tecnologia (UDIAT). *Secci&#243;n de Radiolog&#237;a Intervencionista. Corporaci&#243; Parc Taul&#237;. Institut Universitari Parc Taul&#237;. Universitat Aut&#243;noma de Barcelona. RESUMEN Las f&#237;stulas arteriovenosas son una complicaci&#243;n conocida de las biopsias renales percut&#225;neas de ri&#241;ones nativos. Su incidencia parece ser baja y ha sido mencionada infrecuentemente en grandes series de biopsias. Suelen cerrar espont&#225;neamente aunque existe un peque&#241;o porcentaje de ellas que por presentar repercusi&#243;n cl&#237;nica con compromiso de la funci&#243;n renal precisar&#225;n intervenci&#243;n terap&#233;utica activa. En la actualidad las t&#233;cnicas endovasculares de embolizaci&#243;n arterial supraselectiva constituyen una buena opci&#243;n terap&#233;utica con m&#237;nimas p&#233;rdidas de la funci&#243;n renal. Presentamos el caso de una mujer de 37 a&#241;os, con insuficiencia renal secundaria a una glomerulopat&#237;a mesangial por C3, que present&#243; deterioro de la funci&#243;n renal y hematuria persistente tras la pr&#225;ctica de una biopsia renal percut&#225;nea. La ecograf&#237;a doppler objetiv&#243; una f&#237;stula arteriovenosa de alto flujo, siendo confirmada por arteriograf&#237;a. Se practic&#243; una cateterizaci&#243;n supraselectiva de la rema nutricia de la f&#237;stula con embolizaci&#243;n de la misma; se comprob&#243; su completa oclusi&#243;n sin evidenciarse un infarto renal, tras control angiogr&#225;fico posterior. Palabras clave: F&#237;stula arteriovenosa. Biopsia renal percut&#225;nea. Embolizaci&#243;n arterial. ARTERIOVENOUS FISTULA: COMPLICATION OF RENAL BIOPSY. SUPERSELECTIVE EMBOLIZATION SUMMARY The arteriovenous fistula can be a major and late complication of percutaneous renal biopsies of native kidneys. The incidence of arteriovenous fistulas appears to be low and has been infrenquently mentioned in large series of biopsies although there are a number of individual reports. In most part of cases, no systemic effects of the arteriovenous fistulas were observed, so they close by themselves. Optimization of renal biopsy techniques aims not only at obtaining kidney tissue technically adequate for diagnosis, but at reducing biopsy-induced complicaRecibido: 12-IX-2003. En versi&#243;n definitiva: 27-XII-2003. Aceptado: 3-I-2004. Correspondencia: Dra. L. Ribera Tello Corporaci&#243; Parc Taul&#237; Servicio de Nefrolog&#237;a Parc Taul&#237;, s/n 08208 Sabadell (Barcelona) E-mail: iribera@cspt.es 372 EMBOLIZACI&#211;N DE F&#205;STULA POST-BIOPSIA tions. When these complications are done, the new transvascular techniques can get the healing of fistula with the embolism by catheters. We describe the case of a 37-year-old woman who had chronic renal failure by a possible chronic glomerulonephritis. She developed deterioration of renal function after the percutaneous renal biopsy. An arteriovenous fistula of high flow was detected by Doppler ultrasound. Then, it was confirmed angiographically and closed by embolism's catheter without damage of renal tissue. Key words: Arteriovenous fistula. Percutaneous renal biopsy. Arterial embolisation. INTRODUCCI&#211;N La biopsia renal percut&#225;nea fue descrita por primera vez por P&#233;rez 1 en 1950, y posteriormente en 1951 Iversen and Brun 2 demostraron la importancia de la misma como rendimiento diagn&#243;stico de la enfermedad renal. En los &#250;ltimos a&#241;os ha ido en aumento dicha pr&#225;ctica, lo que ha motivado un mayor n&#250;mero de complicaciones, aunque se trata de un procedimiento sencillo. La incidencia de complicaciones ha sido ya reportada en la literatura, oscilando en las distintas series entre el 0,9-15%. Dichas complicaciones se han descrito con mayor frecuencia en pacientes diagnosticados de necrosis tubular aguda (NTA), nefroangioesclerosis maligna y glomerulonefritis cr&#243;nica 3. Entre las complicaciones m&#225;s frecuentes tenemos los hematomas perirrenales detectados por TAC en un 90%, la hematuria macrosc&#243;pica entre 0,8-11%, f&#237;stulas arteriovenosas (FAV) 4-18%, f&#237;stulas arterio caliciliares y los pseudoaneurismas. Las f&#237;stulas arteriovenosas renales se clasifican en cong&#233;nitas, idiop&#225;ticas y adquiridas. Estas &#250;ltimas son las m&#225;s frecuentes y pueden atribuirse a distintas causas y entre ellas las de origen yatrog&#233;nico por biopsias renales percut&#225;neas. En la actualidad el avance en las t&#233;cnicas endovasculares con cateterizaci&#243;n arterial selectiva de ramas segmentarias de la arteria renal, nos permiten una embolizaci&#243;n eficaz con m&#237;nimas p&#233;rdidas de par&#233;nquima renal. Presentamos el caso de una paciente que desarroll&#243; una f&#237;stula arteriovenosa tras una biopsia renal percut&#225;nea tratada mediante embolizaci&#243;n supraselectiva, con oclusi&#243;n completa de la f&#237;stula y sin evidencia de infarto renal tras el posterior control angiogr&#225;fico. CASO CL&#205;NICO Se trata de una mujer de 37 a&#241;os, entre cuyos antecedentes destaca infertilidad y varias infeccio- nes de orina en los &#250;ltimos 10 a&#241;os. Consulta por astenia, p&#233;rdida de 5-6 kg de peso en el &#250;ltimo mes, acompa&#241;ado de alg&#250;n v&#243;mito. A la exploraci&#243;n f&#237;sica destaca una presi&#243;n arterial de 142/87 mmHg, frecuencia card&#237;aca 75 x', afebril, sin soplos renales ni femorales, siendo el resto de exploraci&#243;n f&#237;sica por aparatos anodina. La anal&#237;tica mostraba una anemia normoc&#237;tica normocroma ferrodeficitaria con Hb 9 g/dl, Hto 26%, sideremia 3 2 &#181;g/dl, ferritina 15,5 ng/ml, transferrina 238 mg/dl, &#237;ndice de saturaci&#243;n de transferrina 9,4%, con pruebas de coagulaci&#243;n dentro de los l&#237;mites de la normalidad. Se evidenci&#243; insuficiencia renal con creatinina de 4,6 mg/dl, urea 129 mg/dl. En orina la proteinuria fue de 2 g/ 24 h y el aclaramiento de creatinina de 12,1 ml/min. El sedimento de orina revel&#243; 20-25 hemat&#237;es por campo y ausencia de leucocitos. La ecograf&#237;a renal practicada objetiv&#243; unos ri&#241;ones de tama&#241;o en el l&#237;mite inferior de la normaldiad, de 10 cm, con aumento difuso de la ecogenicidad cortical, todo ello sugestivo de nefropat&#237;a m&#233;dica. Ante la sospecha de una glomerulopat&#237;a y con estudio inmunol&#243;gico negativo se realiz&#243; una biopsia renal mediante una pistola autom&#225;tica con tru-cut 16G con 2 pases y sin incidencias. El estudio anatomopatol&#243;gico confirm&#243; una severa glomeruloesclerosis global, afectando a m&#225;s del 80% de los glom&#233;rulos. Los glom&#233;rulos viables mostraban hipercelularidad con aumento de la matriz mesangial. Hab&#237;a una extensa fibrosis intersticial con marcada atrofia tubular. La inmunofluorescencia directa mostr&#243; una positividad granular mesangial para C3. A las 36 horas de realizada la biopsia renal, present&#243; hematuria franca auscult&#225;ndose un soplo lumbar. Se realiz&#243; una eco-doppler de arteria renal que objetiv&#243; una f&#237;stula arterio-venosa (AV) de alto flujo a nivel de la rama segmentaria del polo inferior. Dado que no presentaba inestabilidad hemodin&#225;mica ni alteraci&#243;n de la funci&#243;n renal se decidi&#243; mantener actitud expectante. Sin embargo al tercer d&#237;a present&#243; deterioro de la funci&#243;n renal 373 L. RIBERA TELLO y cols. con creatinina de 8,9 mg/dl con persistencia de la hematuria y emisi&#243;n de co&#225;gulos por lo que se practic&#243; un nuevo control ecogr&#225;fico que puso de manifiesto una marcada hidronefrosis con visualizaci&#243;n de un contenido compatible con co&#225;gulos en la uni&#243;n pielo-ureteral derecha, as&#237; como la persistencia de la f&#237;stula AV de alto flujo. Ante dicho compromiso renal se practic&#243; una arteriograf&#237;a renal derecha selectiva con finalidad terap&#233;utica. La arteriograf&#237;a (fig. 1) demostr&#243; una f&#237;stula AV de alto d&#233;bito en el polo inferior renal derecho, nutrido a expensas de la rama subsegmentaria distal polar inferior con fen&#243;meno de robo renal secundario a la f&#237;stula AV. Se realiz&#243; cateterizaci&#243;n supraselectiva de la rama nutricia de la f&#237;stula AV con embolizaci&#243;n mediante dos coils de 5 mm 5 cm (Cook Europe, Bjaeverskov, Dk) (fig. 2), demostr&#225;ndose en el estudio angiogr&#225;fico post-embolizaci&#243;n (fig. 3) una completa oclusi&#243;n de la f&#237;stula AV renal, sin evidencia de infarto renal, y con importante abertura de la vascularizaci&#243;n del resto del ri&#241;&#243;n. Tras la embolizaci&#243;n cedi&#243; la hematuria y present&#243; una mejor&#237;a de la funci&#243;n renal, siendo la creatinina, en el momento del alta hospitalaria, de 5 mg/dl. Al a&#241;o del diagn&#243;stico la paciente ha iniciado, por la propia enfermedad de base, tratamiento sustitutivo renal mediante hemodi&#225;lisis peri&#243;dica. Fig. 2.--Cateterizaci&#243;n supraselectiva de la rama aferente de la f&#237;stula arteriovenosa. Fig. 1.--Arteriograf&#237;a renal derecha selectiva. F&#237;stula arteriovenosa intrarrenal polar inferior con s&#237;ndrome de robo intrarrenal. Fig. 3.--Angiograf&#237;a de control inmediato post-embolizaci&#243;n de la rama segmentaria polar inferior renal derecha con oclusi&#243;n de la f&#237;stula arteriovenosa y reperfusi&#243;n arterial del resto del parenquima. 374 EMBOLIZACI&#211;N DE F&#205;STULA POST-BIOPSIA DISCUSI&#211;N La frecuencia de las f&#237;stulas AV como complicaci&#243;n de las biopsias renales var&#237;a en las distintas series publicadas. Su incidencia es baja, tal como demuestra Parrish, alrededor de un 0,1% de un total de 10.342 biopsias en ri&#241;ones nativos, sin embargo dicha incidencia aumenta entre el 0,9 y el 15% en biopsias de injertos renales 3-5. Las manifestaciones cl&#237;nicas de las f&#237;stulas AV depender&#225;n del tama&#241;o y localizaci&#243;n de la f&#237;stula. Por lo general son asintom&#225;ticas y suelen cerrar espont&#225;neamente en un 70-95% de los casos, cuando son de peque&#241;o tama&#241;o o est&#225;n en la periferia; lo hacen en un per&#237;odo variable entre 2-20 meses 5 por lo que es prudente tomar inicialmente una actitud conservadora y tan s&#243;lo en los casos en que exista repercusi&#243;n cl&#237;nica con persistencia de hematuria m&#225;s de 72 horas, hipertensi&#243;n arterial, comunicaciones de alto flujo, o deterioro de la funci&#243;n renal, habr&#225; que realizar un tratamiento quir&#250;rgico o endovascular 5-6. En el caso de nuestra paciente inicialmente se decidi&#243; una actitud conservadora por presentar deterioro de la funci&#243;n renal, aunque presentaba una f&#237;stula AV de alto flujo. Sin embargo, present&#243; una uropat&#237;a obstructiva secundaria a co&#225;gulos en la pelvis renal, junto a deterioro de la funci&#243;n renal por lo que se tom&#243; una actitud terap&#233;utica activa, para evitar la isquemia de la zona tributaria de la FAV y resolver los hidronefrosis, producto de los co&#225;gulos en la v&#237;a urinaria. En la actualidad, dada la importancia de intentar preservar al m&#225;ximo dicha funci&#243;n, y al avance de los procedimientos endovasculares mediante cateterizaci&#243;n arterial y t&#233;cnicas de embolizaci&#243;n selectiva, la cirug&#237;a con nefrectom&#237;a o ligadura de arteria renal ha quedado relegada, por ser m&#225;s invasiva, y por la posibilidad de generar una p&#233;rdida de la funci&#243;n renal. La embolizaci&#243;n selectiva de la arteria renal fue utilizada por Bookstein en 1973 por primera vez 7. Existen distintas t&#233;cnicas de embolizaci&#243;n, teniendo especial inter&#233;s la embolizaci&#243;n supraselectiva 6, 8-10, la cual permite que el cat&#233;ter est&#233; cerca de la hemorragia o de las f&#237;stulas AV produciendo un m&#237;nimo da&#241;o en el par&#233;nquima renal. Es una t&#233;cnica efectiva y un m&#233;todo menos invasivo que la nefrectom&#237;a o la ligadura de la arteria renal. Las complicaciones derivadas de esta t&#233;cnica son m&#237;nimas: han sido descritas la hipertensi&#243;n arterial transitoria en el 10% de los casos, la disecci&#243;n de la arteria renal, la sepsis y el tromboembolismo pulmonar con una incidencia inferior al 2%, y el dolor post infarto y la fiebre sobretodo cuando la t&#233;cnica de embolizaci&#243;n ha sido menos selectiva, dependiendo tambi&#233;n del material utilizado para la embolizaci&#243;n (gelatina esponjosa y alcohol polivinilo) 10. El diagn&#243;stico de las f&#237;stulas AV, hasta hace pocos a&#241;os, se hac&#237;a a trav&#233;s de la arteriograf&#237;a, por lo que los casos asintom&#225;ticos no se identificaban, llegando incluso a diagnosticarse f&#237;stulas AV 25 a&#241;os despu&#233;s de realizada una biopsia renal 11. Hoy en d&#237;a, dado que es una prueba invasiva, se reserva para tomar una actitud terap&#233;utica, puesto que nos permite ver el tama&#241;o, localizaci&#243;n y dependencia de la lesi&#243;n a embolizar. En los casos en que no sea preciso tomar una actitud terap&#233;utica inicial, la ecograf&#237;a renal doppler, en manos expertas, nos permitir&#225; identificar el flujo de las f&#237;stulas AV, y posiblemente, como en el caso de nuestra paciente, permita indicar la posterior embolizaci&#243;n supraselectiva. BIBLIOGRAF&#205;A 1. P&#233;rez Ara A: La biopsia punctural del ri&#241;&#243;n no meg&#225;lico, consideraciones generales y aportaci&#243;n de un nuevo m&#233;todo. Boln Liga Esp C&#225;ncer 25: 121-130, 1950. 2. Iversen P, Brun C: Aspiration biopsy of the kidney. Am J Med 11: 324-330, 1951. 3. Parrish AE: Complications of percutaneous renal biopsy: a review of 37 years' experience. Clin Nephrol 38: 135-141, 1992. 4. Wickre CG, Golper TA: Complications of percutaneous needle biopsy of the kidney. Am J Nephrol 2: 173-178, 1982. 5. Dorffner R, Thurnher S, Prokesch R, Bankier A, Turetschek K, Schmidt A, Lammer J: Embolization of iatrogenic vascular injuries of renal trasplants: immediate and follow-Up results. Cardiovasc Intervent Radiol 21: 129-134, 1998. 6. Bilge I, Rozanes I, Acunas B, Minareci O, Nayir A, Oktem F, Tonguc Kozok Y, Emre S, Ander H, Sirin A, Poyanli A: Endovascular treatment of arteriovenous fistulas complicating percutaneous renal biopsy in three paediatric cases. Nephrol Dial Transplant 14: 2726-2730, 1999. 7. Bookstein JJ, Goldstein HM: Successful management of post biopsy arteriovenous fistula with selective arterial embolizacion. Radiology 109: 535-536, 1973. 8. DeSouza NM, Reidy JF, Koffman CG: Arteriovenous fistulas complicating biopsy of renal allografts: treatment of bleeding with superselective embolization. AJR 156: 507-510, 1991. 9. Husstedt H, Chavan A, Ghadban F, Leppert A, Galanski M: Percutaneous superselective coil-embolization of intrarenal arteriovenous fistulas. Acta Radiologica 37: 539-541, 1996. 10. Dinkel HP, Danuser H, Triller J: Blunt renal trauma: minimally invasive management with microcatheter embolization. Experience in nine patients. Radiology 223: 723-730, 2002. 11. Alc&#225;zar R, De la Torre M, Peces R: Symptomatic intrarenal arteriovenous fistula detected 25 years after percutaneous renal biopsy. Nephrol Dial Transplant 11: 1346-1348, 1996. 375 		</div>&#13;
	