<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 Nefropat&#237;a membranosa asociada a tiroiditis, pancreatitis cr&#243;nica e insuficiencia suprarrenal de etiolog&#237;a inmune J. L. Merino, M. Fern&#225;ndez Lucas, J. L. Teruel, P. Valer*, V. Moreira*, M. Arambarri y J. Ortu&#241;o Servicio de Nefrolog&#237;a y *Gastroenterolog&#237;a. Hospital Ram&#243;n y Cajal. Madrid. RESUMEN Una mujer de 33 a&#241;os fue atendida por edema y bocio. Ten&#237;a un s&#237;ndrome nefr&#243;tico con funci&#243;n renal normal, siendo diagnosticada por biopsia renal de glomerulonefritis membranosa estadio II. El estudio endocrinol&#243;gico objetiv&#243; la existencia de una tiroiditis autoinmune de Hashimoto: TSH (41,5 uUI/ml), T4 libre (0,07 ng/dl), anticuerpos antitiroglobulina (t&#237;tulo 1/2560) y antimicrosomales (t&#237;tulo 1/6400). Al cuarto a&#241;o de evoluci&#243;n comenz&#243; a presentar episodios recidivantes de pancreatitis aguda, siendo diagnosticada de posible pancreatitis autoinmune por hallazgos de TAC y coledocopancreatograf&#237;a retr&#243;grada. En ning&#250;n momento de la evoluci&#243;n tuvo insuficiencia pancre&#225;tica exocrina ni diabetes mellitus. Al octavo a&#241;o de evoluci&#243;n, fue diagnosticada de insuficiencia suprarrenal primaria de posible etiolog&#237;a autoinmune: cortisol basal 2,7 mcg/dl, cortisol a los 60 min de la administraci&#243;n intravenosa de 0,25 mg de ACTH 5,6 mcg/dl, anticuerpos antinucleares (t&#237;tulo 1/160) y antiparietales (t&#237;tulo 1/320). En resumen la enferma presenta una glomerulonefritis membranosa asociada a un s&#237;ndrome pluriglandular autoinmune (tiroiditis, pancreatitis e insuficiencia suprarrenal). Es un s&#237;ndrome autoinmune complejo que en nuestro conocimiento no ha sido descrito previamente. Palabras clave: Glomerulonefritis membranosa. Tiroiditis. Pancreatitis. Insuficiencia suprarrenal. MEMBRANOUS NEPHROPATHY ASSOCIATED TO AUTOIMMUNE THYROIDITIS, CHRONIC PANCREATITIS AND SUPRARRENAL INSUFFICIENCY SUMMARY A 33 year old female was admitted to the hospital to study aedema and bocio, A nephrotic syndrome was diagnosed and the renal biopsy demonstrated membranous glomerulonephritis, st age II. She was also diagnosed of Hashimoto's autoinmmune thyroiditis: TSH (41,5 uUI/ml), T4 (0,07 ng/dl), antithyroglobuline (1/2560) and antimicrosome (1/6400). Recibido: 12-IX-2003. En versi&#243;n definitiva: 2-I-2004. Aceptado: 5-I-2004. Correspondencia: Dr. Jos&#233; Luis Merino Rivas Servicio de Nefrolog&#237;a. Hospital Ram&#243;n y Cajal Ctra. de Colmenar, Km. 9,100. 28034 Madrid (Espa&#241;a) E-mail: jmerino.hrc@salud.madrid.org 376 NEFROPAT&#205;A MEMBRANOSA Four year latter she was diagnosed of autoinmmune pancreatitis, without evidence of diabetes mellitus or exocrine pancreatic insufficiency. Eight years latter she was diagnosed of primary autoimmune suprarrenal insufficiency: basal cortisol: 2.7 mcg/dl, post ACTH estimulated cortisol: 5.6 mcg/dl, antinuclear antibody (1/160) and antiparietal (1/320). We present a pluriglandular autoimmune syndrome with membranous glomerulonephritis, thyroiditis, pancreatitis and suprarrenal insufficiency. To the best of our knowledge this complex syndrome has not been previously described. Key words: Membranous glomerulonephritis. Thyroiditis. Pancreatitis. Suprarrenal insufficiency. La nefropat&#237;a membranosa es una enfermedad con base inmunol&#243;gica en la cual los complejos inmunes se localizan en la regi&#243;n subepitelial de la pared del capilar del glomerulo1. Es la causa m&#225;s frecuente de s&#237;ndrome nefr&#243;tico en el adulto2 y aunque en la mayor&#237;a de los casos es idiop&#225;tica, se han descrito casos de glomerulonefritis membranosa secundaria a tumores, infecciones, f&#225;rmacos y enfermedades autoinmunes como lupus eritematoso sist&#233;mico, esclerodermia, artritis reumatoidea y tiroiditis autoinmune3-4. Presentamos a una paciente diagnosticada de glomerulonefritis membranosa en el contexto de una enfermedad autoinmune compleja con afectaci&#243;n de tiroides, p&#225;ncreas exocrino y corteza suprarrenal. CASO CL&#205;NICO Mujer de raza blanca sin antecedentes familiares de enfermedad renal o endocrina. En 1992, a los 33 a&#241;os de edad, fue diagnosticada de tiroiditis de Hashimoto ante la detecci&#243;n de un bocio con los siguientes datos anal&#237;ticos: TSH 41,5 (rango normal 0,4-4 uUl/ml), T4 libre 0,07 (rango normal 0,8-1,9 ng/dl) y de anticuerpos antitiroideos, antitiroglobulina 1:2560 y antimicrosomales 1:6400. La enferma inici&#243; tratamiento sustitutivo de la funci&#243;n tiroidea con levotiroxina. Simult&#225;neamente comenz&#243; con edema maleolar. El estudio anal&#237;tico mostr&#243; la existencia de un s&#237;ndrome nefr&#243;tico (proteinuria 3 g/d&#237;a, alb&#250;mina s&#233;rica 2,2 g/dl), sin microhematuria y con funci&#243;n renal normal. El estudio inmunol&#243;gico mostr&#243; la existencia de anticuerpos antinucleares a un t&#237;tulo de 1/40 con anti DNA negativo y valores normales de C3 y C4. El estudio virol&#243;gico (HbsAG, HbcAb, HbsAb, anticuerpos VHC, anticuerpos HIV y anticuerpos CMV) fue negativo. Una biopsia renal fue diagn&#243;stica de glomerulonefritis membranosa estadio II. Entre los a&#241;os 1995 y 1999 sufri&#243; cinco episodios de dolor abdominal asociados a aumento de la concentraci&#243;n de amilasa en suero. Fue diagnosticada de pancreatitis aguda recidivante de etiolog&#237;a no filiada. En 1997 fue colecistectomizada en otro hospital sin evidenciarse patolog&#237;a en la ves&#237;cula biliar en el estudio anatomopatol&#243;gico. En 1999 fue estudiada en el Servicio de Gastroenterolog&#237;a de nuestro hospital. La TAC abdominal mostr&#243; una atrofia del cuerpo y cola del p&#225;ncreas con hipertrofia de la cabeza pancre&#225;tica sin evidenciarse pseudoquistes ni calcificaciones. La coledocopancreatograf&#237;a retr&#243;gada endosc&#243;pica objetiv&#243; una estenosis irregular del conducto de Wirsung a nivel de la cabeza y cuerpo pancre&#225;tico, siendo normal la v&#237;a biliar. El test de secretina fue compatible con insuficiencia pancre&#225;tica exocrina y no se objetiv&#243; esteatorrea (eliminaci&#243;n de grasa en heces 3,4 g/d&#237;a). En ning&#250;n momento hubo evidencia de diabetes mellitus. Con los hallazgos previos y la ausencia de etilismo se estableci&#243; el diagn&#243;stico de pancreatitis cr&#243;nica autoinmune. Se paut&#243; tratamiento sustitutivo con enzimas pancre&#225;ticos y complejo polivitam&#237;nico antioxidante. En noviembre de 2001 ingres&#243; por un cuadro de dos meses de evoluci&#243;n de astenia, anorexia, v&#243;mitos, diarrea y p&#233;rdida de 5 kg de peso. La concentraci&#243;n s&#233;rica de amilasa era normal. La concentraci&#243;n basal de cortisol en sangre era de 2,7 mcg/dl (rango normal 5-25) y tras la estimulaci&#243;n (Test de ACTH 0,25 mcg), la concentraci&#243;n de cortisol era de 4,4 mcg/dl a los 30 min y de 5,6 mcg/dl a los 60 min, compatible con insuficiencia suprarrenal. El estudio inmunol&#243;gico mostr&#243; un t&#237;tulo de anticuerpos antinucleares de 1/160 y anticuerpos antiparietales a un t&#237;tulo de 1/320. Anticuerpos anti DNA, antimitocondriales, antirreticulina, LKM y anticuerpos no &#243;rgano-espec&#237;ficos negativos. Fue diagnosticada de insuficiencia suprarrenal de posible etiolog&#237;a autoinmune y comenz&#243; tratamiento sustitutivo con hidrocortisona a 377 J. L. MERINO y cols. dosis de 40 mg/d&#237;a, desapareciendo la sintomatolog&#237;a. El s&#237;ndrome nefr&#243;tico ha persistido a lo largo de toda la evoluci&#243;n. La funci&#243;n renal fue normal hasta el a&#241;o 1995. A partir de ese momento se objetiv&#243; una disminuci&#243;n progresiva del filtrado glomerular y en la actualidad el aclaramiento de creatinina es de 20 ml/min/1,73 m2. En ning&#250;n momento de la evoluci&#243;n se ha objetivado anemia megalobl&#225;stica, alteraciones mucocut&#225;neas, diabetes mellitus o hepatitis. La concentraci&#243;n s&#233;rica de PTH actual es de 253 pg/ml. La enferma conserva menstruaciones normales. DISCUSI&#211;N Aunque la forma idiop&#225;tica es la forma m&#225;s frecuente, la glomerulonefritis membranosa se asocia con relativa frecuencia a otras enfermedades3-4. Nuestra enferma presenta una glomerulonefritis membranosa asociada a tiroiditis, pancreatitis e insuficiencia suprarrenal de etiolog&#237;a autoinmune. Hasta donde sabemos, es el primer caso en el que se observan asociados los cuatro procesos de origen inmunol&#243;gico antedichos. El cuadro de esta enferma no encaja en los s&#237;ndromes pluriglandulares autoinmunes descritos (tipo I, II y III). La primera manifestaci&#243;n de nuestra paciente fue una tiroiditis de Hashimoto. La tiroiditis de Hashimoto es una enfermedad autoinmune relativamente frecuente y se ha descrito su asociaci&#243;n con la glomerulonefritis membranosa, tanto en el momento del diagn&#243;stico de la tiroiditis como a lo largo de su evoluci&#243;n5-9. Se han publicado al menos diez casos de dicha asociaci&#243;n. La pancreatitis autoinmune es una rara enfermedad. Su diagn&#243;stico se establece por criterios morfol&#243;gicos, asociaci&#243;n con otras enfermedades autoinmunes y ausencia de otras causas de pancreatitis10-11. En nuestro caso, el diagn&#243;stico de pancreatitis autoinmune se estableci&#243; seg&#250;n los criterios diagn&#243;sticos: t&#237;tulos positivos de AANs, estenosis del Wirsung, hipertrofia de la cabeza del p&#225;ncreas con ausencia de pseudoquistes, calcificaciones o etilismo, y asociaci&#243;n a otras enfermedades autoinmunes. Se ha publicado la asociaci&#243;n de glomerulonefritis membranosa con pancreatitis cr&#243;nica de etiolog&#237;a et&#237;lica12 pero no con pancreatitis autoinmune. La forma idiop&#225;tica es la forma m&#225;s frecuente de insuficiencia suprarrenal. Se considera que es una enfermedad autoinmune13 ya que aparece asociada a otras enfermedades de estas caracter&#237;sticas, aun378 que no se ha descrito con la glomerulonefritis membranosa. La insuficiencia suprarrenal y la tiroiditis son hallazgos frecuentes en los denominados s&#237;ndromes poliglandulares autoinmunes. La diabetes mellitus es una de las posibles manifestaciones del s&#237;ndrome pluriglandular, pero no se ha descrito la insuficiencia pancre&#225;tica exocrina ni la glomerulonefritis membranosa. Por otra parte, parece razonable pensar en un origen autoinmune de la multipatolog&#237;a que presenta nuestra paciente, a&#250;n m&#225;s, conoci&#233;ndose ant&#237;genos, como la megalina, capaces de inducir anticuerpos y provocar nefritis y enfermedad tiroidea14-15. Nuestro caso representa una asociaci&#243;n de cuatro entidades autoinmunes: tiroiditis, pancreatitis cr&#243;nica, insuficiencia suprarrenal y glomerulonefritis membranosa. En nuestra opini&#243;n se trata de un s&#237;ndrome autoinmune complejo no descrito previamente. BIBLIOGRAF&#205;A 1. Zuchelli P, Pasquali: Membranous nephropathy. En: Cameron ST y cols. (eds.). Oxford textbook of clinical nephrology university press. Oxford. pp. 370-380. 2. Ulrich W: Membranous glomerulonephritis. Nephrol Dial Transplant 11: 2099-2100, 1996. 3. Wassertein AG. Membranous glomerulonephritis. J Am Soc Nephrol 8: 664-674, 1997. 4. Mezzano S: Nefropat&#237;a membranosa. En: Hernando L (eds.). Nefrolog&#237;a cl&#237;nica, 1.&#170; edici&#243;n. Panamericana, 265-269, 1997. 5. Mu&#241;oz de Bustillo E, Rivera F, Trigueros M, Olivares J: Membranous nephropathy in a pacient with syphilis and Hashimoto's disease. Nephron 86: 344-345, 2000. 6. Grcevska L, Polenakovic M, Petrusevska: Membranous nephropathy associated with thyroid disorders. Nephron 86: 534535, 2000. 7. Taniguchi Y, Yorioka N, Katsutani M, Nagano R, Yokuyama R, Okubo M, Yamakido M: Hemophagocytic syndrome in a patient with Hashimoto's thyroiditis and membranous nephritis. Nephron 81: 246-247, 1999. 8. Horikoshi T y cols.: Membranous nephropathy associated with chronic thyroiditis. Nephron 63: 246, 1993. 9. Becker BA, Fenves AZ, Breslau NA: Membranous glomerulonephritis associated with Graves disease. Am J Kidney Dis 33: 369-373, 1999. 10. Etermad B, Wtihcomb D: Chronic pancreatitis: diagnosis, classification and new genetic developments. Gastroenterology 120: 708-717, 2001. 11. Somogyi L, Martin S, Venkatesen T, Ulrich C: Recurrent acute pancreatitis: algorithmic approach to identification and elimination of inciting factors. Gastroenterology 120: 708-717, 2001. 12. Pecchini F, Ghiringhelli P, Bertoli G: Chronic pancreatitis associated with membranous glomerulonephritis. Clin Nephrol 49: 5, 331-332, 1998. NEFROPAT&#205;A MEMBRANOSA 13. Williams GH, Dluhy RG: Enfermedades de la corteza suprarrenal. En: Wilson JD, eds. Harrison. Principios de medicina interna. McGraw-Hill Interamericana, 2007-2011, 1991. 14. Marino M, Chiovato L, Friedlander JA, Latrofa F, Pinchera A, McClusky RT: Serum antybodies against megalin (GP330) in patients with autoinmmune thyroiditis. J Clin Endocrinol Metab Jul 84(7): 2468-74, 1999. 15. Oleinikov AV, Feliz BJ, Makker SP: A small N-terminal 60 KD fragment of gp600 (megalin), the mayor autoantigen of active Heymann nephritis, can induce a full-blow disease. J A, Soc Nephrol Jan 11(1): 57-64, 2000. 379 		</div>&#13;
	