<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 Hemot&#243;rax masivo a las cuarenta y ocho horas de la cateterizaci&#243;n de la vena yugular interna sin control ecogr&#225;fico B. Beltr&#225;n*, A. Saurina, M. Pou y X. de las Cuevas Servicio de Nefrolog&#237;a y de *Medicina Interna. Hospital de Terrassa. Sr. Director: La cateterizaci&#243;n de la vena yugular interna es una t&#233;cnica muy utilizada, segura, sencilla y r&#225;pida para obtener un acceso vascular para realizar hemodi&#225;lisis, cuando no se dispone de un acceso vascular interno. Actualmente, es la t&#233;cnica de primera elecci&#243;n, por presentar menores riesgos y complicaciones. La utilizaci&#243;n de la vena subclavia, ha ca&#237;do en desuso, por la alta incidencia de estenosis 1. Las complicaciones secundarias a la cateterizaci&#243;n de la vena yugular, son la punci&#243;n de la arteria car&#243;tida en un 9% de los casos, el neumot&#243;rax en un 1,5% y el hemot&#243;rax en 0,4% 2. Presentamos un caso de hemot&#243;rax masivo que aparece a las cuarenta y ocho horas de realizar la cateterizaci&#243;n de la vena yugular interna derecha. Se trata de una paciente mujer de 35 a&#241;os con antecedentes de hipertensi&#243;n arterial maligna e insuficiencia renal cr&#243;nica, que acude a urgencias por una emergencia hipertensiva, acompa&#241;ada de edema agudo de pulm&#243;n y reagudizaci&#243;n de la insuficiencia renal. Tras instaurar tratamiento depletivo e hipotensor, se resuelven los signos de insuficiencia card&#237;aca, y se normalizan las cifras de presi&#243;n arterial, pero persiste el empeoramiento de la funci&#243;n renal. Al ingreso presentaba un hematocrito de 30%, las plaquetas, y la coagulaci&#243;n se encontraban dentro de los par&#225;metros normales. Dada la situaci&#243;n de insuficiencia renal terminal (aclaramiento de creatinina de 5 ml/min), se decide iniciar tratamiento sustitutivo renal, procediendo a la cateterizaci&#243;n de una v&#237;a central, al no disponer de una f&#237;stula arterio-venosa interna. Se intenta la cateterizaci&#243;n, sin control ecogr&#225;fico, de la vena yugular interna derecha con un cateterizaci&#243;n, sin control ecogr&#225;fico, de la vena yugular interna derecha con un cat&#233;ter temporal de doble luz, sin conseguirse. En uno de los tres intentos, se realiza una punci&#243;n arterial. La radiograf&#237;a de control post-punci&#243;n descarta la presencia de neumot&#243;rax y de derrame pleural, observ&#225;ndose &#250;nicamente un hematoma en partes blandas de la regi&#243;n cervical derecha. La paciente permanece asintom&#225;tica, y mantiene las cifras de presi&#243;n arterial dentro de l&#237;mites normales. A las veinticuatro horas, de la punci&#243;n arterial, se implanta un cat&#233;ter yugular izquierdo y se inicia la primera sesi&#243;n de hemodi&#225;lisis, sin heparina que cursa sin complicaciones. A las cuarenta y ocho horas del ingreso, aparece de forma brusca, un hemot&#243;rax masivo (fig. 1), con anemizaci&#243;n aguda con un hematocrito del 20% y compromiso hemodin&#225;mico. Requiere traslado a la UCI, donde tras colocaci&#243;n de un drenaje pleural derecho con extracci&#243;n de 1.000 cc de l&#237;quido hem&#225;tico pleural y transfusi&#243;n de cinco concentrados de hemat&#237;es y cuatro unidades de plasma, la paciente se estabiliza. Posteriormente, la paciente es dada de alta y trasladada a la sala de hospitalizaci&#243;n convencional presentando buena evoluci&#243;n. La aparici&#243;n de un hemot&#243;rax masivo, tras la cateterizaci&#243;n central, es muy poco frecuente, aparece Correspondencia: Dra. M&#243;nica Pou Servicio de Nefrolog&#237;a Ctra. Torrebonica, s/n 08017 Terrassa (Barcelona) Fig. 1.--Hemot&#243;rax masivo. 384 CARTAS en el 0,4% de los casos. Ocurre de forma inmediata a la punci&#243;n, y es m&#225;s habitual en las punciones de la vena subclavia que en las de la yugular interna. Su aparici&#243;n tard&#237;a es excepcional 1, 3. La punci&#243;n guiada por ecograf&#237;a, en la cateterizaci&#243;n de la vena yugular interna, ha demostrado que reduce el tiempo de inserci&#243;n del cat&#233;ter y el riesgo de complicaciones mec&#225;nicas. La utilizaci&#243;n de la ecograf&#237;a en la cateterizaci&#243;n de la vena yugular interna, deber&#237;a realizarse de forma rutinaria en aquellos hospitales, donde se disponga de dicha t&#233;cnica y de personal con experiencia 5. Destacar en el caso que presentamos, la tard&#237;a aparici&#243;n del hemot&#243;rax, que es poco frecuente y la importancia de la punci&#243;n guiada por ecograf&#237;a, para evitar complicaciones. BIBLIOGRAF&#205;A 1. Chimochowski G, Worley E, Rutherford W y cols.: Superiority of the internal yugular vein over the subclavian access for temporary dialisis. Nephron 54: 154-161, 1990. 2. David C, McGee, Michael K, Gould: Preventing complications of central venous catheterization. New England Journal of Medicine 348: 1123-1133, 2003. 3. Ruesch S, Walder B, Tramer MR: Complications of central venous catheters: internal yugular vs subclavian access-a systematic review. Crit Care Med 30: 454-460, 2002. 4. Le Mee, Langonnet F: Hemothorax during subclavian catheterization. Risk factors not be neglected. Ann Anesthesiol 22 (1): 69, 1981. 5. Randolph AG, Cook DJ, Gonzales CA, Pribble CG: Ultrasound guidance for placement of central venous catheters: a meta-analysis of the literature. Crit Care Med 24: 2053-2058, 1996. 385 		</div>&#13;
	