<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 4. 2004 CASOS CL&#205;NICOS Asociaci&#243;n de glomerulonefritis membranosa y Enfermedad de Crohn C. D&#237;az Rodr&#237;guez*, E. Granja, E. V&#225;zquez Martul**, F. Sacrist&#225;n**, A. Moreno Fern&#225;ndez, C. Gonz&#225;lez Rivero, D. del R&#237;o Romero y J. C. Trinidad *Servicio de Nefrolog&#237;a. Servicio de Medicina Interna. F. P. Hospital &#171;Virxe da Xunqueira&#187;. C&#233;e (A Coru&#241;a). **Servicio de Anatom&#237;a Patol&#243;gica. Complejo Hospitalario Universitario Juan Canalejo. A Coru&#241;a. RESUMEN Describimos el caso de un paciente var&#243;n de 37 a&#241;os diagnosticado de Enfermedad de Crohn (EC), en tratamiento con Mesalazina (5-ASA). Nueve a&#241;os despu&#233;s del diagn&#243;stico se realiza biopsia renal por presentar proteinuria ligera, siendo el resultado anatomopatol&#243;gico compatible con glomerulonefritis membranosa (GNM). Revisando la bibliograf&#237;a se han descrito anteriormente dos casos de GNM asociada con enfermedad inflamatoria intestinal (EII): uno asociado con colitis ulcerosa (CU) y otro con EC en un paciente de 12 a&#241;os. Nuestro caso, por tanto, ser&#237;a el segundo con GNM asociada con EC y el primero en un paciente de edad adulta. Palabras clave: Enfermedad inflamatoria intestinal. Enfermedad de Crohn. Glomerulonefritis membranosa. ASSOCIATION BETWEEN MEMBRANOUS GLOMERULONEPHRITIS AND CROHN'S DISEASE SUMMARY We report the case of a 37 year old man who suffered from Crohn's Disease (CD), and was receiving treatment with mesalazine (5-ASA). Nine years after the diagnosis, because of detecting a slight proteinuria, a renal biopsy is made, being the anatomo-pathologic result compatible with membranous glomerulonephritis (MGN). Checking previous literature we have only found two cases reported of MGN in coincidence with Inflamatory Bowel Disease (IBD), one in association with Ulcerative Colitis and the other with Crohn's Disease in a 12 years old boy. This is, therefore, the second case presenting MGN associated with CD and the first in an adut patient. Key words: Inflamatory Bowel Disease. Crohn's Disease. Membranous Glomerulonephritis. Recibido: 12-IX-2003. En versi&#243;n definitiva: 28-XII-2003. Aceptado: 3-I-2004. Correspondencia: Dr. C. D&#237;az Rodr&#237;guez Servicio de Nefrolog&#237;a F. P. H. Virxe da Xunqueira Paseo Mar&#237;tino, s/n Cee 15270 (A Coru&#241;a) E-mail: candido.diaz.rodriguez@sergas.es 368 ASOCIACI&#211;N DE GLOMERULONEFRITIS MEMBRANOSA Y ENFERMEDAD DE CROHN INTRODUCCI&#211;N La respuesta inmune es uno de los principales factores implicados en la patogenia de la EII: colitis ulcerosa y Enfermedad de Crohn. En la bibliograf&#237;a se recogen numerosos casos de enfermedad renal asociada con EII, que incluyen desde nefritis intersticial hasta amiloidosis y glomerulonefritis por inmunocomplejos 1. A pesar de que la GNM es una glomerulopat&#237;a mediada por inmunocomplejos frecuentemente asociada con diversos trastornos sist&#233;micos, hasta la actualidad s&#243;lo se han descrito dos casos de GNM asociada con EII: uno en el contexto de CU 2 y otro en un paciente de 12 a&#241;os con EC 3. Presentamos el segundo caso de la literatura, y el primero en edad adulta, de GNM en un paciente diagnosticado de EC. Se discuten los aspectos epidemiol&#243;gicos de las complicaciones renales y el significado de la proteinuria en la EII, as&#237; como los posibles mecanismos patog&#233;nicos de la asociaci&#243;n con GNM. CASO CL&#205;NICO Paciente var&#243;n de 37 a&#241;os, sin alergias medicamentosas conocidas ni h&#225;bitos t&#243;xicos de inter&#233;s, diagnosticado de Enfermedad de Crohn hace aproximadamente 9 a&#241;os mediante tr&#225;nsito gastrointestinal. Desde el inicio, aunque de manera intermitente con suspensi&#243;n durante los per&#237;odos de mejor&#237;a sintom&#225;tica, recibi&#243; tratamiento de mantenimiento con mesalazina y esteroides en per&#237;odos de reagudizaci&#243;n. Estando asintom&#225;tico y sin datos destacables en la exploraci&#243;n f&#237;sica se detecta proteinuria en un an&#225;lisis realizado de rutina. En los estudios complementarios destacan: hemograma, coagulaci&#243;n, proteinograma y bioqu&#237;mica: normales; VSG: 6/19 mm; PCR: 0,7 mg/dL; sedimento urinario: cristales de oxalato c&#225;lcico; proteinuria: 1 g/24 horas; creatinina plasm&#225;tica 0,7 mg/dl y aclaramiento de creatinina: 151 ml/min; hormonas tiroideas: normales; dosificaci&#243;n de inmunoglobulinas y complemento: normales; proteinuria de BenceJones, crioglobulinas, factor reumatoide, y ANA: negativos; x-ANCA, p-ANCA y c-ANCA: negativos (m&#233;todo de determinaci&#243;n por inmunofluorescencia); serolog&#237;a de VIH, VHB y VHC: negativa; marcadores tumorales (enolasa, Ca 19,9, Ca 125, CEA, PSA, alfafetoprote&#237;na): normales y ecograf&#237;a abdominal: sin alteraciones y con ri&#241;ones de tama&#241;o, forma, contorno y ecoestructura normal, sin evidencia de lesiones focales ni dilataci&#243;n del sistema excretor. Ante la persistencia de proteinuria en rango no nefr&#243;tico y la ausencia de otros datos cl&#237;nico- anal&#237;ticos se realiz&#243; biopsia renal y se instaur&#243; tratamiento con IECA. En el cilindro de microscopia &#243;ptica se observaron 4 glom&#233;rulos que presentaban aspecto hipertr&#243;fico y un ligero engrosamiento de la membrana basal de las asas capilares. No se evidenci&#243; proliferaci&#243;n celular extracapilar ni endocapilar. Con tinci&#243;n de plata no se ve&#237;an &#171;spikes&#187;. En el intersticio hab&#237;a una leve fibrosis intersticial y en los t&#250;bulos, leve engrosamiento de la membrana basal tubular. A nivel arterial, la capa muscular presentaba signos de arteriosclerosis y moderada fibrosis de la &#237;ntima con leve reducci&#243;n del calibre de la luz. La inmunofluorescencia revel&#243; dep&#243;sitos de IgG difusos y generalizados tipo granular fino, en relaci&#243;n con la membrana basal de las asas capilares glomerulares; m&#237;nimos dep&#243;sitos granulares de IgA e IgM dispersos a nivel glomerular, preferentemente en situaci&#243;n perif&#233;rica en relaci&#243;n con paredes capilares; dep&#243;sitos de C3 en arteriolas; dep&#243;sitos de fibrin&#243;geno en la &#237;ntima de alguna arteriola y dep&#243;sitos para las cadenas ligeras kappa y lambda de las inmunoglobulinas, de m&#237;nima intensidad, con patr&#243;n de tinci&#243;n granular y Fig. 1.--Dep&#243;sitos electrodensos epimembranosos, presentes en diferentes localizaciones de la membrana basal. 369 C. D&#205;AZ RODR&#205;GUEZ y cols. con una distribuci&#243;n id&#233;ntica a los dep&#243;sitos de IgG. No hab&#237;a dep&#243;sitos para cadenas ligeras en las membranas basales extraglomerulares. El estudio ultraestructural mostraba dep&#243;sitos electrodensos (fig. 1) subepiteliales presentes en todas las asas capilares de los glom&#233;rulos estudiados, existiendo tambi&#233;n espiculaci&#243;n intentando englobar dichos dep&#243;sitos. Se ve&#237;an &#225;reas de rarefacci&#243;n a nivel de membranas basales de los capilares glomerulares. En el mesangio no se evidenciaron dep&#243;sitos. El estudio ultraestructural no mostr&#243; dep&#243;sitos fibrilares compatibles con amiloide. Con estos hallazgos el diagn&#243;stico final fue de glomerulonefritis membranosa. En la evoluci&#243;n del paciente destaca una reducci&#243;n de la proteinuria hasta 0,25 g/24 horas transcurridos 6 meses de tratamiento con enalapril a dosis de 10 mg al d&#237;a. DISCUSI&#211;N La nefrolitiasis con una incidencia del 8-19% 4 y la miloidosis del 0,52-29% seg&#250;n las diferentes series 4, 5, son las complicaciones renales m&#225;s frecuentemente asociadas con la EII, siendo menos frecuente la coexistencia con glomerulonefritis 6 y con nefritis t&#250;bulo-intersticial relacionada con el tratamiento 7. En la revisi&#243;n bibliogr&#225;fica llevada a cabo por Gilbert y cols.6 se describe la coexistencia de EII con diferentes patrones histol&#243;gicos de glomerulonefritis en 13 pacientes. La aparici&#243;n de proteinuria en los pacientes con EII puede ser una manifestaci&#243;n extra-intestinal de la enfermedad o el resultado de un efecto adverso del tratamiento, especialmente de los aminosalicilatos (5-ASA) 8, 9. Herrlinger y cols.10 en una serie de 95 enfermos diagnosticados de EII (51 con EC y 44 con CU), detectaron proteinuria de origen tubular (determinada por la presencia en orina de alfa 1-microglobulina) en 48 pacientes (20 con EC y 28 con CU) y proteinuria de origen glomerular (presencia en orina de alb&#250;mina o inmunoglobulinas) en s&#243;lo 6 pacientes (4 con EC y 2 con CU), estando la proteinuria de origen tubular relacionada con la actividad de la enfermedad, concluyendo que la proteinuria de origen tubular acontece en la mayor&#237;a de los enfermos con EII, siendo un marcador de la actividad de la enfermedad m&#225;s que del da&#241;o por el tratamiento con 5-ASA. En este sentido, Mahmud y cols.11 en una serie de 95 pacientes con EII detectaron microalbuminuria en el 100% de los enfermos, siendo significativamente superior en los enfermos en fase de actividad en comparaci&#243;n con aquellos en remisi&#243;n. En base a este hallazgo, tambi&#233;n establecen la microalbumi370 nuria como marcador de inflamaci&#243;n y actividad en los pacientes con EII y no como el resultado de afectaci&#243;n glomerular o de da&#241;o tubular inducido por el tratamiento. Esta relaci&#243;n entre microalbuminuria y actividad de la enfermedad permite a los autores postular un mecanismo vascular como responsable patog&#233;nico de la presencia de microalbuminuria en la EII. La microalbuminuria ser&#237;a el resultado del aumento de la permeabilidad de la microcirculaci&#243;n renal o de la p&#233;rdida de glicosaminoglicanos de la membrana basal glomerular en respuesta al incremento de citoquinas liberadas (interleukina 1, interleukina 6, factor de necrosis tumoral ) por leucocitos y fibroblastos intestinales, los cuales ser&#237;an activados como consecuencia del da&#241;o tisular local. La asociaci&#243;n de EII y glomerulonefritis es infrecuente y hasta el momento actual s&#243;lo se hab&#237;an comunicado dos casos de GNM. Nuestro paciente es el tercer caso descrito de GNM y EII, el segundo en el contexto de EC y el primero en edad adulta. En el estudio reprospectivo que Gilbert y cols.6 llevan a cabo, detectan 13 pacientes con EII y glomerulopat&#237;a, sin encontrar ning&#250;n caso de GNM al excluir un paciente con CU y c&#225;ncer de colon concurrente. Casella y cols. describen un caso de GNM asociada con CU y enfermedad cel&#237;aca en el contexto de alteraciones de la coagulaci&#243;n y trombosis venosa 12. El mecanismo patog&#233;nico responsable del da&#241;o glomerular en la EII a&#250;n es desconocido. La liberaci&#243;n de ant&#237;genos locales debido a la inflamaci&#243;n intestinal y la consecuente formaci&#243;n de anticuerpos e inmunocomplejos podr&#237;an inducir da&#241;o glomerular, habi&#233;ndose detectado anticuerpos anticolon, activaci&#243;n del complemento e inmunocomplejos circulantes en pacientes con EII 6. Tambi&#233;n se ha descrito en estos enfermos un defecto en la respuesta inmune humoral con un incremento en la concentraci&#243;n s&#233;rica de inmunoglobulinas, aunque no se ha podido confirmar la relaci&#243;n entre las manifestaciones extraintestinales y la presencia de inmunocomplejos circulantes ni con ant&#237;genos o anticuerpos espec&#237;ficos 13. Experimentalmente se ha podido comprobar c&#243;mo la inoculaci&#243;n de tejido gastrointestinal de pacientes con EC induce da&#241;o glomerular mediado por inmunocomplejos 14. En resumen, la incidencia de microalbuminuria y proteinuria en la EII es elevada, su origen es mayoritariamente tubular, constituy&#233;ndose como marcadores de inflamaci&#243;n y actividad de la enfermedad, m&#225;s que de afectaci&#243;n glomerular o de da&#241;o tubular inducido por f&#225;rmacos. La asociaci&#243;n de EII y glomerulonefritis es rara con escasa representatividad de la GNM. La coexistencia de ambas patolog&#237;as puede sugerir una base patog&#233;nica com&#250;n mediada por inmunocomplejos, aunque no se puede ASOCIACI&#211;N DE GLOMERULONEFRITIS MEMBRANOSA Y ENFERMEDAD DE CROHN descartar una asociaci&#243;n casual dada su excepcionalidad y la ausencia de mecanismos patog&#233;nicos claramente establecidos. BIBLIOGRAF&#205;A 1. McCallum D, Smith L, Harley F, Yiu V: IgA nephropathy and thin basement membrane disease in association with Crohn disease. Pediatr Nephrol 11: 637-640, 1997. 2. Dhiman RK, Poddar U, Sharma BC, Arora P, Saraswat VA, Pandey R, Naik SR: Membranous glomerulonephritis in association with ulcerative colitis. Indian J Gastroenterol 17: 62, 1998. 3. O'Loughlin EV, Robson L, Scott B, Alexander F, Gall DG: Membranous glomerulonephritis in a patient with Crohn's disease of the small bowel. J Pediatr Gastroenterol Nutr 4: 135-139, 1985. 4. Banner MP: Genitourinary complications of inlammatory bowel disease. Radiologic Clinics of North America 25: 199209, 1987. 5. Greenstein AJ, Sachar DB, Nannan Panday AK, Dikman SH, Myers S, Heimann T, Gumaste V, Werther JL, Janowitz HD: Amiloidosis and inflammatory bowel disease, a 50-year experience with 25 patients. Medicine (Baltimore) 71: 261-270, 1992. 6. Wilcox GM, Aretz HT, Roy MA, Roche JK: Glomerulonephritis associated with inflammatory bowel disease. Gastroenterology 98: 786-791, 1990. 7. Corrigan G, Stevens PE: Review article: interstitial nephritis associated with the use of mesalazine in inflammatory bowel disease. Aliment Pharmacol Ther 14: 1-6, 2000. 8. Thuluvath PJ, Ninkovic M, Calam J, Anderson M: Mesalazine induced interstitial nephritis. Gut 35: 1493-1496, 1994. 9. Margetts PJ, Churchill DN, Alexopoulou I: Interstitial nephritis in patients with inflammatory bowel disease treated with mesalamina. J Clin Gastroenterol 32: 176-189, 2001. 10. Herrlinger KR, Noftz MK, Fellermann K, Schmidt K, Steinhoff J, Stange EF: Minimal renal dysfuncion in inflammatory bowel disease is related to disease activity but not to 5-ASA use. Aliment Pharmacol Ther 15: 363-369, 2001. 11. Mahmud N, Stinson J, O'Connell MA, Mantle TJ, Keeling PWN, Feely J, Weir DG, Kelleher D: Microalbuminuiria in inflammatory bowel disease. Gut 35: 1599-1604, 1994. 12. Casella G, Perego D, Baldini V, Monti C, Crippa S, Buda CA: A rare association between ulcerative colitis (UC), celiac disease (CD), membranous glomerulonephritis, leg venous thrombosis, and heterozygosity for factor V Leiden. J Gastroenterol 37: 761-762, 2002. 13. Peeters AJ, Warmold A, Van den Wall Bake L, Daha MR, Breedveld FC: Inflammatory bowel disease and ankylosing spondylitis associated with cutaneous vasculitis, glomerulonephritis, and circulating IgA immune complexes. Annals of the Rheumatic Diseases 49: 638-640, 1990. 14. Molina P&#233;rez M, Gonz&#225;lez Reimers E, Santolaria Fern&#225;ndez F, Maceira Cruz B, Ravina Cabrera M: Rapidly Progressive Glomerulonephritis and inflammatory bowel disease. Dis Colon Rectum 38: 1006-1007, 1995. 371 		</div>&#13;
	