<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La perforaci&#243;n arterial coronaria durante la intervenci&#243;n coronaria es excepcional. En general, ocurre al cruzar con la gu&#237;a lesiones complejas o durante la utilizaci&#243;n de dispositivos tales como el aterotomo o el l&#225;ser<span class="elsevierStyleSup">1,2</span>. La utilizaci&#243;n cada vez m&#225;s frecuente de f&#225;rmacos inhibidores de los receptores glucoproteicos IIb/IIIa de las plaquetas (GPIIb/IIIa) aumenta considerablemente el riesgo de que esta complicaci&#243;n ocasione una hemorragia grave que puede producir un taponamiento card&#237;aco agudo de dif&#237;cil manejo. Describimos el caso de un paciente tratado con abciximab que durante la angioplastia present&#243; una perforaci&#243;n de una rama distal de la arteria coronaria derecha seguida de taponamiento card&#237;aco agudo. El sangrado al pericardio se resolvi&#243; con la colocaci&#243;n de 2 espirales met&#225;licas o <span class="elsevierStyleItalic">coils</span> en la luz distal del vaso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 50 a&#241;os de edad con antecedentes de tabaquismo. Desde hac&#237;a una semana presentaba angina de esfuerzo. Acudi&#243; por la noche al servicio de urgencias por un dolor precordial en reposo. En el electrocardiograma (ECG) se observ&#243; elevaci&#243;n del segmento ST de 1 mm, de tipo ascendente con el punto J en la l&#237;nea isoel&#233;ctrica, y onda Q en DII y DIII. La bioqu&#237;mica sangu&#237;nea evidenci&#243; un aumento de la creatincinasa de 471 U/l; fue diagnosticado de infarto agudo de miocardio de cara inferior. El paciente se traslad&#243; a la Unidad Coronaria asintom&#225;tico. A las 12 h del ingreso se realiz&#243; una coronariograf&#237;a que mostr&#243; obstrucci&#243;n tromb&#243;tica de la arteria coronaria derecha (CD) media, por lo que se indic&#243; angioplastia. Se administr&#243; heparina s&#243;dica por v&#237;a intravenosa, 7.000 U, as&#237; como abciximab a dosis de 0,25 mg/kg peso en bolo, seguido de una perfusi&#243;n continua a 10 &#956;g/min. Tras cruzar la oclusi&#243;n con una gu&#237;a con cubierta hidrof&#237;lica, mediante un dispositivo X-Sizer de 1,5 mm de di&#225;metro se practic&#243; trombectom&#237;a realizando 3 aspiraciones (fig. 1A). Posteriormente, se implantaron 2 <span class="elsevierStyleItalic"> stents</span> coronarios, 2,75 x</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066460:25v57n10-13066460tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066460:25v57n10-13066460tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: arteria coronaria derecha despu&#233;s de la trombectom&#237;a. Se observa una imagen sugestiva de trombo intracoronario. B: extravasaci&#243;n filiforme de contraste al pericardio (flecha) debido a la perforaci&#243;n de una arteriola distal por la gu&#237;a de angioplastia. C: imagen fluorosc&#243;pica que muestra la colocaci&#243;n de una espiral met&#225;lica o <span class="elsevierStyleItalic">coil</span> (flecha) en el vaso perforado. D: resoluci&#243;n de la imagen de extravasaci&#243;n despu&#233;s de la implantaci&#243;n de un segundo <span class="elsevierStyleItalic">coil</span> (flechas).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La incidencia de perforaci&#243;n coronaria durante la angioplastia es del 0,2%, pero puede alcanzar el 3% cuando se utilizan dispositivos tales como el aterotomo o el l&#225;ser<span class="elsevierStyleSup">1,3</span>. La gu&#237;a de angioplastia es la causante en el 20% de los casos<span class="elsevierStyleSup">1</span>. Seg&#250;n Ellis et al<span class="elsevierStyleSup">4</span>, las perforaciones card&#237;acas se clasifican en 4 tipos: tipo I: cr&#225;ter extraluminal sin extravasaci&#243;n; tipo II: mancha o &#171;nube contenida&#187; en el pericardio o miocardio sin <span class="elsevierStyleItalic">jet</span> de extravasaci&#243;n; tipo III: extravasaci&#243;n a trav&#233;s de una perforaci&#243;n &gt; 1 mm con <span class="elsevierStyleItalic">jet</span> de extravasaci&#243;n; y tipo CS <span class="elsevierStyleItalic">(cavity spilling)</span> cuando la extravasaci&#243;n se dirige a una cavidad anat&#243;mica. Aunque la perforaci&#243;n puede cursar sin s&#237;ntomas y permanecer contenida, en ocasiones pueden producirse complicaciones agudas graves tales como taponamiento card&#237;aco, infarto de miocardio, arritmias malignas y, ocasionalmente, la muerte. La aparici&#243;n de un derrame peric&#225;rdico precoz se asocia a un peor pron&#243;stico puesto que un tercio de estos pacientes requieren cirug&#237;a emergente, ya sea porque la pericardiocentesis es ineficaz o porque es preciso reparar el da&#241;o arterial<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara">La perforaci&#243;n coronaria es una complicaci&#243;n que ocurre con mayor frecuencia cuando se utilizan gu&#237;as con cubierta hidrof&#237;lica, como ocurri&#243; con nuestro paciente. Estas gu&#237;as son muy &#250;tiles para cruzar estenosis severas, pero tienen el inconveniente de que se asocian a un riesgo m&#225;s elevado de perforaci&#243;n arterial, en especial cuando se intenta cruzar lesiones complejas tales como oclusiones, bifurcaciones, lesiones largas y tortuosidades<span class="elsevierStyleSup">6</span>. En el paciente que describimos el mecanismo de perforaci&#243;n pudo ser provocado por la gu&#237;a hidrof&#237;lica o por el avance inadvertido de la gu&#237;a durante la trombectom&#237;a. En ocasiones, la administraci&#243;n de protamina y el inflado prolongado con bal&#243;n son suficientes para yugular el sangrado<span class="elsevierStyleSup">1,2</span>. Sin embargo, el tratamiento con inhibidores GPIIb/IIIa limita la efectividad de estos mecanismos de hemostasia. En pacientes en los que la extravasaci&#243;n est&#225; localizada en la pared de una arteria epic&#225;rdica de primer o segundo orden, suele ser eficaz cubrir la perforaci&#243;n con un <span class="elsevierStyleItalic">stent-graft</span><span class="elsevierStyleSup">7</span>. Sin embargo, en ramas terciarias, arteriolas o peque&#241;os vasos distales, son necesarias otras medidas terap&#233;uticas dirigidas a la oclusi&#243;n del vaso distal, ya sea por trombosis o embolizaci&#243;n. En este sentido, adem&#225;s de <span class="elsevierStyleItalic">coils</span><span class="elsevierStyleSup">8</span>, y en casos aislados, se ha utilizado sangre aut&#243;loga precoagulada, espuma-gel y trombina intracoronaria<span class="elsevierStyleSup">9-11</span>. En nuestro paciente utilizamos 2 <span class="elsevierStyleItalic">coils</span> de platino para yugular el sangrado al pericardio. El escaso movimiento enzim&#225;tico que observamos despu&#233;s de la implantaci&#243;n de los <span class="elsevierStyleItalic"> coils</span> se atribuy&#243; a que la implantaci&#243;n se hizo lo m&#225;s distal posible de la rama de la arteria posterolateral, y se comprometi&#243; as&#237; poco tejido mioc&#225;rdico, y por otro lado, a que probablemente en parte del territorio pod&#237;a haber ya tejido infartado. Es importante remarcar que la utilizaci&#243;n de estos dispositivos protromb&#243;ticos debe limitarse a perforaciones de arteriolas distales debido a que ocluyen completamente la luz del vaso, con el consiguiente riesgo de infarto. Recientemente, esta t&#233;cnica se ha utilizado electivamente y con &#233;xito para ocluir la primera rama septal de la arteria descendente anterior para provocar un infarto septal en pacientes con miocardiopat&#237;a hipertr&#243;fica obstructiva<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">En resumen, la t&#233;cnica que describimos tiene la ventaja de que es r&#225;pida y eficaz para sellar una perforaci&#243;n coronaria de una arteriola distal, con lo que se evita la cirug&#237;a emergente.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. V. Mart&#237;.<br /> Unidad de Hemodin&#225;mica. Servicio de Cardiolog&#237;a.<br /> Hospital de la Santa Creu i Sant Pau.<br /> Avda. Antoni M. Claret, 167. 08025 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:18461vmc@comb.es" class="elsevierStyleCrossRefs"> 18461vmc@comb.es</a></p>		</div>&#13;
	