<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La endocarditis infecciosa derecha (EID) es frecuente en adictos a drogas por v&#237;a parenteral (ADVP), y constituye el 35-60% de las endocarditis en este tipo de pacientes<span class="elsevierStyleSup">1,2</span>. No obstante, con anterioridad al desarrollo de la drogadicci&#243;n parenteral durante las &#250;ltimas d&#233;cadas, la endocarditis derecha era una enfermedad rara y casi exclusiva de pacientes con malformaciones card&#237;acas<span class="elsevierStyleSup">3,4</span>. Actualmente se estima que s&#243;lo el 5-10% de las EID aparecen en pacientes no adictos, seg&#250;n las principales series<span class="elsevierStyleSup">5,6</span>. Sin embargo, el diagn&#243;stico de certeza de endocarditis derecha es excepcional en pacientes no adictos a drogas y sin cardiopat&#237;a predisponente previa. En la literatura m&#233;dica son pocos los casos descritos y en ocasiones su diagn&#243;stico supone un reto cl&#237;nico importante<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Describimos a continuaci&#243;n el caso de un var&#243;n, sin antecedentes de venopunciones, recientemente diagnosticado en nuestro servicio de endocarditis de la v&#225;lvula tric&#250;spide, que era morfol&#243;gicamente normal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 57 a&#241;os, con ulcus duodenal sin actividad durante los &#250;ltimos a&#241;os como &#250;nico antecedente de inter&#233;s, que ingres&#243; por s&#237;ndrome febril (hasta 40 &#176;C) de 7 d&#237;as de evoluci&#243;n, acompa&#241;ado de artromialgias generalizadas severas con gran postraci&#243;n, lesiones cut&#225;neas rojizas puntiformes en ambas piernas e inflamaci&#243;n del hombro y el codo izquierdos. No presentaba focalidad cl&#237;nica infecciosa del tracto respiratorio, abdominal, genitourinaria u otorrinolaringol&#243;gica. Negaba uso alguno de estupefacientes o de cat&#233;teres venosos. No refer&#237;a h&#225;bito et&#237;lico, conductas de riesgo para enfermedades de transmisi&#243;n sexual ni manipulaci&#243;n reciente en la cavidad oral. Tampoco ten&#237;a historia de fiebre reum&#225;tica. En la anamnesis detallada se recogi&#243; el antecedente, 5 semanas antes, de una peque&#241;a lesi&#243;n cut&#225;nea superficial en codo izquierdo que tard&#243; varios d&#237;as en cicatrizar. En el examen f&#237;sico destacaban: una temperatura de 38 &#176;C; crepitantes finos teleinspiratorios en los tercios inferiores de ambos campos pulmonares; importante limitaci&#243;n a la movilidad por intenso dolor artromuscular generalizado, con signos inflamatorios en las articulaciones acromioclavicular y esternoclavicular izquierdas y, en menor medida, en el codo izquierdo, as&#237; como lesiones puntiformes m&#250;ltiples purpuropetequiales con vitropresi&#243;n negativa en ambas piernas. El resto de la exploraci&#243;n f&#237;sica exhaustiva era completamente normal. No se apreciaban estigmas cutaneomucosos de endocarditis, marcas de venopunci&#243;n, soplos card&#237;acos, adenopat&#237;as, datos de meningismo ni focalidad neurol&#243;gica. En las pruebas complementarias iniciales destac&#243; la presencia de anemia (10,5 g/dl de hemoglobina) normoc&#237;tica, leucocitosis (23.000/&#956;l) con neutrofilia (85%), trastorno del perfil hep&#225;tico con colestasis moderada (bilirrubina, 2,0 mg/dl; fosfatasa alcalina, 416 U/l; GGT, 75 U/l), microhematuria (20 hemat&#237;es por campo) y afecci&#243;n parenquimatosa bibasal en la radiograf&#237;a de t&#243;rax. La serolog&#237;a para el virus de la inmunodeficiencia humana fue negativa. En los hemocultivos creci&#243; en 4 de 4 botellas <span class="elsevierStyleItalic"> Staphylococcus aureus</span> sensible a oxacilina y en el ecocardiograma transesof&#225;gico se objetiv&#243; la presencia de una vegetaci&#243;n filiforme m&#243;vil de 16 x</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066461:25v57n10-13066461tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066461:25v57n10-13066461tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transesof&#225;gico en el que se observa una imagen filiforme m&#243;vil de 16 x 3 mm, insertada en el segmento medio de la cara auricular del velo lateral de la v&#225;lvula tric&#250;spide, compatible con vegetaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066461:25v57n10-13066461tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066461:25v57n10-13066461tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de tomograf&#237;a computarizada tor&#225;cica que muestra m&#250;ltiples n&#243;dulos pulmonares bilaterales perif&#233;ricos y subpleurales de peque&#241;o tama&#241;o, alguno de ellos cavitados, sugerentes de &#233;mbolos s&#233;pticos; tambi&#233;n se aprecian opacidades con broncograma a&#233;reo en su interior de morfolog&#237;a triangular con base de implantaci&#243;n pleural, sugerentes de peque&#241;os infartos pulmonares.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La endocarditis infecciosa en pacientes no adictos a drogas y sin cardiopat&#237;a predisponente es poco frecuente<span class="elsevierStyleSup">8</span>. Por su parte, la infecci&#243;n localizada en las v&#225;lvulas card&#237;acas derechas aparece en alrededor del 5-10% de todos los casos de endocarditis infecciosa<span class="elsevierStyleSup">1,5,6,9,10</span>, y casi siempre se asocia a drogadicci&#243;n parenteral (con mucho, el factor predisponente m&#225;s com&#250;n, de manera que m&#225;s del 80% de los casos de endocarditis de la v&#225;lvula tric&#250;spide acontecen en adictos<span class="elsevierStyleSup">11</span>). Con mucha menor frecuencia, la EID acontece en pacientes no adictos, como complicaci&#243;n de cat&#233;teres intravenosos permanentes o infecciones cut&#225;neas o genitales no tratadas<span class="elsevierStyleSup">10,12,13</span>, o con cardiopat&#237;as cong&#233;nitas de base<span class="elsevierStyleSup">4</span>. En este contexto, la afecci&#243;n aislada de la v&#225;lvula tric&#250;spide en un paciente sin condici&#243;n predisponente alguna y con un coraz&#243;n estructuralmente normal, como ocurre en el caso descrito, constituye una rareza cl&#237;nica, cuyo diagn&#243;stico, en ocasiones, resulta muy complicado<span class="elsevierStyleSup">7</span>. No hay grandes estudios que consideren y cuantifiquen la frecuencia y las caracter&#237;sticas cl&#237;nicas de esta situaci&#243;n.</p><p class="elsevierStylePara">En general, la endocarditis infecciosa de la v&#225;lvula tric&#250;spide nativa aislada (EITNA) en adultos no ADVP tiende a desarrollarse en pacientes m&#225;s j&#243;venes (en torno a la quinta d&#233;cada de la vida o menos)<span class="elsevierStyleSup">8,14</span>. En la mayor&#237;a de los casos (70%), hay condiciones m&#233;dicas subyacentes (alcoholismo, proceso s&#233;ptico en la cavidad oral, la piel o los genitales, aborto, afecci&#243;n col&#243;nica, inmunodeficiencia, cat&#233;teres permanentes...)<span class="elsevierStyleSup">7,10,12,14</span>, ninguna de las cuales fue identificada de forma clara en el caso que presentamos.</p><p class="elsevierStylePara"> Desde el punto de vista etiol&#243;gico, el pat&#243;geno m&#225;s frecuentemente aislado es <span class="elsevierStyleItalic">S. aureus</span> (aunque en proporci&#243;n menor a la descrita en los pacientes adictos). La fuente a partir de la cual el microorganismo causal entra en el torrente sangu&#237;neo puede no llegar a determinarse en algunas ocasiones, como parece ocurrir en nuestro caso, donde la fuente cut&#225;nea ser&#237;a discutible (en ning&#250;n momento se identific&#243; un claro proceso inflamatorio en la piel como posible foco bacteri&#233;mico). La mayor&#237;a de las veces, no obstante, se trata de una bacteriemia end&#243;gena adquirida en la comunidad, y la piel es la puerta de entrada m&#225;s frecuente (sobre todo en el caso de <span class="elsevierStyleItalic">S. aureus</span>)<span class="elsevierStyleSup">7,8,14</span>. Otras fuentes de infecci&#243;n son el tracto genitourinario y el colon<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara">En cuanto a la presentaci&#243;n cl&#237;nica, invariablemente aparece fiebre persistente asociada a fen&#243;menos pulmonares (generalmente sintom&#225;ticos), anemia y microhematuria (que constituyen, seg&#250;n la descripci&#243;n de Nandakumar y Raju<span class="elsevierStyleSup">7</span>, el s&#237;ndrome tricusp&#237;deo). Destaca la ausencia de estigmas perif&#233;ricos de endocarditis y de soplos card&#237;acos relevantes en la mayor&#237;a de los casos (el soplo de regurgitaci&#243;n tricusp&#237;dea suele no detectarse en el momento de la presentaci&#243;n del cuadro, como sucede en el caso descrito). Entre las manifestaciones sist&#233;micas, las artromusculares y cut&#225;neas, que dominan el cuadro descrito en nuestro paciente, no figuran entre los datos cl&#237;nicos habituales que presentan los pacientes no adictos con EITNA en las principales series<span class="elsevierStyleSup">7,12,14</span>. Este hecho hace a&#250;n m&#225;s inusual el caso descrito, en el que, como queda reflejado, se descart&#243; la participaci&#243;n del hemicardio izquierdo con 2 estudios ecocardiogr&#225;ficos transesof&#225;gicos, en un intervalo de m&#225;s de 3 semanas.</p><p class="elsevierStylePara"> Obviamente, como en cualquier endocarditis infecciosa, en la EITNA el cuadro cl&#237;nico, la positividad en los hemocultivos y la ecocardiograf&#237;a (que constituye el &#171;patr&#243;n oro&#187;) son las armas diagn&#243;sticas fundamentales.</p><p class="elsevierStylePara">Por lo general, el pron&#243;stico es excelente con tratamiento m&#233;dico (con antibioticoterapia espec&#237;fica y soporte se obtiene una alta tasa de &#233;xito), y la aparici&#243;n de insuficiencia card&#237;aca es infrecuente. S&#243;lo el 25% de los casos necesitan recambio valvular o cirug&#237;a, cuyas indicaciones fundamentales son, como en toda endocarditis infecciosa, fracaso de la antibioticoterapia (en forma de fiebre persistente) o fallo card&#237;aco derecho<span class="elsevierStyleSup">4,10,15</span>. La mortalidad asociada a la EITNA es m&#225;s baja que la descrita para la endocarditis con condici&#243;n predisponente<span class="elsevierStyleSup">8</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.F. Varona.<br /> Departamento de Medicina Interna.<br /> Hospital 12 de Octubre.<br /> Avda. Andaluc&#237;a, km 5,4. 28041 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jfva_varona@yahoo.com" class="elsevierStyleCrossRefs"> jfva_varona@yahoo.com</a></p>		</div>&#13;
	