<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una paciente de 69 a&#241;os, portadora desde el a&#241;o 2000 de un cat&#233;ter venoso central permanente introducido a trav&#233;s de la vena subclavia, present&#243; en febrero de 2003 dos cuadros sincopales. El ecocardiograma transtor&#225;cico mostr&#243; una masa auricular derecha. El ecocardiograma transesof&#225;gico (fig. 1) confirm&#243; la presencia de una masa de 27 x 14 mm (flechas), m&#243;vil y anclada por un ped&#237;culo ancho a la pared auricular pr&#243;xima al anillo tric&#250;spide. La punta del cat&#233;ter se situaba cerca de la masa, pero no estaba adherida a ella. La paciente fue intervenida bajo circulaci&#243;n extracorp&#243;rea (fig. 2), se resec&#243; la masa auricular y se retir&#243; el cat&#233;ter. El estudio anatomopatol&#243;gico inform&#243; de un trombo de fibrina con calcificaciones (fig. 3). El cultivo microbiol&#243;gico fue negativo. Seis meses despu&#233;s de la intervenci&#243;n la paciente se encuentra asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066459:25v57n10-13066459tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066459:25v57n10-13066459tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066459:25v57n10-13066459tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066459:25v57n10-13066459tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13066459:25v57n10-13066459tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13066459:25v57n10-13066459tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">La trombosis auricular derecha en pacientes adultos portadores de cat&#233;teres venosos sin infecci&#243;n concomitante es infrecuente y suele tener un curso asintom&#225;tico. Los trombos habitualmente est&#225;n adheridos al cat&#233;ter y es excepcional que asienten en la pared auricular. En este &#250;ltimo caso se ha sugerido que la trombosis se debe a la lesi&#243;n del endocardio auricular por la punta del cat&#233;ter. El desprendimiento del trombo puede provocar embolias o tambi&#233;n la oclusi&#243;n de la v&#225;lvula tric&#250;spide, seg&#250;n se ha descrito. En los trombos parietales s&#233;siles, la retirada del cat&#233;ter y el tratamiento anticoagulante es suficiente. Est&#225; indicada la resecci&#243;n de los trombos grandes y pediculados.</p><br /><br />		</div>&#13;
	