<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Budd-Chiari comprende un grupo heterog&#233;neo de enfermedades que se caracterizan por una oclusi&#243;n de las venas hep&#225;ticas y/o vena cava inferior, lo que produce un cuadro de hipertensi&#243;n portal. La etiolog&#237;a m&#225;s frecuente en pa&#237;ses occidentales es la oclusi&#243;n tromb&#243;tica en el contexto de un estado de hipercoagulabilidad<span class="elsevierStyleSup">1</span>. El presente caso ilustra la recanalizaci&#243;n percut&#225;nea mediante angioplastia y <span class="elsevierStyleItalic">stent</span> de una oclusi&#243;n completa de la vena cava inferior en un paciente con s&#237;ndrome antifosfolip&#237;dico primario.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 47 a&#241;os diagnosticado de s&#237;ndrome antifosfolip&#237;dico primario con s&#237;ndrome de Budd-Chiari asociado que, a pesar de recibir tratamiento anticoagulante y dosis altas de furosemida y espironolactona, reingres&#243; en varias ocasiones por dolor abdominal, ascitis a tensi&#243;n y edemas refractarios al tratamiento m&#233;dico. Se realiz&#243; una angiorresonancia magn&#233;tica que mostr&#243; una interrupci&#243;n total de la vena cava inferior intrahep&#225;tica, inmediatamente por encima de la desembocadura de las suprahep&#225;ticas que estaban permeables, y se nos consult&#243; para intentar una recanalizaci&#243;n percut&#225;nea.</p><p class="elsevierStylePara">Se canalizaron las venas femoral y yugular interna derechas y se observ&#243; una obstrucci&#243;n completa de tipo membranoso en la vena cava inferior, a 20 mm de la desembocadura en la aur&#237;cula derecha (fig. 1A). A continuaci&#243;n, por v&#237;a femoral derecha se atraves&#243; la membrana con una aguja de Brockenbrough de punci&#243;n transeptal a trav&#233;s de la vaina de Mullins (Cook Europe, Bjaeverskov, Dinamarca), gui&#225;ndonos con la imagen fluorosc&#243;pica en varias proyecciones (fig. 1B). Durante el proceso de penetraci&#243;n de la membrana se inyectaba una m&#237;nima cantidad de contraste para dirigir y asegurar la correcta angulaci&#243;n de la aguja. Una vez atravesada la oclusi&#243;n, se comprob&#243; la normocolocaci&#243;n en la desembocadura de la aur&#237;cula derecha mediante la inyecci&#243;n de contraste. A trav&#233;s de la aguja de Brockenbrough y por v&#237;a femoral derecha, se introdujo una gu&#237;a de angioplastia PT Graphix intermediate de 290 mm (Boston Scientific Scimed, Plymouth, MN, Estados Unidos) y se retir&#243; la aguja (fig. 1C). Posteriormente, a trav&#233;s de la vaina de Mullins y montados sobre la gu&#237;a de angioplastia, se introdujeron varios balones de calibre creciente y se dilat&#243; la obstrucci&#243;n en pasos sucesivos. En primer lugar, se dilat&#243; con un bal&#243;n CrossSail de 3 mm (Guidant, CA, Estados Unidos) y posteriormente con un bal&#243;n Diamondback (Insitutechnologies, Minnesota, Estados Unidos) de 5 mm de di&#225;metro (fig. 2A). Finalmente, se utiliz&#243; un bal&#243;n Bonhoeffer Multitrack de valvuloplastia mitral (NuMED, Hopkinton, NY, Estados Unidos) de 16 mm (fig. 2B) y se observ&#243; la formaci&#243;n de una nueva luz (fig. 2C), pero se produjo un retroceso el&#225;stico importante y qued&#243; un gradiente residual pico-pico de 10 mmHg, motivo por el que se decidi&#243; implantar un <span class="elsevierStyleItalic">stent</span> en un segundo procedimiento. En este segundo procedimiento, igualmente por v&#237;a venosa femoral derecha, se predilat&#243; con bal&#243;n Maxi LD (20 x 80 mm) (Cordis, Johnson &amp; Johnson, Estados Unidos) a 4 atm&#243;sferas y se implant&#243; un <span class="elsevierStyleItalic">stent</span> Palmaz (P 4014) (Cordis, Johnson &amp; Johnson, Estados Unidos) de 40 mm de longitud montado sobre el mismo cat&#233;ter bal&#243;n, que se realiz&#243; con &#233;xito sin que quedara gradiente residual (fig. 3A y B). Se realiz&#243; un cateterismo derecho de control a los 12 meses del implante del <span class="elsevierStyleItalic">stent</span> que no mostr&#243; reestenosis significativa (fig. 3C). Con un seguimiento mayor de 2 a&#241;os, el paciente se encuentra asintom&#225;tico y no ha precisado de tratamiento diur&#233;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13068173:25v57n11-13068173tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13068173:25v57n11-13068173tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: imagen angiogr&#225;fica de oclusi&#243;n membranosa. B: la oclusi&#243;n es atravesada con la aguja de Brockenbrough. C: gu&#237;a de angioplastia en la aur&#237;cula derecha a trav&#233;s de la aguja.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13068173:25v57n11-13068173tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13068173:25v57n11-13068173tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: dilataci&#243;n con bal&#243;n de angioplastia. B: se muestra la muesca durante la dilataci&#243;n con bal&#243;n Multitrack de valvuloplastia. C: recanalizaci&#243;n de la vena cava inferior tras la dilataci&#243;n con dicho bal&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13068173:25v57n11-13068173tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13068173:25v57n11-13068173tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: proceso de implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> en la cava. B: resultado final inmediato con el <span class="elsevierStyleItalic">stent</span> implantado. C: angiograf&#237;a de control a los 12 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">En este paciente, la imagen angiogr&#225;fica era la de una oclusi&#243;n completa por membrana en la cava inferior y, aunque inicialmente se consider&#243; que estas oclusiones ten&#237;an un origen cong&#233;nito, con el desarrollo de las nuevas t&#233;cnicas de imagen y estudios histol&#243;gicos se postula que las membranas son secuelas de un proceso tromb&#243;tico<span class="elsevierStyleSup">2</span>, teor&#237;a m&#225;s que l&#243;gica en este paciente con un estado de hipercoagulabilidad en el contexto de un s&#237;ndrome antifosfolip&#237;dico primario.</p><p class="elsevierStylePara">El tratamiento de este s&#237;ndrome var&#237;a seg&#250;n su etiolog&#237;a y el nivel de la obstrucci&#243;n. Recientemente, en los casos de oclusi&#243;n de la vena cava inferior, tanto completa como segmentaria, se est&#225; extendiendo el uso de t&#233;cnicas de revascularizaci&#243;n percut&#225;neas, mientras que la cirug&#237;a se reserva para casos que no se pueden resolver percut&#225;neamente<span class="elsevierStyleSup">3,4</span>. El procedimiento se puede realizar con seguridad con fluoroscopia en distintas proyecciones para asegurar la correcta angulaci&#243;n de la aguja al atravesar la membrana<span class="elsevierStyleSup">5</span>. La angioplastia con bal&#243;n ofrece buenos resultados iniciales, pero el &#237;ndice de reestenosis oscila entre un 3 y un 48% seg&#250;n las series<span class="elsevierStyleSup">5,6</span>. El <span class="elsevierStyleItalic">stent</span> mejora el resultado a largo plazo en comparaci&#243;n con el bal&#243;n, al disminuir la incidencia de reestenosis<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la revascularizaci&#243;n percut&#225;nea en este paciente con s&#237;ndrome de Budd-Chiari por oclusi&#243;n completa de la vena cava inferior fue un procedimiento seguro y eficaz a largo plazo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">AGRADECIMIENTO</span></p><p class="elsevierStylePara">Agradecemos al Dr. Fernando Ol&#237;as de la Cruz su inestimable ayuda en la elaboraci&#243;n fotogr&#225;fica de las im&#225;genes.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. S&#225;nchez Recalde.<br /> Unidad M&#233;dico-Quir&#250;rgica de Cardiolog&#237;a. Hospital Universitario La Paz.<br /> P.<span class="elsevierStyleSup">o</span> de la Castellana, 261. 28046 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:recalde@secardiologia.es" class="elsevierStyleCrossRefs"> recalde@secardiologia.es</a></p>		</div>&#13;
	