<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os ha sido descrito, principalmente en Jap&#243;n, un s&#237;ndrome caracterizado por acinesia o discinesia transitorias con afecci&#243;n primordial del &#225;pex del ventr&#237;culo izquierdo, ausencia de lesiones coronarias y existencia de un estr&#233;s f&#237;sico o ps&#237;quico precipitante. Esta entidad, conocida &#250;ltimamente como s&#237;ndrome de discinesia apical transitoria o <span class="elsevierStyleItalic">left ventricular apical ballooning,</span> hab&#237;a recibido tambi&#233;n otras denominaciones como <span class="elsevierStyleItalic"> &#171;ampulla cardiomyopathy&#187;</span> o <span class="elsevierStyleItalic">&#171;takotsubo cardiomyopathy&#187;</span><span class="elsevierStyleSup">1</span>. En nuestro medio, los casos descritos han sido escasos, aunque como otros autores han se&#241;alado, la similitud de esta entidad con el s&#237;ndrome coronario agudo implica un probable infradiagn&#243;stico<span class="elsevierStyleSup">2,3</span>. Su fisiopatolog&#237;a no es conocida, pero hay datos que sugieren una alteraci&#243;n en la actividad auton&#243;mica card&#237;aca<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una paciente que desarroll&#243; disfunci&#243;n ventricular severa y shock cardiog&#233;nico tras un estr&#233;s emocional intenso, con recuperaci&#243;n posterior de la contractilidad hasta la normalidad. La actividad simp&#225;tica card&#237;aca, estudiada mediante gammagraf&#237;a con <span class="elsevierStyleSup">123</span>I-metayodobencilguanidina (MIBG), se encontraba marcadamente disminuida, lo que apoya el trastorno en la inervaci&#243;n funcional auton&#243;mica simp&#225;tica como base fisiopatol&#243;gica de esta afecci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 68 a&#241;os de edad, con antecedentes de hipertensi&#243;n arterial e hipotiroidismo tras la extirpaci&#243;n de un bocio multinodular, portadora de marcapasos bicameral desde hac&#237;a 6 a&#241;os por enfermedad del nodo sinusal. Realizaba tratamiento con enalapril y hormonas tiroideas. Acudi&#243; al servicio de urgencias por presentar, tras un estr&#233;s emocional intenso (la visi&#243;n de su hijo accidentado), un dolor retroesternal irradiado al cuello y los hombros y acompa&#241;ado de sensaci&#243;n de disnea de 2 h de evoluci&#243;n. La exploraci&#243;n f&#237;sica inicial no mostraba hallazgos destacables, con una presi&#243;n arterial de 100/60 mmHg y una frecuencia card&#237;aca de 70 lat/min. En el electrocardiograma (ECG) se observaba una alteraci&#243;n de la repolarizaci&#243;n con inversi&#243;n de la onda T de V3 a V6 y en las derivaciones inferiores (fig. 1) y la troponina I se encontraba elevada (2,5 ng/ml). Con el diagn&#243;stico inicial de s&#237;ndrome coronario agudo, la paciente ingres&#243; en la unidad coronaria, donde se realiz&#243; tratamiento con &#225;cido acetilsalic&#237;lico, clopidogrel, enoxaparina, nitratos y bloqueadores beta. Su evoluci&#243;n inicial fue desfavorable y desarroll&#243; un shock cardiog&#233;nico franco. La cifra m&#225;xima de troponina fue la inicial y la isoenzima MB de la creatincinasa seriada fue normal. Se realiz&#243; un ecocardiograma (ECO), que mostr&#243; acinesia de todos los segmentos mediales y apicales, con una buena contractilidad de los segmentos basales, una fracci&#243;n de eyecci&#243;n severamente deprimida (15%) e insuficiencia mitral moderada con la v&#225;lvula y el aparato subvalvular &#237;ntegros, sin que hubiera gradiente intraventricular. A las 12 h del ingreso se practic&#243; un cateterismo card&#237;aco que mostr&#243; la ausencia de lesiones coronarias; no se realiz&#243; una ventriculograf&#237;a para no agravar la mala situaci&#243;n hemodin&#225;mica. En los d&#237;as posteriores, tras recibir tratamiento con dopamina, dobutamina y diur&#233;ticos, su situaci&#243;n hemodin&#225;mica fue mejorando progresivamente y se observ&#243; la normalizaci&#243;n de las alteraciones de repolarizaci&#243;n en el ECG y la recuperaci&#243;n de la contractilidad hasta la normalidad, con desaparici&#243;n de la insuficiencia mitral en el ECO realizado a la semana del ingreso. Las cifras de hormonas tiroideas se encontraban en la normalidad. Se realiz&#243; estudio diagn&#243;stico para agentes etiol&#243;gicos de miocarditis, con resultado negativo. A las 4 semanas se practic&#243; una gammagraf&#237;a card&#237;aca con MIBG con t&#233;cnica planar y tomograf&#237;a computarizada por emisi&#243;n de fotones simples (SPECT) a los 15 min y a las 4 h de la inyecci&#243;n del 185 MBq del is&#243;topo, encontrando un &#237;ndice coraz&#243;n/mediastino de 1,68 en la fase precoz y de 1,38 en la tard&#237;a (ambos inferiores a valores de referencia, especialmente el tard&#237;o), con una captaci&#243;n disminuida, de forma bastante generalizada, en el estudio con SPECT (fig. 2). Una semana despu&#233;s, la paciente fue dada de alta, asintom&#225;tica, bajo tratamiento con aspirina, enalapril y pravastatina, situaci&#243;n en la que contin&#250;a a los 4 meses de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13068174:25v57n11-13068174tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13068174:25v57n11-13068174tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma al ingreso de la paciente que muestra la alteraci&#243;n de la repolarizaci&#243;n con inversi&#243;n de ondas T de V3 a V6, II, III y aVF.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13068174:25v57n11-13068174tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13068174:25v57n11-13068174tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Im&#225;genes correspondientes al estudio con SPECT de la gammagraf&#237;a con MIBG. En la parte superior se muestran las correspondientes al eje corto y en la inferior el eje largo vertical. Puede observarse una escasa captaci&#243;n del is&#243;topo, en especial en las fases tard&#237;as. MIBG: gammagraf&#237;a card&#237;aca con <span class="elsevierStyleSup">123</span>I-metayodobencilguanidina; SPECT: tomograf&#237;a computarizada por emisi&#243;n de fotones simples.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La presencia de disfunci&#243;n ventricular transitoria ha sido descrita en situaciones cl&#237;nicas diversas, como el aturdimiento mioc&#225;rdico tras un evento isqu&#233;mico<span class="elsevierStyleSup">4</span>, miocarditis<span class="elsevierStyleSup">5</span>, en el seno de una hemorragia subaracnoidea<span class="elsevierStyleSup">6</span>, acompa&#241;ando al feocromocitoma<span class="elsevierStyleSup">7</span> y en el s&#237;ndrome de discinesia apical transitoria (DAT) descrito principalmente en Jap&#243;n y mejor conocido tras el trabajo de Tsuchihashi et al<span class="elsevierStyleSup">1</span>, en el que se incluy&#243; a 88 pacientes. Este s&#237;ndrome se caracteriza por aparecer principalmente en mujeres, tras un estr&#233;s f&#237;sico o emocional, y cursa con dolor tor&#225;cico, alteraciones del ECG, acinesia transitoria del &#225;pex de ventr&#237;culo izquierdo y arterias coronarias normales. Se trata de una enfermedad de curso generalmente benigno, con una mortalidad intrahospitalaria del 1%, si bien se han descrito complicaciones diversas, como arritmias, insuficiencia card&#237;aca, estenosis suba&#243;rtica din&#225;mica, shock cardiog&#233;nico y accidente cerebrovascular de origen emb&#243;lico<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">El caso cl&#237;nico descrito cumple, pues, las caracter&#237;sticas principales del s&#237;ndrome de discinesia apical transitoria, con algunas particularidades como la alteraci&#243;n inicial del ECG, que en nuestro caso consist&#237;a en inversi&#243;n de ondas T; &#233;sta es pr&#225;cticamente universal en el s&#237;ndrome (97%), pero suele seguir a elevaci&#243;n del segmento ST, lo que no se observ&#243; en nuestra enferma, quiz&#225; por el tiempo de evoluci&#243;n.</p><p class="elsevierStylePara">La alteraci&#243;n de la contractilidad de nuestra paciente era muy extensa, pero respetaba de forma caracter&#237;stica los segmentos basales y produc&#237;a en el ECO la morfolog&#237;a t&#237;pica de la cavidad ventricular izquierda que daba nombre inicialmente a la entidad como <span class="elsevierStyleItalic">&#171;ampulla cardiomyopathy&#187;</span> o <span class="elsevierStyleItalic">&#171;takotsubo cardiomyopathy&#187;</span>. En nuestro caso hab&#237;a, adem&#225;s, una insuficiencia mitral moderada, en probable relaci&#243;n con la disfunci&#243;n del m&#250;sculo papilar, pues no se encontraron alteraciones morfol&#243;gicas de la v&#225;lvula y desapareci&#243; al normalizarse la contractilidad mioc&#225;rdica. Este hallazgo de insuficiencia mitral transitoria, seg&#250;n nuestro conocimiento, s&#243;lo se hab&#237;a descrito anteriormente en 1 caso<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Nuestra paciente present&#243; inestabilidad hemodin&#225;mica inicial hasta el shock cardiog&#233;nico, pero su evoluci&#243;n fue favorable con tratamiento m&#233;dico. En la serie de Tsuchihashi et al<span class="elsevierStyleSup">1</span> se observ&#243; shock cardiog&#233;nico en un 15% de los casos con evoluci&#243;n igualmente benigna<span class="elsevierStyleSup">1</span>, pues no hubo ning&#250;n caso de muerte atribuida a &#233;l. Esto lo diferencia del conocido mal pron&#243;stico del shock cardiog&#233;nico de otras causas, como la isqu&#233;mica.</p><p class="elsevierStylePara"> Aunque la fisiopatolog&#237;a del s&#237;ndrome de DAT no se conoce bien, algunos datos sugieren una alteraci&#243;n transitoria en la actividad simp&#225;tica card&#237;aca inducida por el estr&#233;s f&#237;sico o mental. Esta alteraci&#243;n se ha puesto de manifiesto mediante gammagraf&#237;a card&#237;aca con MIBG<span class="elsevierStyleSup">8</span>. La MIBG es un an&#225;logo con yodo radiactivo de la noradrenalina, que es captado y almacenado en las terminales nerviosas simp&#225;ticas; su captaci&#243;n utiliza el mismo mecanismo del transporte de noradrenalina y, por tanto, es un indicador de la actividad nerviosa simp&#225;tica. La gammagraf&#237;a card&#237;aca con MIBG se ha utilizado, entre otras cosas, para estudiar la disfunci&#243;n auton&#243;mica en pacientes diab&#233;ticos<span class="elsevierStyleSup">9</span> o la aparici&#243;n de reinervaci&#243;n postrasplante card&#237;aco<span class="elsevierStyleSup">10</span>. En nuestro caso, la gammagraf&#237;a con MIBG realizada al mes del ingreso evidenci&#243; una considerable disminuci&#243;n de la captaci&#243;n del is&#243;topo, lo que suger&#237;a, por tanto, la depleci&#243;n de noradrenalina en las terminales simp&#225;ticas card&#237;acas; este hallazgo es concordante con los de estudios previos<span class="elsevierStyleSup">8</span>. Se supone que el estr&#233;s desencadenante produce una brusca e intensa liberaci&#243;n de noradrenalina card&#237;aca que, al igual que en el feocromocitoma o la hemorragia subaracnoidea, causar&#237;a la disfunci&#243;n mioc&#225;rdica<span class="elsevierStyleSup">8</span>, bien directamente, bien mediante la inducci&#243;n de gradiente intraventricular<span class="elsevierStyleSup">3</span>. El hallazgo de la gammagraf&#237;a ser&#237;a la consecuencia de la p&#233;rdida de noradrenalina en las terminales simp&#225;ticas. Se conoce bien que la noradrenalina puede producir da&#241;o mioc&#225;rdico directo y, aunque se ha considerado la posibilidad de vasospasmo, varios estudios han encontrado un escaso porcentaje de inducci&#243;n en el s&#237;ndrome<span class="elsevierStyleSup">1,11</span>. Teniendo en cuenta esta hip&#243;tesis fisiopatol&#243;gica, habr&#237;a que considerar un posible beneficio con el uso precoz de bloqueadores beta en estos pacientes.</p><p class="elsevierStylePara">En conclusi&#243;n, el caso que nos ocupa ilustra el s&#237;ndrome de DAT, con la peculiaridad de la presencia de shock cardiog&#233;nico de buen pron&#243;stico y el hallazgo de insuficiencia mitral transitoria. Las alteraciones en la gammagraf&#237;a card&#237;aca con MIBG apoyan la alteraci&#243;n del sistema nervioso simp&#225;tico en su fisiopatolog&#237;a.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.C. Gallego Page.<br /> Servicio de Cardiolog&#237;a. Complejo Hospitalario Universitario de Albacete. Hermanos Falc&#243;, s/n. 02006 Albacete. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jgallegop@secardiologia.es" class="elsevierStyleCrossRefs"> jgallegop@secardiologia.es</a></p>		</div>&#13;
	