<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El tratamiento quir&#250;rgico de la comunicaci&#243;n interventricular (CIV) m&#250;ltiple es complejo, particularmente en defectos anteriores o apicales. Habitualmente se requieren varias intervenciones, lo que conlleva una morbimortalidad secundaria a cortocircuitos residuales y la necesidad de ventriculotom&#237;as y una extensa disecci&#243;n para obtener una adecuada exposici&#243;n. El abordaje percut&#225;neo tambi&#233;n es dif&#237;cil, especialmente en ni&#241;os peque&#241;os, con acceso vascular limitado, en quienes la manipulaci&#243;n de dispositivos de gran tama&#241;o puede ser mal tolerada. Las t&#233;cnicas de implante de dispositivos percut&#225;neos bajo visi&#243;n directa, con uso de circulaci&#243;n extracorp&#243;rea (CEC) y cardioplej&#237;a, han mostrado regulares resultados<span class="elsevierStyleSup">1</span>. Amin et al<span class="elsevierStyleSup">2</span> describieron un abordaje perventricular utilizando el dispositivo Amplatzer para la oclusi&#243;n de la CIV (AGA Medical Corporation, MN, Estados Unidos), t&#233;cnica reactualizada por Bacha et al<span class="elsevierStyleSup">3</span> con excelentes resultados, en lo que constituye la primera serie consecutiva de pacientes. Este dispositivo corresponde a 2 discos autoexpandibles, hechos de una malla de nitinol, unidos por una cintura de 7 mm de largo, cuyo di&#225;metro determina el tama&#241;o del Amplatzer.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Ni&#241;a de 15 meses de edad y 8 kg de peso, portadora de una CIV m&#250;ltiple (CIV muscular posterior amplia y defectos tipo &#171;queso suizo&#187; apicales), sometida a un cerclaje de arteria pulmonar (AP) durante el per&#237;odo neonatal. Un a&#241;o despu&#233;s se planific&#243; su correcci&#243;n definitiva. El ecocardiograma mostr&#243; el defecto muscular posterior y otros 3 defectos apicales, de 3 a 6 mm de di&#225;metro, los cuales desde el lado izquierdo del septo corresponden a un &#250;nico defecto. El cerclaje de la AP se apreciaba en adecuada posici&#243;n, con un gradiente de 80 mmHg y una hipertrofia moderada del ventr&#237;culo derecho (VD).</p><p class="elsevierStylePara">Se obtuvo el consentimiento informado para utilizar el dispositivo Amplatzer.</p><p class="elsevierStylePara">Se realiz&#243; una reesternotom&#237;a media y se disecaron el coraz&#243;n y los grandes vasos. Guiada por ecocardiograma transesof&#225;gico (ETE) y con el coraz&#243;n latiendo, se puncion&#243; la pared libre del VD con una aguja 18 G, alejada de los m&#250;sculos papilares. Se avanz&#243; una gu&#237;a de alambre ultraflexible hasta el ventr&#237;culo izquierdo (VI), pasando a trav&#233;s del principal defecto apical (fig. 1A). Luego se avanz&#243; un introductor 8 F hasta el VI, sobre el alambre, que fue luego retirado (fig. 1B). El tama&#241;o del dispositivo elegido debe ser 1 a 2 mm mayor que la principal CIV; se escogi&#243; un Amplatzer de 8 mm que fue sumergido en sangre no heparinizada durante 20 min para permitir la trombosis de las fenestraciones de la malla de nitinol. Se atornill&#243; el dispositivo al sistema de liberaci&#243;n (cable), se introdujo en una vaina de 7 F, bajo sello de agua, y se avanz&#243; sobre el introductor. Luego se traccion&#243; la vaina, lo que permiti&#243; el despliegue del disco izquierdo (fig. 1C). Posteriormente, se traccion&#243; todo el sistema (cable y vaina) apoyando este disco contra el septo (fig. 1D). Finalmente, se retir&#243; s&#243;lo la vaina y se despleg&#243; el disco derecho. La evaluaci&#243;n con ETE permiti&#243; verificar la ausencia de CIV residual y una correcta posici&#243;n de ambos discos (fig. 2). Hecho esto, se desatornill&#243; el cable y se liber&#243; el dispositivo (fig. 1E). Se repar&#243; el sitio de la punci&#243;n del VD y se procedi&#243; al cierre convencional de la CIV muscular posterior con un parche sint&#233;tico y se retir&#243; el cerclaje de la AP; se utiliz&#243; CEC y pinzamiento a&#243;rtico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069871:25v57n12-13069871tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069871:25v57n12-13069871tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Representaci&#243;n esquem&#225;tica del cierre perventricular de una comunicaci&#243;n interventricular con Amplatzer.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069871:25v57n12-13069871tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069871:25v57n12-13069871tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a transesof&#225;gica intraoperatoria con visi&#243;n de 4 c&#225;maras que muestra la adecuada posici&#243;n del dispositivo. Flecha: dispositivo unido al sistema de liberaci&#243;n. VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">La paciente evolucion&#243; sin evidenciar disfunci&#243;n ventricular ni arritmias. La radiograf&#237;a de t&#243;rax mostr&#243; el dispositivo con sus discos bien desplegados (fig. 3) y el ecocardiograma previo al alta demostr&#243; ausencia de cortocircuito residual. Fue dada de alta al quinto d&#237;a, y permanece en &#243;ptimas condiciones tras 6 meses de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069871:25v57n12-13069871tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069871:25v57n12-13069871tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Radiograf&#237;a de t&#243;rax postoperatoria. Flecha: dispositivo en el &#225;pex del septo interventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Pese al progreso de la cirug&#237;a, la reparaci&#243;n de ciertos tipos de CIV contin&#250;a siendo un desaf&#237;o, aun para centros de vasta experiencia<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">La t&#233;cnica descrita es reproducible y aparece como una prometedora alternativa para pacientes con CIV m&#250;ltiple, especialmente del tipo apical o anterior, que son dif&#237;ciles de abordar. Adem&#225;s puede ser una opci&#243;n en pacientes susceptibles de cierre percut&#225;neo de CIV pero con dif&#237;cil acceso vascular. Por &#250;ltimo, puede ser una interesante alternativa para pacientes que requieran la correcci&#243;n de una cardiopat&#237;a compleja y que adem&#225;s posean una CIV. Esta t&#233;cnica permite acortar el tiempo de CEC y, m&#225;s importante a&#250;n, el tiempo de pinzamiento a&#243;rtico, por lo que constituye un avance en la comparaci&#243;n con las t&#233;cnicas de implante de dispositivos bajo visi&#243;n directa.</p><p class="elsevierStylePara">A pesar de que la experiencia con esta t&#233;cnica es limitada, los resultados son alentadores y podr&#237;a llegar a constituir el tratamiento de elecci&#243;n.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. P. Becker.<br /> Marcoleta, 367 6.&#186;. Santiago de Chile. Chile.<br /> Correo electr&#243;nico: <a href="mailto:pbecker@med.puc.cl" class="elsevierStyleCrossRefs"> pbecker@med.puc.cl</a></p>		</div>&#13;
	