<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una paciente de 26 a&#241;os, diagnosticada de atresia tricusp&#237;dea, corregida con operaci&#243;n de Fontan (anastomosis auriculopulmonar y cierre proximal de la arteria pulmonar), fue enviada por presentar episodios documentados de fl&#250;ter auricular parox&#237;stico. Durante el estudio electrofisiol&#243;gico se indujo reproduciblemente un fl&#250;ter auricular com&#250;n con giro antihorario a trav&#233;s del istmo subeustaquiano. Se realiz&#243; la reconstrucci&#243;n anat&#243;mica de la aur&#237;cula derecha (AD) mediante el sistema de navegaci&#243;n no fluorosc&#243;pico NavX<span class="elsevierStyleSup">&#174;</span> (Endocardial Solutions, Minnesota, Estados Unidos) (fig. 1, izquierda, oblicua anterior derecha; derecha, oblicua anterior izquierda), que mostraba, al mismo tiempo, un cat&#233;ter tetrapolar en la orejuela derecha (rojo), uno duodecapolar alrededor del anillo tricusp&#237;deo (amarillo) y uno de ablaci&#243;n en el istmo subeustaquiano (blanco). Este sistema representa, en un modelo tridimensional, la superficie endoc&#225;rdica mediante el marcado y la uni&#243;n de los puntos adquiridos con los cat&#233;teres. La reconstrucci&#243;n anat&#243;mica de la AD, de las venas cava inferior (VCI) y superior (VCS) y de la anastomosis atriopulmonar (Fontan) se valid&#243; mediante una angiograf&#237;a en proyecci&#243;n oblicua anterior derecha (fig. 2). Se realiz&#243; la ablaci&#243;n con radiofrecuencia del istmo subeustaquiano.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069869:25v57n12-13069869fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069869:25v57n12-13069869fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069869:25v57n12-13069869tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069869:25v57n12-13069869tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os la ablaci&#243;n con cat&#233;ter se ha convertido en el tratamiento definitivo de m&#250;ltiples sustratos anat&#243;micos. Esto se ha favorecido por el desarrollo de diversos sistemas de navegaci&#243;n no fluorosc&#243;pica capaces de lograr una reconstrucci&#243;n anat&#243;mica tridimensional, lo que es especialmente &#250;til en pacientes con anatom&#237;as complejas. Nuestro caso demuestra la excelente correlaci&#243;n entre la anatom&#237;a obtenida con el sistema NavX<span class="elsevierStyleSup">&#174;</span> y la imagen angiogr&#225;fica.</p>		</div>&#13;
	