<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los tumores card&#237;acos primarios (TCP) constituyen una enfermedad rara. El 25% corresponde a TCP malignos<span class="elsevierStyleSup">1</span> y el 90-95% de &#233;stos son sarcomas<span class="elsevierStyleSup">2</span>. Pueden permanecer silentes cl&#237;nicamente durante un tiempo u ocasionar sintomatolog&#237;a card&#237;aca y sist&#233;mica variada simulando otras enfermedades<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara">La prueba inicial de preferencia para la detecci&#243;n de masas card&#237;acas es el ecocardiograma (ECO), pero en ocasiones es dif&#237;cil obtener una evaluaci&#243;n card&#237;aca y paracard&#237;aca completa. La resonancia magn&#233;tica (RM) y la tomograf&#237;a computarizada (TC)<span class="elsevierStyleSup">4,7-9</span> pueden aportar una informaci&#243;n m&#225;s precisa de la extensi&#243;n anat&#243;mica local y regional del tumor. Adem&#225;s, permiten una evaluaci&#243;n simult&#225;nea de las estructuras card&#237;acas y paracard&#237;acas y, en casos seleccionados, la posibilidad de practicar una biopsia dirigida.</p><p class="elsevierStylePara">El motivo de este art&#237;culo es presentar las caracter&#237;sticas cl&#237;nicas y morfol&#243;gicas, obtenidas mediante diferentes t&#233;cnicas de imagen, de 3 casos de angiosarcomas card&#237;acos operados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"> Entre 1995 y 2002 se realizaron 3.200 intervenciones quir&#250;rgicas a coraz&#243;n abierto, 3 de ellas (0,0009%) correspond&#237;an a pacientes con masas card&#237;acas diagnosticadas por t&#233;cnicas de imagen en las que se comprob&#243; el diagn&#243;stico de angiosarcoma card&#237;aco en el estudio anatomopatol&#243;gico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 19 a&#241;os con disnea en clase funcional III, palidez cutaneomucosa y soplo sist&#243;lico 3/6 en el cuarto y quinto espacios intercostales derechos. El ECO mostr&#243; una masa s&#243;lida de densidad heterog&#233;nea de 6 x 4,5 cm en la aur&#237;cula derecha (AD) que infiltraba el tabique interauricular (TIA) (fig. 1A). En la RM, las im&#225;genes potenciadas en T1 (fig. 1B) evidenciaron un proceso proliferativo infiltrativo que invad&#237;a la AD casi en su totalidad y el ventr&#237;culo derecho (VD), desviando el TIA hacia la izquierda. Se observ&#243; tambi&#233;n un derrame pleural izquierdo moderado y una atelectasia retrocard&#237;aca. En la RM y en la ecograf&#237;a abdominal no se observaron signos de extensi&#243;n abdominal. La intervenci&#243;n quir&#250;rgica confirm&#243; una gran tumoraci&#243;n auricular derecha que infiltraba el VD y la valva septal tricusp&#237;dea. Se resec&#243; la masa tumoral con reinserci&#243;n de la v&#225;lvula tric&#250;spide y se implant&#243; un puente venoso a la arteria coronaria derecha. El estudio anatomopatol&#243;gico confirm&#243; el diagn&#243;stico de angiosarcoma primitivo. A los 6 meses el paciente present&#243; insuficiencia card&#237;aca refractaria y falleci&#243;.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069870:25v57n12-13069870tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069870:25v57n12-13069870tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ecocardiograma transtor&#225;cico. Proyecci&#243;n subcostal de 4 c&#225;maras. Se observa una masa tumoral (T) que ocupa casi totalmente la aur&#237;cula derecha y parcialmente el ventr&#237;culo derecho (VD). B: imagen en plano axial Spin-Eco ponderada en T1. Sustituci&#243;n de la aur&#237;cula derecha por el tumor con invasi&#243;n del VD. AI: aur&#237;cula izquierda, VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 32 a&#241;os con disnea de reposo y aspecto caqu&#233;ctico. A su ingreso estaba taquic&#225;rdica y se auscultaba un soplo diast&#243;lico 3/6 en foco tricusp&#237;deo; presentaba ingurgitaci&#243;n yugular y edemas en los miembros inferiores. El ECO mostr&#243; una gran masa s&#243;lida auricular derecha de 6 x 4 cm (fig. 2A y B) con zonas hipoecog&#233;nicas en su interior. Ten&#237;a una base de implantaci&#243;n en el TIA e invad&#237;a el tracto de entrada del VD, lo que ocasionaba una obstrucci&#243;n severa al flujo con gradiente tricusp&#237;deo m&#225;ximo de 15 mmHg. La paciente entr&#243; en shock cardiog&#233;nico, lo que motiv&#243; una cirug&#237;a card&#237;aca de emergencia. Se hall&#243; una gran tumoraci&#243;n de 7 x 4 cm que ocupaba la AD y que penetraba hacia el VD a trav&#233;s de la v&#225;lvula tricusp&#237;dea. Su base de implantaci&#243;n se extend&#237;a hacia la pared libre de la AD y hacia la desembocadura de la vena cava inferior. En la TC y la ecograf&#237;a abdominal no se observaron met&#225;stasis hep&#225;ticas. Se realiz&#243; una ex&#233;resis del tumor y una reconstrucci&#243;n auricular con un parche de pericardio bovino. La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de angiosarcoma. Al a&#241;o de seguimiento present&#243; disnea progresiva e insuficiencia card&#237;aca congestiva refractaria y falleci&#243;.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069870:25v57n12-13069870fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069870:25v57n12-13069870fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: ecocardiograma transtor&#225;cico. Proyecci&#243;n apical de 4 c&#225;maras. Se observa una masa tumoral ovoidea (T) intracavitaria en la aur&#237;cula derecha (AD) con penetraci&#243;n al ventr&#237;culo derecho (VD). Presenta una zona central de menor ecogenicidad compatible con un &#225;rea de necrosis. B: en el Doppler color se observa un flujo turbulento de obstrucci&#243;n del tracto de entrada del VD. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 50 a&#241;os, con dolor at&#237;pico en el hemit&#243;rax izquierdo, astenia y adinamia. Presentaba adelgazamiento y taquicardia de reposo. En el ECO se observ&#243; una masa s&#243;lida de 8 x 11 cm s&#243;lida, con zonas ecol&#250;cidas en las paredes inferior, lateral y apical del ventr&#237;culo izquierdo (fig. 3A). Las im&#225;genes de la RM potenciadas en T1 (fig. 3B) evidenciaron un proceso expansivo de 14 x 11 cm, con intensidad de se&#241;al heterog&#233;nea en T2. Se observ&#243; tambi&#233;n lisis del arco costal y derrame pleural leve. La TC de t&#243;rax (fig. 3C y D) permiti&#243; una correcta delimitaci&#243;n tumoral y una punci&#243;n bi&#243;psica guiada sin complicaciones, confirm&#225;ndose el diagn&#243;stico de angiosarcoma. En la TC y la ecograf&#237;a abdominal no se observaron met&#225;stasis. En el acto quir&#250;rgico no se pudo realizar la resecci&#243;n tumoral debido al enorme volumen de la masa que, por su extensi&#243;n y sus relaciones anat&#243;micas, la hac&#237;an irresecable. El paciente falleci&#243; a los 10 d&#237;as del postoperatorio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13069870:25v57n12-13069870fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13069870:25v57n12-13069870fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: ecocardiograma transesof&#225;gico. Masa tumoral (T) s&#243;lida en la pared lateral del ventr&#237;culo izquierdo (VI) de estructura heterog&#233;nea. B: imagen en plano axial Spin-Eco potenciada en T1. Voluminosa tumoraci&#243;n s&#243;lida que involucra la pared lateral del VI con intensidad de se&#241;al heterog&#233;nea sugestiva de necrosis tumoral. C: tomograf&#237;a helicoidal. Corte en la ra&#237;z a&#243;rtica con medio de contraste. Deformaci&#243;n del contorno card&#237;aco izquierdo por una masa polilobulada con &#225;reas de diferente densidad. D: tomograf&#237;a computarizada con la aguja de punci&#243;n bi&#243;psica (B). AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los TCP malignos pueden presentarse con cualquier s&#237;ntoma card&#237;aco<span class="elsevierStyleSup">1,3,4,10</span>, aunque la insuficiencia card&#237;aca y la embolia sist&#233;mica son las formas m&#225;s frecuentes de inicio<span class="elsevierStyleSup">5,11</span>. Dos de nuestros pacientes manifestaron signos de insuficiencia card&#237;aca y uno de ellos, dolor tor&#225;cico at&#237;pico.</p><p class="elsevierStylePara">En esta serie la t&#233;cnica diagn&#243;stica inicial fue el ECO, aunque las im&#225;genes de RM aportaron mayor informaci&#243;n adicional, permitiendo una delimitaci&#243;n anat&#243;mica regional m&#225;s precisa<span class="elsevierStyleSup">4,12</span>, lo que ayud&#243; a tomar la decisi&#243;n acerca del procedimiento quir&#250;rgico a seguir (el planeamiento del abordaje y la resecci&#243;n del tumor)<span class="elsevierStyleSup">8,13</span>. La TC permiti&#243; el diagn&#243;stico anatomopatol&#243;gico prequir&#250;rgico del tercer paciente mediante una biopsia guiada.</p><p class="elsevierStylePara">El ECO tiene la ventaja de ser una t&#233;cnica barata y de f&#225;cil disponibilidad, se puede realizar en la cama del paciente y no tiene contraindicaciones. Sin embargo, en algunos casos puede existir una dif&#237;cil delimitaci&#243;n de las relaciones anat&#243;micas del tumor. En ocasiones puede hacerse el diagn&#243;stico err&#243;neo de tumor benigno, como en el segundo de nuestros casos, pues las caracter&#237;sticas del ECO pueden corresponder a las de un mixoma auricular, hecho ya descrito excepcionalmente en la literatura m&#233;dica<span class="elsevierStyleSup">14</span>.</p><p class="elsevierStylePara">La RM presenta la ventaja de tener mayor calidad de imagen, mayor precisi&#243;n de la anatom&#237;a tumoral (contenido, l&#237;mites y relaciones) y de permitir la evaluaci&#243;n simult&#225;nea del compromiso de otras estructuras regionales. Las caracter&#237;sticas m&#225;s significativas de malignidad en las im&#225;genes de RM est&#225;n dadas por la longitud de las estructuras de sost&#233;n a la pared mioc&#225;rdica, el tama&#241;o tumoral, la compresi&#243;n de las c&#225;maras card&#237;acas o de los grandes vasos, la extensi&#243;n al pericardio o extracard&#237;aca y los signos de necrosis tumoral<span class="elsevierStyleSup">15</span>. Aunque no hay signos patognom&#243;nicos, en las im&#225;genes de RM el angiosarcoma se visualiza como una masa tumoral, en general no pediculada y con &#225;reas hipointensas en T1, atribuidas a zonas de necrosis tumoral<span class="elsevierStyleSup">9,16</span>. En los rabdomiosarcomas la intensidad de la se&#241;al es intermedia en T1, similar a la encontrada en el miocardio adyacente<span class="elsevierStyleSup">17</span>. Los fibromas pueden verse heterog&#233;neos o isointensos en T1<span class="elsevierStyleSup">16</span> y su naturaleza maligna puede ser advertida con las im&#225;genes en T1.</p><p class="elsevierStylePara">La TC tiene una capacidad superior para definir las calcificaciones, su tiempo de estudio es menor y es &#250;til cuando la RM est&#225; contraindicada. En casos seleccionados permite realizar biopsias transtor&#225;cicas guiadas<span class="elsevierStyleSup">18</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara"> Presentamos los casos de 3 pacientes con angiosarcoma en los que el ecocardiograma permiti&#243; establecer el diagn&#243;stico de sospecha en todos, la RM estableci&#243; una &#243;ptima delimitaci&#243;n anat&#243;mica del tumor y la TC permiti&#243; el diagn&#243;stico mediante una punci&#243;n bi&#243;psica en uno de ellos. La cirug&#237;a confirm&#243; el diagn&#243;stico definitivo y la evoluci&#243;n fue fatal a corto plazo en los 3 casos.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. G. Romero-Farina.<br /> Servicio de Cardiolog&#237;a. Hospital Universitari Vall d'Hebron.<br /> Pg. Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gromero@vhebron.net" class="elsevierStyleCrossRefs"> gromero@vhebron.net</a></p>		</div>&#13;
	