<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 5. 2004 CASOS CL&#205;NICOS Glomerulonefritis mesangial asociada a uve&#237;tis intermedia (pars planitis) E. Rom&#225;n, I. Zamora* y F. Vera** Servicio de Pediatr&#237;a Hs Orihuela. *Servicio de Nefrolog&#237;a. **Servicio de Anatom&#237;a Patol&#243;gica. Hospital Infantil La Fe. RESUMEN La uve&#237;tis cr&#243;nica en la edad pedi&#225;trica es poco frecuente, pero de importancia pron&#243;stica ya que puede aparecer de forma aislada o como parte de una entidad cl&#237;nica definida. Entre las enfermedades no infecciosas asociadas con participaci&#243;n fundamentalmente renal se encuentran la nefritis intersticial (s&#237;ndrome TINU) y de forma inusual las glomerulopat&#237;as, como la glomerulonefritis mesangial, bien aislada o como parte de la enfermedad de Beh&#231;et. Presentamos una paciente de 14 a&#241;os con uve&#237;tis cr&#243;nica intermedia (parsplanitis) y glomerulonefritis mesangial con dep&#243;sitos IgG e IgA. La afectaci&#243;n ocular se manifest&#243; por enrojecimiento y dolor ocular; la participaci&#243;n renal consisti&#243; en microhematuria y proteinuria leve intermitente cuya mayor intensidad coincidi&#243; con los periodos de agudizaci&#243;n de la sintomatolog&#237;a ocular. El estudio histol&#243;gico renal mostr&#243; discreto aumento de matriz mesangial y ligera hipercelularidad mesangial sin afectaci&#243;n intersticial. En la inmunofluorescencia dep&#243;sitos de IgG++ e IgA+ con patr&#243;n mesangial. Este caso es el primero descrito en edad pedi&#225;trica con uve&#237;tis intermedia y glomerulonefritis mesangial con dep&#243;sitos inmunes. La glomerulonefritis mesangial afecta tambi&#233;n a algunos pacientes con enfermedad de Beh&#231;et, conocida etiolog&#237;a de uve&#237;tis tanto en ni&#241;os como en adultos. La coincidencia de estos procesos y la observaci&#243;n de manifestaciones paralelas oculares y renales, sugiere un mecanismo patog&#233;nico com&#250;n mediado por el dep&#243;sito de inmunocomplejos en distintos &#243;rganos con expresi&#243;n variable, que definir&#237;a distintas entidades cl&#237;nicas relacionadas por su etiolog&#237;a inmunomediada. Por tanto, en todos los pacientes con uve&#237;tis aparentemente idiop&#225;tica debe realizarse despistaje de enfermedades subyacentes, y especialmente de participaci&#243;n renal. La posible aparici&#243;n de complicaciones tanto oculares como sist&#233;micas recomienda el seguimiento de estos enfermos a largo plazo. Palabras clave: Uve&#237;tis. Pars planitis. Glomerulonefritis. Recibido: 13-XI-2003. En versi&#243;n definitiva: 16-I-2004. Aceptado: 18-I-2004. Correspondencia: Dra. Elena Rom&#225;n Ortiz Servicio de Pediatr&#237;a Hospital Orihuela (Alicante) Ctra. Orihuela-Almorad&#237;, s/n 03314 San Bartolom&#233; (Orihuela) E-mail: elenaroman@ono.com 489 E. ROM&#193;N y cols. MESANGIAL GLOMERULONEPHRITIS AND INTERMEDIATE UVEITIS SUMMARY Uveitis in children are less frequent than in adults. Their prognosis is variable because it may be found as an isolated and idiophatic condition or in associatios whit definite clinical entities. The associated noninfectious diseases with predominantly renal involvement are tubulointerstitial nephritis and uveitis syndrome (TINU syndrome), mesangial glomerulonephritis isolated or in asociation with Beh&#231;et's disease. A case of 14-years-old girl with intermediate uveitis (parsplanitis) and mesangial glomerulonephritis is presented. The ocular symptoms was eye redness and ocular pain and she has snow-banks in pars plana. She showed microscopic hematuria and intermitent proteinuria that increased during the ocular clinical exacerbation. Renal biopsy revelaed both mild mesangial matrix increasse and mesangial celullarity with normal tubulointerstitial structure and mesangial deposition of lgA and IgG immunoglobulins. This case is de first pediatric patient report in the literature with intermediate uveitis and mesangial glomerulonephritis with immune deposition. Mesangial glomerulonephritis were observed in patients whit Beh&#231;et disease, known etiological cause of uveitis in adults and children. These findings may suggest that uveitis and glomerulonephritis have common immunological pathogenesis including circulatory immune complexes. In uveitis patients, screening for associated extra-ocular and renal manifestations is mandatory and should have careful long-term followup with regular systemic evaluation. Key words: Uveitis. Pars planitis. Glomerulonephritis. INTRODUCCI&#211;N La uve&#237;tis cr&#243;nica puede representar una entidad aislada o parte de una enfermedad sist&#233;mica. El 10% de todos los pacientes con uveitis son ni&#241;os, grupo de edad donde se identifica con m&#225;s frecuencia una entidad cl&#237;nica definida, formas de curso cr&#243;nico y peor pron&#243;stico visual que en adultos 1. Entre las entidades cl&#237;nicas no infecciosas subyacentes, ocupan un lugar preferente las enfermedades sist&#233;micas inmunomediadas (artritis cr&#243;nica juvenil, lupus sist&#233;mico, sarcoidosis, enfermedad de Beh&#231;et, enfermedad inflamatoria intestinal) 2-4. Menos frecuentemente se asocia a nefritis intersticial en el s&#237;ndrome TINU (Tubulointerstitial Nephritis and Uveitis) y de forma inusual a glomerulopat&#237;as, como la glomerulonefritis mesangial aislada. EXPOSICI&#211;N DEL CASO Paciente mujer de 14 a&#241;os diagnosticada de uve&#237;tis cr&#243;nica intermedia (pars planitis) 4 a&#241;os antes. La primera manifestaci&#243;n cl&#237;nica fue exclusivamente 490 ocular con ligero enrojecimiento y dolor no presentando sintomatolog&#237;a sist&#233;mica en ning&#250;n momento. Se identific&#243; en el examen oftalmol&#243;gico la presencia de snow-banks en pars plana y la opacificaci&#243;n perif&#233;rica del v&#237;treo, sin afectaci&#243;n de agudeza visual ni complicaciones en su evoluci&#243;n posterior. El diagn&#243;stico inicial de uve&#237;tis intermedia idiop&#225;tica se bas&#243; en la negatividad de la investigaci&#243;n para etiolog&#237;a infecciosa (virus Epstein-Barr, toxoplasma, toxocara, herpesvirus negativos) e inmunol&#243;gica (inmunoglobulinas, complemento, autoanticuerpos, enzima convertidora de angiotensina normales) y se opt&#243; por una actitud expectante sin tratamiento. Dos a&#241;os m&#225;s tarde se detect&#243; microhematuria aislada intermitente y albuminuria patol&#243;gica. Los datos de valoraci&#243;n renal fueron: en plasma, iones y reserva alcalina normales, creatinina 0,8 mg/dl, calcio 9,4 mg/dl, f&#243;sforo 5 mg/dl; C3 99 mg/dl (80-180), C4 14 mg/dl (10-60), IgA 229 mg/dl, ANA AntiDNA negativos. Volumen urinario 1.800 ml/d&#237;a, Aclaramiento de creatinina 99 ml/min &#215; 1,73 m2, calciuria 1,3 mg/k/d, RTP 85%, albuminuria m&#225;xima 170 micrg/min &#215; 1,73 m2, proteinuria m&#225;xima 9 mg/m2/h, B2 microglobulina 0,18 micg/L, osmolali- GN MESANGIAL Y UVE&#205;TIS INTERMEDIA Fig. 1.--Discreto aumento de matriz mesangial e hipercelularidad mesangial. Fig. 2.--GN mesangial con organizaci&#243;n t&#250;bulo-intersticial normal. dad basal 751 mOm/k, m&#225;xima 1.033 mOsm/k. PH urinario 6, densidad 1.025, sangre 2-3+, hasta 50 ht/campo en sedimento urinario. Urocultivo negativo. Ecograf&#237;a renal normal. El estudio histol&#243;gico del fragmento de par&#233;nquima renal mostr&#243; los glom&#233;rulos de morfolog&#237;a conservada con discreto aumento de matriz mesangial y ligera hipercelularidad mesangial (figs. 1 y 2). El espacio de filtraci&#243;n de 2/5 glom&#233;rulos apareci&#243; ocupado por material protein&#225;ceo observ&#225;ndose discreta irritaci&#243;n del epitelio v&#237;sceral de la c&#225;psula de Bowmann. No signos de nefropat&#237;a intersticial. La inmunofluorescencia mostr&#243; dep&#243;sitos de IgG++ e IgA+ con patr&#243;n mesangial. Actualmente la paciente mantiene actividad ocular inflamatoria con escasa expresividad cl&#237;nica, agudeza visual normal y ausencia de complicaciones. Desde el punto de vista renal, proteinuria moderada y microhematuria, ambas intermitentes coincidiendo con los periodos de agudizaci&#243;n de la sintomatolog&#237;a ocular. A lo largo del seguimiento no han aparecido signos de afectaci&#243;n de otros &#243;rganos. DISCUSI&#211;N Este caso representa el primer paciente en edad pedi&#225;trica publicado en la literatura con esta asociaci&#243;n: uve&#237;tis intermedia y glomerulonefritis mesangial y una nueva evidencia cl&#237;nica de la existencia de un mecanismo patog&#233;nico inmunomediado com&#250;n que obliga a descartar afectaci&#243;n renal en pacientes con uve&#237;tis cr&#243;nica aparentemente idiop&#225;tica. Las causas subyacentes a uve&#237;tis consideradas globalmente en ni&#241;os son menos numerosas que en adultos, pero muy bien definidas hasta en el 70-75% de los casos (vs 50-60%) 3. Las diferentes etiolog&#237;as de las distintas series de pacientes, son consecuencia, probablemente, de la variabilidad de su incidencia a lo largo de la vida. La uve&#237;tis intermedia supone entre 15 a 25% de los pacientes con uve&#237;tis 1, 3, 5 y se ha identificado enfermedad subyacente en un 27,9 y 31% de los casos en adultos y ni&#241;os respectivamente 6. La uve&#237;tis se clasifica en anterior, posterior, intermedia y difusa, seg&#250;n el sistema internacional del Grupo de Estudio de Uve&#237;tis, basado en la estructura ocular predominantemente afectada por el proceso inflamatorio. Las distintas entidades cl&#237;nicas asociadas presentan m&#225;s frecuentemente un subtipo de uveitis. No obstante, atendiendo a criterios cl&#237;nicos y morfol&#243;gicos adem&#225;s de anat&#243;micos, pueden clasificarse correctamente hasta el 66,5% de los pacientes 7. Entre las enfermedades no infecciosas de origen inmunol&#243;gico se identifican en pacientes pedi&#225;tricos: Artritis Cr&#243;nica Juvenil, Espondiloartropat&#237;a juvenil, Lupus Sist&#233;mico Sarcoidosis, enfermedad de Reiter, enfermedad de Beh&#231;et, s&#237;ndrome de Sj&#246;gren 4. La glomerulonefritis mesangial y el s&#237;ndrome de TINU constituyen formas de asociaci&#243;n poco frecuente exclusivamente ocular y renal. A trav&#233;s de una b&#250;squeda ilimitada en PubMed de Medline, hemos identificado otros tres pacientes con glomerulonefritis mesangial y uve&#237;tis: una paciente de 35 a&#241;os con GN proliferativa mesangial, s&#237;ndrome nefr&#243;tico y uve&#237;tis 8, y dos pacientes con P&#250;rpura de Sh&#246;nlein, nefropat&#237;a IgA y uve&#237;tis anterior 9. No obstante, encontramos esta asociaci&#243;n en 19 pacientes con enfermedad de Beh&#231;et (3 ni&#241;os), la m&#225;s frecuentemente asociada entre las causas no infecciosas en series de poblaci&#243;n de origen mediterr&#225;neo 1. Estas observaciones cl&#237;nicas apoyan la 491 E. ROM&#193;N y cols. presencia de un mecanismo patog&#233;nico com&#250;n que se expresar&#237;a a nivel renal y ocular, bien de forma aislada o en el contexto de la enfermedad de Beh&#231;et. Por otra parte, la frecuencia de problemas renales entre pacientes con enfermedad de Beh&#231;et es variable entre 0 hasta 55% en algunas series 10. La coincidencia de ambos procesos y la observaci&#243;n en nuestra paciente de la aparici&#243;n de manifestaciones paralelas oculares y renales en los per&#237;odos de agudizaci&#243;n cl&#237;nica, puede sugerir que la expresi&#243;n cl&#237;nica est&#225; condicionada por el dep&#243;sito de inmunocomplejos de forma paralela en mesangio y en la pars plana. Otros autores han mostrado evidencias de la existencia de un mecanismo patog&#233;nico inmunomediado como son la reducci&#243;n transitoria de las cifras de complemento en pacientes con uve&#237;tis idiop&#225;tica 11 o la presencia de inmunocomplejos circulantes y depresi&#243;n temporal de la inmunidad celular en pacientes con s&#237;ndrome TINU 12. El pron&#243;stico visual de la uve&#237;tis intermedia en ni&#241;os es peor respecto al adulto por la presencia m&#225;s frecuente en ni&#241;os de formas cr&#243;nicas, el diagn&#243;stico m&#225;s tard&#237;o y la menor frecuencia de indicaci&#243;n de tratamiento, tanto infiltraci&#243;n de corticoides como corticoides orales o ciclosporina A 1. Como conclusiones, en todos los pacientes con uve&#237;tis debe realizarse despistaje de enfermedades subyacentes y presencia de signos urinarios. La asociaci&#243;n de uve&#237;tis y glomerulonefritis mesangial, de forma aislada o formando parte de la enfermedad de Beh&#231;et sugiere la presencia de un mecanismo patog&#233;nico inmunol&#243;gico com&#250;n que se expresa en distintos &#243;rganos. La posible aparici&#243;n de complica- ciones tanto oculares como sist&#233;micas recomienda el seguimiento de estos enfermos a largo plazo. BIBLIOGRAF&#205;A 1. Guest S, Funkhouser E, Linghtman S: Parsplanitis: a comparison of childhood onset and adult onset disease. Clin Experiment Ophtalmol 29 (2): 81-84, 2001. 2. Weiner A, Ben Ezra D: Clinical Patterns and associated conditions in chronic uveitis. Am J OphthaImoI 112: 151-158, 1991. 3. Pivetti-Pezzi P: Uveitis in children. Eur J OphthaImoI 6 (3): 293-298, 1996. 4. Stoffel PB, Sauvain MJ, Vigier RO, Bretta-Piccoli BC, Ramelli GP, Bianchetti MC: Noninfectious causes of uveitis in 70 Swiss children. Acta Paediatr 89: 955-958, 2000. 5. Cunningham ET: Uveitis in Children. Ocul Immunol Inflamm 8 (4): 251-261, 2000. 6. Boskovich SA, Lowder CY, Meisler DM, Gutman FA: Systemic diseases associated with intermediate uveitis. Cleve Clin J Med 60 (6): 460-465, 1993. 7. Banares A, Jover JA, Fern&#225;ndez-Guti&#233;rrez B, Ben&#237;tez del Castillo JM, Garc&#237;a J, Vargas E, Hern&#225;ndez-Garc&#237;a C: Patterns of uveitis as a guide in making rheumatologic and immunologic diagnoses. Arthritis Rheum 40 (4): 358-370, 1997. 8. lwasaki M, Kusumoto Y, Amemiya T: Uveitis in nephrotic sindrome. Metab Pediatr Sist Ophtalmol 16: 46-48, 1993. 9. Yamabe H, Ozawa K, Fukushi K, Kubota H, Ohsawa H, Akitsu H, Chib N, Soino S, Miyata M, Onodara K y cols.: lgA nephropathy and Henoch-Sch&#246;nlein purpura nephritis. Nephron 50 (4): 368-370, 1998. 10. Akpolat T, Akkoyunlu M, Akpolat I, Dilek M, Odabas AR, Ozen S: Renal Beh&#231;et's disease: a cumulative analysis. Semin Arthritis Rheum 31 (5): 317-337, 2002. 11. Conz PA, Milan M, Bragantini L, La Greca G, Bevilacqua PA: TINU syndrome associated with reduced complement levels. Nephron 89 (3): 340-341, 2001. 12. Auclin F, Bodard-Rickelman E, Vignac-Clermont C, Thomas D: Interstitial tubulo-nephritis and uveitis (Nitu syndrome). A propos of a case. J Fr Ophtalmol 12 (4): 307-311, 1989. FE DE ERRATAS En el n&#250;mero 2 del presente a&#241;o de la revista NEFROLOG&#205;A, en el art&#237;culo titulado: &#171;Diferencias en la calidad de vida relacionada con la salud entre hombres y mujeres en tratamiento en hemodi&#225;lisis&#187;, publicado en el 2004 en la revista Nefrolog&#237;a XXIV n.&#186; 2: p&#225;ginas 167-178: En lugar de Fern&#225;ndez-Giradles deber&#237;a figurar Fern&#225;ndez-Giraldez, y en lugar de Garc&#237;a-Jim&#233;nez deber&#237;a aparecer Garc&#237;a-Mart&#237;n. En el n&#250;mero 4 del presente a&#241;o de la revista NEFROLOG&#205;A, en el art&#237;culo titulado: &#171;Respuestas reticulocitaria tras cese inmediato de administraci&#243;n de eritropoyetina recombinante humana en enfermos en hemodi&#225;lisis cr&#243;nica. Implicaciones en la terapia de la anemia&#187;, publicado en el 2004 en la revista Nefrolog&#237;a XXIV n.&#186; 4: p&#225;ginas 351-356: En lugar de F. Neira deber&#237;a figurar F. Neria y el t&#237;tulo de la tabla II, los experimentos est&#225;n hechos con ratas. 492 		</div>&#13;
	