<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 5. 2004 Amiloidosis primaria (AL) asociada a d&#233;ficit severo de factor X J. P&#233;rez Mart&#237;nez, F. Llamas, A. L&#243;pez Montes, P. Mass&#243;*, E. Poblet**, E. L&#243;pez Rubio, E. Gallego, C. G&#243;mez Rold&#225;n Servicio de Nefrolog&#237;a. *Servicio Hematolog&#237;a. **Servicio de Anatom&#237;a Patol&#243;gica. Complejo Hospitalario Universitario de Albacete. RESUMEN La amiloidosis es un trastorno sist&#233;mico, que se caracteriza por el dep&#243;sito generalizado de material fibrilar proteico con estructura terciaria -plegada, insoluble y resistente a acci&#243;n proteol&#237;tica, en diferentes tejidos y &#243;rganos, principalmente en ri&#241;&#243;n, h&#237;gado y coraz&#243;n, con importante repercusi&#243;n cl&#237;nica. La amiloidosis primaria o AL es el subtipo m&#225;s com&#250;n de amiloidosis, y es debida al dep&#243;sito de fragmentos de cadenas ligeras monoclonales, que se confirma con la demostraci&#243;n de dep&#243;sito de amiloide en biopsias de grasa abdominal, recto, ri&#241;&#243;n o h&#237;gado, si es necesario. Se ha descrito la asociaci&#243;n de esta enfermedad con el d&#233;ficit de factor X (factor de Stuart) de la coagulaci&#243;n, atribuida a la adsorci&#243;n de dicho factor a las fibrillas de amiloide. El pron&#243;stico en la mayor&#237;a de pacientes es malo, a pesar de tratamiento quimioter&#225;pico, siendo la supervivencia de varios meses desde el diagn&#243;stico. Presentamos un caso de amiloidosis primaria con s&#237;ndrome nefr&#243;tico, d&#233;ficit severo de factor X (sin complicaciones hemorr&#225;gicas relevantes), posible afectaci&#243;n card&#237;aca y buena respuesta a tratamiento quimioter&#225;pico a corto plazo. Palabras clave: Amiloidosis. Factor X. S&#237;ndrome nefr&#243;tico. Quimioterapia. Trasplante aut&#243;logo de c&#233;lulas progenitoras hematopoy&#233;ticas. PRIMARY AMYLOIDOSIS ASSOCIATED TO SEVERE FACTOR X DEFICIENCY SUMMARY Amyloidosis is a systemic disease characterized by generalized deposition of organized proteic fibrillar material with green birefringence under polarized light, in different tissues and organs, the most frecuent kidney, liver and heart, with important clinical repercution. Recibido: 30-IX-2003. En versi&#243;n definitiva: 16-I-2004. Aceptado: 19-I-2004. Correspondencia: Dr. J. P&#233;rez Mart&#237;nez Servicio de Nefrolog&#237;a Complejo Hospitalario Universitario de Albacete E-mail: drjuanpm@yahoo.es 493 J. P&#201;REZ MART&#205;NEZ y cols. Primary or AL amyloidosis is the most common subtype of amyloidosis (1), confirmed by biopsy-proved amyloid deposition in abdominal fat pad, rectum, kidney or liver, if necessary, in which fragments of monoclonal light chains are deposited. Cases with factor X (Stuart factor) of coagulation deficiency associated are described, due to adsortion of this factor to amyloid fibrills. Normally, evolution is fatal, with only few months of survival. We report a case of primary amyloidosis with nephrotic syndrome, severe factor X deficiency (without bleeding complications), possible heart affection and short-term good response to chemotherapic treatment. Key words: Amyloidosis. Factor X. Nephrotic syndrome. Chemotherapy. Stem cell autolog transplant. INTRODUCCI&#211;N La amiloidosis primaria, asociada a proliferaci&#243;n monoclonal de cadenas ligeras o AL, es una enfermedad con una incidencia estable durante a&#241;os, de 8,9 pacientes por mill&#243;n de habitantes y a&#241;o 1, que se caracteriza por el dep&#243;sito generalizado de material fibrilar proteico, con estructura -plegada, insoluble y resistente a la acci&#243;n proteol&#237;tica, que sustituye al tejido normal en diferentes tejidos y &#243;rganos, principalmente ri&#241;&#243;n, h&#237;gado y coraz&#243;n, con importante repercusi&#243;n cl&#237;nica y con un mal pron&#243;stico pese a tratamiento quimioter&#225;pico. El &#243;rgano m&#225;s frecuentemente afectado es el ri&#241;&#243;n. La mayor&#237;a de pacientes evoluciona a insuficiencia renal terminal, precisando di&#225;lisis, aunque el factor pron&#243;stico m&#225;s decisivo es la afectaci&#243;n card&#237;aca, por muerte debida a fallo card&#237;aco, con patr&#243;n restrictivo en la mayor&#237;a de los casos, aunque tambi&#233;n por miocardiopat&#237;a hipertr&#243;fica obstructiva, o bien muerte s&#250;bita por arritmias ventriculares. El d&#233;ficit de factor X de la coagulaci&#243;n se asocia de forma caracter&#237;stica, aunque infrecuente a la amiloidosis primaria, con las consecuentes complicaciones hemorr&#225;gicas, que empeoran la evoluci&#243;n cl&#237;nica del paciente y limitan ciertas opciones diagn&#243;sticas y terap&#233;uticas, como biopsias o intervenciones quir&#250;rgicas. En lo referente al tratamiento, se han utilizado m&#250;ltiples combinaciones farmacol&#243;gicas y quimioter&#225;picas, sin contar hoy d&#237;a con una terapia espec&#237;fica, pero con nuevas perspectivas para el futuro, como el trasplante aut&#243;logo de progenitores hematopoy&#233;ticos. CASO CL&#205;NICO Var&#243;n de 58 a&#241;os, fumador, con hipercolesterolemia en tratamiento farmacol&#243;gico desde hace 2 494 a&#241;os, con antecedentes de brucelosis a los 8 a&#241;os, poliartrosis, rinosinusitis estacional e insuficiencia mitral leve, que ingresa en nuestro servicio por anasarca en el seno de s&#237;ndrome nefr&#243;tico cl&#237;nico y bioqu&#237;mico. A la exploraci&#243;n al ingreso destacaba P.A. 140-80 mmHg, edemas palpebrales, auscultaci&#243;n card&#237;aca con soplo sist&#243;lico II/VI polifocal, hipoventilaci&#243;n en ambas bases pulmonares, edema de pared abdominal y edemas con f&#243;vea hasta ra&#237;z de muslos. Pruebas anal&#237;ticas y exploraciones complementarias: &#173; Hemograma, funci&#243;n renal (urea 39 mg/dL, creatinina 0,9 mg/dL, sodio 138 mEq/L, potasio 4,1 mEq/L, cloro 107 mEq/L, bicarbonato 30 mmol/L) y hep&#225;tica normales (excepto GGT 75 U/L). Ferrocin&#233;tica, hormonas tiroideas, marcadores tumorales normales. Serolog&#237;a de VHB, VHC y VIH negativas. Colesterol 595 mg/dL, TG 519 mg/dL. Coagulaci&#243;n: actividad de protrombina 20%, TTPA 65 sg, INR 3,28. Proteinuria 24 h: 18 g. Bence-Jones positiva en orina (cociente kappa/lambda &lt; 0,25). Inmunolog&#237;a: Ig G 197, Ig A 242, Ig M 217, C3 83, C4 40. ANA, anti DNA, ANCA, Ac anti-MBG negativos. Prote&#237;nas totales 3,4 g/dL, alb&#250;mina 1,3 g/dL; 1 0,23, 0,43, 0,48. Inmunofijaci&#243;n en orina: eliminaci&#243;n de cadenas ligeras kappa, lambda y lambda libre (estas dos &#250;ltimas con aspecto de paraprote&#237;na). Inmunofijaci&#243;n en sangre: paraprote&#237;na monoclonal lambda. Factores coagulaci&#243;n: d&#233;ficit severo de factor X con valores de 4-5 UI (normal &gt; 70 UI). &#173; Radiograf&#237;a de t&#243;rax: derrame pleural bilateral y cardiomegalia moderada. Serie &#243;sea: normal. Electrocardiograma: RS, eje &#173;60&#186;, potenciales bajos generalizados. Ecocardiograma: miocardiopat&#237;a hipertr&#243;fica obstructiva (gradiente a&#243;rtico 100 mmHg), insuficiencia mitral moderada, derrame peric&#225;rdico leve. Ecograf&#237;a abdominal: ri&#241;ones de tama&#241;o y ecoestructura normal. Hepatomegalia moderada. TAC abdominal: derrame pleural bilateral, ascitis mode- AMILOIDOSIS Y D&#201;FICIT DE FACTOR X Fig. 1.--Glom&#233;rulo con expansi&#243;n mesangial por dep&#243;sito de un material homog&#233;neo, eosin&#243;filo y acelular con tinci&#243;n positiva para Rojo Congo. Fig. 2.--Glom&#233;rulo con dep&#243;sito a nivel mesangial de un material que presenta una birrefringencia verde manzana con la luz polarizada. rada, adenopat&#237;as retroperitoneales m&#250;ltiples menores de 1 cm. &#173; Biopsia Rectal y PAAF grasa subcut&#225;nea: negativas para amiloide. Biopsia m&#233;dula &#243;sea: negativa para amiloide con leve aumento de c&#233;lulas plasm&#225;ticas policlonales (2%). No nidos celulares. &#173; Se realiz&#243; biopsia renal mediante lumbotom&#237;a, previa administraci&#243;n de 4.200 UI de factores IX y X de Berhing el d&#237;a de la cirug&#237;a y 600 U a las 24 h para evitar posibles complicaciones hemorr&#225;gicas. &#173; El resultado anatomopatol&#243;gico fue el siguiente: Tejido renal que incluye corteza y m&#233;dula, con 10 glom&#233;rulos. La mayor&#237;a de los glom&#233;rulos presentan una expansi&#243;n mesangial a expensas de un dep&#243;sito difuso de un material eosin&#243;filo, homog&#233;neo y acelular, PAS positivo, birrefringente con luz polarizada y positivo con la tinci&#243;n de Rojo Congo. En el estudio de inmunofluorescencia directa se observa una positividad a nivel de los dep&#243;sitos de amiloide con anticuerpo monoclonal para cadenas ligeras (ver figs. 1 y 2). A las 24 horas del ingreso, y tras intensificar el tratamiento diur&#233;tico, present&#243; hipotensi&#243;n y ortostatismo, que empeor&#243; durante el ingreso, siendo imposible la bipedestaci&#243;n al alta. Durante todo el ingreso la funci&#243;n renal permaneci&#243; normal, con anal&#237;tica al alta: Urea 38 mg/dL, creatinina 0,8 mg/dL, sodio 140 mEq/L, potasio 4 mEq/L, cloro 101 mEq/L. Proteinuria 24 horas: 25 g. El paciente fue diagnosticado de amiloidosis primaria con monoclonalidad de cadenas ligeras lambda, presentando s&#237;ndrome nefr&#243;tico, y datos sugestivos de afectaci&#243;n card&#237;aca y hep&#225;tica, adem&#225;s de d&#233;ficit de factor X. Recibi&#243; tratamiento con melfal&#225;n (8 mg/m2) y prednisona (60 mg/m2). Tras 6 ciclos de tratamiento (5 d&#237;as/ciclo) present&#243; buena respuesta a corto plazo, mejor&#243; el s&#237;ndrome nefr&#243;tico (proteinuria 5 g/24 h), y mantuvo funci&#243;n renal estable al cabo de estos 4 meses (urea 46 mg/dL, creatinina 0,7 mg/dL). La hipotensi&#243;n y el ortostatismo, que podr&#237;an estar relacionados con neuropat&#237;a auton&#243;mica, se trataron con dosis altas de eritropoyetina (10.000 UI/semana), mejorando dicha sintomatog&#237;a a corto plazo. El proteinograma en orina a los 4 meses presenta proteinuria 24 horas con 83% alb&#250;mina, sin pico monoclonal, la inmunofijaci&#243;n en orina muestra ausencia de cadenas ligeras y . Los par&#225;metros de la coagulaci&#243;n y el factor X se han elevado a niveles coagulantes (33 U). DISCUSI&#211;N La confirmaci&#243;n anatomopatol&#243;gica, tras biopsia renal, del diagn&#243;stico de amiloidosis primaria con dep&#243;sito de cadenas ligeras lambda, justificaba el cuadro que presentaba nuestro paciente con afectaci&#243;n renal (s&#237;ndrome nefr&#243;tico), hepatopat&#237;a (hepatomegalia, elevaci&#243;n de GGT), adenopat&#237;as (m&#250;ltiples retroperitoneales), cardiopat&#237;a (miocardiopat&#237;a hipertr&#243;fica obstructiva con gradiente severo, ortostatismo importante) y el d&#233;ficit severo ( &lt; 10%) de factor X de la coagulaci&#243;n. La amilodiosis AL es una enfermedad que presenta una incidencia en torno a 8,9 casos por mill&#243;n de habitantes y a&#241;o, que se caracteriza por el dep&#243;sito generalizado de cadenas ligeras, y m&#225;s concreta495 J. P&#201;REZ MART&#205;NEZ y cols. mente fragmentos de la regi&#243;n variable de &#233;stas, principalmente lambda, tasa / 1:3 (en sujetos sanos 3:1), a diferentes niveles, produciendo deterioro cl&#237;nico progresivo en el paciente, con un mal pron&#243;stico pese a tratamiento. El &#243;rgano m&#225;s frecuentemente afectado es el ri&#241;&#243;n, con una frecuencia entre el 30-50% seg&#250;n las series 2, 3. Diversos estudios han encontrado dep&#243;sito renal de amiloide en el 2,5-2,8% de series de biopsias renales, independientemente de su enfermedad 4. En pacientes adultos no diab&#233;ticos con s&#237;ndrome nefr&#243;tico, el porcentaje se eleva al 12% de las biopsias renales 5. El factor pron&#243;stico m&#225;s relevante, a nivel renal, es la creatinina s&#233;rica en el momento del diagn&#243;stico. Gertz MA y cols. publican que pacientes con creatinina en torno a 1,3 mg/dL ten&#237;an supervivencia media de 25,6 meses, mientras que los que presentaban unos niveles m&#225;s altos ten&#237;an una media de 14,9 meses 6. La proteinuria en orina de 24 horas no modifica el pron&#243;stico, aunque niveles elevados significan mayor grado de evoluci&#243;n de la enfermedad a nivel renal. En ocasiones se encuentra poca correlaci&#243;n entre los hallazgos en la biopsia (grado de dep&#243;sito de amiloide) con los niveles de proteinuria 7, habi&#233;ndose encontrado casos de escaso dep&#243;sito renal y s&#237;ndrome nefr&#243;tico severo 8. El tama&#241;o renal por ecograf&#237;a suele presentar dimensiones dentro de la normalidad, aunque en ocasiones es superior al normal 9. La evoluci&#243;n del paciente con afectaci&#243;n renal es hacia la insuficiencia renal en estadio final en m&#225;s del 20% de los casos, con una media de 13-14 meses desde el diagn&#243;stico hasta el inicio de &#233;sta, y con una supervivencia en programa de di&#225;lisis en torno a los 8,2 meses desde su comienzo 10, independientemente de la t&#233;cnica utilizada (di&#225;lisis peritoneal continua ambulatoria o hemodi&#225;lisis) 6. Las indicaciones del trasplante renal como tratamiento de la amiloidosis son discutidas, aunque existen series de casos descritas con buena evoluci&#243;n, a pesar de alta tasa de mortalidad postrasplante debida a infecciones 11-14, y a la propia evoluci&#243;n de la enfermedad por dep&#243;sito extrarrenal, con mala respuesta a tratamiento. La principal causa de muerte, y por lo tanto el principal factor pron&#243;stico, en pacientes con amiloidosis primaria, es la afectaci&#243;n card&#237;aca, fundamentalmente por disfunci&#243;n diast&#243;lica con restricci&#243;n mioc&#225;rdica, aunque tambi&#233;n por miocardiopat&#237;a hipertr&#243;fica obstructiva y muerte s&#250;bita por arritmias ventriculares 15, por lo que resulta obligada la realizaci&#243;n de estudios ecocardiogr&#225;ficos en pacientes con amiloidosis AL 16. El d&#233;ficit de factor X asociado a amiloidosis fue descrito por primera vez en 1962. En 1981, Greip 496 present&#243; una primera revisi&#243;n de 95 casos 20. Afecta aproximadamente al 8% de las pacientes con amiloidosis AL, siendo caracter&#237;stico de este tipo de amiloidosis. Se han descrito casos de asociaci&#243;n de amiloidosis AL con d&#233;ficit de factor X (factor de Stuart) de la coagulaci&#243;n, en ausencia de alteraci&#243;n de otros factores, sin deterioro de la funci&#243;n hep&#225;tica y/o disminuci&#243;n de vitamina K, postul&#225;ndose diversas teor&#237;as sobre la patogenia de este d&#233;ficit. Varios estudios al respecto sugieren la posibilidad de que el mecanismo se deba a la adsorci&#243;n del factor X a las fibrillas de amiloide 17, 18. Anal&#237;ticamente se presenta con una disminuci&#243;n de la actividad de protrombina y con un TTPa alargado. La disminuci&#243;n de dicho factor predispone a complicaciones hemorr&#225;gicas, sobre todo en d&#233;ficit severo (menor del 25%), por lo que debe determinarse en los pacientes con amiloidosis AL para evitar o tomar medidas antes de intervenciones quir&#250;rgicas u otro tipo de manipulaciones con riesgo de sangrado, como por ejemplo la biopsia renal, en numerosas ocasiones necesaria para el diagn&#243;stico. Para ello generalmente se administran factores IX y X de Berhing, si es necesaria alguna intervenci&#243;n. La administraci&#243;n de factor X tiene menor eficacia que en otras patolog&#237;as, debido a la disminuci&#243;n de su vida media (normal entre 30 y 48 horas) 18. Choufani EB y cols. realizaron un estudio sobre 368 pacientes encontrando que un 8,7% ten&#237;an unos niveles de factor X inferiores al 50% del normal 19. Otros autores encuentran en distintas series asociaci&#243;n entre el 6,3%-14% 20, 21. Hay casos descritos con normalizaci&#243;n espont&#225;nea 22, otros con correcci&#243;n tras tratamiento quimioter&#225;pico 18, 19 y otros tras esplenectom&#237;a 25, 26. El pron&#243;stico es, en la mayor&#237;a de los casos, desfavorable27. En un estudio publicado sobre los pacientes de la Mayo Clinic, tratados con agentes alquilantes, obtienen una supervivencia del 51% en el primer a&#241;o, 16% a los cinco a&#241;os y 4,7% a los diez a&#241;os del diagn&#243;stico 28. Con relaci&#243;n al tratamiento de la amiloidosis AL hay que decir que no existe terapia espec&#237;fica pese a las diversas posibilidades estudiadas. Ciclos de melfal&#225;n (0,15 mg/kg) y prednisona (0,8 mg/kg) han demostrado ser superiores a colchicina 29. Otras asociaciones quimioter&#225;picas (vincristina-doxorubicina-dexametasona o interfer&#243;n -dexametasona, entre otras) se han utilizado con resultados similares o inferiores 30-32, algunos con efectos secundarios por toxicidad card&#237;aca 33. Tambi&#233;n se ha empleado la 4'-yodo-4'deoxidoxorubicina con el fin de reducir los dep&#243;sitos de amiloide, aunque sin recuperaci&#243;n funcional de los &#243;rganos afectados y con toxicidad renal y card&#237;aca importante34-36. AMILOIDOSIS Y D&#201;FICIT DE FACTOR X El trasplante de c&#233;lulas progenitoras hematopoy&#233;ticas podr&#237;a jugar un papel importante en el futuro. El estudio del Boston Medical Center presenta en 102 pacientes, un 68% de supervivencia a los dos a&#241;os, y un 65% de recuperaci&#243;n funcional, con un peor pron&#243;stico en los pacientes con afectaci&#243;n de dos &#243;rganos o card&#237;aca 37. Otro estudio de la Mayo Clinic sobre 22 pacientes (3 no llegaron a recibir trasplante), 12 sobreviv&#237;an a los 18 meses, 9 con evidencia de recuperaci&#243;n cl&#237;nica 38. Por lo tanto, hasta la fecha no est&#225; claro cual es la terapia m&#225;s adecuada para el tratamiento de la amiloidosis primaria, presentando mejores resultados la asociaci&#243;n melfal&#225;n y prednisona, pero con datos esperanzadores en cuanto al trasplante de c&#233;lulas progenitoras hematopoy&#233;ticas. BIBLIOGRAF&#205;A 1. Pozzi C, Locatelli F: Kidney and Liver Involment in monoclonal light chain disorders. Semin Nephrol Jul; 22 (4): 319330, 2002. 2. Lofberg H, Thysell H, Westman K y cols.: Demostration and classification of amyloidosis in needle biopsies of kidneys, with special reference to amyloidosis of the AA-type. Acta Pathol Microbiol Inmmunol Scand [A] 95: 357-363, 1987. 3. Van der Hem GK, Van Rijswijk MH: Amyloidosis. En: Oxford Textbook of Clinical Nephrology 545-576, 1992. 4. Schena FP, Pannarale G, Carbonara MC: Clinical and therapeutic aspects of renal amyloidosis. Nephrol Dial Transplant 11 (Supl. 9): 63-68, 1996. 5. Cameron JS: Nephrotic syndrome in the elderly. Semin Nephrol 16: 319-329, 1996. 6. Gertz MA, Lacy MQ, Dispenzieri A: Immunoglobulin light chain amyloidosis and the kidney. Kidney Int 61(1):1-9, 2002 7. Watanabe T, Saniter T: Morphological and clinical features of renal amyloidosis. Virchows Arch A Pathol Anat Histol 366: 125-135, 1975. 8. Hetzel GR, Uhlig K, Mondry A, y cols.: AL-amyloidosis of the kidney initially presenting as minimal change glomerulonephritis. Am J Kidney Dis 36: 630-635, 2000. 9. Ekelund L: Radiologic findings in renal amyloidosis. Am J Roentgenol 129: 851-853, 1977. 10. Gertz MA, Kyle RA, O'Fallon WM: Dialysis support of patients with primary systemic amyloidosis. A study of 211 patients. Arch Intern Med 152: 2245-2250, 1992. 11. Hartmann A, Holdaas H, Fauchald P, y cols.: Fifteen years' experience with renal transplantation in systemic amyloidosis. Transplant Int 5: 15-18, 1992. 12. Pasternack A, Ahonen J, Kuhlback B: Renal transplantation in 45 patients with amyloidosis. Transplantation 42: 598-601, 1986. 13. Isoniemi H, Eklund B, Hockerstedt K, y cols.: Renal transplantation in amyloidosis. Transplant Proc 21: 2030-2040, 1989. 14. Kilicturgay S, Tokyay R, Arslan G, y cols.: The results of transplantation of patients with amyloid nephropathy. Transpant Proc 24: 1788-1789, 1992. 15. Mathew V, Olson LJ, Gertz MA, Hayes DL: Symtomatic conduction system disease in cardiac amyloidosis. Am J Cardiol 80-1491-1492, 1997. 16. Dubrey SW, Cha K, Anderson J, y cols.: The clinical features of inmunoglobulin light-chain (AL) amyloidosis with heart involvement. Quart J Med 91: 141-157, 1998. 17. Girmann G, Wilker D, Stadie H, Scheurlen PG: Acquired isolated factor X deficiency associated with systemic amyloidosis. Case report and review of literature. Klin Wochenschr 58: 859-862, 1980. 18. Furei B, Voo L, McAdam KP, Furie BC: Mechanism of factor X deficiency in systemic amyloidosis. N Engl J Med 304: 827830, 1981. 19. Choufani EB, Sanchorawala V, Ernst T, y cols.: Acquired factor X deficiency in patients with amyloid light-chain amyloidosis: incidence, bleeding manifestations, and response tu high-dose chomothrerapy. Blood 97: 1885-1887, 1987. 20. Greipp PR, Kyle RA, Bowie EJ: Factor X deficiency in amyloidosis: a critical review. Am J Hematol 11: 443-450, 1981. 21. Mumford AD, O'Donnell J, Gillmore JD, y cols.: Bleeding symptoms and coagulation abnormalities in 337 patients with AL-amyloidosis. Brit J Haem 110: 454-460, 2000. 22. le Quellec A, Sotto A, Ciurana AJ: Spontaneous resolution of acquired factor X deficiency in amylodisosis. J Intern Med 234: 329-330, 1993. 23. Camoriano JK, Greipp PR Bayer GK, Bowie EJ: Resolution of acquired factor X deficiency and amyloidosis with melphalan and prednisone therapy. N Engl J Med 316: 1133-1135, 1987. 24. Schwarzinger I, Stain-Kos M, Bettelheim P, y cols.: Recurrent, isolated factor X deficiency in myeloma: repeated normalization of factor X levels after cytostatic chemothrerapy followed by late treatment failure associated with the development of systemic amyloidosis. Thromb Haemost 68: 648-651, 1992. 25. Greipp PR. Kyle RA, Bowie EJ: Factor X deficiency in primary amyloidosis: resolution after splenectomy. N Engl J Med 301: 1050-1051, 1979. 26. Rosenstein ED, Itzkowitz SH, Penziner AS, Cohen JI, Mornaghi RA: Resolution of factor X deficiency in primary amyloidosis following splenectomy. Arch Intern Med 143: 597599, 1983. 27. Gertz MA, Kyle RA, Greipp PR: Response rates and survival in primary systemic amyloidosis. Blood 77: 257-262, 1991. 28. Kyle RA, Gertz MA, Greipp PR, y cols.: Long-term survival (10 years or more) in 30 patients with primary amyloidosis. Blood 93: 1062-1066, 1999. 29. Kyle RA, Gertz MA, Greipp PR, y cols.: A trial of three regimens for primary amyloidosis: colchicine alone, melphalan and prednisone, and melphalan, prednisone, and colchicine. N Engl J Med 336: 1202-1207, 1997. 30. Levy Y, Belghiti-Deprez D, Sobel A: Treatment of AL amyloidosis without myeloma. Ann Med Interne (Paris) 139: 190193, 1988. 31. Van Eygen K, Zachee P, Maertens J, y cols.: Treatment of primary amyloidosis with VAD combination chemotherapy results in improved survival. Blood 88 (Supl. 1): 591, 1996. 32. Wardley AH, Jayson GC, Goldsmith DJ, y cols.: The treatment of nephrotic syndrome caused by primary (light chain) amyloid with vincristine, doxorubicin and dexamethasone. Br J Cancer 78: 774-776, 1998. 33. Sezer O, Eucker J, Jakob C, Possinger K: Diagnosis and treatment of AL amyloidosis. Clinical Nephrology 53: 417-423, 2000. 34. Gianni IL, Bellotti V, Gianni AM, y cols.: New drug therapy of amyloidosis: resorption of AL-type deposits with 4&#180;-iodo4&#180;deoxidoxorubicin. Blood 86: 855-861, 1995. 35. Merlini G, Ascari E, Amboldi N, y cols.: Interaction of the antracycline 4&#180;-iodo-4&#180;deoxidoxorubicin with amyloid fibrils: Inhibition of the amyloidogenesis. Proc Natl Acad Sci USA 92: 2959-2963, 1995. 36. Merlini G, Lechuga AV, Anesi E, y cols.: Treatment of AL amyloidosis with 4&#180;-iodo-4&#180;deoxidoxorubicin. 8th International Symposium on Amyloidosis, Mayo Clinic, Rochester, NY, August, 1998. 497 J. P&#201;REZ MART&#205;NEZ y cols. 37. Comenzo RL, Vosburgh E, Falk RH, y cols.: Dose-intensive melphalan with blood stem-cell support for the treatment of AL (amyloid light-chain) amyloidosis: survival and responses in 25 patients. Blood 91: 3662-3670, 1998. 38. Gertz MA, Lacy MQ, Gastineau DA, y cols.: Blood stem cell transplantation as therapy for primary systemic amyloidosis (AL). Bone Marrow Transplant 26: 963-969, 2000. 498 		</div>&#13;
	