<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 5. 2004 Virus BK en injertos renales: evidencia histol&#243;gica de la infecci&#243;n L. F. Arias, T. &#193;lvarez*, L. Gonz&#225;lez*, J. Sanz*, A. S&#225;nchez-Fructuoso**, M. Marqu&#233;s**, D. Prats**, M. Saiz-Pardo*, M. C. S&#225;ez, S. Hern&#225;ndez***, A. Barrientos** y J. Blanco* Departamentos de *Anatom&#237;a Patol&#243;gica y **Nefrolog&#237;a. Hospital Cl&#237;nico San Carlos. ***Centro Nacional de Investigaciones Oncol&#243;gicas. Madrid. RESUMEN Introducci&#243;n: La nefritis intersticial (NI) asociada al virus BK (VBK) es una complicaci&#243;n del trasplante renal. Su verdadera incidencia es controvertida. El objetivo de nuestro trabajo es determinar la incidencia de inclusiones nucleares de VBK en los espec&#237;menes de tejido renal de pacientes trasplantados en un &#250;nico centro hospitalario. Materiales y m&#233;todos: Todos los espec&#237;menes de ri&#241;ones trasplantados (n = 838) fueron evaluados por microscop&#237;a &#243;ptica. Utilizamos la t&#233;cnica de reacci&#243;n en cadena de la polimerasa (PCR), espec&#237;fica para ADN del VBK, en 41 poblaciones celulares obtenidas por microdisecci&#243;n, provenientes de casos con inclusiones caracter&#237;sticas de este virus, casos con otros cambios nucleares y casos sin cambios citol&#243;gicos. Resultados: Identificamos inclusiones de poliomavirus en 6 casos (5 con NI y uno con inclusiones s&#243;lo uroteliales). En uno de los casos con NI el ADN estaba degradado. Por PCR confirmamos la infecci&#243;n por VBK en los otros 5. Ninguno de los casos sin inclusiones fue positivo para ADN del virus. Conclusiones: Las inclusiones nucleares pueden adoptar cinco formas que parecen ser caracter&#237;sticas de la infecci&#243;n en ri&#241;&#243;n. La PCR tiene una alta especificidad para la infecci&#243;n por VBK y usualmente no detecta la infecci&#243;n latente. Palabras clave: Inclusiones nucleares. Nefritis intersticial. Poliomavirus. Trasplante renal. Virus BK. BK VIRUS IN KIDNEY ALLOGRAFTS: A SEARCH FOR HISTOLOGIC EVIDENCE OF THE INFECTION SUMMARY Background. BK virus (BKV) associated interstitial nephritis is a complication in renal transplantation recipients. Its incidence is controversial. The aim of the pre- Recibido: 28-XI-2003. En versi&#243;n definitiva: 16-IV-2004. Aceptado: 19-IV-2004. Correspondencia: Dra. Julia Blanco Departamento de Anatom&#237;a Patol&#243;gica Hospital Cl&#237;nico San Carlos C/ Mart&#237;n Lagos, s/n 28040 Madrid E-mail: mblanco.hcsc@salud.madrid.org El trabajo de Luis F. Arias es financiado por la Universidad de Antioquia, Medell&#237;n, Colombia. 480 VIRUS BK EN INJERTOS RENALES sent study is to determine the incidence of histopathologic evidence of BKV-infection in a single centre. Materials and methods. Renal allograft tissue samples (n = 838) from 526 patients undergoing renal transplant were evaluated by light microscopy. Polymerase chain reaction (PCR) assay for BKV DNA was performed in 41 microdissected cell populations from cases with viral inclusions, cases with other nuclear changes, and cases without nuclear changes. Results. Polyomavirus-inclusions were identified in six cases (five with interstitial nephritis and other one with only urothelial infection). In one case with interstitial nephritis the DNA was degraded. PCR confirmed BKV infection in the other five and was negative in cases without inclusions. Conclusions. Five patterns of inclusions bodies are observed and they appear to be characteristic. PCR assay seemingly have a high specificity for BKV detection and it does not usually detect latent viral infection. Key words: Polyomavirus. BK virus. Kidney transplant, allograft. Nuclear inclusions. Interstitial nephritis. INTRODUCCI&#211;N Han sido identificadas tres especies de poliomavirus (PV) que infectan al hombre: virus JC (VJC), virus BK (VBK) y el virus simio SV40. La infecci&#243;n por el VBK ha sido asociada principalmente con alteraciones patol&#243;gicas en el tracto urinario 1-3. Se cree que la infecci&#243;n se adquiere en la ni&#241;ez a trav&#233;s de la v&#237;a respiratoria y tambi&#233;n ha sido demostrada la transmisi&#243;n vertical (transplacentaria) 4. Parece que los ri&#241;ones son el principal sitio de latencia en el hombre 5. En receptores de injertos renales se detectan anticuerpos contra el VBK entre el 55% y el 73% de los casos en el momento del trasplante6,7. La reactivaci&#243;n ocurre cuando disminuye la inmunidad celular, pero otras alteraciones, como la isquemia del injerto, aparentemente juegan un papel importante en la reactivaci&#243;n 1. Hemos revisado todas las biopsias de ri&#241;ones trasplantados en nuestro centro en un per&#237;odo de 19 a&#241;os. La demostraci&#243;n del PV en el tejido renal es necesaria para confirmar, con certeza, la nefritis intersticial (NI) asociada al PV 8; por ello, iniciamos nuestro trabajo buscando las alteraciones histol&#243;gicas caracter&#237;sticas de la enfermedad. Para confirmar la infecci&#243;n usamos la t&#233;cnica de reacci&#243;n en cadena de la polimerasa (PCR), cualitativa, espec&#237;fica para VBK. Nuestro objetivo es determinar la incidencia de inclusiones del VBK en espec&#237;menes de injertos renales en nuestro centro. MATERIAL Y M&#201;TODOS Revisamos, retrospectivamente, 838 espec&#237;menes consecutivos provenientes de ri&#241;ones trasplantados (biopsias o nefrectom&#237;as) obtenidos en el Hospital Cl&#237;nico San Carlos de Madrid (HCSC) entre enero de 1984 y septiembre de 2003. Todos los cortes histol&#243;gicos fueron revisados por microscop&#237;a &#243;ptica para buscar inclusiones nucleares sugerentes de infecci&#243;n por PV. Los espec&#237;menes proven&#237;an de 526 receptores, estas muestras fueron obtenidas entre un d&#237;a y 12 a&#241;os post-trasplante. Cada paciente ten&#237;a entre 1 y 8 biopsias. En todos los casos en que identificamos inclusiones sugerentes de infecci&#243;n por PV realizamos PCR (n = 6). Tambi&#233;n hicimos PCR en otros 25 casos correspondientes a tres grupos as&#237;: 1) cinco casos en los que identificamos c&#233;lulas tubulares con cambios nucleares no caracter&#237;sticos de inclusi&#243;n por PV, pero, con algunas similitudes (cromatina clara con aspecto en vidrio esmerilado, cambios vesiculares o n&#250;cleos grandes con cromatina gruesa e irregular desplazada o acentuada en la periferia del n&#250;cleo), 2) diez casos de injertos renales sin cambios sugerentes de inclusiones virales, explantados por rechazo agudo, nefropat&#237;a cr&#243;nica/esclerosante del injerto o trombosis de vasos renales, elegidos aleatoriamente; y 3) diez casos provenientes de nefrectom&#237;as de pacientes no trasplantados y sin inmunosupresi&#243;n (nefrectom&#237;as realizadas debido a carcinomas, nefropat&#237;a obstructiva y displasia renal). Para la extracci&#243;n del ADN preparamos cortes del tejido a partir del bloque incluido en parafina (4 a 6 micras de espesor). Estos cortes fueron obtenidos de la misma manera como se hacen los cortes histol&#243;gicos habituales. Luego de desparafinar, hicimos una tinci&#243;n con H &amp; E de manera convencional, sin pasar por xilol porque &#233;ste puede alterar las propiedades del ADN. En todos los casos de nefrectom&#237;a realizamos microdisecci&#243;n del tejido con la punta de una aguja (manual) para seleccionar las 481 L. F. ARIAS y cols. &#225;reas con inclusiones o cambios nucleares, zonas de la uni&#243;n corticomedular (donde la NI asociada al VBK es m&#225;s frecuentemente encontrada) y urotelio. En total fueron 41 secciones para PCR provenientes de los 31 casos: 24 nefrectom&#237;as y 7 cilindros de biopsias con aguja. La extracci&#243;n del ADN fue llevada a cabo por digesti&#243;n con proteinasa K. La secuencia del ADN del VBK fue identificada como ha sido descrito previamente 9. Amplificamos el ADN por PCR con primeros espec&#237;ficos para la regi&#243;n inicial del PV. Los primeros externos: 5'AAGTCTTTAGGGTCTTCTAC3' y 5'GTGCCAACCTATGGAACAGA3' amplifican un fragmento de 176 pares de bases, com&#250;n a los virus JC y BK. El par de primeros internos combina un primer com&#250;n: 5'AAGTCTTTAGGGTCTTCTAC3' con el espec&#237;fico para VBK: 5'GAGTCCTGGTGGAGTTCC3' para obtener un fragmento de ADN del VBK de 149 pares de bases. La PCR fue realizada en 30 ciclos de 90 &#186;C por 30 segundos, 50 &#186;C por 45 segundos y 72 &#186;C por 60 segundos, seguidos por un paso de extensi&#243;n final de 10 minutos a 72 &#186;C. El producto de la amplificaci&#243;n del &#225;cido nucleico fue sometido a electroforesis en agarosa al 4% y visualizado por tinci&#243;n con bromuro de etidio. Usamos como control positivo una muestra de biopsia renal debidamente confirmada como infecci&#243;n por VBK. Incluimos controles negativos. RESULTADOS Identificamos seis casos con inclusiones caracter&#237;sticas de PV (0,7% de espec&#237;menes y 1,1% de receptores con estudio histol&#243;gico). El n&#250;mero total de trasplantados renales en el mismo per&#237;odo de tiempo fue de 995. Caracter&#237;sticas histopatol&#243;gicas Las inclusiones virales est&#225;n presentes en las c&#233;lulas de t&#250;bulos proximales y distales en cuatro casos, en c&#233;lulas tubulares y en el epitelio urotelial en un caso y s&#243;lo en el urotelio en el caso restante, por lo cual, el diagn&#243;stico de nefritis intersticial fue confirmado en cinco casos (0,6% de espec&#237;menes de injertos renales y 1% de los pacientes trasplantados que tienen estudio histol&#243;gico). Las inclusiones son exclusivamente intranucleares y de cinco tipos morfol&#243;gicos diferentes: 1) n&#250;cleos claros con aspecto finamente granular y apariencia en &#171;vidrio esmerilado&#187;, con desplazamiento de la cromatina a la periferia del n&#250;cleo (fig. 1a); 2) una inclusi&#243;n bas&#243;fila o anf&#243;fila bien definida de material homog&#233;482 neo (&#171;inclusi&#243;n s&#243;lida&#187;) (fig. 1b); 3) una inclusi&#243;n eosinof&#237;lica central rodeada por un estrecho halo claro (fig. 1c); 4) una masa central irregular, rodeada por un espacio claro o vac&#237;o que la separa del anillo de cromatina perif&#233;rica, algo parecidas a las inclusiones tipo Cowdry A (fig. 1d); 5) t&#237;picas inclusiones tipo Cowdry A (fig. 1e). Las inclusiones de los tipos 1 y 2 se identifican en el urotelio y/o t&#250;bulos en todos los seis casos, las de tipo 3 y 4 se ven s&#243;lo en el urotelio en los casos 3 y 4, y las inclusiones de tipo 5 se identifican s&#243;lo en c&#233;lulas tubulares del caso 1. Las c&#233;lulas infectadas contienen s&#243;lo un cuerpo de inclusi&#243;n y est&#225;n, a menudo, aumentadas de tama&#241;o. En los casos con infecci&#243;n tubular hay c&#233;lulas necr&#243;ticas descamadas en su luz, denudaci&#243;n de la membrana basal, cilindros celulares y granulares, y grados variables de inflamaci&#243;n intersticial, con c&#233;lulas plasm&#225;ticas y tubulitis. Las inclusiones en el urotelio se localizan predominantemente en las capas superficiales, con linfocitos y escasos eosin&#243;filos en las zonas adyacentes. En las muestras de biopsia con aguja, las c&#233;lulas con inclusiones corresponden, aproximadamente, al 10-20% de c&#233;lulas tubulares. En los espec&#237;menes de nefrectom&#237;a, las inclusiones se localizan principalmente en la corteza profunda y m&#233;dula externa, con extensas &#225;reas no comprometidas. En los seis casos la inmunotinci&#243;n para citomegalovirus fue negativa. El ADN de una de las muestras con inclusiones (caso 2) estaba degradado y no fue posible confirmar la infecci&#243;n con PCR. Los otros cinco espec&#237;menes con inclusiones t&#237;picas de PV revelaron bandas amplificadas correspondientes al ADN del VBK. En el caso 4 el ADN del virus fue identificado s&#243;lo en el urotelio y no fue detectado en el tejido renal con o sin enfermedad linfoproliferativa. Todos los otros 25 casos estudiados con PCR (32 poblaciones celulares) fueron negativos para ADN del VBK. Caracter&#237;sticas cl&#237;nicas Caso 1 Hombre de 43 a&#241;os de edad con insuficiencia renal cr&#243;nica (IRC) secundaria a s&#237;ndrome hemol&#237;tico ur&#233;mico. Trasplante renal de cad&#225;ver. Terapia con tacrolimus (tac), micofenolato mofetil (MMF) y prednisona (PD). Creatinina basal post-trasplante: 1,2 mg/dL. No ha recibido tratamiento anti c&#233;lulas T. A los 11 meses del trasplante aumento de la creatinina s&#233;rica (CrS) hasta 3,4 mg/dL; se hace biopsia renal y se documenta la infecci&#243;n. Se opt&#243; por probar un cambio en el tratamiento: tacrolimus por ciclospori- VIRUS BK EN INJERTOS RENALES a b c d e Fig. 1.--a. Inclusi&#243;n con aspecto en &#171;vidrio esmerilado&#187;; el intersticio muestra infiltrado linfo-plasmocitario (hematoxilina-eosina, aumento original: x250). b. Inclusiones nucleares anfof&#237;licas, con aspecto &#171;gelatinoso&#187; en capas superficiales del urotelio (hematoxilinaeosina, aumento original: x250). c. Urotelio: una inclusi&#243;n gelatinosa con un estrecho halo claro, bien definido, separando el cuerpo de inclusi&#243;n del anillo perif&#233;rico de cromatina (hematoxilina-eosina, aumento original: x400). d. Urotelio: la cromatina est&#225; desplazada a la periferia por una masa irregular central, rodeada por un halo claro (hematoxilina-eosina, aumento original: x400). e Inclusi&#243;n nuclear tipo Cowdry A en una c&#233;lula tubular (hematoxilina-eosina, aumento original: x400). na (CsA); la CrS se estabiliz&#243; en 3,2 mg/dL ocho meses despu&#233;s del diagn&#243;stico de NI asociada al VBK. Caso 2 Hombre de 57 a&#241;os, IRC de etiolog&#237;a no filiada. Trasplante renal de donante en muerte cerebral. Tratamiento con CsA-azatioprina-PD. CrS basal posttrasplante: 1,6 mg/dL. Tres meses post-trasplante presenta elevaci&#243;n de la CrS hasta 2,5 mg/dL que no responde a bolos de esteroides por lo que se hace biopsia. Se evidencia la infecci&#243;n adem&#225;s de toxicidad aguda por CsA y glomerulonefritis postinfecciosa. El paciente no recibi&#243; tratamiento anti c&#233;lu- las T. Despu&#233;s de la biopsia, y sin tratamiento adicional a los esteroides, la creatinina desciende hasta 1,9 mg/dL. El paciente continu&#243; con el mismo tratamiento y la funci&#243;n del injerto ha permanecido estable cuatro a&#241;os despu&#233;s del diagn&#243;stico de la infecci&#243;n, con CrS de 2,0 mg/dL. Caso 3 Hombre de 58 a&#241;os con IRC por glomerulopat&#237;a IgA. Trasplante renal de donante en muerte cerebral. Tratamiento con CsA-MMF-PD. CrS post-trasplante: 1,8 mg/dL. 75 d&#237;as despu&#233;s del injerto ingresa por deterioro respiratorio debido a infecci&#243;n por citomegalovirus y requiere ventilaci&#243;n mec&#225;nica. El pacien483 L. F. ARIAS y cols. te presenta anuria y reinicia hemodi&#225;lisis. Ciento diez d&#237;as despu&#233;s del implante se explora quir&#250;rgicamente el injerto evidenci&#225;ndose un aspecto isqu&#233;mico por lo que se explanta (en este esp&#233;cimen se documenta la infecci&#243;n por VBK y nefropat&#237;a cr&#243;nica/esclerosante del injerto grado IIIb seg&#250;n la clasificaci&#243;n de Banff). Se retira inmunosupresi&#243;n y el paciente mejora. No recibi&#243; tratamiento anti-c&#233;lulas T. Caso 4 Mujer de 57 a&#241;os con IRC de origen no filiado. Recibe injerto renal de donante en muerte cerebral. Tratamiento con CsA-azatioprina-PD. Buena evoluci&#243;n inicial, CrS: 1,7 mg/dL. Un mes despu&#233;s del injerto presenta episodio de rechazo agudo y recibe tratamiento con globulina antitimoc&#237;tica, con buena respuesta. Tres meses despu&#233;s del trasplante presenta deterioro r&#225;pido de la funci&#243;n renal, CrS: 4,6 mg/dL. Por biopsia se documenta enfermedad linfoproliferativa post-trasplante (ELPT) en el ri&#241;&#243;n implantado. Se hace nefrectom&#237;a del injerto y se suspende inmunosupresi&#243;n. En esta nefrectom&#237;a se encuentra, adem&#225;s de la ELPT, infecci&#243;n por el VBK. Dos meses m&#225;s tarde la paciente muere por la diseminaci&#243;n sist&#233;mica de la neoplasia linfoide. Caso 5 Mujer de 27 a&#241;os con IRC por S&#237;ndrome de Alport. Un primer trasplante renal se pierde a los tres a&#241;os por rechazo cr&#243;nico. Recibe un segundo trasplante de cad&#225;ver. Tratamiento con tac-MMF-PD. Once d&#237;as despu&#233;s presenta rechazo agudo tratado con OKT3. La CrS se estabiliza en 1,3 mg/dL. Nueve meses post-trasplante presenta aumento de la CrS: 3,0 mg/dL. Se toma biopsia en la que se evidencian las inclusiones virales. Se reduce la inmunosupresi&#243;n y se cambia el tacrolimus por rapamicina, pero presenta trombopenia y se cambia por CsA. Recibe adem&#225;s cidofovir. La CrS se ha estabilizado en 2,5 mg/dL cuatro meses despu&#233;s del diagn&#243;stico de la infecci&#243;n. Caso 6 Mujer de 52 a&#241;os con IRC de etiolog&#237;a no filiada. Trasplante renal de cad&#225;ver. Tratamiento: tacMMF-PD. A los 15 d&#237;as del trasplante presenta rechazo agudo tratado con OKT3. Continua con buena funci&#243;n: CrS 1,2 mg/dL. 46 meses despu&#233;s del trasplante inicia elevaci&#243;n progresiva de la CrS hasta 3,4 mg/dL. Se hace biopsia en la que se evidencia, adem&#225;s de las inclusiones virales, nefropat&#237;a cr&#243;nica/esclerosante del injerto, grado IIb seg&#250;n la clasi484 ficaci&#243;n de Banff. Se cambia el tacrolimus por rapamicina y se suministra cidofovir. CrS entre 2,5 y 3,5 mg/dL en los cuatro meses despu&#233;s del diagn&#243;stico. La orina ha continuado mostrando c&#233;lulas con inclusiones virales en los casos 1, 5 y 6. DISCUSI&#211;N En los &#250;ltimos a&#241;os la nefropat&#237;a asociada al VBK ha sido reconocida como una importante causa de disfunci&#243;n del injerto renal. Su incidencia es variable en diferentes centros, desde menos del 1% hasta el 6,4% de receptores de trasplante renal 3, 10. El diagn&#243;stico histol&#243;gico es dif&#237;cil debido a que las inclusiones no se distribuyen homog&#233;neamente en el tejido renal. La demostraci&#243;n de las c&#233;lulas &#171;se&#241;uelo&#187; o c&#233;lulas &#171;trampa&#187; (&#171;decoy cells&#187;) por citolog&#237;a de orina tiene baja especificidad 11. Entre m&#225;s de 350 muestras de orina de trasplantados renales en nuestro centro, el 20% muestran inclusiones virales, pero pocos de estos casos tienen nefropat&#237;a por el virus. La PCR cuantitativa para detectar ADN del VBK en sangre, parece un m&#233;todo mejor para identificar pacientes con alta probabilidad de tener enfermedad debida al virus 12, sin embargo, el compromiso renal necesita ser confirmado por biopsia 8. El estudio citol&#243;gico de orina es importante para descartar NI asociada al virus: si la orina es persistentemente negativa puede descartarse la enfermedad 13. Nuestro trabajo tiene la seria limitaci&#243;n de ser realizado a partir de biopsias, por tanto, desconocemos el estado real de los receptores sin biopsia. Adem&#225;s, sabemos que la infecci&#243;n afecta &#225;reas focales del &#243;rgano, as&#237; que en biopsias sin inclusiones no podemos descartar la infecci&#243;n. Nosotros usamos la PCR para confirmar la infecci&#243;n y encontramos ADN del VBK en los cinco casos con las caracter&#237;sticas inclusiones (El ADN estaba degradado en el otro caso). Se cree que el ri&#241;&#243;n es el principal sitio de latencia del VBK 5, a&#250;n as&#237;, no encontramos ADN del virus en muestras sin inclusiones, lo cual sugiere que es necesaria una cantidad m&#237;nima (o un umbral) de ADN para detectarlo. Otros autores han encontrado una baja cantidad de ADN de VBK, por PCR cuantitativa, en muestras de pacientes sin NI asociada al VBK 2. La PCR espec&#237;fica para el virus es una buena prueba confirmatoria de la infecci&#243;n, pero, la inmunohistoqu&#237;mica y la microscop&#237;a electr&#243;nica son pruebas que tambi&#233;n pueden confirmarla. Encontrar, en una muestra de injerto renal, uno o varios de los cinco tipos de inclusi&#243;n nuclear descritos aqu&#237;, sugiere fuertemente la infecci&#243;n por PV, pero, el adenovirus puede inducir cambios tubulares similares 14, 15. Nosotros no VIRUS BK EN INJERTOS RENALES sabemos si estos tipos de inclusi&#243;n representan diferentes estadios del desarrollo del da&#241;o celular, inducido por el virus, o si son la expresi&#243;n de una diferente carga viral en la c&#233;lula. Se ha afirmado que la infecci&#243;n por el VBK es una importante causa de disfunci&#243;n del injerto 10, 16, pero a&#250;n no est&#225; absolutamente probado si las inclusiones virales constituyen un hallazgo incidental o patog&#233;nico. La mayor&#237;a de infecciones por el VBK en receptores de injertos renales se presentan como una viruria asintom&#225;tica 1. La presencia de PV en orina puede detectarse en el 10% al 45% de los receptores de trasplante renal 8, 13. Haririan y cols. 17 demostraron que la reactivaci&#243;n del PV en ri&#241;ones nativos de pacientes trasplantados de p&#225;ncreas no es infrecuente y, en estos pacientes, la reactivaci&#243;n viral no est&#225; asociada con una alteraci&#243;n significativa en la funci&#243;n renal. Nuestro trabajo presenta la incidencia de casos de nefropat&#237;a asociada a inclusiones del VBK en los espec&#237;menes histol&#243;gicos y no la incidencia de la enfermedad en nuestro grupo de trasplantados. Para conocer exactamente la incidencia en receptores de injertos renales son necesarios estudios prospectivos, con un largo periodo de seguimiento, y estudios serol&#243;gicos, citol&#243;gicos de orina e histol&#243;gicos peri&#243;dicos 10. El diagn&#243;stico de esta enfermedad es importante porque implica un tratamiento completamente diferente al del rechazo o la nefropat&#237;a cr&#243;nica/esclerosante del injerto. Las opciones terap&#233;uticas son limitadas y la respuesta al manejo no suele ser buena. Se recomienda tratar de reducir, en lo posible, la inmunosupresi&#243;n y algunos autores han sugerido la utilidad de un antiviral como cidofovir 18, 19. El poco n&#250;mero de casos en nuestro estudio no permite establecer correlaciones con la inmunosupresi&#243;n o el contexto cl&#237;nico. En resumen, la infecci&#243;n renal por el VBK puede estar asociada a nefritis intersticial o puede detectarse en el urotelio sin evidencia de disfunci&#243;n renal. Nuestros datos sugieren que la detecci&#243;n de ADN del VBK por PCR tiene alta especificidad y no suele detectar infecci&#243;n latente. Los cinco tipos de inclusi&#243;n nuclear presentados aqu&#237; son muy sugerentes de infecci&#243;n por PV. 3. 4. 5. 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. BIBLIOGRAF&#205;A 1. Mylonakis E, Goes N, Rubin RH, Cosimi AB, Colvin RB, Fishman JA: BK virus in solid organ transplant recipients: An emerging syndrome. Transplantation 72: 1587-1592, 2001. 2. Randhawa PS, Vats A, Zygmunt D, Swalsky P, Scantlebury V, Shapiro R, Finkelstein S: Quantitation of viral DNA in renal 18. 19. allograft tissue from patients with BK virus nephropathy. Transplantation 74: 485-488, 2002. Randhawa P, Finkelstein S, Scantlebury V, Shapiro R, Vivas C, Jordan M, Picken MM, Demetris AJ: Human polyoma virus-associated interstitial nephritis in the allograft kidney. Transplantation 67: 103-109, 1999. Pietropaolo V, Di Taranto C, Degener AM, Jin L, Sinibaldi L, Baiocchini A, Melis M, Orsi N: Transplacental transmission of human polyomavirus BK. J Med Virol 56: 372-376, 1998. Chesters PM, Heritage J, McCance DJ: Persistence of DNA sequences of BK and JC virus in normal human tissues and in diseased tissues. J Infect Dis 147: 676-684, 1983. Hogan TF, Borden EC, McBain JA, Padgett BL, Walker DL: Human polyomavirus infections with JC virus and BK virus in renal transplant patients. Ann Intern Med 92: 373-378, 1980. Andrews CA, Shah KV, Daniel RW, Hirsch MS, Rubin RH: A serological investigation of BK virus and JC virus infections in recipients of renal allografts. J Infect Dis 158: 176-181, 1988. Kwak EJ, Vilchez RA, Randhawa P, Shapiro R, Butel JS, Kusne S: Pathogenesis and management of Polyomavirus infection in transplant recipients. Clin Infect Dis 35: 1081-1087, 2002. Nickeleit V, Hirsch HH, Binet IF, Gudat F, Prince O, Dalquen P, Thiel G, Mihatsch MJ: Polyomavirus infection of renal allograft recipients: From latent infection to manifest disease. J Am Soc Nephrol 10: 1080-1089, 1999. Hirsch HH, Knowles W, Dickenmann M, Passweg J, Klimkait T, Mihatsch MJ, Steiger J: Prospective study of polyomavirus type BK replication and nephropathy in renal-transplant recipients. N Engl J Med 347: 488-496, 2002. Arias LF, &#193;lvarez T, Gonz&#225;lez L, Mendoza ML, Blanco J, Garcia-Asenjo JL, Prats D: BK viral infection in kidney transplantation: importance of &#171;decoy&#187; cells. Acta Cytol 47: 11451146, 2003. Nickeleit V, Klimkait T, Binet IF, Dalquen P, Zenero VD, Thiel G, Mihatsch MJ, Hirsch HH: Testing for polyomavirus type BK DNA in plasma to identify renal allograft recipients with viral nephropathy. N Engl J Med 342: 1309-1315, 2000. Drachenberg CB, Beskow CD, Cangro CB, Bourguin PM, Simsir A, Fink J, Weir MR, Klassen DK, Bartlett ST, Papadimitriou JC: Human polyoma virus in renal allograft biopsies: morphological findings and correlation with urine cytology. Hum Pathol 30: 970-977, 1999. Ito M, Hirabayashi N, Uno Y, Nakayama A, Asai J: Necrotizing tubulointerstitial nephritis associated with adenovirus infection. Hum Pathol 22: 1225-1231, 1991. Myerowitz RL, Stalder H, Oxman MN, Levin MJ, Moore M, Leith JD, Gantz NM, Hierholzer JC: Fatal disseminated adenovirus infection in a renal transplant patient. Am J Med 59: 591-598, 1975. Randhawa PS, Demetris AJ: Nephropathy due to Polyomavirus type BK. N Engl J Med 342: 1361-1363, 2002. Haririan A, Hamze O, Drachenberg CB, Ramos E, Weir MR, Klassen DK: Polyomavirus reactivation in native kidneys of pancreas alone allograft recipients. Transplantation 75: 11861190, 2003. Ramos E, Drachenberg CB, Portocarrero M, Wali R, Klassen DK, Fink JC, Farney A, Hirsch H, Papadimitriou JC, Cangro CB, Weir MR, Barlett ST: BK virus nephropathy diagnosis and treatment: experience at the University of Maryland Renal Transplant Program. Clin Transpl 143-153, 2002. Hirsch HH, Steiger J: Polyomavirus BK. Lancet Infect Dis 3: 611-623; 2003. 485 		</div>&#13;
	