<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La ergotamina es un alcaloide erg&#243;tico utilizado en la prevenci&#243;n de cefaleas vasculares como la migra&#241;a o la cefalea en racimos. Su uso prolongado o excesivo debe evitarse por el riesgo de ergotismo, gangrena o dependencia al f&#225;rmaco.</p><p class="elsevierStylePara">Debido a su efecto vasoconstrictor puede reducir el flujo cerebral, precipitar angina, producir infarto de miocardio o agravar una claudicaci&#243;n intermitente. Sin embargo, su efecto valvular es menos conocido. Exponemos a continuaci&#243;n 2 casos con afecci&#243;n valvular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 30 a&#241;os remitido desde la consulta de digestivo, donde se encontraba en estudio por una hepatomegalia dolorosa, al evidenciarse cardiomegalia en la radiograf&#237;a de t&#243;rax. No ten&#237;a antecedentes de cardiopat&#237;a ni de fiebre reum&#225;tica. En los &#250;ltimos 10 a&#241;os utilizaba supositorios de 2 mg de ergotamina 2 veces al d&#237;a (Hemicraneal<span class="elsevierStyleSup">&#174;</span>) de forma profil&#225;ctica para sus cefaleas. En la exploraci&#243;n f&#237;sica se auscultaba un soplo holosist&#243;lico en el foco mitral y se apreciaba una hepatomegalia dolorosa que se resolvi&#243; tras el inicio del tratamiento diur&#233;tico.</p><p class="elsevierStylePara">En el electrocardiograma hab&#237;a ondas P mitrales y en la ecocardiograf&#237;a se apreciaba un engrosamiento valvular y subvalvular de la mitral con insuficiencia severa e insuficiencia tricusp&#237;dea moderada, con una funci&#243;n ventricular izquierda conservada y di&#225;metros en el l&#237;mite alto de la normalidad (fracci&#243;n de eyecci&#243;n del 58%; di&#225;metro del ventr&#237;culo izquierdo, 57 mm).</p><p class="elsevierStylePara">Debido a la edad del paciente se intent&#243; preservar las v&#225;lvulas y se realizaron una comisurotom&#237;a y una anuloplastia con anillo de Cosgrove en la posici&#243;n mitral y tricusp&#237;dea; macrosc&#243;picamente se apreciaba un engrosamiento blanco, opaco e indurado en la v&#225;lvula y la aur&#237;cula (fig. 1); al microscopio se apreciaba un engrosamiento miofibrobl&#225;stico subendotelial (fig. 2). A pesar de quedar con una m&#237;nima insuficiencia, el paciente reapareci&#243; a los pocos meses por una insuficiencia mitral severa que requiri&#243; el implante de una pr&#243;tesis mec&#225;nica (Carbomedics). Tras 2 a&#241;os de seguimiento, el paciente permanece asintom&#225;tico y ha abandonado el uso de ergotam&#237;nicos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070513:25v58n01-13070513fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070513:25v58n01-13070513fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen intraoperatoria de la v&#225;lvula mitral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070513:25v58n01-13070513fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070513:25v58n01-13070513fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Debajo de la superficie endoc&#225;rdica (a la izquierda de la fotograf&#237;a) se evidencia una capa de fibras de miofibroblastos dispuestas en paralelo sobre una matriz de mucopolisac&#225;ridos con algunas fibras el&#225;sticas y de col&#225;geno que no destruyen la arquitectura tisular ni tienen signos de inflamaci&#243;n asociados. A la izquierda de la fotograf&#237;a se observa una columna de miocitos del miocardio subyacente. Actina m&#250;sculo espec&#237;fica, Dako R, 1:5.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 49 a&#241;os con antecedentes personales de enfermedad psiqui&#225;trica, uso cr&#243;nico en los &#250;ltimos 15 a&#241;os de 2-4 mg de ergotamina al d&#237;a para el control de sus cefaleas e ingreso hospitalario 10 a&#241;os antes por una vasculopat&#237;a ergotam&#237;nica que se inici&#243; con isquemia subaguda en los miembros inferiores y estenosis arteriogr&#225;fica de ambas popl&#237;teas, evidenci&#225;ndose una doble lesi&#243;n mitral moderada en el control ecocardiogr&#225;fico. A pesar de ello, la paciente continu&#243; consumiendo ergotamina sin acudir a los controles cardiol&#243;gicos.</p><p class="elsevierStylePara">Actualmente ingres&#243; en el servicio de psiquiatr&#237;a, desde donde se solicit&#243; una valoraci&#243;n porque la paciente refer&#237;a disnea a esfuerzos moderados; en el control ecocardiogr&#225;fico se apreci&#243; una afecci&#243;n polivalvular (fig. 3) con estenosis mitral severa, insuficiencia moderada e insuficiencia a&#243;rtica, tricusp&#237;dea y pulmonar moderada-severa, con una funci&#243;n ventricular izquierda conservada (fracci&#243;n de eyecci&#243;n del 60%, di&#225;metro del ventr&#237;culo izquierdo, 55 mm) y persistencia del ritmo sinusal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070513:25v58n01-13070513fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070513:25v58n01-13070513fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Eje apical ecocardiogr&#225;fico, donde se evidencia un engrosamiento valvular mitral y tricusp&#237;deo.</p><p class="elsevierStylePara">Debido a los hallazgos y el grado funcional de la paciente, se plante&#243; la posibilidad quir&#250;rgica, que fue desestimada por la paciente. Se recalc&#243; la necesidad de abandonar por completo el uso de ergotam&#237;nicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La valvulopat&#237;a ergotam&#237;nica es una afecci&#243;n poco conocida debido a la cada vez menor utilizaci&#243;n de estos f&#225;rmacos en el control de las migra&#241;as, a que suele aparecer con el uso cr&#243;nico y abusivo del f&#225;rmaco y a que es una complicaci&#243;n poco frecuente.</p><p class="elsevierStylePara">Los 2 casos expuestos se refieren a pacientes con afecci&#243;n valvular por el uso cr&#243;nico de ergotamina, demostrada histol&#243;gicamente como agente causal en el primero de los casos. En el segundo, la ausencia de antecedentes de fiebre reum&#225;tica, el uso cr&#243;nico y abusivo de erg&#243;ticos y la afecci&#243;n polivalvular nos decantan hacia esta posibilidad diagn&#243;stica, aunque el diagn&#243;stico &#250;ltimo y definitivo es el anatomopatol&#243;gico<span class="elsevierStyleSup">1-3</span>; el tratamiento de elecci&#243;n es la cirug&#237;a para la preservaci&#243;n valvular cuando &#233;sta sea posible<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Por ello, es importante auscultar a los pacientes con uso cr&#243;nico de ergotamina<span class="elsevierStyleSup">6</span> y, ante la aparici&#243;n de un soplo, discontinuar el tratamiento y realizar control ecocardiogr&#225;fico.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. E. Mart&#237;nez Quintana.<br /> Alcalde Ram&#237;rez Bethencourt, 10 3-A. 35003 Las Palmas de Gran Canaria. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:efrenmq@eresmas.com" class="elsevierStyleCrossRefs"> efrenmq@eresmas.com</a></p>		</div>&#13;
	