<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 6. 2004 CARTAS Aneurisma de arteria renal diagnosticado a ra&#237;z de una emergencia hipertensiva reparado mediante colocaci&#243;n de Stent M. Vera* y J. Muchart** *Nefrolog&#237;a. **Angioradiolog&#237;a. SCIAS. Hospital de Barcelona. Sr. Director: La presencia de lesiones a nivel de las arterias renales constituye la causa m&#225;s frecuente de hipertensi&#243;n arterial secundaria, siendo la presencia de estenosis de origen ateroescler&#243;tico la etiolog&#237;a m&#225;s habitual. No obstante hay otro tipo de lesiones que aunque menos frecuentes son tambi&#233;n causa de hipertensi&#243;n vasculorrenal como los aneurismas vasculares. Se presenta el caso de un paciente que a ra&#237;z de presentar una emergencia hipertensiva con expresi&#243;n neurol&#243;gica se detect&#243; la presencia de un aneurisma de la arteria renal izquierda. Se trata de un paciente de 72 a&#241;os de edad que presenta como antecedentes patol&#243;gicos de inter&#233;s historia de intolerancia a la glucosa, controlada con dieta y temporalmente con antidiab&#233;ticos orales, dislipemia mixta y un episodio aislado de c&#243;lico nefr&#237;tico hac&#237;a unos a&#241;os. No exist&#237;a historia de hipertensi&#243;n arterial. Consult&#243; en el servicio de urgencias por aparici&#243;n s&#250;bita de diplopia. En el momento del ingreso se constat&#243; la presencia de unas cifras tensionales elevadas: 210/105 mmHg. La exploraci&#243;n neurol&#243;gica mostraba la presencia de nistagmus bilateral y tendencia a la convergencia en posici&#243;n primaria de la mirada. No hab&#237;a alteraciones de la marcha o d&#233;ficits sensitivos o motores. Del resto de la exploraci&#243;n f&#237;sica destacaba la presencia de un soplo paraumbilical izquierdo. El fondo de ojo mostr&#243; una retinopat&#237;a hipertensiva de grado III. Se realiz&#243; un TAC craneal que descart&#243; la presencia de lesiones isqu&#233;micas o hemorr&#225;gicas agudas. La bioqu&#237;mica en Correspondencia: Manel Vera Rambla del Poblenou, 117 - Esc. A 3.&#186;-2.&#170; 08018 Barcelona E-mail: 32464mvr@comb.es el momento del ingreso no mostr&#243; ning&#250;n valor relevante. La serie hematol&#243;gica era normal. Una vez controlada la presi&#243;n arterial con tratamiento endovenoso --nitroprusiato-- y posteriormente con tratamiento oral --losart&#225;n, hidroclorotiazida, amlodipino y atenolol-- se practic&#243; un estudio ecogr&#225;fico que mostr&#243; los siguientes hallazgos: ri&#241;ones de tama&#241;o normal, con v&#237;a excretora no dilatada. El registro doppler sugiere la presencia de estenosis significativa de la arteria renal izquierda. Ante este hallazgo se realiz&#243; una arteriograf&#237;a con el siguiente resultado: aorta abdominal muy ateromatosa, con importante aneurisma en el tercio proximal de la arteria renal izquierda de aproximadamente 20 x 15 mm, sin evidencia de lesi&#243;n esten&#243;tica (fig. 1). La arteria renal derecha presenta discret&#237;simas lesiones ateromatosas que no provocan estenosis significativas. Los nefrogramas de ambos ri&#241;ones son homog&#233;neos y sim&#233;tricos. Ante este hallazgo se decidi&#243; por la colocaci&#243;n de un stent recubierto, que permiti&#243; la exclusi&#243;n del aneurisma. Durante las 24 horas siguientes se mantuvo descoagulado con heparina s&#243;dica y posteriormente se instaur&#243; tratamiento antiagregante con clopidogrel. Cl&#237;nicamente se tradujo en una reducci&#243;n progresiva de la presi&#243;n arterial, pudiendo suspender progresivamente los f&#225;rmacos hipotensores. A los cuatro meses el paciente presenta unas cifras tensionales de 130/80 mmHg con s&#243;lo atenolol 50 mg/d&#237;a. La presencia de aneurismas en las arterias renales es un hallazgo poco frecuente. En series antiguas se encuentran en el 0,01% de los casos de autopsia en la poblaci&#243;n en general1 y se atribuye como causa del 1% de las hipertensiones de origen vasculorrenal2. Si se descartan los de origen traum&#225;tico o yatrog&#233;nico, cuando &#233;stos aparecen en la infancia no es rara su asociaci&#243;n con la displasia fibromuscular, mientras que, cuando aparecen en edades m&#225;s avanzadas suele existir un sustrato ateroes- 600 CARTAS con un riesgo vital evidente, siendo el riesgo mayor cuando el di&#225;metro es superior a 1,5 cm de di&#225;metro5. Aunque la reparaci&#243;n quir&#250;rgica obtiene resultados satisafactorios6 la reparaci&#243;n endovascular mediante la colocaci&#243;n de un stent como el caso expuesto es una buena aunque no f&#225;cil opci&#243;n terap&#233;utica que permite corregir la hipertensi&#243;n arterial y reducir en lo posible el riesgo de ruptura. BIBLIOGRAF&#205;A 1. Cummings KB, Lecky JW, Kaufmann JJ: Renal artery aneurysms and hypertensi&#243;n. J Urol 109: 144-148, 1973. 2. Tham G, Ekeland L, Herriin K: Renal artery aneurysm: natural history and prognosis. Ann Surg 197: 348-352, 1983. 3. Bilge AK, Nisanci Y, Yilmaz E, Umman B, Hunerel D, Ozsaruhan O: Renovascular hypertension secondary to spontaneous renal artery dissection and treatment with stenting. Int Clin Pract 57 (5): 453-6, 2003. 4. Robitaille P, Lord H, Dubois J, Rypens F, Oligny LL: A large unilateral renal artery aneurysm in a young child. Pediatr Radio 34 (3): 253-5, 2004. 5. Pershad A, Heuser R: Renal artery aneurysm: successful exclusion with a stent graft. Catheter Cardiovasc Interv 61 (3): 314-316, 2004. 6. English WP, Pearce JD, Craven TE, Wilson DB, Edwards MS, Ayerd Geary RL, Dean RH, Hansen KJ: Surgical management of renal artery aneurysms. J Vasc Surg 40 (1): 53-60, 2004. Fig. 1.-- cier&#243;tico subyacente 3, 4. En raras ocasiones acompa&#241;an a enfermedades sist&#233;micas como la enfermedad de Takayasu, la enfermedad de Behget o la enfermedad de Ehlers-Danlos. Los aneurismas aislados de la arteria renal pueden presentar varias complicaciones de entre las que destaca la hipertensi&#243;n arterial, la trombosis con riesgo de p&#233;rdida funcional del ri&#241;&#243;n afecto y su ruptura FE DE ERRATAS N e f r o l o g &#237; a &#183; Vo l u m e n X X I V &#183; N &#250; m e r o 5 &#183; 2 0 0 4 P&#250;rpura de Sch&#246;nlein-Henoch de car&#225;cter familiar exteriorizada como hemorragia pulmonar S. Ros, J. Mart&#237;nez Ara, M. A. Garc&#237;a de Miguel, T. Olea y F. de &#193;lvaro Servicio de Nefrolog&#237;a. Hospital Universitario La Paz. Madrid. P&#225;gina 501, figura 2 reproducimos a continuaci&#243;n la figura correcta. Fig. 2.--Inmunofluorescencia: dep&#243;sitos granulares en mesangio y en algunas asas capilares con antiIgA. 601 		</div>&#13;
	