<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 6. 2004 Tuberculosis en hemodi&#225;lisis: casos coincidentes en el tiempo y valoraci&#243;n de contactos M. J. Aladr&#233;n, P. J. Vives, J. M. Celorrio* y M. J. Naya** Servicio de Nefrolog&#237;a. *Medicina Preventiva y **Otorrinolaringolog&#237;a del Hospital Ernest Lluch de Calatayud. RESUMEN Se describen tres casos de tuberculosis en pacientes en hemodi&#225;lisis en que la presentaci&#243;n, insidiosa en los tres, difer&#237;a por tratarse de una tuberculosis pulmonar, una tuberculosis pleural y una linfadenitis tuberculosa. Los tres casos presentaban factores de riesgo asociados, y en dos casos la detecci&#243;n del cuadro se produjo en los primeros meses tras el inicio de tratamiento con hemodi&#225;lisis, uno de los cuales reingresaba en di&#225;lisis tras disfunci&#243;n de un trasplante renal. Los cuadros coincidieron en un per&#237;odo de tiempo de dos meses. Con este condicionante se realiz&#243; un estudio de exposiciones de los 15 pacientes de la unidad de hemodi&#225;lisis, los 15 trabajadores de la unidad de hemodi&#225;lisis y las 9 personas trabajadoras en el transporte colectivo, objetiv&#225;ndose conversi&#243;n tubercul&#237;nica en los tres grupos e instaurando quimioprofilaxis secundaria. Dos a&#241;os m&#225;s tarde en ning&#250;n grupo se ha detectado enfermedad tuberculosa. La profilaxis con isoniacida puede evitar la necesidad de tratamiento con varios f&#225;rmacos si acaba desarroll&#225;ndose la enfermedad, pero la decisi&#243;n de instaurar tratamiento preventivo debe individualizarse. La identificaci&#243;n precoz y el tratamiento de las poblaciones de alto riesgo limitan la diseminaci&#243;n de la enfermedad. Palabras clave: Hemodi&#225;lisis. Tuberculosis. TUBERCULOSIS IN HEMODIALYSIS PATIENTS AND EVALUATION OF EXPOSURES SUMMARY Three cases of tuberculosis in hemodialysis patients are described. All of them had an insidious presentation: a pulmonary form, a pleural form and a lymphadenitis form of the disease. Recibido: 1-X-2003. En versi&#243;n definitiva: 23-I-2004. Aceptado: 5-II-2004. Correspondencia: Dra. M. J. Aladr&#233;n Regidor Servicio de Nefrolog&#237;a Hospital Ernest Lluch de Calatayud Ctra. Sagunto-Burgos, km. 254 50300 Calatayud E-mail: maladren@senefro.es 589 M. J. ALADR&#201;N y cols. The three cases presented risk factors associated and in two out of the three the detection of the team was achieved during the first three months of hemodialysis therapy (one had to undertake hemodialysis again, after disfunction of renal transplant). The three teams happened within two months. Owing to this, an evaluation of exposure was carried out in patients, staff and collective transport personnel making tuberculin test conversion clear in all three groups and establishing chemoprophylaxis afterward. Isoniacide prophylaxis eliminates a possible need for multidrug therapy for active tuberculosis at a future date, but decisions to institute preventive therapy are always difficult. To successfully combat the spread of tuberculosis, timely identification and treatment of high-risk populations is essential. Key words: Hemodialysis. Tuberculosis. INTRODUCCI&#211;N Los pacientes en di&#225;lisis y los receptores de trasplante renal con infecci&#243;n tuberculosa (TB) latente tienen respectivamente 10 y 50 veces m&#225;s riesgo de desarrollar enfermedad tuberculosa que la poblaci&#243;n general 1. La reactivaci&#243;n de las mycobacterias de la tuberculosis en los pacientes con insuficiencia renal cr&#243;nica puede deberse principalmente al d&#233;ficit inmunol&#243;gico presente en esta enfermedad. A menudo en estos pacientes la afectaci&#243;n por las mycobacterias es m&#225;s frecuentemente de localizaci&#243;n extrapulmonar que las formas pulmonares aisladas2. Presentamos tres casos de tuberculosis ocurridos en nuestra unidad de hemodi&#225;lisis coincidentes en un corto per&#237;odo de tiempo, describiendo la evoluci&#243;n de los mismos y la repercusi&#243;n en el resto de pacientes y trabajadores de la unidad. CASO 1 Paciente mujer de 74 a&#241;os de edad en hemodi&#225;lisis desde hac&#237;a 3 a&#241;os, con antecedentes de diabetes mellitus, cardiopat&#237;a isqu&#233;mica, colecistectom&#237;a por litiasis, leucoencefalopat&#237;a vascular, hipertensi&#243;n arterial y alergia a penicilina y derivados. Un a&#241;o antes present&#243; un test de Mantoux positivo, con radiolog&#237;a de t&#243;rax (Rx t&#243;rax) en que se apreciaban lesiones fibrocicatriciales en l&#243;bulo superior derecho con esputo inducido para baciloscopias y cultivo de Lowenstein negativos. Presentaba un cuadro de malnutrici&#243;n leve-moderada por mala tolerancia digestiva y deterioro del estado general como consecuencia de su cuadro de leucoencefalopat&#237;a y esclerosis vascular severa. 590 En el debut del cuadro, la paciente present&#243; descenso injustificado del hematocrito, leucocitosis moderada sin linfocitosis relativa, febr&#237;cula intermitente y un cuadro confuso de insuficiencia card&#237;aca leve de t&#243;rpida resoluci&#243;n. Los valores de la serie roja se normalizaron aumentando la terapia con eritropoyetina, pero ante la negatividad de urocultivos y hemocultivos, y la presencia en Rx t&#243;rax de un patr&#243;n intersticial difuso y derrame pleural izquierdo moderado, se hizo nueva recogida de esputos para baciloscopias y cultivos espec&#237;ficos con resultados negativos y punci&#243;n y extracci&#243;n de l&#237;quido pleural con tinci&#243;n de Zielil-Nielsen negativa, pero crecimiento en el cultivo de Lowenstein de colonias de Mycobacterium tuberculosis. Se instaur&#243; tratamiento con rifampicina, isoniacida y pirazinamida, que fue bien tolerado presentando la paciente moderada mejor&#237;a cl&#237;nica y anal&#237;tica. Transcurridos tres meses la paciente present&#243; cuadro de deterioro progresivo del estado general, desorientaci&#243;n temporoespacial, s&#237;ndrome confusional y fiebre mantenida, con sucesivos hemocultivos, urocultivos y coprocultivos siempre negativos. Anal&#237;ticamente &#250;nicamente se apreciaron alteraciones de la coagulaci&#243;n y desarroll&#243; hemorragia digestiva alta que precis&#243; transfusi&#243;n, pero persisti&#243; sustancial deterioro del estado general, importantes dificultades para la alimentaci&#243;n tanto v&#237;a enteral como parenteral y deterioro neurol&#243;gico, produci&#233;ndose su fallecimiento 20 d&#237;as tras su ingreso. CASO 2 Paciente var&#243;n de 72 a&#241;os de edad con disfunci&#243;n cr&#243;nica de injerto renal que reinicia tratamiento con hemodi&#225;lisis en nuestro centro. En sus ante- TUBERCULOSIS EN HEMODI&#193;LISIS cedentes destacan diabetes mellitus insulinodependiente, hipertensi&#243;n arterial, fumador de 20 cigarrillos al d&#237;a, s&#237;ndrome prost&#225;tico, miocardiopat&#237;a dilatada con una fracci&#243;n de eyecci&#243;n VI de Teichholz inferior al 50%, en tratamiento con hemodi&#225;lisis hasta realizaci&#243;n de trasplante renal 3 a&#241;os y medio antes de su reentrada en hemodi&#225;lisis. Inmunosupresi&#243;n con tacrolimus, micofenolato mofetilo y prednisona. Inicialmente el paciente presenta cuadro febril, retenci&#243;n urinaria y sobrecarga l&#237;quida con episodios de edema pulmonar, por lo cual se procedi&#243; al sondaje del paciente y a intensificaci&#243;n de la di&#225;lisis. Se confirm&#243; infecci&#243;n urinaria que fue tratada seg&#250;n antibiograma, y se disminuyeron hasta su retirada los f&#225;rmacos inmunosupresores. Los dos primeros meses present&#243; episodios febriles, con hemocultivos negativos y positividad de urocultivos en 3 ocasiones m&#225;s, aunque a pesar del tratamiento continuaba presentando picos de fiebre y episodios de preedema pulmonar. Rx t&#243;rax inicialmente presentaba signos de edema pulmonar, pero tras presentar tos con expectoraci&#243;n mucosa la radiolog&#237;a mostr&#243; patr&#243;n intersticial nodular, con serolog&#237;as a neumon&#237;as at&#237;picas negativas. Transcurridos unos d&#237;as la expectoraci&#243;n adquiri&#243; un tinte ros&#225;ceo, la radiolog&#237;a pulmonar un patr&#243;n miliar (fig. 1) y en este momento la tinci&#243;n de ZiehI-Nielsen fue positiva, confirm&#225;ndose con posterioridad crecimiento en cultivo espec&#237;fico de Mycobacterium tuberculosis. Se inici&#243; tratamiento tuberculost&#225;tico con rifampicina, isoniacida y pirazinamida, adem&#225;s de adoptar medidas de aislamiento a&#233;reo en la unidad de hemodi&#225;lisis, indic&#225;ndose tambi&#233;n para su domicilio. Realizado seguimiento persisti&#243; la positividad en baciloscopias y cultivos por lo que se modific&#243; tratamiento indic&#225;ndose rifampicina, isoniacida, etambutol, pirazinamida y levofloxacino, consiguiendo negativiza- ci&#243;n de cultivos un mes m&#225;s tarde. Cl&#237;nicamente desapareci&#243; sintomatolog&#237;a, con buena tolerancia cl&#237;nica y anal&#237;tica del tratamiento, completando sin incidencias un a&#241;o de tratamiento tuberculost&#225;tico. CASO 3 Paciente mujer de 75 a&#241;os de edad que inicia tratamiento con hemodi&#225;lisis peri&#243;dica por detectarse insuficiencia renal cr&#243;nica secundaria a pielonefritis cr&#243;nica. En los tres primeros meses de hemodi&#225;lisis presenta episodios febriles, confirm&#225;ndose cuadros de infecci&#243;n urinaria por E. Coli que son tratados seg&#250;n controles con antibiograma, apareciendo en el &#250;ltimo evento bultoma laterocervical derecho de 2 &#215; 4 cm, duro y doloroso, adherido a planos profundos, y que se interpret&#243; como adenopat&#237;a. Ecogr&#225;ficamente se observaba masa heterog&#233;nea laterocervical y en su punci&#243;n se obtuvo material serohem&#225;tico sin atipias. Los hemocultivos seriados fueron negativos. Anal&#237;ticamente no se observaron modificaciones en valores bioqu&#237;micos ni hematol&#243;gicos, con serie blanca 6.800 leucocitos, y una f&#243;rmula con muy ligera desviaci&#243;n izquierda. Las serolog&#237;as de hepatitis B, C y VIH eran negativas, estando en fases iniciales de vacunaci&#243;n hepatitis B. Test de Mantoux positivo. Rx t&#243;rax con ligero engrosamiento pleural apical, ausencia de masas y sin ensanchamiento mediast&#237;nico, par&#233;nquima pulmonar sin alteraciones agudas. En una segunda punci&#243;n de la masa cervical se observaron abundantes c&#233;lulas histiocitarias con formaci&#243;n de placas de h&#225;bito epitelioide. Los cultivos espec&#237;ficos de esta punci&#243;n fueron negativos. La imagen que se obtuvo en el esc&#225;ner (fig. 2) era de una gran masa heterog&#233;nea que engloba el paquete vascular cervical. Ante Fig. 1.--Radiolog&#237;a de t&#243;rax con patr&#243;n miliar. Caso n.&#186; 2. Fig. 2.--Imagen de scanner cervical donde se observa masa heterog&#233;nea englobando paquete vascular. Caso n.&#186; 3. 591 M. J. ALADR&#201;N y cols. la posibilidad de proceso neopl&#225;sico, y teniendo en cuenta la poca informaci&#243;n que aportaron los cultivos, se realiz&#243; vaciamiento ganglionar radical cervical, inform&#225;ndose por patolog&#237;a como adenopat&#237;as inflamatorias con zonas de necrosis, de la que se obtuvo material para baciloscopias que fueron negativas pero en el cultivo se evidenci&#243; crecimiento de Mycobacterium Tuberculosis. Las baciloscopias y cultivos en medio de Lowestein-Jensen de esputos previos y posteriores a la intervenci&#243;n fueron siempre negativos, con total ausencia de sintomatolog&#237;a pulmonar. Se instaur&#243; tratamiento con rifampicina, isoniacida y pirazinamida durante 12 meses, que fue bien tolerado, y con controles posteriores cl&#237;nicos y bacteriol&#243;gicos negativos. DATOS COMPLEMENTARIOS La aparici&#243;n de estos tres casos en la unidad de hemodi&#225;lisis ocurri&#243; coincidiendo en un per&#237;odo de tiempo de 2 meses, y la secuencia de los cuadros fue como sigue: a) La paciente con tuberculosis pleural (caso 1) present&#243; los s&#237;ntomas iniciales antes de la incorporaci&#243;n a hemodi&#225;lisis del paciente con tuberculosis pulmonar bacil&#237;fera (caso 2). b) Tanto el caso n.&#186; 1 como el n.&#186; 2 realizaban tratamiento con hemodi&#225;lisis en el mismo turno, y la confirmaci&#243;n bacteriol&#243;gica se produjo primero en el caso no 1 y tres semanas m&#225;s tarde en el n.&#186; 2. c) El caso n.&#186; 3 no coincidi&#243; en d&#237;as ni turno de di&#225;lisis con los dos casos anteriores, y su diagn&#243;stico se realiz&#243; mes y medio m&#225;s tarde a los anteriores. d) Tras la detecci&#243;n del caso n.&#186; 2, se instauraron inmediatamente precauciones de transmisi&#243;n a&#233;rea, pasando a dializar al paciente en habitaci&#243;n de aislamiento hasta la confirmaci&#243;n de la negativizaci&#243;n de las baciloscopias de esputo. El tipaje de las cepas de Mycobacterium tuberculosis en los tres casos, indic&#243; que se trataba de cepas distintas. Tras la detecci&#243;n del primer caso de tuberculosis diagnosticado (caso n.&#186; 2), se valoraron de forma inmediata sus caracter&#237;sticas (contagiosidad, fecha de inicio de s&#237;ntomas, fecha de inicio de di&#225;lisis, fecha de confirmaci&#243;n de diagn&#243;stico, contagiosidad, turno de di&#225;lisis, transporte) y se planific&#243; el estudio de contactos a todos los pacientes en di&#225;lisis, al personal de la unidad de hemodi&#225;lisis y al personal de transporte sanitario 3, 4. La metodolog&#237;a seguida en el estudio de contactos se estructur&#243; como sigue: 1) Historia cl&#237;nica detallada, haciendo especial incidencia en los aspectos relacionados con la tubercu592 losis y los factores de riesgo. 2) Prueba de la tuberculina: a todos los pacientes que no ten&#237;an una prueba de la tuberculina positiva previa documentada. La prueba de la tuberculina se realiz&#243; mediante la t&#233;cnica de mantoux, administrando mediante inyecci&#243;n intrad&#233;rmica 1 ml de PPD (derivado proteico purificado), equivalente a 2 unidades de PPD-RT-23 (est&#225;ndar internacional desde 1951), en la superficie volar del antebrazo, creando una ves&#237;cula intrad&#233;rmica de entre 6-10 mm. La lectura se realiz&#243; en todos los casos a las 72 horas de la administraci&#243;n, consider&#225;ndose positiva 5, 6, induraci&#243;n de 5 mm en los contactos pr&#243;ximos a los &#171;casos fuente&#187; (pacientes en el mismo turno de di&#225;lisis, coincidentes en el transporte sanitario de forma habitual, personal de la unidad de hemodi&#225;lisis y personal de los veh&#237;culos de transporte sanitario), independientemente del antecedente vacunal. En los pacientes en di&#225;lisis en distinto turno que los pacientes fuente, consideramos positivas induraciones 10 mm, independientemente del antecedente vacunal (valorando como &#250;nico factor de riesgo la IRCT, puesto que en nuestra Unidad s&#243;lo se realiza un turno de di&#225;lisis diario y se considera que la vida media de los bacilos aerosolizados es de unas 6 horas). En los pacientes vacunados y en los pacientes en di&#225;lisis con una primera lectura negativa, se repiti&#243; la prueba (con la misma metodolog&#237;a) aproximadamente a los 10 d&#237;as, para valorar el efecto booster, considerando como resultado basal v&#225;lido el de esta segunda prueba. A todos los contactos con lectura negativa en el primer mantoux, se les realiz&#243; un segundo mantoux a los 2 meses para valorar conversi&#243;n tubercul&#237;nica. 3) Rx t&#243;rax a los pacientes coincidentes con el caso &#237;ndice, a todo el personal sanitario y a los pacientes de distinto turno con mantoux inicial positivo o conversi&#243;n posterior. 4) Baciloscopias y cultivo espec&#237;fico a todos los pacientes tuberculin-positivos. 5) Anal&#237;tica con hemograma y pruebas de funci&#243;n hep&#225;tica. Se estudiaron los 15 pacientes de la unidad de hemodi&#225;lisis. En la primera prueba de la tuberculina 3 pacientes (20%) presentaron mantoux positivo (2 al inicio y otro a los 10 d&#237;as por efecto booster). En estos 3 pacientes se descart&#243; enfermedad tuberculosa por Rx t&#243;rax y baciloscopias y cultivo de BK. Ninguno de los 12 pacientes con mantoux inicial negativo presentaba alteraciones en la Rx t&#243;rax compatibles con enfermedad tuberculosa. En el estudio de seguimiento a los 2 meses, 3 de los 12 pacientes (25%) con mantoux basal negativo, presentaron conversi&#243;n tubercul&#237;nica, descart&#225;ndose enfermedad tuberculosa por Rx y baciloscopias y cultivo de BK. Tras valorar la relaci&#243;n beneficio/riesgo, en todos los pacientes con infecci&#243;n tuberculosa, tanto en los TUBERCULOSIS EN HEMODI&#193;LISIS casos con mantoux inicial positivo como en los que hicieron conversi&#243;n tubercul&#237;nica, se instaur&#243; quimioprofilaxis secundaria con isoniacida. Se evaluaron 15 trabajadores de la unidad de hemodi&#225;lisis, presentando 2 de ellos mantoux positivo al inicio (13,3%). En los 2 casos se descart&#243; enfermedad tuberculosa, instaurando quimioprofilaxis en uno de ellos y decidiendo el otro trabajador no iniciarla, valorando un menor riesgo al atribuirlo a alg&#250;n contacto antiguo por el antecedente laboral de trabajo en una unidad de infecciosos 15 a&#241;os antes. A los dos meses, 4 de los 13 trabajadores (30,8%), presentaron conversi&#243;n tubercul&#237;nica. Tras descartar enfermedad tuberculosa en los 4 casos, se realiz&#243; quimioprofilaxis secundaria. Dos de los 9 t&#233;cnicos de transporte sanitario de la empresa de transporte que hab&#237;an transportado al paciente bacil&#237;fero presentaron mantoux basal positivo (22,2%). A los 2 meses, 2 de los 7 inicialmente negativos (28,6%) realizaron conversi&#243;n tubercul&#237;nica. En los 4 casos, tras descartar enfermedad tuberculosa se instaur&#243; quimioprofilaxis durante 6 meses. Uno de ellos present&#243; elevaciones de las cifras de transaminasas, sin cl&#237;nica asociada, que no precis&#243; la suspensi&#243;n del tratamiento. Transcurridos 2 a&#241;os desde el inicio del estudio, en ninguno de los tres grupos se ha detectado enfermedad tuberculosa. DISCUSI&#211;N El diagn&#243;stico de la TB en los pacientes con insuficiencia renal cr&#243;nica en hemodi&#225;lisis no es sencillo, ya que la sintomatolog&#237;a puede ser insidiosa y de f&#225;cil confusi&#243;n tanto con los propios s&#237;ntomas de la uremia como con cuadros infecciosos no infrecuentes en este tipo de pacientes, lo cual a menudo retrasa el diagn&#243;stico y por lo tanto la instauraci&#243;n de tratamiento, contribuyendo a incrementar la morbimortalidad en estos pacientes. Aunque algunos autores describen que la localizaci&#243;n m&#225;s frecuente en estos pacientes sigue siendo pulmonar7 , 8 existe una alta incidencia con respecto a la poblaci&#243;n general de formas extrapulmonares9 , 1 0 , de modo que algunos autores afirman que alcanzan mas de la mitad de los casos 2, 11, con mayores porcentajes de afectaci&#243;n en forma de linfadenitis 12, 13 siguiendo por orden de frecuencia la afectaci&#243;n pleural y de serosas, siendo poco frecuentes las formas miliares 14. En un porcentaje importante el primer s&#237;ntoma puede ser un n&#243;dulo linfoide palpable o un derrame pleural, y el diagn&#243;stico por baciloscopias o cultivo espec&#237;fico ocurre en un porcentaje bajo, por lo cual en muchos casos el diagn&#243;stico diferencial incluye patolog&#237;a tumoral15 y cuadros de insuficiencia card&#237;aca, estando indicada la realizaci&#243;n de t&#233;cnicas diagn&#243;sticas invasivas (punciones, biopsias) que faciliten la obtenci&#243;n de material para estudios histol&#243;gicos y microbiol&#243;gicos 13, 16, de modo que algunos estudios realizan la confirmaci&#243;n diagn&#243;stica mediante examen histopatol&#243;gico hasta en el 61% de los casos2 . En dos de los casos el per&#237;odo de aparici&#243;n de la tuberculosis coincide con el momento de mayor d&#233;ficit inmunitario en este tipo de pacientes, el per&#237;odo de inicio de tratamiento sustitutivo con di&#225;lisis, estando incrementados los factores de riesgo en el caso del paciente trasplantado ya que manten&#237;a tratamiento inmunosupresor. El per&#237;odo que rodea la necesidad de inicio de hemodi&#225;lisis se considera de especial susceptibilidad a infecciones por existir una alteraci&#243;n en la inmunidad celular, ya que las toxinas ur&#233;micas comprometen la funci&#243;n de las c&#233;lulas T en los pacientes ur&#233;micos 17, 18 y la mayor&#237;a de estudios detectan el mayor porcentaje de enfermedad TB el primer a&#241;o tras iniciar la di&#225;lisis, ampli&#225;ndose el per&#237;odo en algunos casos hasta los tres primeros a&#241;os 9, 10, 13, 19. En el caso n&#250;mero 1, inciden importantes factores de riesgo como diabetes mellitus, malnutrici&#243;n y esclerosis vascular que podr&#237;an encuadrarse dentro del s&#237;ndrome MIA (malnutrici&#243;n, inflamaci&#243;n, ateroesclerosis)20 y que hacen a la paciente especialmente susceptible a infecciones oportunistas. La incidencia de TB en el paciente trasplantado var&#237;a en dependencia de las zonas y condicionantes sociales, con series que describen hasta un 13,3%21, pero tomando como referencia estudios m&#225;s cercanos a nuestro medio, la incidencia disminuye a cifras inferiores al 4 % 22-24, con una reciente revisi&#243;n de 20 a&#241;os realizada en un centro espa&#241;ol detectando una incidencia del 2,1%25. Aunque parece m&#225;s frecuente la aparici&#243;n de infecci&#243;n tuberculosa en el primer a&#241;o postrasplante2628 , se describen en algunas series diagn&#243;sticos m&#225;s tard&#237;os29, pudiendo existir asociaci&#243;n con patolog&#237;as concomitantes, principalmente diabetes mellitus y hepatopat&#237;as 21 y posible relaci&#243;n en cuanto a la aparici&#243;n precoz y la inmunosupresi&#243;n con ciclosporina A y/o tacrolimus 21, 30 o bien relacionado con la dosis total de corticoides que haya recibido el paciente24. En cualquier caso, la aparici&#243;n de la infecci&#243;n en el paciente trasplantado puede ser de dif&#237;cil diagn&#243;stico, debiendo utilizarse t&#233;cnicas diagn&#243;sticas exhaustivas 31, ya que va a tener una importante repercusi&#243;n en su evoluci&#243;n con incremento de mortalidad y de da&#241;o permanente del injerto 25. Por ello, la mayor&#237;a de autores est&#225;n de acuerdo en que el paciente trasplantado debe ser 593 M. J. ALADR&#201;N y cols. evaluado y las gu&#237;as europeas recomiendan que en el paciente trasplantado y en los pacientes candidatos a trasplante renal debe realizarse un screening para detectar infecci&#243;n TB latente, y en aquellos casos en que haya un mantoux positivo o datos cl&#237;nicos o radiol&#243;gicos de TB antiguos sin tratamiento, debe realizarse tratamiento profil&#225;ctico32. Finalmente resaltar que la identificaci&#243;n de tres casos en un corto per&#237;odo de tiempo requiri&#243; el examen de diferentes problemas: a) investigaci&#243;n de otros posibles casos en la unidad, b) valoraci&#243;n de contactos en pacientes coincidentes en turno de di&#225;lisis, y en trabajadores de la unidad de di&#225;lisis y del transporte colectivo, c) reevaluaci&#243;n mediante test de tuberculina a todos los pacientes y trabajadores evaluando conversiones, d) valoraci&#243;n de indicaci&#243;n de tratamiento quimioprofilactico. En la poblaci&#243;n sin patolog&#237;as cr&#243;nicas, lo habitual es que la infecci&#243;n por Mycobacterium tuberculosis sea inicialmente frenada por las propias defensas y permanezca en estado latente, a pesar de lo cual pueden desarrollar enfermedad tuberculosa y, por lo tanto, ser nueva fuente de infecci&#243;n. Los casos de contacto pueden tener riesgo de desarrollar enfermedad tuberculosa en los dos primeros a&#241;os, y la colaboraci&#243;n entre diferentes especialidades m&#233;dicas tiene un importante papel asegurando el seguimiento de controles y terap&#233;utica33. El tratamiento de la infecci&#243;n latente reduce de forma importante la probabilidad de desarrollar enfermedad, y con ello, el n&#250;mero de potenciales fuentes de infecci&#243;n, con lo cual se consigue preservar la salud tanto del paciente con infecci&#243;n latente como de la poblaci&#243;n en general34, siendo &#233;sta una faceta importante en las unidades de di&#225;lisis por el contacto reiterado entre los propios pacientes y con los trabajadores. BIBLIOGRAF&#205;A 6. 7. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. 18. 19. 20. 21. 1. Rose DN: Benefits of screening for latent mycobacterium tuberculosis infection. Arch Inter Med 160: 1513-1521, 2000. 2. &#214;ner-Ey&#252;boglu AF, AkQay M, Arslan H, Demirhand B, Kalpaklioglu AF: Extrapulmonary involvement of mycobacterial infections in dialysis patients. Transplantation Proceedings 31, 3199-3201, 1999. 3. Centers for Diseases Control and Prevention: US Department of Health and Human Services. Guidelines for Infection Control in Health Care Personnel, 1998. Infect Control Hosp Epidemiol 19 (6): 407-63, 1998. 4. Grupo de estudio de contactos de la Unidad de Investigaci&#243;n en Tuberculosis de Barcelona: Documento de consenso sobre el estudio de contactos en los pacientes tuberculosos. Med Clin 112: 151-6, 1998. 5. Aguado JM, Rufi G, Garc&#237;a Rodr&#237;guez JF, Solera J, Moreno S: Protocolos Cl&#237;nicos S.E.I.M.C. VII. Tuberculosis. Sociedad Espa&#241;ola de Enfermedades Infecciosas y Microbiolog&#237;a Cl&#237;nica. 22. 23. 24. 25. [Fecha de consulta 15 de julio de 20031. Disponible en: http://www.seimc.org/protocolos/clinicos/.] Centers for Disease Control and Prevention: Targeted tuberculin testing and treatment of latent tuberculosis infection. MMWR 49 (No. RR-6): 1-51, 2000. Cengiz K: Increase incidence of tuberculosis in patients undergoing hemodialysis. Nephron 73: 421-424, 1996. Taskapan H, Utas C, Oymak FS, G&#252;Imez I, &#214;zesmi M: The outcome of tuberculosis in patients on chronic hemodialysis. Clinical Nephrology vol. 54 (2): 134-137, 2000. Andrew OT, Schoenfeld PY, Hopewell PC, Humphreys MH: Tuberculosis in patients with end-stage renal disease. Am J Med 68: 59-65, 1980. Lunding AP, Adler AJ, Berlyne GM, Friedman EA: Tuberculosis in patients undergoing maintenance hemodialysis. Am J Med 67: 597-602, 1979. Fang HC, Chou KJ, Chen CL, Lee PT, Chiou YH, Hung SY, Chung HM: Tuberculin skin test and anergy in dialysis patients of a tuberculosis endemic area. Nephron 91: 682-687, 2002. Hussein MM, Mooij JM, Roujouleh H: Tuberculosis and chronic renal disease. Semin Dial 16 (1): 38-44, 2003. Chou KJ, Fang HC, Bai KJ, Hwang SJ, Yang WC, Chung HM: Tuberculosis in maintenance dialysis patients. Nephron 88: 138-143, 2001. Ruiz JA, Mart&#237;nez Pe&#241;uela J, Mel&#233;ndez A, Rivero A: Tuberculosis miliar en hemodi&#225;lisis cr&#243;nica. Nefrolog&#237;a XVII, 3: 264-265, 1997. Garc&#237;a Marcos S, Borrego FJ, Mart&#237;nez de la Victoria JM, S&#225;nchez Perales C, Garc&#237;a Cort&#233;s MJ, P&#233;rez del Barrio P, Parras L, P&#233;rez Banasco V: Tuberculosis ileocecal en hemodi&#225;lisis simulando un carcinoma de colon. Nefrolog&#237;a XXI (3): 314318, 2001. Cengiz K: Increase incidence of tuberculosis in patients undergoing hemodialysis. Nephron 73: 421-424, 1996. Cohen G, Haag-Weber, Horl WH: Inmune dysfunction in uremia. Kidney Int (Supl. 62): 79-82, 1997. Woeltie KF, Mathew A, Rothstein M, Seiler S, Fraser VJ: Tuberculosis infection and anergy in hemodialysis patients. Am J of Kidney Diseases, 31 (5): 848-852, 1998. Moreiras M, Pazos B, Courel MA, P&#233;rez AJ, Cui&#241;a L, Gonzalez Diaz I, G&#225;ndara A, Sobrado JA, Gonz&#225;lez Rodr&#237;guez L: Tuberculosis en pacientes de di&#225;lisis. Nefrolog&#237;a XV (6): 581586, 1995. Stenvinkel P, Heimb&#252;rguer O, Lindholm B, Kaysen G, Bergstrom J: Are there two types of malnutrition in chronic renal failure? Evidence for relationships between malnutrition, inflamation and atherosclerosis. Nephrol Dial Transplant 15: 953-960, 2000. John GT, Shankar V, Abraham AM, Mukundan V, Thomas PP, and Jacob CK: Risck factors for postransplants tuberculosis. Kidney Int 60 (3): 1148-1153, 2001. Latles R, Radisic M, Rial M, Argento J, Casadei D: Tuberculosis in renal transplant recipients. Transpl Infect Dis 2: 98104, 1999. Lezaic V, Popovic Z, Radivojevic D, Ostric V, Blagojevic R, Djukanovic LJ: Increases incidence of TB in patients on renal replacement therapy in the last decade. Nephrol Dial Transplant 15: 283-284, 2000. Vandermaliere A, Van Audenhove A, Peetersman WE, Vanrenterghen Y, Maes B: Mycobacterial infection after renal transplantation in a western population. Transpl Infect Dis 5 (1): 9-15, 2003. Queipo JA, Broseta E, Santos M, S&#225;nchez-Plumed J, Budia A, Jim&#233;nez-Cruz F: Mycobacterial infection in a series of 1261 renal transplant recipients. Clin Microbiol Infect 9 (6): 518525, 2003. 594 TUBERCULOSIS EN HEMODI&#193;LISIS 26. Aguado JA, Herrero JA, Gavalda J, Torre-Cisneros J, Blanes M, Rufi G, Gurgui M, Hayek H, Lumbreras C, Cantarel C: Clinical presentation and outcome of tuberculosis in kidney, liver and heart transplant recipients in Spain. GESITRA. Transplantation 63 (9): 1278-1286, 1997. 27. Jereb JA, Burwen DR, Dooley SW, Haas WH, Crawf&#243;rd JT, Geiter LJ, Edmond MB, Dowling JN, Shapiro R y cols.: Nosocomial outbreak of tuberculosis in an renal transplant unit: application of a new technique for restriction fragment length polymorphism analysis of rnycobacterium tuberculosis isolates. J Infect Dis 168 (5): 1219-1224, 1993. 28. Hall CM, Willcox PA, Swanepoel CR, Khan D, Van Zyl Smit R: Mycobacterial infection in renal transplant recipients. Chest 106 (2): 435-439, 1993. 29. Arslan H, &#214;ner-Ey&#252;bogl&#252; F, Kalpaklioglu F, G&#252;rdogan K, Ak&#231;ay S, Demirag A, Haberal M: Mycobacterial infections in 30. 31. 32. 33. 34. solid organ transplant recipients. Transplantation Proceedings 31: 3197-3198, 1999. John GT, Shankarv V: Mycobacterian infections in organ transplant recipients. Semin Respir Infect 17 (4): 274-283, 2002. Rodr&#237;guez Ben&#237;tez P, Mu&#241;oz P, P&#233;rez FJ, Valderr&#225;bano F: Una vieja historia actual: tuberculosis pulmonar inaparente en un trasplantado renal. Nefrolog&#237;a XIX; 1: 89-90, 1999. European Best Practice Guidelines for Renal Transplantation: Nephrol Dial Transplant (Supl. 4): 539-543, 2002. Mohle-Boetani JC, Flood J: Contact investigations and the continued commitment to control tuberculosis. JAMA 278 (8): 1040-1042, 2002. Jasmer RM, Nahid P, HopeweIl PC. Latent tuberculosis infection. N Engl J Med 347 (23): 1860-1866, 2002. 595 		</div>&#13;
	