<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 6. 2004 EL CLUB DE NEFROPATOLOG&#205;A Fracaso renal agudo con fallo multiorg&#225;nico secundario a s&#237;ndrome hemol&#237;tico-ur&#233;mico-p&#250;rpura tromb&#243;tica trombocitop&#233;nica R. S&#225;nchez, I. Blanco*, F. Mampaso**, S. Mac&#237;as***, M. Heras, C. Mon, M. J. Fern&#225;ndez Reyes y F. &#193;lvarez-Ude Servicio de Nefrolog&#237;a. *Servicio de Anatom&#237;a Patol&#243;gica. Hospital General de Segovia. **Servicio de Anatom&#237;a Patol&#243;gica. Hospital Ram&#243;n y Cajal. ***UCI. Hospital General de Segovia. Mujer de 71 a&#241;os que acudi&#243; al servicio de urgencias por diarrea sanguinolenta de 3 d&#237;as de evoluci&#243;n, dolor abdominal, nauseas y v&#243;mitos. Entre sus antecedentes personales destacaban: Hipertensi&#243;n arterial esencial en tratamiento con valsart&#225;n e hidroclorotiazida; apendicetom&#237;a y un s&#237;ndrome depresivo tratado con amitriptilina. La exploraci&#243;n f&#237;sica a su ingreso mostraba: TA 90/60 mmHg; deshidrataci&#243;n cut&#225;neo-mucosa; auscultaci&#243;n cardiaca arr&#237;tmica; abdomen doloroso a la palpaci&#243;n con signos de irritaci&#243;n peritoneal y heces sanguinolentas en el tacto rectal. Datos anal&#237;ticos iniciales: Hto 31%; Hb 10 g/dL; plaquetas: 28.000; actividad de protrombina: 81%, tiempo de cefalina: 34'', fibrin&#243;geno: 640, d&#237;mero D: 6 ng/ml; leucocitos 13.000 con desviaci&#243;n izquierda; Cr: 4 mg/dL con patr&#243;n de isquemia renal (Na+o :10 mEq/L, Cro: 277 mg/dL); sedimento con microhematuria y proteinuria ++. En el frotis de sangre perif&#233;rica aparecieron abundantes esquistocitos y el estudio hemol&#237;tico mostr&#243;: LDH: 1044; haptoglobina inapreciable; hemopepsina: 1 gr/L, Coombs directo y anticuerpos antiplaquetarios negativos y punci&#243;n de m&#233;dula &#243;sea con hiperplasia megacarioc&#237;tica y cambios reactivos en el resto de las series. Correspondencia: Dra. Rosa S&#225;nchez Servicio de Nefrolog&#237;a Hospital General de Segovia Ctra. de &#193;vila, s/n 40002 Segovia E-mail: rsanchez@hgse.sacyl.es Con el diagn&#243;stico inicial de fracaso renal agudo por s&#237;ndrome hemol&#237;tico ur&#233;mico-p&#250;rpura tromb&#243;tica trombocitop&#233;nica (SHU/PTT), fibrilaci&#243;n auricular y depleci&#243;n de volumen, se intent&#243; inicialmente mejorar la hemodin&#225;mica con digitalizaci&#243;n y expansi&#243;n de volumen. Posteriormente se realiz&#243; colonoscopia de urgencia donde se observaron &#225;reas isqu&#233;micas irregulares en fase precoz y un TAC abdominal donde se evidenciaban asas intestinales edematosas y engrosadas, l&#237;quido libre en fondo de saco de Douglas con captaci&#243;n de contraste por la arteria mesent&#233;rica superior. Ante el empeoramiento hemodin&#225;mico, oligoanuria y aumento del dolor abdominal, se realiz&#243; laparotom&#237;a que mostr&#243; una isquemia intestinal extensa procedi&#233;ndose a la resecci&#243;n de 39 cm de intestino delgado con aspecto necr&#243;tico y coloraci&#243;n pardo-hemorr&#225;gica al corte. El estudio anatomopatol&#243;gico mostr&#243; &#225;reas extensas de hemorragia en mucosa y submucosa e infiltrado inflamatorio cr&#243;nico inespec&#237;fico sin trombos intraluminales. Tras la intervenci&#243;n ingres&#243; en UCI precisando drogas vasoactivas, respiraci&#243;n asistida y sedaci&#243;n, hemodiafiltraci&#243;n continua y alguna sesi&#243;n de hemodi&#225;lisis. Simult&#225;neamente, se inici&#243; plasmaf&#233;resis (12 en total) reponiendo con plasma fresco congelado (1 litro y medio por sesi&#243;n), metilprednisolona intravenosa (1 mg/kg/d&#237;a) y antibioterapia de amplio espectro. Hemocultivos, coprocultivos, urocultivos y serolog&#237;a viral, incluyendo VIH fueron negativos. El estudio inmunol&#243;gico mostr&#243; complemento discretamente disminuido (C3 :77 mg/dl;,C4 :12 mg/dl) y prote&#237;na C reactiva de 9 mg/dl. Durante los 14 d&#237;as que permaneci&#243; en UCI se mantuvo en respiraci&#243;n asistida necesitando varias ---------------- Este caso fue presentado como &#171;Caso Especial&#187; en la Reuni&#243;n de Nefropatolog&#237;a celebrada en San Lorenzo de El Escorial (Madrid) el 27 y 28 de marzo de 2004. Esta reuni&#243;n est&#225; patrocinada por Novartis Pharma. 512 SHU-PTT transfusiones por anemia severa (Hto &lt;15 con persistencia anal??tica de hem??lisis y plaquetopenia el deterioro funci??n renal persisti?? desarroll?? un estatus epil??ptico tratado difenilhidanto??na intravenosa tac cerebral normal adem??s present?? fiebre condensaci??n pulmonar hemorragia digestiva severa ulcus sangrante en la gastroscopia tras retirar sedaci??n se mantuvo coma arreactivo falleci?? situaci??n fallo multiorg??nico realiz?? necropsia limitada a cavidad abdominal condicionada por familia los siguientes hallazgos: ascitis gran hematoma retroperitoneal ri??ones h??gado bazo p??ncreas suprarrenales tama??o peso aspecto congestivo estudio anatomopatol??gico mostr?? lesiones microangiopat??a tromb??tica mat trombos intraluminales arteriolas capilares localizados nivel ri????n pulmones fueron ??rganos m??s afectados microscop??a ??ptica afectaci??n glomerular difusa dilatados veces congestivos mesangiolisis fig 1 forma llamativa generalizada aparecieron constituidos hemat??es fibrina 2 llamativos tinci??n ptha 3 ocasional evidenciaron im??genes doble contorno 4 otros hallazgos necr??psicos: neumon??a intersticial aguda restos membrana hialina ??lcera duodenal arteriosclerosis leve grandes vasos base datos obtenidos fue diagnosticada que cl??nica e histol??gicamente comport?? como shu amplia sist??mica finalmente caus?? muerte paciente discusi??n ptt son microangiopat??as tromb??ticas caracterizan tr??ada: anemia hemol??tica micro- --mat masson dilataci??n vascular espacio mesangial fibrilar t??cnica pas angiop??tica trombocitopenia agregados plaquetarios ocluyen luz distintos niveles causando da??o isqu??mico ambas entidades distinguen b??sicamente siendo ??rgano predominantemente afectado mientras es sistema nervioso central general existe una mayor sist??mica1 conocimiento del ha evolucionado progresiva lo largo ??ltimo siglo descrita primera vez moschovitz 1925 enfermedad caracterizada presencia hialinos ??rganos2 posteriormente gasser 1955 us?? t??rmino 5 ni??os fracaso agudo severo necrosis cortical desenlace fatal ??ltimos a??os habido importantes avances patog??nico gen??tico 1982 describe formaci??n consecuencia ac??mulo largos mult??meros factor von willebran vwf kamali colaboradores 1985 asocian infecciones ent??ricas escherichia coli productor toxina shiga warwicker relaciona deficiencias gen??ticas h complemento levi mutaciones proteasa tsai se??ala algunos casos pueden ser debidos anticuerpos dirigidos frente vwf3-5 patog??nesis sido implicada deficiencia tambi??n denominada metaloproteinasa adamts13 a-disentegrinalike and metalloproteasa trombospondin tipo encargada fragmentar ultralargos esta sintetizada codificada cromosoma 9q34 su actividad puede estar reducida gen o bien inactivada inhibido513 r s??nchez cols res origen autoinmune pero estas no espec??ficas dado reducidos ciertas condiciones patol??gicas cirrosis uremia estados inflamatorios agudos postoperados reci??n nacidos etc normales secretados las c??lulas endoteliales degradados visto pacientes incluso debajo 0 u ml severos debido formas familiares inhibidores autoinmunes adquiridas ser??an responsables vl-vwf al unirse glicoprote??na ib plaquetas inducir??a agregaci??n ricos produciendo oclusi??n mayor??a ??rganos1 6 7 90 t??pico asocia diarrea producida 0157:h7 potente unir??a receptor gb3 epitelio intestinal tubular endotelio monocitos provocando directamente trav??s activaci??n mecanismos procoagulantes oxidativo trombosis microvascular destrucci??n mismas1 8 9 ciertos genes situados 1q32 codifican s??ntesis hf1 prote??nas mcp encargadas protecci??n celular rca explicar??an alguna patol??gica ver??a mermada capacidad proteger superficies celulares acci??n produci??ndose as?? endotelial inflamaci??n trombosis10 neoformaci??n basal imagen flecha aunque suh idiop??ticos etiolog??a estos des??rdenes microvasculares variada entre encuentran: t??xina liberada neumoc??cicas v??ricas incluido vih asociado neoplasias sobre todo adenocarcinomas tracto gastrointestinal pr??stata antifosfol??pido embarazo uso anticonceptivos orales f??rmacos quinidina mitomicina c ciclosporina tacrolimus okt3 sirolimus ticlopidina clopidogrel descrito factores precipitantes ??stos s??ndromes existencia familiares11-14 tabla i resume debutar pr??dromos gastrointestinales abdomen perforaci??n etiopatogenia ptt: d??ficit admst13 - autoanticuerpos d??ficits funcionales neuroaminidas asociada f??rmacos: clopidrogrel antineopl??sicos rapamicina embarazo: hellp hf1: enfermedades sist??micas les esclerodermia hta maligna trasplante at??pico 1: mcp: v leiden ti??en espec??ficamente phosphotungstic acid-hematoxylin 514 shu-ptt pancreatitis diabetes insulindependiente frecuentes p??rpura lesi??n suele cursar hipertensi??n oliguria cardiaca desencadenar arritmias insuficiencia neurol??gica convulsiones laboratorio demuestran microangiop??tica esquistocitos aumento ldh bilirrubina indirecta disminuci??n haptoglobina hemopepsina test coombs negativo excepto caso streptococus pneumoniae fibrin??geno sus productos degradaci??n pdf suelen elevados resto par??metros coagulaci??n l??mites realizado chandleret observaron plasmin??geno tisular t-pa activador-inhibidor indicaban desarrollo ni??os15 16 han definido alteraciones similares manifestaciones cl??nicas diferentes vasculares van dependiendo momento evolutivo hosler bas??ndose histol??gico 56 autopsias ambos diferente severidad distribuci??n composici??n mismos encuentran variable cerebrales cardiacos espl??nicos intestinales renales excepcionales cardiacas17 histol??gicas afectar glom??rulos peque??as arterias expresarse glomerulares aparecer duraci??n engrosamiento pared capilar fases iniciales posterior interposici??n mesangiales dan lugar verse fragmentados mesangio hipercelular graves ven s??lo si muy importante producir ne- crosis parcheada predominio afectan interlobulares proliferaci??n intimal hiperplasia simulando hojas cebolla originan cambios isqu??micos retracci??n ovillo glomeruloqu??stica cuando secuelas cr??nicas fase manifestarse glomeruloesclerosis segmentaria focal microvasculars aparecen nefroangiosclerosis esclerodermia15 18 mal pron??stico arterial colitis isqu??mica necesidad tratamiento dial??tico durante semanas prote??na reactiva il6 il10 il1rc leucocitos biopsia 50 metaan??lisis garg analizan pron??sticos 476 se??alando mueren precisan di??lisis cr??nica 25 quedan proteinuria 1gr d??a irc establecida aparici??n correlacion?? directa inicial objetiv??ndose mejor tratados plasmaf??resis19 diagn??stico diferencial dif??cil s??ntomas actualmente instrumento eficaz para establecer adecuado medir identificar cong??nitas7 20 21 manera similar cuantificaci??n identificaci??n dicho utilidad diagn??stica10 evaluar infecci??n cultivos mediante serol??gicos22 preventivo consistir??a en: prevenir medidas higi??nico-sanitarias evitar antibi??ticos antidiarreicos gastroenteritis enviar centros unidad cuidados intensivos haciendo aporte l??quidos 515 electrolitos soporte hemodin??mico elecci??n plasmaf??resis diaria reposici??n plasma fresco criosobrenadantes hasta recuento normalice cese excepci??n episodio diarreico evoluci??n favorable inducido neuroaminidasa infusi??n aislada 25-30 kg menos efectiva temporalmente alternativa terap??utica otras eficacia dudosa son: corticosteroides inmunosupresores vincristina ciclofosfamida azatioprina monoclonales rituximab inmunoglobulinas intravenosas esplenectom??a nefrectom??a bilateral utilizado ??xito seleccionados debe instaurarse precozmente control bloqueantes renina-angiotensina-aldosterona beneficio esteroides agentes antiplaquetarios cuestionado trasfusiones empeorar inducir org??nico terapias futuras ir??an enfocadas hacia de: purificado mol??culas recombinantes inhibidoras adams13 recombinante adquiridas: vacunas coli157:h7 resinas uni??n shigotoxina neutralizantes misma ??cido aurin tricarbox??lico dr ram??n vilalta barcelona : consideras hemodi??lisis aclarar citoquinas toxinas circulantes podr??a contribuir disminuir plamaf??resis dra s??nchez: hay duda t??cnicas depuraci??n continuas ??tiles fra secundario mediadores recientemente extracorp??reas cvvh cvvhd utilizando hemofiltros alto flujo permiten buen aclaramiento il-1ra il-1 il-6 cr??ticos sepsis25 aplicando eliminaci??n atenuar mejorar demostrado 516 capaz eliminar posibles aportar derivados complementarias hipot??tica llevarse cabo recidivantes ser??a intradial??tico francisco rivera ciudad real numerosos evidencia ninguna inmunol??gica ello podr??as concretar algo indicaciones mecanismo bolos fundamental l??nea corticoides est??n indicados adultas terapia adicional respuesta pobre exacerbaci??n objetivo secuestro espl??nico limitar frenar proinflamatorios protromb??ticos ponen marcha ante producci??n obstante remisiones tratados1 15 23 rafael poveda qu?? plante?? desde conoci?? extrarrenal adultos considerados conjunta autores1 hemos presentado debut cl??nico anatomopatol??gicos nos orientan distinci??n razones: todos secundarios segundo bases excluir creatinina elevada tercero asociados acompa??arse complicaciones neurol??gicas propone definir estado protromb??tico causado an??lisis metaloproteasa ge- n??ticas conducir??a correcto ayudar??a predispuestos desarrollar aplicaci??n fueran adquirido7 10 detect?? estudios microbiol??gicos realizados negativos: hemocultivos coprocultivos urocultivos realizaron serol??gicos espec??ficos ni sangre heces enterobacterias miguel ??ngel frutos m??laga tiene practica determinar anti-vwf-clearing precisar tendr??a implicaci??n 70-80 encontrado ig g t??picamente tienen 1u detecci??n valorar sesiones recibir detectar refractarios recurrentes aplicar antes sea anticuerpo monoclonal anti-cd20 reducir t??tulo induciendo refractaria recurrente7 c??mo explicar ausencia necr??psico intestino blanco: resecci??n delgado cortes autopsia s?? exist??an signos extravasaci??n hem??tica quiz?? pueda literatura poco frecuente estando isabel garc??a ten??a esplenomegalia microsc??pico presentaba pesaba 160 sin macrosc??picas llamativas salvo material granular eosin??filo te????a --bazo: arteriola parietal fibrosis laxa subendotelial fibrinoide animan aumentar frecuencia volumen consider?? este vista escasa posibilidad realizar dos diarias autores recomiendan plasmaf??resis23 24 fraccionando infundir litro sesi??n infundido recicle posible falta infraestructura mismo tiempo hemodial??tico continuo diario frutos: sigue indicado recurrir tener indicaci??n persisten circulaci??n pesar inmunosupresor mitomycina donde efectiva1 14 bibliograf??a moake jl: thrombotic microangiopathies n engl j med 347: 589-600 2002 moschcowitz e: an acute febrile pleicromic with hyaline thrombosis of the terminal arterioles capillaries: undescribed disease arch inter 36: 89-93 517 p goodship thj donne rl pirson nicholls ward rm turnpenny ja: genetic studies into inherited sporadic haemolytic uremic syndrome kidney int 53: 836-844 1998 levy gg nichols wc lian ec: mutations in member adamts gene family cause thrombocytopenic purpura nature 413: 488-494 2001 hm ecy: antibodies to willebrand factor-cleaving protease 339: 1585-1594 richards ja thj: genetics pathogenesis uraemic curr opin nephrol hypertens 11: 431-435 hm: advances diagnosis treatment am soc 14: 1072-1081 2003 king aj: inflammation 61: 1553-1564 ruiz torres mp casighari f noris m macconi d galbusera remuzzi g: nefrolog??a supl 25-31 rodr??guez c??rdoba s pe??a l??pez trascasa corral p: gen??ticos predisposici??n s??ndrome hemol??tico ur??mico implicaciones diagn??sticas terap??uticas 24: 9-12 2004 11 tostivint mougenot b flahault vigneau costa ma haymann jf sraer jd rondeau adult syndrome: causes prognostic factors last decade dial transplant 17: 1228 12 schwimmer nadasdy ta spatalnik pf kaplan kl zand ws: microangiopathy recipients: comparison localized dis 41: 471-479 13 barone gw gurley bj abul-ezz sr gokden n: induced recipient 42: 202-206 chiurchiu 3: 13-20 ruggeneti hemolytic 60: 831-846 chandler wl jelacic boster ciol williams gd watking sl igarashi t tarr pi: protrombotic coagulation abnormalities preceding 346: 23-32 17 ga cusumano hutching gm: trombotic trombocitopenic are distinct pathologic: review autopsy cases pathol lab 127: 834-839 picazo p??rez esteban i: diana rev esp patol 35: 259268 19 ax suri rs barrowman rehman matsell rosasarellano salvadori haynes rb clark wf: long-term prognosis diarrea-associated systematic meta-analysis meta-regression jama 290: 1360-1370 matsumoto kokame k soejima miura hayashi fujii ito tsuji y: molecular characterization japanese patients upshaw-schulman blood 103: 1305-1310 fujimura miyata t: vwf73 region from d1596 r1668 provides minimal substrate for adamts-13 607612 22 sjogren ac kaper jb caprioli karpman d: enzyme-linked immunosorbent assay detection toxin producing infection by secreted protein children eur microbiol infect 23: 208-211 george jn: how treat 151: 223-1229 2000 baeyer h: plasmapheresis microangiopathy-associated syndromes: outcome data derived clinical trials open ther apher 6: 320 morgera slowinski mmelzer sobottke vargas-hein volk zuckerman-becker wegner m??ller jm baumann kox wj bellomo neumayer hh: replacement therapy high-cut-off hemofilters: impact convection diffusion on cytokine clearances status 43: 444-453 51815&gt;		</div>&#13;
	