<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La f&#237;stula coronaria es un trayecto an&#243;malo que comunica una arteria coronaria con alguna de las cavidades card&#237;acas o con alguno de los vasos situados alrededor del coraz&#243;n. Constituyen la anomal&#237;a coronaria cong&#233;nita m&#225;s frecuente y se observan en el 0,15% de los pacientes a los que se realiza una coronariograf&#237;a<span class="elsevierStyleSup">1</span>. En general, su calibre es peque&#241;o y carecen de significaci&#243;n cl&#237;nica, aunque pueden llegar a producir un cortocircuito arteriovenoso con repercusi&#243;n hemodin&#225;mica. Habitualmente son asintom&#225;ticas, pero con el paso de los a&#241;os puede aparecer astenia, disnea e insuficiencia card&#237;aca si el cortocircuito es importante<span class="elsevierStyleSup">2</span>. En los adultos suele ser un hallazgo casual durante una coronariograf&#237;a. En la actualidad se propugna su cierre percut&#225;neo inmediato, reservando el cierre quir&#250;rgico para las f&#237;stulas m&#250;ltiples o de gran tama&#241;o<span class="elsevierStyleSup">3</span>. La oclusi&#243;n percut&#225;nea mediante balones o la liberaci&#243;n de <span class="elsevierStyleItalic"> coils</span> se est&#225; realizando con seguridad y eficacia desde hace m&#225;s de una d&#233;cada y se ha convertido en la primera opci&#243;n terap&#233;utica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Entre enero de 2001 y diciembre de 2003, de un total de 3.075 coronariograf&#237;as se observaron 4 (0,13%) adultos con f&#237;stulas coronarias que drenaban en vasos del territorio pulmonar. En todos ellos se procedi&#243; al cierre percut&#225;neo mediante liberaci&#243;n de <span class="elsevierStyleItalic"> coils.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Descripci&#243;n de la t&#233;cnica</span></p><p class="elsevierStylePara"> Tras el cateterismo selectivo del <span class="elsevierStyleItalic">ostium</span> coronario con cat&#233;ter-gu&#237;a de 6 F, se pasa una gu&#237;a convencional de angioplastia coronaria de 0,014 pulgadas y 260 cm de longitud. Mediante un rotor externo, la gu&#237;a se lleva a la f&#237;stula donde se deja alojada lo m&#225;s distalmente posible. Sobre la gu&#237;a se desliza un microcat&#233;ter de 1,9 F por el que se introducir&#225;n los <span class="elsevierStyleItalic">coils</span> necesarios para ocluir la f&#237;stula. Para liberar los <span class="elsevierStyleItalic">coils</span> del mecanismo transportador se utiliza corriente diat&#233;rmica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 47 a&#241;os, sin factores de riesgo, que presenta desde hace 1 mes molestias tor&#225;cicas. En el electrocardiograma (ECG) basal s&#243;lo se observaban trastornos inespec&#237;ficos de la repolarizaci&#243;n. El estudio gammagr&#225;fico mostr&#243; un defecto de perfusi&#243;n reversible en la cara anterolateral. La coronariograf&#237;a no evidenci&#243; lesiones en ninguna localizaci&#243;n, salvo una f&#237;stula que nac&#237;a en la arteria descendente anterior (DA) y drenaba en el tronco de la arteria pulmonar (fig. 1A). Se procedi&#243; al cierre de la f&#237;stula mediante un solo <span class="elsevierStyleItalic"> coil,</span> y se obtuvo un buen resultado angiogr&#225;fico inmediato (fig. 1B). La sintomatolog&#237;a cl&#237;nica remiti&#243; y a los 30 meses del procedimiento la paciente contin&#250;a asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070512:25v58n01-13070512fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070512:25v58n01-13070512fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Caso 1. F&#237;stula coronaria entre la arteria descendente anterior y el origen de la arteria pulmonar. Proyecci&#243;n oblicua anterior derecha antes (A) y despu&#233;s (B) del cierre con <span class="elsevierStyleItalic">coils</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 71 a&#241;os con s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST. La coronariograf&#237;a mostr&#243; lesiones significativas en las arterias DA y circunfleja (CX). La coronaria derecha (CD), sin lesiones obstructivas, presentaba en el segmento proximal un vaso an&#243;malo, de trayecto irregular, que drenaba en el territorio vascular pulmonar izquierdo (fig. 2A). Se implantaron <span class="elsevierStyleItalic">stents</span> en la DA y la CX y se cerr&#243; la f&#237;stula, para lo que fue preciso liberar 4 <span class="elsevierStyleItalic">coils</span> (fig. 2B). La paciente permanece asintom&#225;tica a los 15 meses de seguimiento cl&#237;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070512:25v58n01-13070512fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070512:25v58n01-13070512fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Caso 2. F&#237;stula desde la coronaria derecha al segmento posterior del pulm&#243;n izquierdo. Im&#225;genes en proyecci&#243;n oblicua anterior derecha antes (A) y despu&#233;s (B) del cierre con <span class="elsevierStyleItalic">coils.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 68 a&#241;os con angina inestable refractaria a tratamiento sometido a cateterismo card&#237;aco urgente. Presentaba lesiones obstructivas significativas en la DA y en la CD, as&#237; como un trayecto fistuloso que desde la CX drenaba en el segmento posterior del pulm&#243;n izquierdo (fig. 3A). Tras implantar <span class="elsevierStyleItalic">stents</span> en la DA y la CD se abord&#243; la f&#237;stula, que precis&#243; de 6 <span class="elsevierStyleItalic">coils</span> para su oclusi&#243;n (fig. 3B). Transcurrido 1 a&#241;o de seguimiento, el paciente permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070512:25v58n01-13070512fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070512:25v58n01-13070512fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Caso 3. F&#237;stula que desde la arteria circunfleja drena en el pulm&#243;n izquierdo. Im&#225;genes en proyecci&#243;n oblicua anterior derecha con angulaci&#243;n caudal antes (A) y despu&#233;s (B) del cierre con 6 <span class="elsevierStyleItalic"> coils.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara"> Var&#243;n de 55 a&#241;os con enfermedad coronaria multivaso severa revascularizado quir&#250;rgicamente 6 meses antes (mamaria a DA y safenas a CD y CX). Se encontraba asintom&#225;tico hasta su ingreso por una angina progresiva al esfuerzo. El estudio de perfusi&#243;n mostr&#243; hipocaptaci&#243;n reversible en la cara anterior. La coronariograf&#237;a evidenci&#243; el buen funcionamiento de todos los injertos y el &#250;nico dato anormal era la presencia de una rama lateral que desde el injerto de arteria mamaria interna drenaba en el territorio pulmonar izquierdo (fig. 4A). Se cerr&#243; mediante un <span class="elsevierStyleItalic">coil</span> (fig. 4B) y a los 5 meses del procedimiento el paciente permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070512:25v58n01-13070512fig04.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070512:25v58n01-13070512fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4.</span> Robo de flujo en el injerto de la arteria mamaria interna por una rama lateral que drenaba en pulm&#243;n izquierdo. Im&#225;genes en proyecci&#243;n oblicua anterior derecha antes (A) y despu&#233;s (B) del cierre con un &#250;nico <span class="elsevierStyleItalic"> coil.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Las f&#237;stulas de las arterias coronarias pueden ser primarias, cuando son aisladas, o secundarias, cuando hay una causa reconocible<span class="elsevierStyleSup">5,6</span>. Algunos autores recomiendan el cierre de todas las f&#237;stulas durante la infancia, aunque sean asintom&#225;ticas. Otros, sin embargo, propugnan que s&#243;lo debe tratarse a los pacientes sintom&#225;ticos o con riesgo de complicaciones, como en casos de robo coronario, aneurisma o importante cortocircuito arteriovenoso<span class="elsevierStyleSup">7</span>, que pueden ser causa de isquemia mioc&#225;rdica<span class="elsevierStyleSup">8</span>. En la actualidad se propugna como m&#233;todo electivo el tratamiento percut&#225;neo, menos radical y con una estancia hospitalaria m&#225;s corta<span class="elsevierStyleSup">3</span>, y se reserva la cirug&#237;a para casos con f&#237;stulas m&#250;ltiples, con afectaci&#243;n de ramas grandes durante la embolizaci&#243;n de los <span class="elsevierStyleItalic"> coils</span>, o cuando el trayecto fistuloso es estrecho y restrictivo y drena en una c&#225;mara card&#237;aca<span class="elsevierStyleSup">2,9</span>.</p><p class="elsevierStylePara"> Entre los diversos productos utilizados para embolizar las f&#237;stulas est&#225;n la espuma de alcohol polivin&#237;lico<span class="elsevierStyleSup">10</span>, los balones<span class="elsevierStyleSup">11</span> y los <span class="elsevierStyleItalic">stents</span> recubiertos<span class="elsevierStyleSup">1,12</span>, pero, sin duda, los dispositivos m&#225;s aceptados en el momento actual son los <span class="elsevierStyleItalic"> coils</span><span class="elsevierStyleSup">2,13-17</span>. Aunque con &#233;stos se han descrito complicaciones en alg&#250;n caso aislado, han sido excepcionales y poco significativas<span class="elsevierStyleSup">14,18,19</span>. En nuestros 4 casos se consigui&#243; con &#233;xito el cierre de la f&#237;stula y la desaparici&#243;n de la sintomatolog&#237;a, sin complicaciones.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. L.S. D&#237;az de la Llera.<br /> Pinsapo, 10. Urb. Pinares de Oromana. 41500 Alcal&#225; de Guadaira. Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:luissalvadordiaz@hotmail.com" class="elsevierStyleCrossRefs"> luissalvadordiaz@hotmail.com</a></p>		</div>&#13;
	