<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La ausencia de compactaci&#243;n ventricular ha sido reconocida como una variedad especial de miocardiopat&#237;a con disfunci&#243;n ventricular sist&#243;lica y diast&#243;lica.</p><p class="elsevierStylePara"> Presentamos la reconstrucci&#243;n tridimensional ecocardiogr&#225;fica de una mujer de 52 a&#241;os de edad con historia de palpitaciones e insuficiencia card&#237;aca de 2 a&#241;os de evoluci&#243;n que mejor&#243; con el inicio del tratamiento farmacol&#243;gico. En el electrocardiograma se encontr&#243; un ritmo sinusal con frecuencia de 70 lpm con bloqueo auriculoventricular de primer grado, eje el&#233;ctrico indeterminado con datos de crecimiento auricular izquierdo y dilataci&#243;n de ventr&#237;culo derecho con trastornos difusos de la repolarizaci&#243;n (fig. 1). En el estudio electrofisiol&#243;gico se encontr&#243; disfunci&#243;n severa de los n&#243;dulos sinusal y auriculoventricular y se indujo taquicardia ventricular no sostenida al estimular el tracto de salida del ventr&#237;culo derecho. El ecocardiograma transtor&#225;cico demostr&#243; ausencia de compactaci&#243;n mioc&#225;rdica y disfunci&#243;n ventricular; la imagen de 4 c&#225;maras del ecocardiograma transesof&#225;gico tridimensional mostr&#243; la ausencia de compactaci&#243;n mioc&#225;rdica (fig. 2). Las flechas en la imagen se&#241;alan la regi&#243;n de miocardio no compactado que se aprecia como m&#250;ltiples bandas extendidas de un lado a otro de la cavidad ventricular izquierda (AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta). El registro de presiones en el cateterismo card&#237;aco confirm&#243; la disfunci&#243;n ventricular diast&#243;lica. La ventriculograf&#237;a izquierda en proyecci&#243;n oblicua anterior derecha en s&#237;stole (fig. 3A) y di&#225;stole (fig. 3B) muestra la dilataci&#243;n e hipocinesia severa generalizada del ventr&#237;culo izquierdo con m&#250;ltiples trabeculaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070511:25v58n01-13070511fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070511:25v58n01-13070511fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070511:25v58n01-13070511fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070511:25v58n01-13070511fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070511:25v58n01-13070511fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070511:25v58n01-13070511fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><br /><br />		</div>&#13;
	