<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 6. 2004 CASOS CL&#205;NICOS Sospecha cl&#237;nica de osteomielitis vertebral: dolor de espalda en los pacientes con infecci&#243;n asociada a cat&#233;ter de hemodi&#225;lisis R. Valero, O. Casta&#241;eda, A. L. M. de Francisco, C. Pi&#241;era, E. Rodrigo y M. Arias Servicio de Nefrolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Santander. RESUMEN La incidencia de osteomielitis vertebral ha aumentado en las dos &#250;ltimas d&#233;cadas a consecuencia del incremento de bacteriemias nosocomiales secundarias al uso creciente de dispositivos intravasculares. Presentamos el caso de un paciente con insuficiencia renal cr&#243;nica en tratamiento con hemodi&#225;lisis por cat&#233;ter yugular que presenta dolor de espalda y varios episodios de bacteriemia por S. aureus, y en cuya resonancia magn&#233;tica nuclear se muestran datos sugestivos de espondilodiscitis. Analizando otros cuatro casos similares de nuestro Servicio, podemos concluir que el arma terap&#233;utica m&#225;s eficaz para la OM vertebral y/o absceso epidural es el diagn&#243;stico precoz de estas patolog&#237;as. La t&#233;cnica radiol&#243;gica m&#225;s sensible de la que disponemos es la RMN. El diagn&#243;stico bacteriol&#243;gico es importante que preceda en lo posible al tratamiento antibi&#243;tico, mientras que el tratamiento quir&#250;rgico es fundamental tan pronto como los d&#233;ficit neurol&#243;gicos aparezcan. Palabras clave: Cat&#233;ter de hemodi&#225;lisis. Bacteriemia por S. aureus. Dolor de espalda. Infecci&#243;n vertebral. CLINICAL SUSPECT ABOUT VERTEBRAL OSTEOMIELITIS: BACK PAIN IN PATIENTS WITH HEMODYALISIS BY CATHETER RELATED INFECTION SUMMARY The overall incidence of vertebral osteomyelitis is increasing due to, the increasing rates of bacteraemia due to intravascular devices. We report a pacient with end-stage renal failure under hemodyalisis by internal jugular catheters who started with back pain after several episodes of Staphylococcus aureus bacteraemia, and whose magnetic resonance imaging was showed signs suggestive of spondyRecibido: 12-IX-2003. En versi&#243;n definitiva: 27-I-2004. Aceptado: 5-II-2004. Correspondencia: Dr. A. L. M. de Francisco Servicio de Nefrolog&#237;a Hospital Universitario Valdecilla Santander E-mail: martinal@unican.es 583 R. VALERO y cols. lodiscitis. Other 4 similar cases from our Service have been analysed, thereby we can conclude the most effective treatment of vertebral osteomyelitis and/or epidural abscess is premature diagnosis of these pathologies. Magnetic resonance imaging is the most sensitive radiologic technique whom we have. Treatment of vertebral osteomyelitis must be preceded by a correct bacteriological diagnosis. Surgery plays a central role in the successful treatment and should be performed as soon as neurological problems are apparent. Key words: Haemodialysis catheter. Staphylococcal aureus bacteraemia. Back pain. Vertebral infection. INTRODUCCI&#211;N La infecci&#243;n estafiloc&#243;cica es muy frecuente en los pacientes en hemodi&#225;lisis, siendo la bacteriemia por Staphilococcus aureus una entidad con una morbimortalidad significativa. El origen m&#225;s frecuente del dicha bacteriemia son los accesos vasculares permanentes y los cat&#233;teres venosos centrales. En este art&#237;culo presentamos el caso de un paciente con bacteriemia por S. aureus que sufri&#243; una infecci&#243;n vertebral secundaria y cuyo s&#237;ntoma inicial fue el dolor de espalda. Adem&#225;s, describimos otros cuatro casos de nuestro Servicio enfatizando la importancia del dolor de espalda en pacientes con acceso vascular (temporal o permanente) y bacteriemia secundaria. Cabe destacar la relativa novedad que acompa&#241;a a este diagn&#243;stico en nuestra experiencia, ya que hasta el a&#241;o 1999 no se produjo el primer caso entre nuestros enfermos, y desde este a&#241;o hasta hoy, cinco han sido los afectados por la osteomielitis vertebral asociada al cat&#233;ter de hemodi&#225;lisis. CASO CL&#205;NICO ravertebral derecho. Los hemocultivos obtenidos son todos positivos para S. aureus sensible a la meticilina. El cultivo del cat&#233;ter resulta negativo. En la RMN de control se objetiva una fracturaaplastamiento de T6 con isquemia centromedular secundaria y persistencia del absceso epidural. Se instaura tratamiento antibi&#243;tico con cloxacifina y ciprofloxacino durante 4 semanas. Dos meses despu&#233;s de iniciada la cl&#237;nica, dada la mala evoluci&#243;n del paciente, se decide intervenci&#243;n quir&#250;rgica. Se recogen cultivos del absceso y del cuerpo vertebral cuyos resultados son negativos. La biopsia del cuerpo vertebral resulta compatible con una osteomielitis cr&#243;nica. Finalmente, la pauta antibi&#243;tica que recibe el enfermo consiste en cioxacilina intravenosa durante 6 semanas seguido de clindamicina y rifampicina v&#237;a oral durante 3 meses. Actualmente se encuentra en programa de hemodi&#225;lisis mediante FAVI, con mejor&#237;a progresiva pero persistiendo la paraparesia y prosiguiendo su rehabilitaci&#243;n. DISCUSI&#211;N Var&#243;n de 64 a&#241;os, diab&#233;tico e hipertenso, con insuficiencia renal cr&#243;nica en tratamiento con hemodi&#225;lisis por cat&#233;ter yugular temporal. Diez d&#237;as despu&#233;s de colocado el cat&#233;ter, el enfermo presenta fiebre, dolor lumbar y leucocitosis por lo que se retira el cat&#233;ter yugular, comenzando di&#225;lisis a trav&#233;s de v&#237;a femoral y se inicia tratamiento con vancomicina durante 6 semanas. El enfermo contin&#250;a con dolor de espalda creciente, incontinencia fecal y un episodio de retenci&#243;n aguda de orina. En las pruebas de imagen realizadas (radiograf&#237;a de t&#243;rax y abdomen, TAC abdominal y ecocardiograma) no se encuentran hallazgos patol&#243;gicos. Una semana despu&#233;s aparecen paraplejia y alteraci&#243;n del nivel de conciencia. La RMN muestra hipointensidad de T6T7 sugestiva de espondilodiscitis y un absceso pa584 La incidencia de osteomielitis vertebral est&#225; creciendo en los &#250;ltimos a&#241;os a causa del aumento del n&#250;mero de bacteriemias nosocomiales secundarias al uso creciente de dispositivos intravasculares, siendo dichos cat&#233;teres intravasculares la primera causa de bacteriemia en pacientes en hemodi&#225;lisis. El germen que con m&#225;s frecuencia se aisla es el Staphilococcus aureus. Los pacientes con bacteriemia por S. aureus pueden desarrollar complicaciones que suelen ser dif&#237;ciles de diagnosticar y condicionar minusval&#237;as e, incluso, la muerte del enfermo 1, 2. Los focos infecciosos metast&#225;sicos ocurren en un 31% de las bacteriemias y suelen ser evidentes dentro de las primeras 48-72 horas de hospitalizaci&#243;n 3. El desarrollo de sintomas localizadores, como puede ser DOLOR DE ESPALDA EN HD Tabla I. Espondilodiscitis en pacientes en hemodi&#225;lisis y con un episodio de bacteriemia reciente Fecha de bacteriemia Hemocultivo Cultivo cat&#233;ter Fibrilaci&#243;n Nefropat&#237;a Mujer 72 a&#241;os IRC no filiada Acceso vascular Cat&#233;ter yugular (1/99) Cl&#237;nica Pruebas de imagen RMN: espondilodiscitis L4-1-5 y absceso epidural ant. Gammagraf&#237;a Ga-69: hipercaptaci&#243;n L-4-L-5 RX: erosi&#243;n D7-138 y D12-1-1, con aumento de espacio paravertebral TAC: espondilodiscitis D7-D8 y D12-L-1 Gammagraf&#237;a Ga-69: hipercapataci&#243;n D7-D8 y D1 2-1-1 TAC y RMN: espondilodiscitis L5-S1 Gammagraf&#237;a Ga-69: hipercaptaci&#243;n L5-S1 Tratamiento Cefotaxima + Ceftriaxona Evoluci&#243;n Persistencia de focalidad neurol&#243;gica con deterioro progresivo EXITUS --- Lumbalgia Mujer 69 a&#241;os Nefropat&#237;a diab&#233;tica Cat&#233;ter femoral (12/99) HC positivos para S. lugdunensis (12/99) Cultivo cat&#233;ter negativo *Punci&#243;n D 12 guiada por TAC: S. lugdunensis HC positivos para S epidermidis (8/01) - Cultivo cat&#233;ter negativo *Punci&#243;n vertebral guiada por TAC: negativa HC negativos (7/02) Cultivo cat&#233;ter negativo Lumbalgia Cioxacilina + Amikacina Mejor&#237;a cl&#237;nica transitoria EXITUS Mujer 70 a&#241;os Nefropat&#237;a amiloide Cat&#233;ter yugular (3/01) Lumbalgia Vancomicina EXITUS Mujer 59 a&#241;os Nefropat&#237;a diab&#233;tica Cat&#233;ter yugular (6/02) Lumbalgia, paraparesia TAC y RMN: espondilodiscitis L3-L4 Vancomicina + Ceftacidima Empeoramiento neurol&#243;gico progresivo EXITUS el dolor de espalda, incrementa la sospecha de un foco infeccioso en todo paciente con historia reciente de bacteriemia por S. aureus. En adultos la osteomielitis vertebral (OM) es la forma m&#225;s frecuente de afectaci&#243;n &#243;sea4; ocurre con m&#225;s frecuencia en mayores de 50 a&#241;os y en varones5. La ruta patog&#233;nica m&#225;s com&#250;n es la diseminaci&#243;n hemat&#243;gena. El diagn&#243;stico de la OM suele ser tard&#237;o, lo que favorece la diseminaci&#243;n del foco infeccioso, la compresi&#243;n medular y los d&#233;ficit neurol&#243;gicos. El s&#237;ntoma m&#225;s frecuente es el dolor de espalda en m&#225;s del 85% de los pacientes. Se trata de un dolor insidioso que empeora progresivamente a lo largo de semanas e incluso meses 1, 2. La fiebre, en cambio, s&#243;lo est&#225; presente en un 30-52% de los enfermos 2, 5, 6. Los problemas neurol&#243;gicos acontecen en los estadios avanzados de la enfermedad y se deben a una destrucci&#243;n total con colapso de la v&#233;rtebra implicada, o a una diseminaci&#243;n de la infecci&#243;n al espacio epidural. Las manifestaciones cl&#237;nicas del absceso epidural inicialmente son inespec&#237;ficas pero posteriormente siguen una evoluci&#243;n tipica: dolor de espalda, dolor radicular, afectaci&#243;n sensitivo-motora, disfunci&#243;n vesical y, finalmente, par&#225;lisis; una vez establecida la par&#225;lisis, el proceso se hace irreversible 1, 7, 8. En la analitica sangu&#237;nea puede existir un aumento de la VSG, en cuyo caso la monitorizaci&#243;n de sus niveles podr&#237;a servir para evaluar la respuesta al tratamiento 9. Hoy en d&#237;a, la RMN y el TAC del &#225;rea vertebral sospechosa son las t&#233;cnicas de imagen de elecci&#243;n en el diagn&#243;stico de la OM vertebral-absceso espinal 1, 2. La RMN es la t&#233;cnica radiol&#243;gica m&#225;s sensible en el diagn&#243;stico de la OM vertebral y/o absceso epidural, y sus ventajas son tres: 1) diagn&#243;stico precoz; 2) uniformidad de criterios diagn&#243;sticos; 3) seguimiento1, 9-11. Las t&#233;cnicas gammagr&#225;ficas con radionucle&#243;tidos (Tc-99 y Ga-67) est&#225;n indicadas cuando la sospecha de OM vertebral es elevada y el resultado de las t&#233;cnicas radiol&#243;gicas es incompleto o negativo; dichas t&#233;cnicas gammagr&#225;ficas, aunque gozan de una relativa sensibilidad, no son espec&#237;ficas para infecci&#243;n 1, 2. El tratamiento de la OM vertebral deberia precederse de un diagn&#243;stico bacteriol&#243;gico correcto. 585 R. VALERO y cols. Figura 1A y B.--RMN. Cortes potenciados en T1 y T2. En T1 hipointensidad de se&#241;al en T6-T7. Menos de un 50% de pacientes con OM vertebral tienen los hemocultivos positivos; sin embargo, deber&#237;an sacarse hemocultivos a todos los pacientes con sospecha de OM vertebral porque los hemocultivos positivos pueden obviar, a veces, la necesidad de procedimientos diagn&#243;sticos invasivos. En cambio, cuando el diagn&#243;stico microbiol&#243;gico es incierto la biopsia guiada por TAC es obligada 1, 6. La sensibilidad de esta &#250;ltima t&#233;cnica es muy variable seg&#250;n los estudios realizados, oscilando entre el 50% y el 100% 6, 12, 13. En la OM vertebral producida por S. aureus el tratamiento de elecci&#243;n es cloxacilina 586 intravenosa; si se trata de S. aureus resistente a la meticilina el tratamiento es vancomicina asociada a rifampicina. Ser&#237;a importante desterrar de la pr&#225;ctica com&#250;n el uso de la vancomicina como primera elecci&#243;n ya que tiene menor capacidad bactericida que los betalact&#225;micos. La duraci&#243;n del tratamiento de una OM vertebral se establece, en general, en 6 semanas, pudiendo alargar la pauta de tratamiento de forma individualizada en funci&#243;n de la evoluci&#243;n cl&#237;nica y de los marcadores inflamatorios. Las pautas inferiores a 4 semanas fracasan con frecuencia. Adem&#225;s, no es preciso que todo el tratamiento deba ad- DOLOR DE ESPALDA EN HD presentado la cirug&#237;a se demor&#243; por razones ajenas a nuestro buen quehacer. Las indicaciones de tratamiento quir&#250;rgico est&#225;n bastante bien establecidas y las podemos resumir en cinco: 1) necesidad de diagn&#243;stico histopatol&#243;gico y bacteriol&#243;gico correctos; 2) bacteriemia que no responde a una terapia antibi&#243;tica adecuada; 3) dolor persistente; 4) d&#233;ficit neurol&#243;gico; 5) absceso epidural. La indicaci&#243;n quir&#250;rgica del absceso epidural no est&#225; a&#250;n claramente establecida, por lo que, en l&#237;neas generales, se contraindica cuando no existe d&#233;ficit neurol&#243;gico y la respuesta a la antibioterapia es buena 1, 11, 17, 18. Podemos concluir que el arma terap&#233;utica m&#225;s eficaz para la OM vertebral y/o absceso epidural es el diagn&#243;stico precoz de estas patolog&#237;as. Podremos llegar a un diagn&#243;stico precoz siempre que pensemos en estas entidades. Por lo tanto, debemos estar alerta ante un dolor de espalda de reciente aparici&#243;n en pacientes en hemodi&#225;lisis con un episodio reciente de bacteriemia por S. aureus, y tener presente que la fiebre no es la regla en este tipo de infecciones. La elevada mortalidad derivada de esta patolog&#237;a justificar&#237;a plenamente que la realizaci&#243;n de una f&#237;stula arteriovenosa fuera considerada un procedimiento de urgencia en nuestras instituciones. BIBLIOGRAF&#205;A 1. Korzets A, Weinstein T, Ori Y, Goren M, Chagnac A, Hermann M, Zevin D, Gafter U: Back pain and Staphylococcal bacteraemia in haemodialysed patients-beware! Nephrol Dial Transplant 14 (2): 483-6, 1999. 2. Torda AJ, Gottlieb T, Bradbury R: Pyogenic vertebral osteomyelitis: analysis of 20 cases and review. Clin Infect Dis 20 (2): 320-8, 1995. 3. Ing MB, Baddour LM, Bayer AS: Bacteriemia and infective endocarditis: Pathogenesis, diagnosis and complications. The Staphylococci in Human Disease, Crossley KB, Archer GL, (eds.), Churchill Livingstone, New York, 1997. 4. Espersen F, Frimodt-Moller N, Thamdrup RV y cols.: Changing pattem of bone and joint infections due to Staphylococcus aureus: Study of cases of bacteraemia in Denmark, 1959-1988. Rev Infect Dis 13, 1991. 5. Sapico FL, Montgornerie, JZ: Pyogenic vertebral osteomyelitis: Report of nine cases and review and literature. Rev Infect Dis 1, 1979. 6. Torda AJ, Gottlieb T, Bradbury R: Pyogenic vertebral osteomyelitis: Analysis of 20 cases and review. Clin Infect Dis 20, 1995. 7. Liem LK, Rigamonti D, Wolf AL y cols.: Thoracic epidural abscess. J Spinal Disord 7: 449-454, 1994. 8. Mooney RP, Hockberger RS: Spinal epidural abscess: A rapidly progressive disease. Ann Emerg Med 16: 1168-1170, 1987. 9. Osenbach RK, Hitchon PW, Menezes AH: Diagnosis and management of pyogenic vertebral osteomyelitis in aduits. Surg Neurol 33 (4): 266-275, 1990. 10. Carragee EJ: The clinical use of magnetic resonance imaging in pyogenic vertebral osteomyelitis. Spine 1; 22(7): 780-785, 1997. Fig. 2.--RMN con Gadolinio. Cortes potenciados en T1 y con supresi&#243;n grasa. Captaci&#243;n en T6-T7 y disco. ministrarse por v&#237;a intravenosa; actualmente se utiliza la combinaci&#243;n de modernas fluoroquinolonas asociadas a rifampicina como terapia secuencial tras 2-3 semanas de terapia intravenosa 14, 15. En todos los casos es imprescindible retirar el cat&#233;ter venoso central, permanecer en reposo y pautar un tratamiento analg&#233;sico 16. La cirug&#237;a juega un papel central en el tratamiento y deber&#237;a ser realizada tan pronto como el d&#233;ficit neurol&#243;gico apareciera. Un enfoque no quir&#250;rgico, especialmente en los abscesos epidurales, se podr&#237;a considerar una mala praxis. En el caso aqu&#237; 587 R. VALERO y cols. 11. Mader JT, Ortiz M, Calhoun JH: Update on the diagnosis and management of osteomyelitis. Clin Podiatr Med Surg 13 (4): 701-724, 1996. 12. Rawlings CE III, Wilkins RH, Gallis HA y cols.: Postoperative invertebral disc space infection. Neurosurgery 13: 371, 1983. 13. McGahan JP, Dublin AB: Evaluation of spinal infections by plain radiographs, computed tomography, intrathecal metrizamide, and CT-guided biopsy. Diagn Imaging Clin Med 54: 11, 1985. 14. Mandell, Bennett, Dolin: Enfermedades Infecciosas. Principios y pr&#225;ctica. Cuarta edici&#243;n. 1997. 15. McHenry MC, Easley KA, Locker GA: Vertebral osteomyelitis: Long-term outcome for 253 patients from 7 Cleveland-area hospitals. Clinical Infectious Diseases 34: 1342-50, 2002. 16. Philipneri M, Al-Aly Z, Amin K, Gellens ME, Bastani B: Routine replacement of tunneled, cuffed, hemodialysis catheters eliminates paraspinal/vertebral infections in patients with catheter-associated bacteraemia. Am J Nephrol 23 (4): 202-7, 2003. 17. Arnold PM, Baek PN, Bernardi RJ, Luck EA, Larson SJ: Surgical management of nontuberculosis thoracic and lumbar vertebral osteomyelitis: report of 33 cases. Surg Neurol 47 (6): 551-561, 1997. 18. Hadjipavlou AG, Mader JT, Necessary JT, Muffoletto AJ: Hematogenous pyogenic spinal infections and their surgical management. Spine 1; 25 (13): 1668-1679, 2000. 588 		</div>&#13;
	