<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXIV. N&#250;mero 6. 2004 Tratamiento endovascular de un pseudoaneurisma de arteria il&#237;aca primitiva postrasplante renal P. P&#233;rez, C. Esteban, J. Muchart* y J. M.&#170; Callejas Servicio de Angiolog&#237;a y Cirug&#237;a Vascular. *Servicio de Radiolog&#237;a Vascular. Hospital Universitario Germans Trias i Pujol. Badalona. Barcelona. RESUMEN Presentamos el caso de un paciente var&#243;n de 58 a&#241;os que al a&#241;o despu&#233;s de un trasplante renal presenta una tumoraci&#243;n puls&#225;til en fosa il&#237;aca derecha acompa&#241;ado de dolor, motivo por el que ingresa en la unidad de nefrolog&#237;a. Tras el estudio mediante Eco-doppler y angiograf&#237;a es diagnosticado de un pseudoaneurisma de arteria il&#237;aca com&#250;n. Se le practica tratamiento endovascular mediante la colocaci&#243;n de un &#171;stent&#187; cubierto previa embolizaci&#243;n de arteria hipog&#225;strica como prevenci&#243;n para evitar una fuga o &#171;endoleak&#187;. Resultado cl&#237;nico y radiol&#243;gico bueno, desaparici&#243;n de la masa puls&#225;til a la exploraci&#243;n y en la imagen radiol&#243;gica. Palabras clave: Pseudoaneurisma il&#237;aco. Complicaci&#243;n vascular postrasplante renal. &#171;Stent&#187; en pseudoaneurisma il&#237;aco. ENDOVASCULAR RESOLUTION OF ILIAC ARTERY PSEUDOANEURYSM IN A TRANSPLANTED PATIENT SUMMARY A 58-year-old patient with end-stage idiopatic renal disease underwent kidney transplantation from a cadaveric donor. Aproximatly one year after the transplant he complained of abdominal pain and presented a pulsating mass in his right pelvic region. Dupplex study and arteriography were performed and showed a large pseudoaneurysm arising from the right common iliac artery. We report the case in which a covered stent placement and an embolization of the ritght internal iliac artery solved the problem with successful clinical and radiological results. Key words: Iliac pseudoaneurysm. Stent. Renal transplantation. Recibido: 12-IX-2003. En versi&#243;n definitiva: 16-II-2004. Aceptado: 19-II-2004. Correspondencia: Dra. P. P&#233;rez Servicio de Angiolog&#237;a y Cirug&#237;a Vascular Hospital Universitario Germans Trias i Pujol Badalona. Barcelona 596 TRATAMIENTO ENDOVASCULAR DE UN PSEUDOANEURISMA INTRODUCCI&#211;N Las complicaciones vasculares despu&#233;s de un trasplante renal pueden implicar a los vasos donantes (trombosis de arteria o vena, estenosis, etc.), a receptores (falso aneurisma, patolog&#237;a obstructiva, etc.) o a ambos1 . Los aneurismas de arteria il&#237;aca son una patolog&#237;a poco com&#250;n (2-7%), siendo los m&#225;s frecuentes los de arteria il&#237;aca com&#250;n (70-90%), seguidos por la arteria il&#237;aca interna con un 10-30%. Actualmente se diagnostican con mayor frecuencia debido a las nuevas t&#233;cnicas de imagen aunque en su mayor&#237;a suelen diagnosticarse en fase de rotura o cuando son sintom&#225;ticos2 ya que su ubicaci&#243;n profunda retroperitoneal y p&#233;lvica hacen especialmente dif&#237;cil su presunci&#243;n cl&#237;nica3. Dada la dificultad t&#233;cnica de la cirug&#237;a convencional y la alta morbi-mortalidad que esta supone, se ha ido desarrollando el tratamiento endovascular sobre todo en aquellos aneurismas il&#237;acos aislados. Poco hay descrito sobre pseudoaneurismas de la arteria il&#237;aca y su tratamiento endovascular y a&#250;n menos si hablamos de ellos como complicaciones postrasplante renal. La incidencia de pseudoaneurismas postrasplante renal es inferior al 1% y su formaci&#243;n se debe principalmente a infecciones o a un defecto en la anastomosis ilio-renal siendo m&#225;s probable en personas con hipertensi&#243;n o hiperlipidemia4. EXPOSICI&#211;N DEL CASO Se trata de un paciente var&#243;n, de 58 a&#241;os de edad, insuficiente renal de etiolog&#237;a no filiada con los antecedentes de hipertensi&#243;n en tratamiento actual con amlodipino 10 mg 1 d&#237;a, dislipemia en tratamiento diet&#233;tico, tuberculosis en la infancia y crisis de monoartrosis idiop&#225;tica. Tras tres a&#241;os de di&#225;lisis peritoneal el paciente recibe un trasplante renal de donante cad&#225;ver. Se realiza un trasplante renal en fosa il&#237;aca derecha mediante anastomosis termino-lateral en vena il&#237;aca com&#250;n y arteria il&#237;aca externa derecha sin complicaciones sobrea&#241;adidas y sin requerir ninguna sesi&#243;n de hemodi&#225;lisis posterior. Al cabo de un a&#241;o presenta un cuadro de varicela cut&#225;nea y diversos episodios de gastroenteritis que en dos ocasiones requieren ingreso donde se cursan hemocultivos que en todo momento son negativos. Al mes del &#250;ltimo ingreso por gastroenteritis y al a&#241;o aproximado del trasplante, en un control rutinario el paciente refiere discreto dolor a nivel de fosa il&#237;aca derecha, a la exploraci&#243;n f&#237;sica presenta un soplo sist&#243;lico en dicha localizaci&#243;n y una tumoraci&#243;n puls&#225;til de peque&#241;o tama&#241;o por lo que se realiza una ecograf&#237;a abdominal y eco-doppler renal que objetiva una imagen sospechosa de pseudoaneurisma en la arteria il&#237;aca com&#250;n derecha, motivo por el cual ingresa. Se realiza un estudio arteriogr&#225;fico y se comprueba la existencia de un pseudoaneurisma con cuello dependiente de arteria il&#237;aca com&#250;n, de 10 mm de di&#225;metro, apenas a 1 cm de su bifurcaci&#243;n, cuyo tama&#241;o es de 29 x 15 mm (fig. 1). Se establece el consenso entre el servicio de nefrolog&#237;a, radiolog&#237;a vascular y cirug&#237;a vascular y se decide llevar a cabo un tratamiento endovascular dada la dificultad t&#233;cnica de la cirug&#237;a abierta y el alto riesgo que &#233;sta supone para preservar el ri&#241;&#243;n trasplantado. Mediante anestesia local se practica punci&#243;n arterial femoral derecha mediante la t&#233;cnica de Seidinger con un introductor de 12 fr. y se procede a la embolizaci&#243;n de la arteria il&#237;aca interna derecha con 3 &#171;coils&#187; (Cook&#174;, dos de 35-5-5 y uno de 354-3 para evitar as&#237; posibles endofugas o lo que es lo mismo flujo retr&#243;grado) y posteriormente a la colocaci&#243;n de una pr&#243;tesis cubierta Excluder de Gore@ de 12 x l0 mm en el eje il&#237;aco, derecho preservando la anastomosis con el injerto renal (fig. 2). La comprobaci&#243;n arteriogr&#225;fica mostr&#243; una completa exclusi&#243;n del pseudoaneurisma, la ausencia de Fig. 1.--Pseudoaneurisma il&#237;aca com&#250;n derecha y trasplante renal en il&#237;aca externa derecha. 597 P. P&#201;REZ y cols. Fig. 2.--Detalle de &#171;coils&#187; de embolizaci&#243;n en arteria hipog&#225;strica derecha y &#171;stent&#187; en il&#237;aca com&#250;n derecha. Fig. 3.--Resultado final. Se puede ver la permeabilidad del ri&#241;&#243;n trasplantado y la completa exclusi&#243;n del pseudoaneurisma. endofugas y un nefrograma correcto. El paciente presenta una evoluci&#243;n favorable, inicia deambulaci&#243;n a las 24 horas y a las 72 horas es dado de alta. Los controles ambulatorios posteriores de funci&#243;n renal y exploraci&#243;n f&#237;sica est&#225;n, 4 meses despu&#233;s del procedimiento, dentro de la normalidad (fig. 3). DISCUSI&#211;N El tratamiento de los pseudoaneurismas de arteria il&#237;aca postrasplante renal no est&#225; establecido. El elevado riesgo de rotura y la mortalidad que &#233;sta supone hace que aneurismas, y sobretodo pseudoaneurismas, de este tama&#241;o deban tratarse (mortalidad en caso de rotura: 25-57%)5. Las dificultades t&#233;cnicas de la cirug&#237;a abierta y la alta morbi-mortalidad han ayudado a que el tratamiento endovascular se desarrolle con mayor rapidez3. Se considera que deben tratarse aquellos que presentan un crecimiento r&#225;pido o cuando exceden de un di&#225;metro de 3 cm siempre teniendo en cuenta el estado general del paciente y su expectativa de vida. Con la introducci&#243;n del tratamiento endovascular se empiezan 598 a tratar los aneurismas il&#237;acos aislados en pacientes de alto riesgo con el objetivo de evitar la rotura del mismo, lo que supondr&#237;a una mortalidad elevada2. La etiolog&#237;a de &#233;stos puede deberse tanto a infecci&#243;n como a alg&#250;n procedimiento yatrog&#233;nico durante la cirug&#237;a del trasplante renal (clampaje il&#237;aco, p.ej.). Debo aclarar que esto es poco probable ya que lo habitual, y lo que se hizo en este caso, es un clampaje en il&#237;aca externa y no en la primitiva (localizaci&#243;n del pseudoaneurisma descrito). La manipulaci&#243;n de una arteria arterioscler&#243;tica supone en ocasiones la fractura de placas y la consecuente formaci&#243;n de un pseudoaneurisma ya sea precoz o tard&#237;a. En nuestro caso no queda aclarado ya que el tratamiento endovascular nos impide obtener muestras para anatom&#237;a patol&#243;gica o microbiolog&#237;a. Se trata entonces de un paciente para el que la cirug&#237;a tiene adem&#225;s riesgos a&#241;adidos ya que la reintervenci&#243;n en un trasplantado renal supone una disecci&#243;n muy dificultosa dada la adherencia y fibrosis de los planos adyacentes. No olvidemos tambi&#233;n que el riesgo tanto de trombosis del trasplante como de isquemia del par&#233;nquima renal prolongada es elevado ya que para la reparaci&#243;n del aneurisma debe- TRATAMIENTO ENDOVASCULAR DE UN PSEUDOANEURISMA mos excluir, mediante clampaje de la arteria il&#237;aca com&#250;n, el flujo de la arteria renal. La alternativa endovascular supone un tratamiento relativamente sencillo, de alto confort para el paciente y con menor riesgo de isquemia para el ri&#241;&#243;n trasplantado. Por otro lado, al optar por un tratamiento endovascular no debemos obviar que el contraste iodado utilizado en esta pr&#225;ctica es nefrot&#243;xico. Los resultados a corto y largo plazo de las endopr&#243;tesis cubiertas en este tipo de patolog&#237;a no han sido descritos. No existen series en la literatura de un n&#250;mero suficiente como para establecer indicaciones en el tratamiento de esta patolog&#237;a, s&#243;lo un peque&#241;o n&#250;mero de casos cl&#237;nicos se describen y en cada uno de ellos se siguen criterios muy individualizados. En este caso part&#237;amos de un paciente que, aun estando trasplantado, ten&#237;a una funci&#243;n renal estable y conservada por lo que el servicio de nefrolog&#237;a tom&#243; las medidas adecuadas de hidrataci&#243;n y control bioqu&#237;mico asumiendo siempre un m&#237;nimo riesgo. El resultado tanto angiogr&#225;fico como cl&#237;nico fue excelente. El paciente estuvo en todo momento estable hemodin&#225;micamente, sin signos cl&#237;nicos ni anal&#237;ti- cos de infecci&#243;n y completamente asintom&#225;tico despu&#233;s del tratamiento, desapareci&#243; el dolor en fosa il&#237;aca derecha. Sigue controles ambulatorios y ecogr&#225;ficos que hasta la actualidad, tres meses despu&#233;s, no muestran complicaciones. BIBLIOGRAF&#205;A 1. Albert Ciar&#225;, Manuel Miralles, August Ysa, Jos&#233; Antonio Ballestero, M.&#170; Luisa Mir, Francesc Vidal-Barraquer. Complications in vascular and endovascular surgery, Ed. Futura. pp. 113-25, New York, 2001. 2. Marco Luque MA, Cano Trigueros E, Carnicero Mart&#237;nez JA, Pozo Ruiz V: Cirug&#237;a endovascular del sector aortoil&#237;aco. Ed. Uriach. pp. 411-16. Barcelona, 2001. 3. Gonzalez Guti&#233;rrez M, Bard&#243;n Valcarce F, Estevan Solano JM: Tratado de aneurismas. Ed. Uriach. Pag 441-50. Barcelona. 1997. 4. Christopher C. Luzzio, Andrew J. Waclawik, Catherine L. Gallacher, Stuart J. Knechtle: lliac artery pseudoanuerysm following renal transplantation present&#237;ng as lumbosacral plexopathy. Transplantation 15, 67(7): 1077-8, 1999. 5. Jack L. Cronenwett, William C. Krupski, Robert B. Rutherford. Vascular Surgery, Rutherford, Fifth edition, vol. 2. pp. 12734. 599 		</div>&#13;
	