<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Si bien est&#225; suficientemente documentada en las publicaciones m&#233;dicas la asociaci&#243;n de s&#237;ndromes paraneopl&#225;sicos de tipo neurol&#243;gico y el carcinoma microc&#237;tico de pulm&#243;n, creemos interesante presentar el siguiente caso cl&#237;nico, dada la singularidad de una ceguera progresiva como primera manifestaci&#243;n de la enfermedad neopl&#225;sica en un gran fumador con un tumor pulmonar todav&#237;a confinado a la pared bronquial en la clasificaci&#243;n prequir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Paciente de 66 a&#241;os, fumador de 40 paquetes/a&#241;o, con antecedentes de arteriopat&#237;a ateroscler&#243;tica de los sectores femoropopl&#237;teos y carot&#237;deos bilaterales, tratada m&#233;dicamente, que ingres&#243; para estudio de p&#233;rdida de la visi&#243;n de los colores, tras faquectom&#237;a bilateral sin complicaciones. Su oftalm&#243;logo indic&#243; que se trataba de un s&#237;ndrome paraneopl&#225;sico y recomend&#243; una evaluaci&#243;n para descartar un posible tumor. La exploraci&#243;n f&#237;sica mostr&#243; un Karnofsky del 80%, sin evidencia cl&#237;nica de enfermedad. La colonoscopia y la gastroscopia descartaron la presencia de enfermedad. La radiograf&#237;a posteroanterior de t&#243;rax revel&#243; s&#243;lo un hilio izquierdo ensanchado (fig. 1). La tomograf&#237;a computarizada tor&#225;cica mostr&#243; una lesi&#243;n de aspecto tumoral de 2,5 cm, localizada en el segmento posterior del l&#243;bulo inferior izquierdo (fig. 2), que no capt&#243; contraste, con discretas atelectasias subsegmentarias en esa zona. Tambi&#233;n revel&#243; cambios enfisematosos en los l&#243;bulos superiores. En el mediastino no se identificaron adenopat&#237;as de tama&#241;o patol&#243;gico. El h&#237;gado y las suprarrenales no mostraron lesiones. La broncoscopia evidenci&#243; una lesi&#243;n endobronquial en el segmento posterior del l&#243;bulo inferior izquierdo, que estenosaba totalmente la luz bronquial. La citolog&#237;a del broncoaspirado fue positiva para carcinoma, y la biopsia result&#243; positiva para carcinoma escamoso no queratinizante. El estudio funcional respiratorio estuvo dentro del rango de la normalidad, con un &#237;ndice volumen espiratorio forzado en el primer segundo/capacidad vital forzada (2,58/3,54) sobre el 80% del te&#243;rico. La gasometr&#237;a arterial fue normal. La gammagraf&#237;a &#243;sea no revel&#243; im&#225;genes compatibles con met&#225;stasis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070807:6v41n02-13070807fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070807:6v41n02-13070807fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Placa posteroanterior preoperatoria, sin evidencia de tumor bronquial.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070807:6v41n02-13070807fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070807:6v41n02-13070807fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a computarizada de t&#243;rax que objetiva una estenosis por tumoraci&#243;n en el segmento VI del bronquio.</span></p><p class="elsevierStylePara">Se someti&#243; al paciente a una toracotom&#237;a izquierda con lobectom&#237;a inferior y disecci&#243;n ganglionar sistem&#225;tica. La sutura bronquial se realiz&#243; manualmente, ya que la proximidad del tumor a la zona de secci&#243;n bronquial desaconsej&#243; el uso de suturadoras mec&#225;nicas. El an&#225;lisis intraoperatorio del mu&#241;&#243;n bronquial no evidenci&#243; invasi&#243;n tumoral. El curso postoperatorio se complic&#243; con una fuga a&#233;rea persistente y atelectasia del l&#243;bulo superior izquierdo, que requiri&#243; repetidas broncoaspiraciones. La fuga a&#233;rea ces&#243; despu&#233;s de 11 d&#237;as de drenaje mantenido y neumoperitoneo terap&#233;utico. Se le dio de alta a los 20 d&#237;as de la intervenci&#243;n.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico definitivo de la pieza extirpada mostr&#243; un carcinoma indiferenciado mixto de c&#233;lulas peque&#241;as y c&#233;lulas grandes de 2,1 cm de di&#225;metro. Dos ganglios hiliares muy pr&#243;ximos al tumor ten&#237;an afectaci&#243;n tumoral. Los ganglios mediast&#237;nicos no presentaron afectaci&#243;n tumoral. La clasificaci&#243;n tumoral patol&#243;gica fue pT1 pN1 pN0, estadio IIA. La tomograf&#237;a computarizada cerebral postoperatoria no evidenci&#243; presencia de lesiones compatibles con met&#225;stasis.</p><p class="elsevierStylePara">El tratamiento se complet&#243; con quimioterapia a base de cisplatino y etop&#243;sido en 3 ciclos, con radioterapia posterior sobre el mediastino y las fosas supraclaviculares. Posteriormente recibi&#243; otros 3 ciclos de quimioterapia. Los controles broncosc&#243;picos y radiol&#243;gicos no evidenciaron recidiva del tumor al a&#241;o de la intervenci&#243;n. Los s&#237;ntomas oculares del paciente remitieron completamente hasta encontrarse asintom&#225;tico. Reingres&#243; a los 28 meses de la intervenci&#243;n con hepatomegalia y 2 n&#243;dulos subcut&#225;neos en la pared abdominal cuya punci&#243;n revel&#243; c&#233;lulas neopl&#225;sicas. La ecograf&#237;a abdominal confirm&#243; la presencia de met&#225;stasis hep&#225;ticas. Falleci&#243; en su domicilio recibiendo cuidados paliativos a los 30 meses de la intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La asociaci&#243;n de disminuci&#243;n de la agudeza visual y carcinoma de pulm&#243;n se comprende por tener ambas afecciones su mayor frecuencia en la sexta d&#233;cada de la vida. No es inusual entonces la coincidencia de intervenciones de reemplazo de cristalino y la presencia de lesiones pulmonares de aparici&#243;n incidental en la radiograf&#237;a de t&#243;rax de la evaluaci&#243;n preoperatoria. La retinopat&#237;a retiniana que a veces acompa&#241;a a las cataratas es de dif&#237;cil valoraci&#243;n preoperatoria, y en el postoperatorio puede quedar enmascarada por alguna complicaci&#243;n de la intervenci&#243;n o por otro proceso. La manifestaci&#243;n &#250;nica de ceguera al color, sin estar acompa&#241;ada de otras manifestaciones neurol&#243;gicas que lleven a sospechar un s&#237;ndrome paraneopl&#225;sico, hace tambi&#233;n muy dif&#237;cil el diagn&#243;stico de un tumor primario, salvo que se tenga en cuenta esta asociaci&#243;n. Los tumores, en general, pueden provocar compromiso ocular por invasi&#243;n de vecindad o por met&#225;stasis; estas &#250;ltimas habitualmente tienen su origen en tumores del tracto digestivo o de origen bronquial en el var&#243;n, y en la mama, el aparato digestivo o el ovario en la mujer<span class="elsevierStyleSup">1,2</span>. El sitio m&#225;s frecuente de las met&#225;stasis uveales es la coroides, y se debe tener en cuenta que en los pacientes que consultan por molestias visuales y en quienes se encuentra una met&#225;stasis ocular, es &#233;sta la primera manifestaci&#243;n de enfermedad a distancia<span class="elsevierStyleSup">3-7</span>. Las neoplasias producen fen&#243;menos paraneopl&#225;sicos de tipo neurol&#243;gico en diversas zonas del neuroeje, con mecanismos diversos; la caracter&#237;stica com&#250;n es la instalaci&#243;n subaguda, que puede anteceder a la aparici&#243;n de la neoplasia a veces en tiempo muy prolongado, y dichos fen&#243;menos obligan a descartar un tumor en el momento de su aparici&#243;n. Algunos s&#237;ndromes se asocian exactamente a alg&#250;n tumor, cuya incidencia es notoria, especialmente en el carcinoma microc&#237;tico de pulm&#243;n con un 47%, el de est&#243;mago con un 12%, el de mama con un 12%, el de ovario con un 9% y el de colon con un 6%. La patogenia de estos trastornos se explica por una respuesta autoinmunitaria dirigida contra determinantes antig&#233;nicos comunes expresados por el tumor y por las c&#233;lulas nerviosas afectadas. En el carcinoma microc&#237;tico de pulm&#243;n hay anticuerpos nucleares que reconocen a los ant&#237;genos nucleares de las neuronas y dan lugar a encefalomielitis paraneopl&#225;sica o bien a una neuropat&#237;a sensorial subaguda que pueden producir una lesi&#243;n en m&#225;s de una regi&#243;n del neuroeje; de ah&#237; la importancia de determinar la presencia de anticuerpos, cuya detecci&#243;n permite confirmar que este proceso tiene un origen paraneopl&#225;sico, si bien estos anticuerpos no permiten el diagn&#243;stico de un s&#237;ndrome neurol&#243;gico espec&#237;fico<span class="elsevierStyleSup">8</span>. En la retinopat&#237;a paraneopl&#225;sica es determinante la presencia de anticuerpos antirretinopat&#237;a asociada a c&#225;ncer, cuyo ant&#237;geno es la recoverina, prote&#237;na del cono de uni&#243;n al Ca-24 de 23kDa, lo que establece lo que actualmente se denomina retinopat&#237;a asociada a c&#225;ncer. Hay otra prote&#237;na, &#233;sta de 65k Da, de la cadena de HSP <span class="elsevierStyleItalic">(heat shock protein)</span> que participa tambi&#233;n en el mecanismo de esta ceguera. El hallazgo de anticuerpos antirrecoverina, prote&#237;nas retinianas de 23 kDa, indica la naturaleza paraneopl&#225;sica del fen&#243;meno de la ceguera al color y suele anteceder a la aparici&#243;n de la cl&#237;nica propia del tumor primario. Hay producci&#243;n de anticuerpos antirrecoverina contra la recoverina aberrante producida por el tumor que se instala en los fotorreceptores y que bloquean la funci&#243;n de la recoverina aut&#243;ctona de inhibir la fosforilaci&#243;n de la rodopsina por mediaci&#243;n del calcio, lo que induce la apoptosis<span class="elsevierStyleSup">9-11</span>.</p><p class="elsevierStylePara">La retinopat&#237;a asociada a c&#225;ncer puede ser de 2 tipos<span class="elsevierStyleSup">12,13</span>. Una de ellas, asociada al carcinoma microc&#237;tico, es similar a la retinitis pigmentaria; en cambio, la asociada al melanoma es menos conocida y est&#225; menos estudiada. La enfermedad neurol&#243;gica asociada al carcinoma microc&#237;tico est&#225; muy bien estudiada y se asocia a un n&#250;mero importante de fen&#243;menos neurol&#243;gicos relacionados con la producci&#243;n de anticuerpos producidos por el tumor primario, entre los que destacan la cerebelitis, la encefalitis l&#237;mbica, el s&#237;ndrome de opsoclon&#237;a-mioclon&#237;a, el s&#237;ndrome de la persona r&#237;gida <span class="elsevierStyleItalic">(stiff-man)</span> y el s&#237;ndrome miast&#233;nico de Lamber-Eaton, entre otros, con anticuerpos contra el canal del calcio, contra el canal del potasio y contra la recoverina<span class="elsevierStyleSup">14,15</span>. La recoverina es producida de forma an&#243;mala por los tumores pulmonares y es la diana que despierta los anticuerpos antirrecoverina que posteriormente bloquean a la recoverina retiniana<span class="elsevierStyleSup">16,17</span>. Est&#225; establecido que el gen asociado a la recoverina se localiza en la rama corta del cromosoma 17, en posici&#243;n p13.1<span class="elsevierStyleSup">18</span>, junto a otras posiciones relacionadas con el c&#225;ncer que dar&#237;an origen al fen&#243;meno de la retinopat&#237;a. Sin embargo, una publicaci&#243;n reciente revela la producci&#243;n de recoverina en tumores microc&#237;ticos, pero sin que esto desencadene la aparici&#243;n de retinopat&#237;as asociadas a c&#225;ncer<span class="elsevierStyleSup">19</span>.</p>		</div>&#13;
	