<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El caso corresponde a un paciente var&#243;n de 56 a&#241;os, asintom&#225;tico, con un soplo holosist&#243;lico de grado III/VI pulmonar. El electrocardiograma no mostraba anomal&#237;as. En el ecocardiograma el ventr&#237;culo izquierdo era normal, con funci&#243;n sist&#243;lica normal y el ventr&#237;culo derecho (VD) era hipertr&#243;fico, con un gradiente mesoventricular (m&#225;ximo 56, medio 33 mmHg) y una comunicaci&#243;n interventricular (CIV) perimembranosa. La resonancia magn&#233;tica mostraba el VD dividido en 2 c&#225;maras (VDp: c&#225;mara proximal, VDd: c&#225;mara distal) separadas por una banda muscular (fig. 1) y una CIV (fig. 2). El estudio angiohemodin&#225;mico realizado confirm&#243; un gradiente intraventricular (no transvalvular) de 50 mmHg y una CIV con flujo pulmonar/flujo sist&#233;mico de 1,4. Dado que el paciente estaba asintom&#225;tico y la obstrucci&#243;n no era severa se decidi&#243; inicialmente realizar un seguimiento cl&#237;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071895:25v58n02-13071895fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071895:25v58n02-13071895fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ventr&#237;culo derecho con doble c&#225;mara. VDd: c&#225;mara distal; CDp: c&#225;mara proximal; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071895:25v58n02-13071895fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071895:25v58n02-13071895fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventr&#237;culo derecho con doble c&#225;mara. CIV: comunicaci&#243;n interventricular; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">El inter&#233;s del caso est&#225; en que habitualmente los pacientes presentan en la infancia o la adolescencia, sintomatolog&#237;a secundaria al fracaso ventricular derecho, por el gradiente que existe entre las 2 c&#225;maras del VD o las lesiones asociadas (defecto septal ventricular o estenosis suba&#243;rtica) y la obstrucci&#243;n mesoventricular progresa hasta hacerse grave entre la tercera y quinta d&#233;cada de la vida; la supervivencia sin cirug&#237;a es excepcional por encima de los 50 a&#241;os. Se recomienda la reparaci&#243;n quir&#250;rgica cuando presentan sintomatolog&#237;a o cuando hay un gradiente significativo entre el VD proximal y distal (&gt; 40 mmHg) en pacientes asintom&#225;ticos. El seguimiento a largo plazo de los pacientes sometidos a reparaci&#243;n demuestra que en casi todos los casos la obstrucci&#243;n no recurre.</p>		</div>&#13;
	