<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El neumopericardio, que se define por la presencia de aire en la cavidad peric&#225;rdica, es una entidad cl&#237;nica muy poco frecuente pero potencialmente muy grave, ya que puede provocar taponamiento card&#237;aco<span class="elsevierStyleSup">1</span>. La mayor&#237;a de los casos est&#225;n descritos en reci&#233;n nacidos sometidos a ventilaci&#243;n mec&#225;nica por distr&#233;s respiratorio. En pacientes adultos, la etiolog&#237;a m&#225;s frecuente es la iatrog&#233;nica, como complicaci&#243;n de procedimientos invasivos del tipo de la ventilaci&#243;n mec&#225;nica, la cateterizaci&#243;n de v&#237;as centrales, etc. Tambi&#233;n se han descrito, con car&#225;cter muchas veces excepcional, en relaci&#243;n con otros procesos como crisis de asma, c&#225;ncer pulmonar, perforaci&#243;n esof&#225;gica, etc.<span class="elsevierStyleSup">2</span>. El diagn&#243;stico se establece al ver en una radiograf&#237;a de t&#243;rax una banda radiotransparente paracard&#237;aca en un paciente con dolor tor&#225;cico de perfil pleuroperic&#225;rdico. La tomograf&#237;a computarizada (TC) de t&#243;rax permite diferenciarlo del neumomediastino, ya que en el neumopericardio el aire cambia de posici&#243;n al adoptar el dec&#250;bito supino.</p><p class="elsevierStylePara">Describimos un caso de neumopericardio en un paciente con neumon&#237;a de la comunidad, que es una asociaci&#243;n de la que existe &#250;nicamente otro caso descrito en la literatura m&#233;dica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os, jubilado, fumador de 2 paquetes/ d&#237;a hasta 3 meses antes, con criterios cl&#237;nicos de bronquitis cr&#243;nica, hipertenso de larga evoluci&#243;n en tratamiento con 20 mg/d&#237;a de enalapril, con hipercolesterolemia en tratamiento con atorvastatina y con un trastorno ansioso-depresivo en tratamiento con fluoxetina. No hab&#237;a sufrido traumatismo tor&#225;cico ni hab&#237;a sido sometido a ning&#250;n procedimiento invasivo. Acudi&#243; a urgencias porque cuando estaba en dec&#250;bito not&#243; en el hemit&#243;rax derecho un dolor punzante, agudo y muy intenso, irradiado a la regi&#243;n interescapular, que se acompa&#241;&#243; de una gran dificultad para inspirar con profundidad. Refiri&#243; llevar 3 d&#237;as con malestar general, fiebre alta y tos no productiva. En la exploraci&#243;n f&#237;sica la presi&#243;n arterial era de 136/80 mmHg; la frecuencia card&#237;aca, 104 latidos por minuto; la frecuencia respiratoria de 28 respiraciones por minuto, y la temperatura de 39,2 &#176;C. En la auscultaci&#243;n pulmonar se escuchaban crepitantes en el hemit&#243;rax derecho; la auscultaci&#243;n card&#237;aca era normal y sin soplos ni roces, y no se apreci&#243; ingurgitaci&#243;n yugular, pulso parad&#243;jico ni otros datos de inter&#233;s. Los datos de las pruebas complementarias fueron los siguientes: leucocitos, 7,5 x 10<span class="elsevierStyleSup">9</span>/l; hemat&#237;es, 2,08 x 10<span class="elsevierStyleSup">12</span>/l; hemoglobina, 2,26 mmol/l; hematocrito, 0,42; volumen corpuscular medio, 92 fl; hemoglobina corpuscular media, 0,48 fmol/cel; plaquetas, 47 x 10<span class="elsevierStyleSup">9</span>/l; velocidad de sedimentaci&#243;n globular en la primera hora, 55 mm; actividad de protrombina, 50%; fibrin&#243;geno 9,6 g/l; glucosa, 6,6 mmol/l; urea, 17,4 mmol/l; creatinina, 132,6 mmol/l; bilirrubina total, 70,1 mmol/l; bilirrubina directa, 27,4 mmol/l; sodio, 134 mmol/l; lactatodeshidrogenasa, 360 U/l. El resto de los par&#225;metros, incluidos los iones y las enzimas hep&#225;ticas y card&#237;acas, eran normales. La gasometr&#237;a arterial basal present&#243; un pH de 7,47; una presi&#243;n de O<span class="elsevierStyleInf">2</span> de 52 mmHg, una presi&#243;n de CO<span class="elsevierStyleInf">2</span> de 28 mmHg y una saturaci&#243;n de O<span class="elsevierStyleInf">2</span> del 89%. En el electrocardiograma destacaba una taquicardia sinusal a 110 latidos/min y un bloqueo incompleto de rama derecha, sin otras alteraciones. En la radiograf&#237;a de t&#243;rax se observaba una imagen de condensaci&#243;n con broncograma a&#233;reo en el l&#243;bulo superior derecho (fig. 1). Se realiz&#243; una TC de t&#243;rax para valorar los grandes vasos, en la que se objetiv&#243; una imagen de condensaci&#243;n ya conocida y contenido a&#233;reo en la zona anterior del pericardio, sin otros hallazgos (fig. 2). En el ecocardiograma transtor&#225;cico se observaba un ligero despegamiento peric&#225;rdico anteroposterior, sin repercusi&#243;n hemodin&#225;mica; el resto del estudio fue normal. La valoraci&#243;n retrospectiva de la radiograf&#237;a de t&#243;rax descubri&#243; una imagen radiol&#250;cida paralela al bot&#243;n a&#243;rtico, de peque&#241;o tama&#241;o, que hab&#237;a pasado inadvertida en la primera valoraci&#243;n (fig. 1). Tambi&#233;n se realizaron otras determinaciones: ant&#237;geno de <span class="elsevierStyleItalic"> Legionella</span> en orina, negativo; tinci&#243;n de Gram de esputo y crecimiento de la flora saprofita habitual. La serolog&#237;a frente a <span class="elsevierStyleItalic">Coxiella burnetti</span>, <span class="elsevierStyleItalic">Legionella pneumoniae</span>, <span class="elsevierStyleItalic">Chlamydia psittaci</span>, <span class="elsevierStyleItalic">Chlamydia pneumoniae</span> y <span class="elsevierStyleItalic"> Mycoplasma pneumoniae</span> fue negativa y no hubo seroconversi&#243;n a las 4 semanas. El paciente fue tratado con levofloxacino e imipenem. Tuvo una evoluci&#243;n cl&#237;nica favorable y fue dado de alta hospitalaria al d&#233;cimo d&#237;a del ingreso. Tras 3 meses de seguimiento ambulatorio el paciente se encuentra asintom&#225;tico y han desaparecido las alteraciones radiol&#243;gicas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071898:25v58n02-13071898fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071898:25v58n02-13071898fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Radiograf&#237;a de t&#243;rax.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071898:25v58n02-13071898fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071898:25v58n02-13071898fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2</span>. Tomograf&#237;a computarizada de t&#243;rax.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Una revisi&#243;n de la base de datos Medline de los &#250;ltimos 20 a&#241;os recoge 1 caso de neumopericardio espont&#225;neo asociado a una neumon&#237;a estafiloc&#243;cica<span class="elsevierStyleSup">3</span>. Los otros 2 casos recogidos en la literatura son de pioneumopericardio, cuya etiopatogenia es diferente del caso que se discute<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Pensamos que el mecanismo de producci&#243;n del neumopericardio en este caso debi&#243; de ser un incremento brusco de la presi&#243;n intraalveolar, ya que se pueden descartar otras posibles causas como las traum&#225;ticas, la presencia de f&#237;stulas desde estructuras vecinas y la infecci&#243;n por g&#233;rmenes productores de gas. El incremento de la presi&#243;n intraalveolar por broncospasmo o por un acceso de tos provocar&#237;a la rotura de algunos alveolos, a trav&#233;s de los cuales el aire alcanzar&#237;a y traspasar&#237;a el pericardio parietal, lo que dar&#237;a lugar al neumopericardio<span class="elsevierStyleSup">2</span>. La peque&#241;a cuant&#237;a del neumopericardio explica la ausencia de repercusi&#243;n hemodin&#225;mica en este caso y la resoluci&#243;n espont&#225;nea sin necesidad de procedimientos invasivos.</p><p class="elsevierStylePara">Creemos que, aunque el neumopericardio es un trastorno raro, es importante tenerlo presente en el diagn&#243;stico diferencial del dolor tor&#225;cico de los pacientes con neumon&#237;a, por su potencial gravedad.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Barquero Romero.<br /> Avenida Alcaraz y Alenda, 20, 8.<span class="elsevierStyleSup">o</span> D. 06011 Badajoz. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pepebarquero@yahoo.es" class="elsevierStyleCrossRefs"> pepebarquero@yahoo.es</a></p>		</div>&#13;
	