<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La tromboembolia pulmonar (TEP) es una entidad grave, en ocasiones dif&#237;cil de diagnosticar, aunque la presencia de s&#237;ntomas como la disnea s&#250;bita, el dolor tor&#225;cico y la hipotensi&#243;n, en pacientes sin congesti&#243;n pulmonar, y la existencia de antecedentes de encamamiento prolongado, insuficiencia venosa cr&#243;nica, neoplasias, embarazo o toma de anticonceptivos orales, entre otros, sugieren su diagn&#243;stico<span class="elsevierStyleSup">1-3</span>. La gammagraf&#237;a de ventilaci&#243;n perfusi&#243;n, pero sobre todo la tomograf&#237;a computarizada (TC) de alta resoluci&#243;n permiten tener diagn&#243;sticos de confirmaci&#243;n<span class="elsevierStyleSup">4,5</span>. En presencia de una TEP se han descrito alteraciones del electrocardiograma (ECG) inespec&#237;ficas, como el bloqueo de la rama derecha (BRD), secundarias a una sobrecarga brusca de las cavidades derechas<span class="elsevierStyleSup">6-9</span>. Hasta la fecha no se ha descrito nunca asociada a un bloqueo auriculoventricular completo (BAVC). Presentamos el caso de una enferma en que se asociaba un BAVC y una TEP.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente de 73 a&#241;os de edad, con antecedentes de neoplasia de mama derecha hac&#237;a 10 a&#241;os. Ya entonces el ECG mostraba un bloqueo de la rama izquierda del haz de His (BRIHH), y el ecocardiograma, una funci&#243;n ventricular conservada (fracci&#243;n de eyecci&#243;n del 56%). En enero de 2002 fue diagnosticada de met&#225;stasis &#243;seas, por lo que recibi&#243; diferentes ciclos de quimioterapia m&#225;s radioterapia en las met&#225;stasis, y se logr&#243; su estabilizaci&#243;n cl&#237;nica. Al a&#241;o, una ventriculograf&#237;a isot&#243;pica mostr&#243; un empeoramiento de la fracci&#243;n de eyecci&#243;n (46%), atribuido al tratamiento quimioter&#225;pico.</p><p class="elsevierStylePara">Ingres&#243; en nuestro centro en diciembre de 2003 por cl&#237;nica de disnea s&#250;bita y sensaci&#243;n presincopal, y se document&#243; un BAVC (fig. 1). No tomaba f&#225;rmacos cronotropos negativos, ni se detect&#243; diselectrolitemia. Tras colocar el electrocat&#233;ter la paciente no mostr&#243; mejor&#237;a cl&#237;nica, y requiri&#243; altas concentraciones del ox&#237;geno. Aproximadamente a las 8 h del ingreso, recuper&#243; el ritmo sinusal con frecuencias de 90 latidos/min, pero persist&#237;a taquipneica. La radiograf&#237;a de t&#243;rax no mostr&#243; signos de insuficiencia card&#237;aca, y la ecocardiograf&#237;a no mostr&#243; diferencias respecto de las previas. Dados los antecedentes se sospech&#243; la posibilidad de una TEP. Un an&#225;lisis del d&#237;mero D positivo (&gt; 4.000 ng/dl) y una TC helicoidal confirmaron la presencia de una TEP bilateral. Se inici&#243; tratamiento con enoxaparina, y en 48 h se consigui&#243; una mejor&#237;a cl&#237;nica y oxim&#233;trica. Al quinto d&#237;a del ingreso se realiz&#243; un estudio electrofisiol&#243;gico (EEF) para confirmar o descartar la necesidad de marcapasos definitivo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071899:25v58n02-13071899fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071899:25v58n02-13071899fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Bloqueo auriculoventricular de tercer grado con ritmo de escape nodular con QRS ancho secundario a un bloqueo de rama izquierda.</p><p class="elsevierStylePara">El EEF mostr&#243; par&#225;metros de conducci&#243;n normales, con un intervalo HV de 50 ms (fig. 2), que se alarg&#243; hasta 66 ms con procainamida. La conducci&#243;n retr&#243;grada estaba asimismo preservada. Ante estos hallazgos, se decidi&#243; no colocar el marcapasos, y se atribuy&#243; la presencia del BAVC a la TEP. La paciente evolucion&#243; satisfactoriamente y fue dada de alta con dicumar&#237;nicos a los 10 d&#237;as del ingreso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071899:25v58n02-13071899fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071899:25v58n02-13071899fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Par&#225;metros de conducci&#243;n basal normal con un intervalo HV de 50 ms y un intervalo AH de 68 ms.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La TEP es una entidad que puede cursar con trastornos hemodin&#225;micos serios que pueden incluso causar la muerte del paciente<span class="elsevierStyleSup">10</span>. Estas alteraciones se deben a una brusca disminuci&#243;n de la precarga del ventr&#237;culo izquierdo por la obstrucci&#243;n de la arteria pulmonar o sus ramas, con la consiguiente disminuci&#243;n del gasto card&#237;aco<span class="elsevierStyleSup">1</span>. Se puede asociar a trastornos inespec&#237;ficos del ECG, como la aparici&#243;n de un BRD o alteraciones del segmento ST-T por hipertensi&#243;n pulmonar<span class="elsevierStyleSup">6,7,9</span>, entre otros. El mecanismo de estos trastornos es desconocido; el BRD se atribuye a un fen&#243;meno puramente mec&#225;nico por compresi&#243;n brusca del tabique interventricular secundario a la sobrecarga aguda que genera la TEP<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En nuestro conocimiento no se han descrito casos de BAVC asociado a TEP; sin embargo, sugerimos que en esta paciente con BRIHH establecido, la aparici&#243;n de BRD secundario a la TEP pudo provocar un BAVC. En contra de esta hip&#243;tesis, Athar et al<span class="elsevierStyleSup">11</span> publicaron un caso cl&#237;nico de un paciente con BRIHH conocido, en el que una TEP indujo la normalizaci&#243;n transitoria de la conducci&#243;n en el ECG, con bradicardia y signos de sobrecarga derecha, pero no BAVC. Tal vez en ese caso, el BRIHH era dependiente de la frecuencia, y la bradicardia normaliz&#243; la conducci&#243;n. En nuestro caso, la duda que se planteaba era si el BAVC y la TEP fueron una asociaci&#243;n casual o el BAVC fue consecuencia de la TEP. La presencia de unos par&#225;metros de conducci&#243;n normales, incluso con procainamida, confirman la indemnidad del sistema de conducci&#243;n.</p><p class="elsevierStylePara">Otra posible explicaci&#243;n es que el BAVC fuera secundario a una isquemia inducida por la situaci&#243;n hemodin&#225;mica de shock por la TEP<span class="elsevierStyleSup">12</span>. Sin embargo, aunque no disponemos de coronariograf&#237;a que descarte la presencia de lesiones que pudieran condicionar un BAVC, no hubo cambios el&#233;ctricos sugestivos de isquemia, ni elevaci&#243;n enzim&#225;tica, y en ning&#250;n momento la enferma estuvo en situaci&#243;n de shock (presi&#243;n arterial m&#237;nima alcanzada de 100/60 mmHg).</p><p class="elsevierStylePara">Por otro lado, la ecocardiograf&#237;a no fue diagn&#243;stica, probablemente porque se realiz&#243; cuando ya hab&#237;a recuperado el ritmo normal, lo que sugiere una recanalizaci&#243;n de la arteria pulmonar por tromb&#243;lisis espont&#225;nea.</p><p class="elsevierStylePara">As&#237; pues, desde nuestro punto de vista, en este caso la TEP pudo ocasionar un BRD, que en presencia de BRIHH condicion&#243; el BAVC.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Mart&#237; Almor.<br /> Passeig Mar&#237;tim, 25-29. 08003 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jmarti@imas.imim.es" class="elsevierStyleCrossRefs"> jmarti@imas.imim.es</a></p>		</div>&#13;
	