<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Debido a la presencia de lesiones esten&#243;ticas <span class="elsevierStyleItalic">de novo</span> en los injertos venosos y arteriales ha aumentado la necesidad de reintervenci&#243;n en pacientes con una cirug&#237;a de revascularizaci&#243;n coronaria (CC), lo cual incluye la posibilidad de una nueva operaci&#243;n o el intervencionismo coronario percut&#225;neo (ICP) con angioplastia con bal&#243;n convencional, aterectom&#237;a y/o <span class="elsevierStyleItalic">stents</span><span class="elsevierStyleSup">1</span>. La primera angioplastia coronaria transluminal percut&#225;nea a un injerto de vena safena fue realizada en 1980 y el ICP se extendi&#243; tambi&#233;n a injertos confeccionados con arteria mamaria interna (AMI) e incluso con arteria gastroepiploica, con buenos resultados<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">En la actualidad se ha popularizado el uso de la arteria radial (AR) como injerto libre en la CC. Su anastomosis proximal se realiza generalmente en la aorta ascendente, aunque se puede utilizar como injerto desde otros vasos con diferentes t&#233;cnicas<span class="elsevierStyleSup">5</span>. En el presente caso se describe el ICP en un injerto radial con anastomosis proximal en &#171;T&#187; a la arteria mamaria izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de un var&#243;n de 59 a&#241;os de edad con antecedentes de hipertensi&#243;n, diabetes tipo 2, dislipemia y ex fumador. En 2000 present&#243; angina inestable con enfermedad de 3 vasos y se le practic&#243; CC con doble <span class="elsevierStyleItalic">bypass</span> arterial: AMI izquierda a arteria descendente anterior (DA) e injerto en &#171;T&#187; con AR desde la AMI izquierda a la rama posterolateral de la coronaria derecha, sin complicaciones. En 2002 present&#243; angina inestable. La coronariograf&#237;a mostr&#243; AMI izquierda a DA permeable e injerto radial con lesi&#243;n focal severa en tercio proximal, que persisti&#243; despu&#233;s de inyectar 200 &#956;g de nitroglicerina intracoronaria para descartar vasospasmo (fig. 1). Se decidi&#243; realizar un ICP a AR a trav&#233;s de la AMI. Se utiliz&#243; por v&#237;a femoral un cat&#233;ter gu&#237;a de mamaria interna de 6 Fr Z2 (Medtronic-AVE, Santa Rosa, CA, Estados Unidos) y se cruz&#243; la lesi&#243;n con una gu&#237;a ChoICE PT Extra Support (Boston Scientific Inc, Natick, MA, Estados Unidos) con predilataci&#243;n con bal&#243;n Cross Sail de 2,75 x 12 mm (un &#250;nico inflado a 8 atm&#243;sferas) e implantaci&#243;n electiva de un stent Multi-link RX Zeta de 2,75 x 15 mm (ambos de Guidant Corp., Santa Clara, CA, Estados Unidos) con buen resultado (fig. 2). Durante la implantaci&#243;n del <span class="elsevierStyleItalic">stent</span> se observ&#243; una peque&#241;a impronta que desapareci&#243; al alcanzar la presi&#243;n de inflado final de 12 atm&#243;sferas. El procedimiento se efectu&#243; con infusi&#243;n continua de nitroglicerina intravenosa, por la sensibilidad al vasospasmo de la AR, y con inhibidores plaquetarios de la glucoprote&#237;na IIb/IIIa (Reopro<span class="elsevierStyleSup">&#174;</span>)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072480:25v58n03-13072480fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072480:25v58n03-13072480fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> La coronariograf&#237;a a trav&#233;s de AMI en proyecci&#243;n posteroanterior evidencia una lesi&#243;n severa proximal en el injerto radial en &#171;T&#187; con dilataci&#243;n postesten&#243;tica (flecha). La DA se encuentra difusamente enferma. AMI: arteria mamaria izquierda; DA: arteria descendente anterior; RA: injerto con arteria radial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072480:25v58n03-13072480fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072480:25v58n03-13072480fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a posprocedimiento que muestra un resultado angiogr&#225;fico aceptable (flecha). AMI: arteria mamaria izquierda. DA: arteria descendente anterior. RA: injerto con arteria radial.</p><p class="elsevierStylePara">A los 6 meses el paciente volvi&#243; a presentar s&#237;ntomas en forma de angina de esfuerzo. Una nueva coronariograf&#237;a mostr&#243; el <span class="elsevierStyleItalic">stent</span> en la AR proximal sin reestenosis, pero se evidenci&#243; una nueva lesi&#243;n focal en tercio medio de AR (fig. 3A). Se efectu&#243; un ICP sobre esta &#250;ltima con la misma t&#233;cnica descrita anteriormente e implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> P&#237;xel de 2,5 x 13 mm (Guidant Corp., Santa Clara, CA, Estados Unidos), con &#233;xito y sin complicaciones (fig. 3B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072480:25v58n03-13072480fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072480:25v58n03-13072480fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: coronariograf&#237;a a los 6 meses sin reestenosis en la lesi&#243;n dilatada en RA proximal (flecha). Se observa una lesi&#243;n nueva en el tercio medio del injerto radial (doble flecha). B: resultado final luego del ICP a la lesi&#243;n <span class="elsevierStyleItalic">de novo</span> (flecha). AMI: arteria mamaria izquierda; DA: arteria descendente anterior; ICP: intervencionismo coronario percut&#225;neo; RA: injerto con arteria radial.</p><p class="elsevierStylePara">En el seguimiento cl&#237;nico a los 6 meses, el enfermo se mantuvo asintom&#225;tico. Adem&#225;s, se le realiz&#243; una prueba no invasiva para detectar isquemia (tomograf&#237;a computarizada por emisi&#243;n de fot&#243;n &#250;nico [SPECT] de perfusi&#243;n mioc&#225;rdica con <span class="elsevierStyleSup">99m</span>Tc), que fue negativa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Al principio de los a&#241;os setenta se empez&#243; a utilizar la AR como injerto coronario, pero su uso fue abandonado debido a la alta incidencia de oclusi&#243;n<span class="elsevierStyleSup">7</span>. El mismo grupo de trabajo &#171;resucit&#243;&#187; el injerto radial al comprobar en el seguimiento angiogr&#225;fico que los puentes con AR se encontraban permeables<span class="elsevierStyleSup">8</span>. Desde entonces se adoptaron nuevas estrategias en el uso del injerto de AR, como la dilataci&#243;n intraluminal con papaverina y la administraci&#243;n de antagonistas del calcio en el postoperatorio, logrando con &#233;stas una permeabilidad del injerto radial a largo plazo mayor del 80%<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"> Distintas hip&#243;tesis tratan de explicar la presencia de lesiones obstructivas en injertos radiales: estenosis focal o difusa por espasmo, enfermedad difusa por flujo competitivo de la circulaci&#243;n nativa, hiperplasia intimal por lo vulnerable de la capa media a la isquemia, da&#241;o endotelial durante la manipulaci&#243;n del injerto o problemas t&#233;cnicos quir&#250;rgicos<span class="elsevierStyleSup">10,11</span>. La mayor serie de ICP sobre injerto radial menciona que dos terceras partes de las estenosis en AR ocurren en las anastomosis proximal y distal, al igual que en los injertos con AMI, lo que sugiere que el origen de &#233;stas se relacionan con dificultades t&#233;cnicas<span class="elsevierStyleSup">12</span>. Nuestro caso probablemente se relacione m&#225;s con una estenosis por hiperplasia de la &#237;ntima debido a la localizaci&#243;n de la lesi&#243;n en el tercio proximal del injerto y a la ventana de tiempo, de m&#225;s de 1 a&#241;o, entre la cirug&#237;a y la aparici&#243;n de s&#237;ntomas.</p><p class="elsevierStylePara">Hay pocos casos en la bibliograf&#237;a sobre ICP a injertos radiales<span class="elsevierStyleSup">12-14</span>. Los injertos con AR, los cuales se utilizan libres y son largos, pueden ser anastomosados a distintos vasos, aunque generalmente la anastomosis proximal se realiza en la aorta ascendente. En otros pacientes se prefiere efectuar un puente arterial compuesto con la AR con anastomosis proximal a la AMI izquierda o suturar la AR a un injerto con vena safena, a la arteria mamaria interna derecha, a otro injerto radial, a la arteria innominada, a otra arteria coronaria y, en cirug&#237;a m&#237;nimamente invasiva, anastomosada a la aorta descendente y a la arteria circunfleja<span class="elsevierStyleSup">5,15,16</span>. En caso de lesiones en este tipo de injerto cuya anastomosis proximal no sea en la aorta ascendente, el ICP se realiza con algunas variaciones con respecto a la t&#233;cnica habitual de dilataci&#243;n para arterias nativas y otros puentes, con mayor uso de <span class="elsevierStyleItalic">stents</span> con respecto al ICP sobre otros injertos arteriales, como los de AMI<span class="elsevierStyleSup">12,13</span>. La poca experiencia actual de ICP sobre AR indica un &#233;xito similar al obtenido en injertos con AMI, pero con una mayor reestenosis comparativa, probablemente relacionada con su utilizaci&#243;n como puente arterial en un alto porcentaje de enfermos diab&#233;ticos<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara"> Nuestra comunicaci&#243;n describe el ICP a un puente de AR con anastomosis proximal en &#171;T&#187; a AMI izquierda, con &#233;xito inicial y sin reestenosis en el seguimiento angiogr&#225;fico, pero con una nueva intervenci&#243;n a otra lesi&#243;n <span class="elsevierStyleItalic">de novo</span> en el mismo puente. Probablemente, con el incremento del uso de la AR en la CC, los cardi&#243;logos intervencionistas deber&#225;n afrontar otros casos de ICP en este tipo de injerto, con la anastomosis proximal realizada fuera de la aorta ascendente y las posibles dificultades t&#233;cnicas que esto pueda conllevar. Adem&#225;s, por la utilizaci&#243;n de estos injertos en diab&#233;ticos y su posible elevada reestenosis tras ICP, la utilizaci&#243;n de <span class="elsevierStyleItalic">stents</span> recubiertos podr&#225; tener un papel importante en estas intervenciones<span class="elsevierStyleSup">17</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Beloscar.<br /> Rosers, 4 (Cala Romana). 43007 Tarragona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:beloscar@wanadoo.es" class="elsevierStyleCrossRefs"> beloscar@wanadoo.es</a></p>		</div>&#13;
	