<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los tumores primarios card&#237;acos constituyen una rara entidad, con una incidencia en autopsias sistem&#225;ticas del 0,2%, y son los tumores benignos los m&#225;s frecuentes (90%). Entre los tumores malignos destaca el angiosarcoma. Actualmente, y pese al mal pron&#243;stico de esta afecci&#243;n, la cirug&#237;a constituye el mejor tratamiento para los pacientes sin met&#225;stasis a distancia. Sin embargo, en ocasiones, las t&#233;cnicas quir&#250;rgicas radicales son dificultosas debido a la extensi&#243;n local del tumor, la localizaci&#243;n anat&#243;mica y el complejo acceso quir&#250;rgico. Por otra parte, la incidencia de recurrencias y met&#225;stasis es alta, y las mayores supervivencias publicadas oscilan alrededor de 2 a&#241;os. Presentamos el caso de 1 paciente diagnosticada de angiosarcoma card&#237;aco primario intervenida en 2 ocasiones y con una supervivencia de 4 a&#241;os, infrecuente en los casos publicados.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 57 a&#241;os intervenida de urgencias en situaci&#243;n de edema agudo de pulm&#243;n. La ecocardiograf&#237;a transtor&#225;cica (ETT) mostr&#243; una masa en la aur&#237;cula izquierda (AI) que protru&#237;a en di&#225;stole a trav&#233;s de la v&#225;lvula mitral. La paciente fue intervenida con el diagn&#243;stico de mixoma auricular izquierdo. Durante la cirug&#237;a se resec&#243; una masa en la pared posterior de AI de 6 x 5 x 3 cm, con base de implantaci&#243;n de 1 cm y que se extend&#237;a hacia la vena pulmonar inferior derecha. El estudio anatomopatol&#243;gico inform&#243; de un angiosarcoma con bordes libres de infiltraci&#243;n (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072481:25v58n03-13072481fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072481:25v58n03-13072481fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Estudio histol&#243;gico: c&#233;lulas endoteliales, at&#237;picas, diagn&#243;sticas de angiosarcoma (H&amp;E, x40).</p><p class="elsevierStylePara">El estudio de extensi&#243;n mediante tomograf&#237;a computarizada (TC), resonancia magn&#233;tica (RM) cerebral, resonancia card&#237;aca y gammagraf&#237;a &#243;sea fue negativo para met&#225;stasis. Posteriormente fue tratada con 6 ciclos de quimioterapia con ifosfamida, adriamicina y metotrexato, y dada de alta en fase de remisi&#243;n parcial.</p><p class="elsevierStylePara">A los 2 a&#241;os, la paciente acudi&#243; a urgencias por un episodio de fibrilaci&#243;n auricular; en la ETT y la TC (fig. 2) se observ&#243; una gran masa en la AI, las venas pulmonares libres y una doble lesi&#243;n mitral severa. Tras el deterioro de la clase funcional de la paciente se realiz&#243; un nuevo estudio de extensi&#243;n, que fue negativo para met&#225;stasis; se realiz&#243; una segunda intervenci&#243;n quir&#250;rgica en la que se extirp&#243; la masa tumoral (desde la pared posterior de la AI a la vena pulmonar inferior derecha interesando la valva posterior mitral) (fig. 3) y se resecaron la pared posterior de la AI y parte de la valva posterior mitral, reconstruyendo ambas con parche de pericardio bovino.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072481:25v58n03-13072481fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072481:25v58n03-13072481fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tomograf&#237;a computarizada tor&#225;cica en la que se observa una zona de hipodensidad que corresponde a la masa tumoral situada en la aur&#237;cula izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072481:25v58n03-13072481fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072481:25v58n03-13072481fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Masa tumoral que afecta a la v&#225;lvula mitral (segunda cirug&#237;a).</p><p class="elsevierStylePara"> Posteriormente, volvi&#243; a recibir 6 ciclos de quimioterapia (adriamicina, ifosfamida). A los 2 a&#241;os de la segunda cirug&#237;a, la paciente falleci&#243; por fracaso multiorg&#225;nico tras la recidiva local y a distancia del tumor.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los tumores card&#237;acos primarios son raros y su incidencia oscila, seg&#250;n las series, entre el 0,0017 y el 0,003%<span class="elsevierStyleSup">1</span>. Entre los tumores malignos, los sarcomas son los m&#225;s frecuentes (76-78%) y el angiosarcoma representa aproximadamente un 31% de los tumores malignos primarios card&#237;acos<span class="elsevierStyleSup">1</span>. En general, el desarrollo de la ecocardiograf&#237;a, la TC y la RM han aumentado los casos en los que el diagn&#243;stico se realiza antes de la cirug&#237;a. No obstante, a&#250;n son frecuentes los casos en que se realiza tras examen anatomopatol&#243;gico de la pieza quir&#250;rgica. El pron&#243;stico es malo y, en general, el tiempo medio de supervivencia oscila entre los 6 y 11 meses a partir del momento del diagn&#243;stico<span class="elsevierStyleSup">2</span>. Algunos casos han alcanzado los 3 a&#241;os<span class="elsevierStyleSup">2,3</span>, pero al intentar correlacionar algunas variables con dicha supervivencia no se ha observado que el grado histol&#243;gico constituya un factor independiente en los sarcomas card&#237;acos<span class="elsevierStyleSup">3</span>. S&#237; parece que los tumores localizados en el coraz&#243;n izquierdo presentan mejor pron&#243;stico<span class="elsevierStyleSup">3</span> pero, indiscutiblemente, la resecci&#243;n agresiva con reconstrucci&#243;n asociada a quimioterapia y reparaci&#243;n o sustituci&#243;n valvular en caso necesario han demostrado mejorar la supervivencia de estos pacientes<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Algunos autores proponen el trasplante card&#237;aco ortot&#243;pico como alternativa quir&#250;rgica. Sin embargo, excepto casos aislados en los que la variedad histol&#243;gica del tumor era diferente del angiosarcoma, las tasas de supervivencia publicadas no difieren de las obtenidas con la cirug&#237;a convencional<span class="elsevierStyleSup">5</span> (6-66 meses). Asimismo, el autotrasplante, que ofrecer&#237;a te&#243;ricamente un mejor acceso al tumor y, por tanto, mayores posibilidades de resecci&#243;n y de reconstrucci&#243;n de las estructuras card&#237;acas<span class="elsevierStyleSup">5</span>, presenta similares resultados.</p><p class="elsevierStylePara"> Como conclusi&#243;n, creemos que la cirug&#237;a, asociada a los nuevos f&#225;rmacos que forman parte del arsenal terap&#233;utico oncol&#243;gico, puede prolongar significativamente la vida en pacientes con tumores malignos card&#237;acos primarios y, de cualquier forma, los pacientes se benefician de una mejor calidad de vida durante el tiempo de supervivencia cuando se les ofrece el tratamiento quir&#250;rgico adecuado.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. T. Centella Hern&#225;ndez.<br /> Servicio de Cirug&#237;a Card&#237;aca de Adultos. Hospital Ram&#243;n y Cajal.<br /> Carretera de Colmenar, km. 9,100. 28034 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:centellato@teleline.es" class="elsevierStyleCrossRefs"> centellato@teleline.es</a></p>		</div>&#13;
	