<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Las causas de un accidente vascular encef&#225;lico apuntan cada d&#237;a m&#225;s hacia el coraz&#243;n<span class="elsevierStyleSup">1</span>, sobre todo cuando se trata de un paciente joven. Dentro de &#233;stas es posible encontrar la valvulopat&#237;a de origen reum&#225;tico o las miocardiopat&#237;as dilatadas.</p><p class="elsevierStylePara">El motivo de esta Carta al Editor es la presentaci&#243;n del caso de una paciente de 15 a&#241;os de edad que present&#243; una apoplej&#237;a de instalaci&#243;n s&#250;bita y en cuyo examen se encontraron tonos card&#237;acos arr&#237;tmicos, sin que se auscultara ning&#250;n soplo. En ese momento de su evaluaci&#243;n, adem&#225;s de una arritmia por fibrilaci&#243;n auricular, en el radiogaf&#237;a de t&#243;rax se encontr&#243; un aumento del &#237;ndice cardiotor&#225;cico que suger&#237;a una miocardiopat&#237;a dilatada.</p><p class="elsevierStylePara">Con este enfoque fue remitida a nuestro laboratorio de ecocardiograf&#237;a. Al comenzar el estudio encontramos una imagen ecol&#250;cida posterior al ventr&#237;culo izquierdo (VI), as&#237; como hallazgos de una estenosis mitral ligera. Al continuar los cortes ecocardiogr&#225;ficos desde la visi&#243;n de 4 c&#225;maras apical (fig. 1), la imagen ecol&#250;cida vista anteriormente se proyectaba adem&#225;s, lateral al VI, y se logr&#243; demostrar mediante eco-Doppler codificada a color y Doppler pulsado la comunicaci&#243;n de &#233;sta con la aur&#237;cula izquierda (AI). Otro dato que ayud&#243; a confirmar el diagn&#243;stico fue la aparici&#243;n de contraste espont&#225;neo en el interior de la cavidad y la presencia de trombos dentro de &#233;sta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072485:25v58n03-13072485fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072485:25v58n03-13072485fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Visi&#243;n de 4 c&#225;maras apical en la que se observa la relaci&#243;n del ventr&#237;culo izquierdo (VI) y la aur&#237;cula izquierda (AI) con el aneurisma de la orejuela que contiene trombos en su interior.</p><p class="elsevierStylePara">Con ese diagn&#243;stico fue remitida a un centro cardioquir&#250;rgico, donde fue intervenida con &#233;xito de un aneurisma gigante de la orejuela de la AI.</p><p class="elsevierStylePara"> Para sorpresa de las personas entrenadas en la medicina, la AI normal no est&#225; situada a la izquierda. &#201;sta se encuentra en el medio del t&#243;rax. Es la cavidad m&#225;s posterior del coraz&#243;n<span class="elsevierStyleSup">1</span>. La mayor&#237;a de los pacientes que se presentan con aneurisma de la AI tienen arritmia o silueta anormal en la radiograf&#237;a de t&#243;rax<span class="elsevierStyleSup">2,3</span>. En la bibliograf&#237;a se ha descrito su diagn&#243;stico por ecocardiograf&#237;a fetal en 1 caso<span class="elsevierStyleSup">4</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. L. Torres.<br /> Servicio de Microbiolog&#237;a. Hospital Miguel Servet.<br /> Paseo Isabel la Cat&#243;lica 1, 3. 50009 Zaragoza. Espa&#241;a.</p>		</div>&#13;
	