<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un var&#243;n de 45 a&#241;os, fumador, sin otros factores de riesgo cardiovascular, fue hospitalizado por un infarto de miocardio que afectaba a la cara inferior. Fue tratado con fibrin&#243;lisis, tras lo cual desaparecieron la sintomatolog&#237;a cl&#237;nica y los signos electrocardiogr&#225;ficos. Tres d&#237;as despu&#233;s se realiz&#243; una tomograf&#237;a computarizada (TC)-coronariograf&#237;a con una TC multidetector (16 filas de detectores). En esta exploraci&#243;n se apreci&#243; una placa de ateroma con densidad inferior a 50 UH (unidades Hunsfield) y localizada en la zona proximal de la arteria coronaria derecha (fig. 1A). Tambi&#233;n llamaba la atenci&#243;n un peque&#241;o defecto de perfusi&#243;n en la pared inferior del ventr&#237;culo izquierdo (fig. 1B). La placa fue clasificada como compleja con un alto contenido lip&#237;dico y estenosaba la luz del vaso en torno a un 60%. Varios d&#237;as m&#225;s tarde, el paciente present&#243; varios episodios de angina de esfuerzo, por lo que se le practic&#243; una tomograf&#237;a computarizada por emisi&#243;n de fotones simples (SPECT) que puso de manifiesto un defecto de perfusi&#243;n en la cara inferior con signos de viabilidad mioc&#225;rdica. Se realiz&#243; un estudio angiogr&#225;fico convencional en el que se demostr&#243; la estenosis y se procedi&#243; a la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en la arteria coronaria derecha. Dos meses m&#225;s tarde, el paciente tuvo un cuadro de dolor precordial pero con caracter&#237;sticas at&#237;picas; se le realiz&#243; una nueva TC-coronariograf&#237;a que demostr&#243; una posici&#243;n correcta del <span class="elsevierStyleItalic">stent</span> (fig. 2 A y B), que adem&#225;s era permeable ya que mostraba buen paso de contraste (fig. 3 A y B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072478:25v58n03-13072478fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072478:25v58n03-13072478fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072478:25v58n03-13072478fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072478:25v58n03-13072478fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072478:25v58n03-13072478fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072478:25v58n03-13072478fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">Las nuevas TC multidetectores permiten detectar placas con alto contenido lip&#237;dico, ya que &#233;stas tienen densidades &lt; 50 UH. Adem&#225;s, en muchas ocasiones, como en este caso, permiten evaluar la situaci&#243;n y la permeabilidad de un <span class="elsevierStyleItalic"> stent</span> coronario.</p><br /><br />		</div>&#13;
	