<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Un seudoaneurisma card&#237;aco es una lesi&#243;n extremadamente rara. Tras una peque&#241;a rotura card&#237;aca, la sangre queda contenida en una cavidad adyacente, cuya pared est&#225; formada por pericardio, fibrina y/o materiales sint&#233;ticos quir&#250;rgicos. Progresivamente aumenta, comprimiendo, a veces, estructuras vecinas. A diferencia del verdadero aneurisma, la ausencia de tejido mioc&#225;rdio en su pared ocasiona un notable riesgo de rotura<span class="elsevierStyleSup">1</span>. En ni&#241;os se ha descrito tras ventriculotom&#237;as derechas, generalmente por dehiscencias de suturas empleadas en la colocaci&#243;n de materiales interpuestos entre el ventr&#237;culo y el tronco pulmonar<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente de 2 a&#241;os de edad que con 4 meses hab&#237;a sido sometida a una correcci&#243;n completa de tetralog&#237;a de Fallot, reconstruy&#233;ndose el tracto de salida mediante el empleo de pericardio aut&#243;logo en su cara posterior y bovino en la anterior (Sulzer, Carbomedics CF 412<span class="elsevierStyleSup">R</span>) para conectar el ventr&#237;culo derecho con la arteria pulmonar. No se practic&#243; incisi&#243;n en el anillo pulmonar hipopl&#225;sico por estar cruzado por la arteria coronaria izquierda, originada en la coronaria &#250;nica anterior. En la evoluci&#243;n desarroll&#243; estenosis de la sutura distal del tracto de salida en la arteria pulmonar. Fue ingresada en el hospital por presentar un episodio de dolor precordial, palidez y sudaci&#243;n durante la deambulaci&#243;n, que remitieron con reposo.</p><p class="elsevierStylePara">En la exploraci&#243;n se objetivaron respiraci&#243;n quejumbrosa, edema palpebral bilateral leve y un soplo sist&#243;lico eyectivo pulmonar III/VI. No se detectaron signos de isquemia mioc&#225;rdica en el electrocardiograma, que presentaba bloqueo completo de rama derecha. Las enzimas card&#237;aca fueron normales. La revisi&#243;n de su radiolog&#237;a de t&#243;rax seriada mostraba un crecimiento progresivo del perfil card&#237;aco derecho en los &#250;ltimos 8 meses. El diagn&#243;stico se efectu&#243; mediante ecocardiograf&#237;a (fig. 1), y se conform&#243; posteriormente en la ventriculograf&#237;a derecha (fig. 2). En el mismo estudio hemodin&#225;mico se comprob&#243; un incremento de las presiones diast&#243;licas en el ventr&#237;culo derecho (40/8-15 mmHg) y de las presiones en la aur&#237;cula derecha (18/12, media 15 mmHg).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072482:25v58n03-13072482fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072482:25v58n03-13072482fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a 2D Doppler-color. Proyecci&#243;n paraesternal transversal. Rotura de la pared anterior del t&#250;nel peric&#225;rdico que comunica dicho t&#250;nel con la cavidad del seudoaneurisma (Ps). Flujo sangu&#237;neo bidireccional (en vaiv&#233;n) entre el tracto de salida ventricular derecho y el Ps, caracter&#237;stico de esta lesi&#243;n: A. s&#237;stole: desde el ventr&#237;culo derecho hacia el Ps. B. di&#225;stole: flujo en direcci&#243;n inversa. VD: ventr&#237;culo derecho. VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072482:25v58n03-13072482fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072482:25v58n03-13072482fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a derecha. Proyecciones de 4 c&#225;maras (A) y lateral (B). Obs&#233;rvese la salida de contraste en el tracto de salida del ventr&#237;culo derecho (flecha blanca), opacific&#225;ndose una cavidad grande situada inmediatamente por debajo del estern&#243;n, anterior al ventr&#237;culo derecho (Ps). En la proyecci&#243;n lateral es notorio el estrechamiento en la sutura pulmonar del conducto de pericardio (flecha negra).</p><p class="elsevierStylePara">Fue intervenida quir&#250;rgicamente de urgencia y se le practicaron un <span class="elsevierStyleItalic">bypass</span> cardiopulmonar y una canulaci&#243;n arterial femoral; se sustituy&#243; el conducto peric&#225;rdico, roto en su pared anterior, por un homoinjerto crioconservado pulmonar. Evolucion&#243; sin complicaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La formaci&#243;n de un seudoaneurisma puede tener consecuencias catastr&#243;ficas, como rotura, infecci&#243;n, tromboembolia, s&#237;ncopes, compresiones mediast&#237;nicas, etc., por lo que su reparaci&#243;n es de vital importancia<span class="elsevierStyleSup">4</span>. En la escasa bibliograf&#237;a disponible sobre el tema, sus causas m&#225;s importantes han sido la presencia de presiones ventriculares derechas residuales elevadas y el uso de parches, homoinjertos, o conductos para reconstruir el tracto de salida, origin&#225;ndose el seudoaneurisma por la dehiscencia de las suturas utilizadas en su fijaci&#243;n<span class="elsevierStyleSup">2,5,6</span>. No conocemos casos descritos en los que, como el nuestro, se rompiera el parche peric&#225;rdico bovino por su mitad y el paciente sobreviviera. Al ser una rotura card&#237;aca probablemente lenta y contenida, los enfermos suelen estar asintom&#225;ticos durante meses, por lo que se debe tener un alto &#237;ndice de sospecha cuando en sus estudios radiol&#243;gicos se observen masas mediast&#237;nicas nuevas adyacentes al coraz&#243;n o incrementos localizados de su tama&#241;o. Los s&#237;ntomas suelen presentarse cuando el seudoaneurisma est&#225; muy evolucionado; en nuestro caso, el dolor precordial fue originado por despegamiento del pericardio del techo de la aur&#237;cula derecha varios meses despu&#233;s de la rotura silente del parche.</p><p class="elsevierStylePara">La ecocardiograf&#237;a es un excelente m&#233;todo diagn&#243;stico<span class="elsevierStyleSup">7</span>; no obstante, creemos que el cateterismo es importante para estudiar las presiones de las c&#225;maras derechas. En nuestro caso, la elevaci&#243;n de las presiones telediast&#243;licas ventriculares y las auriculares podr&#237;a estar influida por la limitaci&#243;n del llenado de ambas c&#225;maras secundaria a la compresi&#243;n del seudoaneurisma adyacente. Dicha exploraci&#243;n tambi&#233;n es &#250;til para delimitar la localizaci&#243;n y las relaciones anat&#243;micas del seudoaneurisma, en especial con el estern&#243;n. Cuando una reesternotom&#237;a es la v&#237;a de abordaje para su correcci&#243;n, en caso de seudoaneurisma retroesternal, se debe realizar canulaci&#243;n de arteria femoral y vena central para el <span class="elsevierStyleItalic">bypass</span> circulatorio previos a la incisi&#243;n esternal<span class="elsevierStyleSup">8</span>. Nosotros efectuamos perfusi&#243;n arterial por v&#237;a femoral, estableciendo un <span class="elsevierStyleItalic">bypass</span> derecho con aspiraci&#243;n a trav&#233;s del orificio del seudoaneurisma, hasta que se canul&#243; la aur&#237;cula derecha. El procedimiento se realiz&#243; sin pinzar la aorta y con el coraz&#243;n latiendo. Recientemente, la RM ha demostrado ser una magn&#237;fica alternativa en el estudio anat&#243;mico de esta lesi&#243;n<span class="elsevierStyleSup">9</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Moruno Tirado.<br /> Secci&#243;n de Hemodin&#225;mica. Hospital Infantil Virgen del Roc&#237;o.<br /> Avda. Manuel Siurot, s/n. 41013 Sevilla. Espa&#241;a.</p>		</div>&#13;
	