<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El lipoma endobronquial es un tumor benigno muy poco frecuente, que puede causar una lesi&#243;n irreversible del par&#233;nquima pulmonar debido al desarrollo de neumon&#237;as obstructivas recurrentes como consecuencia de la obstrucci&#243;n bronquial. Su diagn&#243;stico temprano y un tratamiento radical son esenciales para evitar lesiones pulmonares definitivas. La mayor&#237;a de los pacientes presentan cl&#237;nica respiratoria en el momento del diagn&#243;stico, y la tos es el s&#237;ntoma m&#225;s frecuente. Actualmente la resecci&#243;n con l&#225;ser v&#237;a endosc&#243;pica es el tratamiento de elecci&#243;n, seg&#250;n la mayor&#237;a de los autores. Sin embargo, en los casos en que se hayan producido lesiones parenquimatosas irreversibles ser&#225; necesaria la resecci&#243;n pulmonar, lobectom&#237;a e incluso neumonectom&#237;a. Presentamos el caso de un paciente que present&#243; atelectasia pulmonar y empiema por <span class="elsevierStyleItalic">Haemophilus influenzae</span> y cuyo diagn&#243;stico final fue de lipoma endobronquial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Var&#243;n de 83 a&#241;os, activo, ex fumador desde hac&#237;a 40 a&#241;os (&#237;ndice paquetes/a&#241;o: 40), con antecedentes de intervenci&#243;n quir&#250;rgica de adenoma de pr&#243;stata en 1982, episodio de pancreatitis aguda liti&#225;sica que requiri&#243; ingreso hospitalario y posteriormente colecistectom&#237;a en diciembre de 2003, y s&#237;ndrome depresivo en tratamiento con sertralina. Acudi&#243; al Servicio de Urgencias de nuestro hospital por cuadro de fiebre de 39 &#176;C, tos, expectoraci&#243;n espesa y dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas. Hab&#237;a recibido tratamiento con amoxicilina-&#225;cido clavul&#225;nico, con mejor&#237;a parcial, por lo que abandon&#243; el tratamiento al cabo de 4 d&#237;as. Una semana despu&#233;s reaparecieron los s&#237;ntomas, por lo que acudi&#243; de nuevo al Servicio de Urgencias. En la exploraci&#243;n f&#237;sica el paciente estaba afebril, normotenso y ligeramente taquipneico en reposo a 20 respiraciones/min. La auscultaci&#243;n pulmonar mostraba una disminuci&#243;n del murmullo vesicular en la base derecha. El resto de la exploraci&#243;n f&#237;sica era normal. En el hemograma destacaba leucocitosis (21.120 c&#233;lulas/&#956;l) con desviaci&#243;n izquierda (un 87% de neutr&#243;filos), y en la bioqu&#237;mica, glucosa de 319 mg/dl, bilirrubina total de 1,8 mg/dl y fibrin&#243;geno de 1.026 mg/100 ml; la urea, creatinina y transaminasas se hallaban dentro de los l&#237;mites normales. La coagulaci&#243;n era normal. La gasometr&#237;a arterial basal mostraba insuficiencia respiratoria parcial (pH de 7,37, presi&#243;n arterial de ox&#237;geno de 59 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 35 mmHg y saturaci&#243;n de ox&#237;geno del 86%). En la radiograf&#237;a de t&#243;rax se observaba un aumento de densidad hom&#243;geneo en la base del hemit&#243;rax derecho, compatible con derrame pleural derecho (fig. 1). Mediante toracocentesis se obtuvo un l&#237;quido pleural de aspecto serohem&#225;tico que cumpl&#237;a criterios de exudado, con un pH de 7,15, adenosindesaminasa de 33 UI/l, 120.000 hemat&#237;es/&#956;l y 2.700 leucocitos/&#956;l (un 87% neutr&#243;filos), y en la tinci&#243;n de Gram se observaron cocobacilos gramnegativos. Se inici&#243; tratamiento con amoxicilina-&#225;cido clavul&#225;nico y azitromicina, y se coloc&#243; un tubo de t&#243;rax que s&#243;lo dren&#243; 100 ml de un l&#237;quido serohem&#225;tico en las 48 h siguientes. En el cultivo del l&#237;quido pleural creci&#243; <span class="elsevierStyleItalic">H. influenzae</span> biotipo I sensible a amoxicilina-&#225;cido clavul&#225;nico, claritromicina y ciprofloxacino. La tomograf&#237;a axial computarizada (TAC) realizada tras la retirada del drenaje tor&#225;cico revel&#243; una lesi&#243;n de densidad grasa en el interior de la luz del bronquio principal derecho, junto con atelectasia de l&#243;bulos medio e inferior derecho y un m&#237;nimo derrame pleural derecho (fig. 2). La fibrobroncoscopia permiti&#243; visualizar una lesi&#243;n endobronquial de color amarillento, aspecto brillante, superficie lisa y bordes bien definidos en el bronquio principal derecho, con implantaci&#243;n s&#233;sil en su cara medial (fig. 3). El resultado del cepillado bronquial fue negativo para malignidad y la biopsia bronquial de la tumoraci&#243;n mostr&#243; material no representativo. Se realiz&#243; al paciente una resecci&#243;n con l&#225;ser v&#237;a endosc&#243;pica de la tumoraci&#243;n endobronquial sin complicaciones. El an&#225;lisis anatomopatol&#243;gico de la pieza extirpada confirm&#243; el diagn&#243;stico de lipoma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071588:6v41n03-13071588fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071588:6v41n03-13071588fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a posteroanterior (a) y lateral (b) de t&#243;rax donde se observa un aumento de densidad homog&#233;neo en la base del hemit&#243;rax derecho, indicativo de derrame pleural.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071588:6v41n03-13071588fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071588:6v41n03-13071588fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada de t&#243;rax que demuestra una lesi&#243;n endotraqueal de densidad grasa en el interior de la luz del bronquio principal derecho, junto con atelectasia de l&#243;bulos medio e inferior derecho y un m&#237;nimo derrame pleural.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071588:6v41n03-13071588fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071588:6v41n03-13071588fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Im&#225;genes endosc&#243;picas que muestran una tumoraci&#243;n en el bronquio principal derecho de color amarillento, aspecto lipomatoso, superficie lisa, bordes bien definidos e implantaci&#243;n s&#233;sil en su cara medial.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Los lipomas endobronquiales son tumores pulmonares benignos extremadamente raros (representan el 0,1-0,5% de todas las neoplasias del pulm&#243;n). Son m&#225;s frecuentes en varones, con un m&#225;ximo de incidencia entre la quinta y sexta d&#233;cadas de la vida, con una media de edad (&#177; desviaci&#243;n est&#225;ndar) de 60 &#177; 11,4 a&#241;os. En la mayor&#237;a de los casos descritos en la bibliograf&#237;a, el tumor se localiza en las 3 primeras subdivisiones del &#225;rbol traqueobronquial y es m&#225;s frecuente en el lado derecho, como ocurri&#243; en nuestro caso, donde se situaba en el bronquio principal derecho. El tama&#241;o de los tumores var&#237;a desde menos de 1 hasta m&#225;s de 7 cm de di&#225;metro, seg&#250;n las series, con una media<span class="elsevierStyleSup">1,2</span> de 2 &#177; 1,5 cm.</p><p class="elsevierStylePara">El lipoma endobronquial se caracteriza por ser redondeado y oval, de superficie lisa, coloraci&#243;n amarillenta, con una base de implantaci&#243;n estrecha y recubierta por mucosa respiratoria. Microsc&#243;picamente consiste en una acumulaci&#243;n de adipocitos con tabiques conjuntivos y ejes vasculares, tapizada externamente por el epitelio cil&#237;ndrico ciliado de la v&#237;a respiratoria. Algunos investigadores consideran que el tabaco es un factor de riesgo significativo para desarrollar un lipoma endobronquial; de hecho, en una revisi&#243;n reciente realizada por Masashi et al sobre 64 casos publicados en Jap&#243;n, el 74% eran fumadores<span class="elsevierStyleSup">1</span>. Tambi&#233;n se ha considerado que la obesidad es un factor de riesgo, aunque existen discrepancias a este respecto.</p><p class="elsevierStylePara">En el momento del diagn&#243;stico la mayor&#237;a de los pacientes presentan s&#237;ntomas. Los m&#225;s frecuentes son, por orden de presentaci&#243;n, tos con expectoraci&#243;n, hemoptisis, fiebre y disnea. En los pacientes asintom&#225;ticos el diagn&#243;stico se establece como consecuencia del hallazgo casual en una radiograf&#237;a de t&#243;rax. La presentaci&#243;n radiol&#243;gica m&#225;s frecuente en estos enfermos es la consolidaci&#243;n parenquimatosa debido a atelectasia lobar o p&#233;rdida de volumen del pulm&#243;n distal a la obstrucci&#243;n. Otros hallazgos radiol&#243;gicos menos usuales son el n&#243;dulo y la masa pulmonares, y de forma excepcional, el derrame pleural. Nuestro paciente present&#243; atelectasia de l&#243;bulos medio e inferior y derrame pleural tipo exudado, cuyo cultivo fue positivo para <span class="elsevierStyleItalic">H. influenzae</span>.</p><p class="elsevierStylePara">En la revisi&#243;n exhaustiva realizada por Masashi et al<span class="elsevierStyleSup">1</span>, s&#243;lo 4 de los casos presentaron derrame pleural asociado y se describi&#243; la presencia de empiema en s&#243;lo un caso (una mujer de 62 a&#241;os que comenz&#243; con un derrame pleural izquierdo masivo secundario a <span class="elsevierStyleItalic">Streptococcus intermedius</span>). En el resto de la bibliograf&#237;a m&#233;dica s&#243;lo se rese&#241;a otro caso m&#225;s: un paciente de 56 a&#241;os que present&#243; una neumon&#237;a en los l&#243;bulos medio e inferior y empiema<span class="elsevierStyleSup">4</span>. As&#237; pues, el hallazgo de un empiema pleural, como sucedi&#243; en nuestro paciente, es algo excepcional como forma de presentaci&#243;n cl&#237;nica del lipoma endobronquial.</p><p class="elsevierStylePara">En 1986 Matsumura et al<span class="elsevierStyleSup">5</span> comunicaron el primer caso de lipoma identificado por TAC. &#201;sta suele poner de manifiesto el contenido adiposo del tumor<span class="elsevierStyleSup">6</span>. Con la resonancia magn&#233;tica el lipoma, al igual que lesiones de densidad grasa de otras localizaciones, presenta una se&#241;al de alta densidad en T1 y se&#241;al de intensidad intermedia en T2<span class="elsevierStyleSup">6,7</span>. La biopsia bronquial de la lesi&#243;n no siempre ser&#225; concluyente para el diagn&#243;stico, como ocurri&#243; en nuestro paciente. Algunos autores han descrito que la neumon&#237;a obstructiva recurrente secundaria a la obstrucci&#243;n bronquial puede originar atipias nucleares suficientes que hagan que el cepillado y la citolog&#237;a indiquen malignidad<span class="elsevierStyleSup">8</span>. Por ello, en los casos en que la biopsia, la citolog&#237;a y el cepillado no sean concluyentes, la TAC tor&#225;cica va a constituir una importante herramienta diagn&#243;stica, ya que permite diagn&#243;sticos m&#225;s tempranos y evita toracotom&#237;as innecesarias<span class="elsevierStyleSup">7</span>. Algunos autores han se&#241;alado que el hallazgo en la TAC de una masa homog&#233;nea con densidad grasa puede considerarse diagn&#243;stico<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara">La resecci&#243;n quir&#250;rgica mediante toracotom&#237;a (neumonectom&#237;a, lobectom&#237;a o resecci&#243;n tumoral) ha sido empleada, aunque desde la descripci&#243;n del primer caso de cirug&#237;a endosc&#243;pica en 1984<span class="elsevierStyleSup">11</span> la resecci&#243;n por dicha v&#237;a se ha convertido en el tratamiento de elecci&#243;n del lipoma bronquial. Sin embargo, la extirpaci&#243;n quir&#250;rgica mediante toracotom&#237;a est&#225; indicada en las siguientes situaciones: cuando existe dificultad para obtener el diagn&#243;stico definitivo mediante las t&#233;cnicas existentes, ante la sospecha de asociaci&#243;n con un tumor maligno, cuando existe destrucci&#243;n perif&#233;rica del pulm&#243;n debido a atelectasias y neumon&#237;as de larga evoluci&#243;n, cuando coexiste crecimiento extrabronquial del tumor y, por &#250;ltimo, cuando se prev&#233;n malas expectativas en el resultado de las t&#233;cnicas endosc&#243;picas por crecimiento multidireccional del tumor<span class="elsevierStyleSup">1</span>.</p>		</div>&#13;
	