<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 1. 2005 F&#237;stula arteriovenosa femoral e insuficiencia card&#237;aca, diferidas a la retirada de un cat&#233;ter para hemodi&#225;lisis R. &#193;lvarez Navascu&#233;s, A. Cotero*, L. Qui&#241;ones, F. J. Guerediaga Servicio de Nefrolog&#237;a y Medicina Familiar Comunitaria*. Hospital San Agust&#237;n. Avil&#233;s. Sr. Director: Est&#225;n bien descritas las complicaciones relacionadas con el empleo de cat&#233;teres femorales, especialmente arteriales, para los cateterismos card&#237;acos1 y tambi&#233;n venosos para la realizaci&#243;n de hemodi&#225;lisis2. Entre &#233;stas, aunque raras, est&#225;n las f&#237;stulas arteriovenosas3, que en ocasiones pueden ocurrir hasta meses despu&#233;s4. Una de sus manifestaciones cl&#237;nicas puede ser la de una insuficiencia card&#237;aca en relaci&#243;n con alto gasto5. El tratamiento de estas complicaciones depender&#225; de su repercusi&#243;n cl&#237;nica y puede ser conservador, mediante radiolog&#237;a intervencionista o quir&#250;rgico6, 7. Presentamos el caso de una paciente de 62 a&#241;os, con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica, con f&#237;stula arteriovenosa radiocef&#225;lica izquierda poco desarrollada para su uso, a la que por presentar cl&#237;nica ur&#233;mica incipiente se le coloc&#243; cat&#233;ter de doble luz femoral derecho, por el que realiz&#243; hemodi&#225;lisis a d&#237;as alternos durante dos semanas sin complicaci&#243;n aparente alguna (no fiebre, problemas de flujo, ...). En este tiempo el cat&#233;ter fue retirado (se cultiv&#243; la punta, que result&#243; est&#233;ril) y se inici&#243; el uso de su f&#237;stula arteriovenosa aut&#243;loga sin nada rese&#241;able. Tres semanas despu&#233;s la paciente present&#243; episodio de insuficiencia card&#237;aca, que no mejoraba con di&#225;lisis y ultrafiltraci&#243;n y obligaba a realizar hemodi&#225;lisis diaria. En una exploraci&#243;n general se detectaron soplo y thrill sobre la zona inguinal derecha, por lo que se sospech&#243; f&#237;stula arteriovenosa en la que no hab&#237;amos pensado hasta entonces. Se realizaron estudios de imagen (fig. 1) en donde se objetiv&#243; f&#237;stula arteriovenosa femoral derecha con magma, probablemente abscesificado, que lo rodeaba. En todo este momento hab&#237;a permanecido afebril. Fig. 1.--F&#237;stula arteriovenosa femoral e insuficiencia card&#237;aca, diferidas a la retirada de un cat&#233;ter para hemodi&#225;lisis. La paciente fue remitida a Servicio de Cirug&#237;a Vascular, donde se opt&#243; por la cirug&#237;a abierta dada la sospecha de absceso perifistular, que se verific&#243; tras limpieza y drenaje con posterior anastomosis vascular. La evoluci&#243;n fue buena, sin nuevos episodios de insuficiencia card&#237;aca ni otras complicaciones derivadas de la cirug&#237;a. Presentamos este caso por lo inusual de la presentaci&#243;n, la dificultad diagn&#243;stica en paciente que ya llevaba tres semanas sin cat&#233;ter y afebril, y por la particularidad de presentarse cl&#237;nicamente como una insuficiencia card&#237;aca. BIBLIOGRAF&#205;A 1. Perings SM, Kelm M, Jax J, Strauer BE: A prospective study on incidence and risk factors of arteriovenous fistulae following transfemoral cardiac catheterisation. Int J Cardiol 88: 223-228, 2003. 2. Cardelli R, D&#225;mmicone M, Tognarelli G, Grott G, Priasca GC, Lanfranchi M, Mazza A, Andrini L: Immediate and delayed complications of femoral catheterisation for hemodialysis. Preliminary study. Minerva Urol Nefrol 38: 215-217, 1986. Correspondencia: Dr. R. &#193;lvarez Navascu&#233;s Servicio de Nefrolog&#237;a Hospital San Agust&#237;n Avil&#233;s 85 R. ALVAREZ NAVASCU&#201;S y cols. 3. Fuller TJ, Mahoney JJ, Juncos LI, Hawkins RF: Arteriovenous fistula after femoral vein catheterisation. JAMA 236 (26): 2943-2944, 1976. 4. Agresti JV, Schwartz AB, Chinitz JL, Krevolin LE, Wilson AR: Delayed traumatic arteriovenous fistula following hemodialysis vascular catheterisation. Nephron 46: 350-352, 1987. 5. Shapiro WB, Faubert PF, Chou SY, Porush JG: Arteriovenous fistula as a complication of percutaneous femoral vein catheterisation for hemodialysis. J Dial 1 (8): 757-761, 1977. 6. Br&#252;mmer U, Salcuni M, Salvati F, Bonomini M: Repair of femoral postcatheterization pseudaneurysm and arteriovenous fistula with percutaneus implantation of endovascular stent. Nephrol Dial Transplant 16: 1728-1729, 2001. 7. Ruebben A, Tettoni S, Muratore P, Rossato D, Savio D, Rabbia C: Arteriovenous fistulas induced by femoral arterial catheter i s a t i o n : percutaneus treatment. Radiology 209: 729-734, 1998. 86 		</div>&#13;
	