<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 1. 2005 CARTAS S&#237;ndrome nefr&#243;tico asociado a celecoxib A. E. Sirvent, R. Enr&#237;quez, F. Amor&#243;s y A. Reyes Secci&#243;n de Nefrolog&#237;a. Hospital General Universitario de Elche. Sr. Director: Los antiinflamatorios no esteroideos (AINE) bloquean la funci&#243;n homeost&#225;tica de las prostaglandinas a nivel gastrointestinal y renal, y por tanto son potencialmente lesivos. Una nueva clase de AINE, los coxibs, inhibe selectivamente la ciclooxigenasa 2 (COX-2) implicada espec&#237;ficamente en procesos de inflamaci&#243;n local y dolor1. Los inhibidores selectivos de la COX-2 aparecen as&#237; con menor incidencia de complicaciones gastrointestinales; sin embargo, los efectos renales no est&#225;n perfectamente definidos1. Presentamos el caso de una mujer de 70 a&#241;os que consult&#243; por cuadro de edemas en miembros inferiores de 2 meses de evoluci&#243;n. Tratada con atorvastatina por una hiperlipidemia combinada conocida desde hac&#237;a 7 a&#241;os. Hab&#237;a tomado celecoxib 200-400 mg al d&#237;a durante 6 meses y despu&#233;s 200-400 mg a la semana, en los &#250;ltimos 4 meses por un traumatismo de rodilla derecha. En la exploraci&#243;n f&#237;sica destacaba presi&#243;n arterial de 130/74 mmHg, afebril, signos degenerativos artr&#243;sicos en rodilla derecha, edemas pretibiales y maleolares bilaterales. Anal&#237;tica: urea 52 mg/dL, creatinina 1,97 mg/dL, alb&#250;mina 2,2 mg/dL, colesterol 444 mg/dL, triglic&#233;ridos 223 mg/dL, Na 141 mEq/L, K 4,54 mEq/L, fibrin&#243;geno 963 mg/dL, IgG 303 mg/dL, IgA 237 mg/dL, IgM 86 mg/dL, C3 128 mg/dL, C4 39 mg/dL. Hemograma, hemostasia, transaminasas, bilirrubina total, LDH, fosfatasa alcalina, gasometr&#237;a venosa, hormonas tiroideas, ANA, ANCA, anti-TPO, serolog&#237;a para virus hepatitis B y C, VIH negativos o normales. Orina de 24 h: proteinuria de 8,4 g con patr&#243;n mixto glomerular-tubular, sedimento de orina: 12-20 hemat&#237;es por campo y cultivo negativo. Ausencia de pico monoclonal en suero y en orina. Rx t&#243;rax sin hallazgos patol&#243;gicos. Ecograf&#237;a abdominal con quistes simples renales bilaterales y adelgazamiento de cortical renal, y resto normal. Ante la posible asociaci&#243;n del s&#237;ndrome nefr&#243;tico con el celecoxib se suspenCorrespondencia: Dra. Ana Esther Sirvent Pedre&#241;o Secci&#243;n de Nefrolog&#237;a Hospital General Universitario Cam&#237; de L'Almazara 03203 Elche di&#243; &#233;ste manteni&#233;ndose la atorvastatina junto a restricci&#243;n hidrosalina, antiagregaci&#243;n y protecci&#243;n g&#225;strica. Los edemas fueron desapareciendo progresivamente, con normalizaci&#243;n de la funci&#243;n renal y remisi&#243;n total de la proteinuria y de la microhematuria en 20 d&#237;as. La inhibici&#243;n selectiva de la COX-2 por una nueva clase de AINE se presentaba inicialmente prometedora en la reducci&#243;n de efectos adversos. Sin embargo, la COX-2 se expresa en los tejidos renales, y adem&#225;s esta expresi&#243;n se incrementa en estados hiperrenin&#233;micos y de depleci&#243;n hidrosalina1, 2. Por otra parte, los coxibs podr&#237;an perder su selectividad a altas dosis inhibiendo de igual forma la COX-13. En este sentido, los inhibidores selectivos de la COX-2 no parecen ofrecer ventajas frente al resto de AINE con respecto a la regulaci&#243;n hidroelectrol&#237;tica o del filtrado glomerular1. La nefrotoxicidad por los inhibidores de la COX-2 incluye as&#237; retenci&#243;n de sodio y potasio, hipertensi&#243;n arterial, insuficiencia renal aguda funcional y nefritis intersticial aguda y cr&#243;nica1, 3, 4-7. Hasta donde conocemos tan s&#243;lo existen dos casos de s&#237;ndrome nefr&#243;tico asociados a inhibidores de la COX-24, 5, y espec&#237;ficamente al celecoxib. El primero se refiere a una mujer de 78 a&#241;os con historia de una artritis reumatoide y un s&#237;ndrome nefr&#243;tico con histolog&#237;a de nefropat&#237;a membranosa que remiti&#243; paulatinamente en unos meses tras las suspensi&#243;n del celecoxib4. El otro es un var&#243;n de 59 a&#241;os con insuficiencia renal y s&#237;ndrome nefr&#243;tico con nefritis intersticial aguda y una enfermedad de cambios m&#237;nimos por biopsia renal. El paciente precis&#243; adem&#225;s un curso de esteroides para la resoluci&#243;n del cuadro. En ambos pacientes las alteraciones renales aparecieron, respectivamente, a los 7 y 12 meses del inicio del coxib. La duraci&#243;n en la utilizaci&#243;n del f&#225;rmaco parece un factor de riesgo asociado a este tipo de nefropat&#237;a sin que se hayan definido claramente otros5. Estas nefropat&#237;as son de probable naturaleza idiosincr&#225;sica, y es plausible que est&#233;n mediadas inmunol&#243;gicamente3, 5. La estructura molecular del AINE se ha implicado ocasionalmente en la patog&#233;nesis de la glomerulopat&#237;a, pero los inhibidores de la COX-2 no est&#225;n estructuralmente relacionados con los no selectivos5. Por otra parte, puede ser importante la reducci&#243;n en la s&#237;ntesis de prostaglandinas; los AINE bloquean el ciclo del &#225;cido araquid&#243;nico y se favorece as&#237; la for81 A. E. SIRVENT y cols. maci&#243;n de leucotrienos vasoactivos y proinflamatorios por la v&#237;a de la lipooxigenasa4-5, 7. En nuestra paciente no se puede descartar estrictamente la existencia de una nefropat&#237;a membranosa idiop&#225;tica de base con remisi&#243;n espont&#225;nea, pero es infrecuente que &#233;stas se resuelvan sin tratamiento en los primeros 6 meses del diagn&#243;stico8. La desaparici&#243;n de las alteraciones renales con la retirada del f&#225;rmaco hace veros&#237;mil la relaci&#243;n entre el s&#237;ndrome nefr&#243;tico y el celecoxib en esta enferma. Este caso apoya la asociaci&#243;n entre s&#237;ndrome nefr&#243;tico y celecoxib como parte del espectro de los efectos secundarios renales de los inhibidores selectivos de la COX-2. BIBLIOGRAF&#205;A 1. Brater DC, Harris C, Redfern JS, Gertz BJ: Renal effects of COX-2selective inhibitors. Am J Nephrol 21: 1-15, 2001. 2. Brater DC: Anti-inflammatory agents and renal function. Semin Arthritis Rheum 32: 33-42, 2002. 3. Rocha JL, Fern&#225;ndez-Alonso J: Acute tubulointerstitial nephritis associated with the selective COX-2 enzime inhibitor, rofecoxib. Lancet 357: 1946-1947, 2001. 4. Markowitz GS, Falkowitz DC, Isom R, Zaki M, Imaizumi S, Appel GB, D'Agati VD: Membranous glomerulopathy and acute interstitial nephritis following treatment with celecoxib. Clin Nephrol 59: 137-142, 2003. 5. Alper AB, Meleg-Smith S, Krane NK: Nephrotic syndrome and interstitial nephritis associated with celecoxib. Am J Kidney Dis 40: 1086-1090, 2002. 6. Henao J, Hisamuddin I, Nzerue CM, Vasandani G, Hewan-Lowe K: Celecoxib-induced acute interstitial nephritis. Am J Kidney Dis 39: 1313-1317, 2002. 7. Brewster UC, Perazella MA: Acute tubulointerstitial nephritis associated with celecoxib. Nephrol Dial Transplant 19: 10171018, 2004. 8. Cattran DC, Delmore T, Roscoe J, Cole E, Cardella C, Charron R, Ritchie S and the Toronto glomerulonephritis study group: A randomized controlled trial of prednisone in patients with idiop a t h i c membranous nephropathy. N Engl J Med 320: 210-5, 1989. 82 		</div>&#13;
	