<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La tos se ha manifestado a menudo como un s&#237;ntoma de leishmaniasis visceral, pero los amastigotes de <span class="elsevierStyleItalic">Leishmania</span> se a&#237;slan raramente en el pulm&#243;n de los humanos. El adenoma bronquioloalveolar (ABA) se considera histopatol&#243;gicamente un adenocarcinoma altamente diferenciado o un tumor benigno que potencialmente puede malignizarse. Se han descrito algunas lesiones similares con diferentes nombres y muchas de ellas est&#225;n asociadas con c&#225;ncer de pulm&#243;n o neumon&#237;a intersticial. Describimos un caso inusual de ABA, asociado a bronquiolitis obliterante y leishmaniasis pulmonar en un paciente con sida.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Var&#243;n fumador, de 30 a&#241;os, diagnosticado de sida hac&#237;a 4 a&#241;os, con escaso cumplimiento del tratamiento (en el &#250;ltimo control la carga viral era de 560.000 copias y el recuento de linfocitos CD4 de 72/&#956;l), que acudi&#243; al hospital por p&#233;rdida de peso progresiva, disnea y tos seca, de 5 meses de evoluci&#243;n. Entre las infecciones previas que hab&#237;a presentado figuraban hepatitis C, neumon&#237;a por <span class="elsevierStyleItalic">Pneumocystis carinii</span>, gastroenteritis por <span class="elsevierStyleItalic"> Campylobacter</span> y condiloma acuminado. Desde hac&#237;a varios a&#241;os ten&#237;a episodios recurrentes de leishmaniasis visceral resistente a compuestos antimoniales a las dosis est&#225;ndar, por lo que hab&#237;a recibido tratamiento con anfotericina B liposomial durante 17 meses.</p><p class="elsevierStylePara">Al ingresar, la temperatura era de 36 &#176;C, no presentaba adenopat&#237;as y en la exploraci&#243;n pulmonar mostraba crepitantes difusos. No se detectaron esplenomegalia, hepatomegalia ni masas abdominales. El examen neurol&#243;gico, con la excepci&#243;n de debilidad difusa, era normal. El recuento de leucocitos era de 2.600/&#956;l con un 73% de c&#233;lulas polimorfonucleares, un 10% de linfocitos y un 17% monocitos. La carga viral de 314.000 copias y la cifra de linfocitos CD4 de 80/&#956;l. El hematocrito era del 34% y las plaquetas de 110.000/&#956;l. Los valores de qu&#237;mica hem&#225;tica eran normales, excepto los valores de aspartatoaminotransferasa (82 U/l), gammaglutamiltranspeptidasa (193 U/l) y sodio (127 mEq/l). La gasometr&#237;a arterial (fracci&#243;n inspiratoria de ox&#237;geno de 0,21) mostraba una presi&#243;n arterial de ox&#237;geno de 58,5 mmHg, pH de 7,36 y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 24,4 mmHg. La radiograf&#237;a de t&#243;rax era normal y la tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) revel&#243; la existencia de m&#250;ltiples n&#243;dulos centrilobulares bien circunscritos, opacidades lineales en brotes de &#225;rbol (patr&#243;n <span class="elsevierStyleItalic">tree in bud</span>) y un &#225;rea localizada de atrapamiento a&#233;reo en el l&#243;bulo inferior derecho en el esc&#225;ner en espiraci&#243;n (figs. 1 y 2). El an&#225;lisis de esputos fue negativo para bacilos &#225;cido-alcohol resistentes pero se detect&#243; <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> en la reacci&#243;n en cadena de la polimerasa. Se inici&#243; tratamiento con isoniacida (300 mg/d&#237;a), rifampicina (600 mg/d&#237;a) y pirazinamida (1.500 mg/d&#237;a) sin cambios cl&#237;nicos ni radiol&#243;gicos. La fibrobroncoscopia no mostr&#243; hallazgos significativos. El broncoaspirado y el lavado broncoalveolar fueron negativos para bacilos &#225;cido-alcohol resistentes, as&#237; como el posterior cultivo de L&#246;weinsten a los 60 d&#237;as, pero la reacci&#243;n en cadena de la polimerasa de <span class="elsevierStyleItalic">M. tuberculosis</span> fue positiva. En el an&#225;lisis del lavado broncoalveolar se objetiv&#243;: un 33% de macr&#243;fagos alveolares, un 2% de linfocitos y un 65% de neutr&#243;filos. La biopsia transbronquial revel&#243; un ABA (fig. 3) e histiocitos de la submucosa bronquial que conten&#237;an amastigotes intracitopl&#225;smicos de <span class="elsevierStyleItalic">Leishmania</span> (fig. 4). Se comenz&#243; tratamiento con anfotericina liposomial pero el paciente falleci&#243; un mes despu&#233;s. La familia rehus&#243; la realizaci&#243;n de una autopsia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073174:6v41n04-13073174fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073174:6v41n04-13073174fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figs. 1 y 2. Tomograf&#237;a axial computarizada de alta resoluci&#243;n, donde se observan n&#243;dulos cetrilobulares m&#250;ltiples bien circunscritos y opacidades lineales en brotes de rama (patr&#243;n <span class="elsevierStyleItalic">tree in bud</span>), as&#237; como un &#225;rea localizada de atrapamiento a&#233;reo en el l&#243;bulo inferior derecho en esc&#225;ner en espiraci&#243;n.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073174:6v41n04-13073174fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073174:6v41n04-13073174fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Biopsia transbronquial: adenoma bronquioloalveolar (lesiones endobronquiales con proliferaci&#243;n de c&#233;lulas epiteliales columnares sin atipia nuclear).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073174:6v41n04-13073174fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073174:6v41n04-13073174fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 4. Biopsia transbronquial: histiocitos de la submucosa bronquial que contienen amastigotes de <span class="elsevierStyleItalic">Leishmania</span> intracitopl&#225;smicos.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La leishmaniasis visceral es una enfermedad que est&#225; aumentando en personas inmunocomprometidas, especialmente en pacientes con sida. En sujetos normales se presenta de forma subaguda o cr&#243;nica con fiebre, hepatomegalia, esplenomegalia masiva, anemia, leucopenia e inanici&#243;n progresiva. En sujetos sanos, el organismo puede permanecer viable durante largos per&#237;odos, mientras que en condiciones de inmunodepresi&#243;n puede desarrollarse una enfermedad r&#225;pidamente progresiva. En pacientes inmunocomprometidos, la leishmaniasis visceral a menudo se manifiesta de forma at&#237;pica. Un hallazgo inusual del caso aqu&#237; descrito era la presentaci&#243;n inicial de los s&#237;ntomas respiratorios. El aislamiento de amastigotes de <span class="elsevierStyleItalic"> Leishmania</span> en el pulm&#243;n es muy raro, pero se ha descrito en pacientes inmunocomprometidos<span class="elsevierStyleSup">1,2</span>. La mayor&#237;a de los casos publicados de <span class="elsevierStyleItalic">Leishmania</span> corresponden a pacientes con tos seca persistente de aparici&#243;n reciente, que permanece sin cambios durante la enfermedad y que desaparece con el tratamiento. Esta tos es, presumiblemente, el signo cl&#237;nico de la neumonitis intersticial. Estos hallazgos indican que, en pacien-tes inmunocomprometidos, las especies de <span class="elsevierStyleItalic"> Leishmania</span> pueden ocasionar enfermedad respiratoria m&#225;s a menudo de lo que antes se reconoc&#237;a.</p><p class="elsevierStylePara">El curso cl&#237;nico de la leishmaniasis visceral en pacientes con sida es usualmente cr&#243;nico y est&#225; sujeto a reca&#237;das. El tratamiento con antimoniales pentavalentes, que es el tratamiento est&#225;ndar en los pacientes inmunocompetentes, con frecuencia no es efectivo en pacientes con sida. Esta circunstancia no es sorprendente, dado el importante papel que tiene la inmunidad celular en la respuesta del hu&#233;sped frente a <span class="elsevierStyleItalic">Leishmania</span>. Por ello la leishmaniasis deber&#237;a considerarse ante la presencia de s&#237;ntomas pulmonares no explicados en los pacientes con sida.</p><p class="elsevierStylePara">La descripci&#243;n anatomopatol&#243;gica del ABA se caracteriza por la proliferaci&#243;n de c&#233;lulas redondas a lo largo de las paredes alveolares con un grado de atipia nuclear variable. La mayor&#237;a de estos hallazgos se ha asociado al c&#225;ncer de pulm&#243;n o a la neumonitis intersticial<span class="elsevierStyleSup">3</span>. Muchas publicaciones han se&#241;alado que estas lesiones pueden corresponder a fases premalignas tempranas de una neoplasia glandular con una potencial evoluci&#243;n a carcinoma<span class="elsevierStyleSup">4</span>. El ABA se ha descubierto de forma casual en el examen microsc&#243;pico de muestras quir&#250;rgicas pulmonares resecadas de pacientes en quienes previamente no se hab&#237;a detectado mediante estudios radiol&#243;gicos de t&#243;rax. En la TACAR el ABA aparece como n&#243;dulos pulmonares peque&#241;os y bien circunscritos con atenuaci&#243;n en "vidrio deslustrado"<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En nuestro paciente la TACAR mostr&#243; m&#250;ltiples n&#243;dulos bien delimitados, de distribuci&#243;n difusa, presumiblemente debidos al ABA, y hallazgos indicativos de bronquiolitis obliterante, con &#225;reas de atrapamiento a&#233;reo e im&#225;genes del patr&#243;n <span class="elsevierStyleItalic">tree in bud,</span> probablemente secundario al virus de la inmunodeficiencia humana, dado que no hab&#237;a otro agente etiol&#243;gico asociado. Adem&#225;s de los estudios radiol&#243;gicos, el diagn&#243;stico de bronquiolitis se hizo a trav&#233;s de los resultados del lavado broncoalveolar, en el que el porcentaje de neutr&#243;filos era superior al 50% (nuestro paciente ten&#237;a un 65%), y de la progresi&#243;n de los s&#237;ntomas respiratorios<span class="elsevierStyleSup">6</span>. Sin embargo, no hab&#237;a evidencia histol&#243;gica de bronquiolitis obliterante en la muestra de la biopsia transbronquial realizada, quiz&#225; debido a la exigua muestra obtenida, por lo que el diagn&#243;stico definitivo de bonquiolitis obliterante debe considerarse con cautela, aunque el contexto cl&#237;nico, radiol&#243;gico y del lavado broncoalveolar eran muy indicativos, sin que la enfermedad previa pudiera explicar estos hallazgos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En el presente caso se imbrican 2 procesos patol&#243;gicos diferentes: por un lado, la infestaci&#243;n pulmonar por <span class="elsevierStyleItalic">Leishmania</span>, secundaria a una inmunodeficiencia adquirida por infecci&#243;n por el virus de la inmunodeficiencia humana, que puede ser el origen de una bronquiolitis obliterante, y por otro lado, el ABA, que agrav&#243; el problema respiratorio del paciente. El ABA es un posible precursor del carcinoma bronquioalveolar, que pudiera haberse desarrollado posteriormente sobre las lesiones inflamatorias preexistentes. Aunque en principio no se ha demostrado que el ABA tenga relaci&#243;n con ninguna infecci&#243;n respiratoria, la hipot&#233;tica asociaci&#243;n entre infecci&#243;n por <span class="elsevierStyleItalic">Leishmania</span> y ABA no se puede descartar al ser desconocido el origen del ABA y haberse presentado de forma sincr&#243;nica en nuestro paciente.</p><p class="elsevierStylePara">Concluimos que ante la presencia de s&#237;ntomas respiratorios inexplicados en pacientes con sida se debe sospechar una leishmaniasis pulmonar, que puede asociarse con otras enfermedades pulmonares como el ABA y la bronquiolitis obliterante.</p>		</div>&#13;
	