<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La colitis ulcerosa (CU) y la enfermedad de Crohn se engloban cl&#225;sicamente dentro del t&#233;rmino enfermedad inflamatoria intestinal (EII). Desde hace a&#241;os est&#225; descrito que en pacientes con EII puede existir afectaci&#243;n pulmonar<span class="elsevierStyleSup">1</span>, con una prevalencia que, aunque desconocida en pacientes asintom&#225;ticos, puede estar en torno del 50%<span class="elsevierStyleSup">2,3</span> en determinados subgrupos de pacientes. De entre las formas de aparici&#243;n, las m&#225;s frecuentes incluyen la afectaci&#243;n de la v&#237;a a&#233;rea central, la afectaci&#243;n bronquial y la afectaci&#243;n del par&#233;nquima pulmonar en forma de enfermedad intersticial. Dentro de la afectaci&#243;n bronquial, las bronquiectasias son frecuentes en los pacientes con EII, casi siempre despu&#233;s del inicio de &#233;sta y en muy &#237;ntima relaci&#243;n con la actividad inflamatoria de la enfermedad. Sin embargo, los casos publicados sobre la aparici&#243;n de bronquiectasias tras una colectom&#237;a por un brote de EII son excepcionales<span class="elsevierStyleSup">4,5</span>. Nosotros publicamos el &#250;nico caso, en nuestro conocimiento, de desarrollo de bronquiectasias tras una colectom&#237;a, con tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) antes y despu&#233;s de la intervenci&#243;n, en un paciente con CU.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Paciente de 36 a&#241;os, sin h&#225;bitos t&#243;xicos conocidos, con antecedentes personales de nefrolitiasis frecuentes y CU diagnosticada en el a&#241;o 1995, en seguimiento en consultas del Servicio de Digestivo de nuestro hospital. La CU presentaba un grado importante de severidad, era corticodependiente y ocasionaba m&#250;ltiples brotes diarreicos y complicaciones asociadas (desde hac&#237;a 3 a&#241;os el paciente padec&#237;a de uve&#237;tis tratada con corticoides t&#243;picos, adem&#225;s de artritis de tipo inflamatorio y un episodio de anemia hemol&#237;tica por anticuerpos fr&#237;os). En varias ocasiones se hab&#237;a intentado controlar con &#225;cido 5-aminosalic&#237;lico, pero ante la mala respuesta al tratamiento se decidi&#243; mantener al paciente con 10 mg de prednisona diarios. En septiembre de 2002 precis&#243; de una colectom&#237;a total con ileostom&#237;a permanente debido a un brote de CU con megacolon t&#243;xico. Adem&#225;s estaba diagnosticado de una trombofilia hereditaria (mutaci&#243;n de Leiden) tras sufrir una tromboembolia pulmonar en el a&#241;o 1998 y una trombosis venosa profunda en el a&#241;o 1999 despu&#233;s de la retirada de la anticoagulaci&#243;n oral; tambi&#233;n se hab&#237;a diagnosticado del d&#233;ficit gen&#233;tico a un hermano con posterioridad. En marzo de 2002 se realiz&#243; un estudio por tomograf&#237;a axial computarizada en el Servicio de Urgencias de nuestro hospital ante la sospecha de tromboembolia pulmonar, pero no se apreciaron signos de &#233;sta ni alteraciones del par&#233;nquima pulmonar (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073173:6v41n04-13073173fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073173:6v41n04-13073173fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a axial computarizada de alta resoluci&#243;n, realizada en 2002 antes de la colectom&#237;a, donde se observa un par&#233;nquima pulmonar normal.</span></p><p class="elsevierStylePara">Ingres&#243; en nuestro servicio en septiembre de 2003 por presentar un cuadro de hemoptisis franca de 15 ml desde hac&#237;a 24 h, sin que mediara cuadro cl&#237;nico infeccioso aparente o s&#237;ndrome febril, junto con dolor de tipo pleur&#237;tico subescapular derecho. El paciente no refer&#237;a episodios previos de hemoptisis, aunque desde enero de 2003 presentaba un cuadro de expectoraci&#243;n abundante, matutina, de aspecto mucopurulento, sin que hubiera mediado ninguna infecci&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n el paciente estaba bien perfundido, afebril y no presentaba disnea en reposo. La presi&#243;n arterial era de 120/70 mmHg y la saturaci&#243;n arterial de ox&#237;geno del 92%. La auscultaci&#243;n cardiorrespiratoria s&#243;lo pon&#237;a de manifiesto <span class="elsevierStyleItalic">roncus</span> en los campos medios apicales del hemit&#243;rax derecho y crepitantes aislados en la l&#237;nea axilar media derecha. El abdomen s&#243;lo mostraba cicatriz de laparotom&#237;a y bolsa de ileostom&#237;a. Los miembros inferiores no mostraban edemas ni signos de trombosis venosa profunda. En cuanto a las pruebas complementarias, la bioqu&#237;mica era normal y el hemograma no evidenciaba anemia, leucocitosis ni neutrofilia. La coagulaci&#243;n mostraba una raz&#243;n normalizada internacional de 2,4 con actividad de protrombina del 34%. El d&#237;mero D fue negativo. La gasometr&#237;a arterial con una fracci&#243;n inspiratoria de ox&#237;geno del 21% mostraba una presi&#243;n arterial de ox&#237;geno de 62 mmHg, una presi&#243;n arterial de anh&#237;drido carb&#243;nico de 42 mmHg, un pH de 7,41 y una saturaci&#243;n arterial de ox&#237;geno del 92%. La radiograf&#237;a realizada al ingresar el paciente mostraba un infiltrado alveolar con broncograma a&#233;reo en el l&#243;bulo superior derecho. Los cultivos de esputo fueron negativos, as&#237; como las baciloscopias seriadas. Se solicit&#243; una TACAR tor&#225;cica que objetiv&#243; signos de bronquiectasias de forma bilateral y de predominio en ambos l&#243;bulos superiores, aunque tambi&#233;n estaban afectados los l&#243;bulos inferiores. En el v&#233;rtice pulmonar derecho hab&#237;a algunas bronquiectasias rellenas de sangre (fig. 2). Se realiz&#243; una broncoscopia sin hallazgos visuales, y las muestras microbiol&#243;gicas obtenidas para g&#233;rmenes habituales, bacilos &#225;cido-alcohol resistentes, g&#233;rmenes en inmunodeprimidos y hongos fueron negativas. Un lavado broncoalveolar puso de manifiesto un aumento de neutr&#243;filos. Se solicitaron pruebas de funci&#243;n pulmonar, cuyos resultados fueron los siguientes: volumen espiratorio forzado en el primer segundo del 70% (2,93 l), capacidad vital forzada del 88,2% (4,41 l), relaci&#243;n entre ambos par&#225;metros del 66% y flujo m&#225;ximo mesoespiratorio 25/75% del 30%. Las pruebas de capacidad de difusi&#243;n de mon&#243;xido de carbono fueron normales. El test de metacolina fue negativo. El cuadro cl&#237;nico revirti&#243; a las 24 h del ingreso y se dio de alta al paciente con tratamiento esteroideo durante 6 meses a dosis mayores de las que previamente tomaba, junto con corticoides inhalados y broncodilatadores. En la revisi&#243;n de los 6 meses persist&#237;an los hallazgos de la TACAR as&#237; como el cuadro ventilatorio obstructivo de la espirometr&#237;a, aunque la cantidad de esputo diaria hab&#237;a disminuido.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073173:6v41n04-13073173fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073173:6v41n04-13073173fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada de alta resoluci&#243;n, realizada el a&#241;o 2003 tras colectom&#237;a, en la que se aprecian bronquiectasias bilaterales.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La afectaci&#243;n pulmonar en la EII est&#225; descrita desde hace a&#241;os, aunque se desconoce su incidencia real. Debe diferenciarse la afectaci&#243;n pulmonar propiamente dicha asociada a la EII de la que se produce como consecuencia del tratamiento inmunodepresor (fundamentalmente la sulfasalazina<span class="elsevierStyleSup">6</span>, que suele manifestarse como neumon&#237;a eosinof&#237;lica). En lo que se refiere a la afectaci&#243;n pulmonar de la EII propiamente dicha, puede clasificarse en afectaci&#243;n de la v&#237;a a&#233;rea, afectaci&#243;n del intersticio pulmonar y otras afectaciones m&#225;s raras como serositis, n&#243;dulos necrobi&#243;ticos y vasculitis pulmonares<span class="elsevierStyleSup">7</span>. Las manifestaciones pulmonares suelen aparecer en un 85% de los casos tras el inicio de los s&#237;ntomas de la EII, y en un 28% los s&#237;ntomas aparecen cronol&#243;gicamente tras una colectom&#237;a. En la tabla I se expone el amplio espectro de alteraciones pulmonares en la EII.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073173:6v41n04-13073173tab03.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073173:6v41n04-13073173tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">En cuanto a la aparici&#243;n de bronquiectasias en pacientes con EII, se ha descrito en distintos art&#237;culos, que por lo general demuestran que estas manifestaciones suelen aparecer con m&#225;s frecuencia en pacientes afectados de CU que de enfermedad de Crohn<span class="elsevierStyleSup">8</span>, y normalmente ocurren en un per&#237;odo variable (desde d&#237;as a a&#241;os) tras el inicio de los s&#237;ntomas de la EII. No hay preferencias por ning&#250;n grupo de edad. La cl&#237;nica suele ser de hipersecreci&#243;n bronquial, y normalmente suelen tener un comienzo insidioso, pero benigno. Suelen tener un curso paralelo al de la EII, con brotes de s&#237;ntomas respiratorios junto con brotes de la enfermedad digestiva, hecho que ha llevado a plantear la hip&#243;tesis de que la enfermedad podr&#237;a producirse en el pulm&#243;n al tener tanto el tubo digestivo como el pulm&#243;n un mismo origen embrionario; este hecho se ve reforzado en el caso de las bronquiectasias tras colectom&#237;a, donde, tras quitar el &#243;rgano diana del proceso inflamatorio, el aparato respiratorio pasa a ser el siguiente en presentar el da&#241;o inflamatorio<span class="elsevierStyleSup">9</span>. Las bronquiectasias suelen ser est&#233;riles y s&#243;lo demuestran un aumento de los neutr&#243;filos en el lavado broncoalveolar<span class="elsevierStyleSup">10,11</span>.</p><p class="elsevierStylePara">La aparici&#243;n de bronquiectasias tras una colectom&#237;a en un paciente afectado de EII se ha descrito tan s&#243;lo en 2 casos (b&#250;squeda bibliogr&#225;fica realizada en MEDLINE), y en ambos art&#237;culos se carec&#237;a de una tomograf&#237;a axial computarizada previa a la intervenci&#243;n. En el caso aqu&#237; comunicado, dado que al paciente se le hab&#237;a realizado una TACAR antes de la colectom&#237;a, pudimos comparar las zonas del par&#233;nquima pulmonar antes y despu&#233;s de la intervenci&#243;n.</p><p class="elsevierStylePara">Las bronquiectasias asociadas a la EII suelen tener buena respuesta en general al tratamiento corticoideo<span class="elsevierStyleSup">4,8</span>, normalmente asociado al de la enfermedad de base. Se opta en primer lugar por los corticoides inhalados a dosis altas y despu&#233;s por los corticoides orales en dosis de 1-2 mg/kg/d&#237;a de prednisona. No hay evidencias sobre la duraci&#243;n &#243;ptima del tratamiento. Hay casos publicados en los que, debido a efectos secundarios y al mal control de la enfermedad pulmonar, se realizaron lavados bronquiales seriados con una soluci&#243;n de corticoides, con una buena respuesta terap&#233;utica<span class="elsevierStyleSup">8</span>. En el caso que publicamos hubo una respuesta cl&#237;nica pero no radiol&#243;gica ni funcional a los corticoides.</p><p class="elsevierStylePara">En resumen, el caso que describimos ayuda algo m&#225;s a comprender la patogenia de la afectaci&#243;n pulmonar en la EII, sobre todo la que tiene relaci&#243;n con una colectom&#237;a. Asimismo, subraya la necesidad de que a los pacientes con EII que desarrollen s&#237;ntomas pulmonares se les remita a un neum&#243;logo de forma r&#225;pida, ya que la demora en establecer el cuadro cl&#237;nico y el diagn&#243;stico puede hacer imposible la recuperaci&#243;n del par&#233;nquima pulmonar con el tratamiento apropiado.</p>		</div>&#13;
	