<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una paciente de 55 a&#241;os con una historia de 5 a&#241;os de evoluci&#243;n de episodios de fibrilaci&#243;n auricular (FA) solitaria, refractaria a m&#250;ltiples f&#225;rmacos antiarr&#237;tmicos, fue sometida a un procedimiento de aislamiento de las venas pulmonares. Se cartografiaron las 4 venas mientras se produc&#237;an breves episodios de FA y se identific&#243; el posible foco arritmog&#233;nico en la vena pulmonar superior izquierda (VPSI). En la figura 1 se observa el registro de las derivaciones electrocardiogr&#225;ficas I y V1, as&#237; como los electrogramas obtenidos en la VPSI, el seno coronario (SC) y el cat&#233;ter de ablaci&#243;n (Abl) situado en el <span class="elsevierStyleItalic">ostium</span> de la VPSI. Durante estimulaci&#243;n auricular desde el SC (A) se realiz&#243; una aplicaci&#243;n de radiofrecuencia (RF), desarroll&#225;ndose un bloqueo auriculoventricular (AV) de alto grado (B), reflejo y transitorio, que ocasion&#243; un s&#237;ncope a la paciente. La aplicaci&#243;n de RF no se interrumpi&#243; hasta 2,7 s despu&#233;s del latido de escape ventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073898:25v58n04-13073898fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073898:25v58n04-13073898fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">El mecanismo del bloqueo AV de alto grado est&#225; en relaci&#243;n con la producci&#243;n de reflejos vagales al aplicar energ&#237;a en algunas regiones de la aur&#237;cula izquierda, principalmente la pared posterior y las zonas adyacentes a las venas pulmonares, que contienen numerosas terminaciones nerviosas parasimp&#225;ticas. La eliminaci&#243;n de la inervaci&#243;n parasimp&#225;tica ha sido propuesta como uno de los posibles mecanismos por los que la ablaci&#243;n de la fibrilaci&#243;n auricular puede ser eficaz. De hecho, en algunas series, la aparici&#243;n de bradicardia y bloqueo AV se ha asociado con una mayor efectividad del procedimiento de ablaci&#243;n.</p><br /><br />		</div>&#13;
	