<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La toxicidad pulmonar por amiodarona (TPA) es una entidad de dif&#237;cil diagn&#243;stico debido a la inespecificidad de los s&#237;ntomas, los hallazgos cl&#237;nicos y los resultados de los tests de laboratorio<span class="elsevierStyleSup">1</span>. En la actualidad no hay un proceso diagn&#243;stico disponible que nos permita confirmar y evaluar la actividad de la TPA.</p><p class="elsevierStylePara">El Krebs von den Lungen-6 (KL-6)<span class="elsevierStyleSup">2</span>, una glucoprote&#237;na expresada en los neumocitos alveolares tipo 2, ha sido relacionado como un marcador de actividad de enfermedad intersticial pulmonar; sin embargo, su papel como indicador precoz de TPA no ha sido documentado.</p><p class="elsevierStylePara"> Presentamos el caso de 1 paciente que desarroll&#243; TPA demostrada por biopsia pulmonar y cuya evoluci&#243;n cl&#237;nica fue buena tras la suspensi&#243;n del f&#225;rmaco. Se determinaron los valores de KL-6 al comienzo de la cl&#237;nica y tras la retirada de la amiodarona.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de una mujer de 69 a&#241;os, hipertensa, en tratamiento m&#233;dico con indapamida, con fibrilaci&#243;n auricular parox&#237;stica de 3 a&#241;os de evoluci&#243;n tratada con amiodarona en dosis de 200 mg/d&#237;a, dosis acumulada de 219 G y anticoagulada con dicumar&#237;nicos.</p><p class="elsevierStylePara">La paciente ingres&#243; en el hospital tras presentar un cuadro de 2 meses de evoluci&#243;n de disnea progresiva hasta ser de moderado esfuerzo, acompa&#241;ada de episodios de tos seca, sin dolor tor&#225;cico, fiebre, cuadro constitucional ni otras alteraciones. En la exploraci&#243;n destacaba la presencia de crepitantes secos bibasales pulmonares y soplo sist&#243;lico en el foco mitral de intensidad II/VI. Los hallazgos radiol&#243;gicos (figs. 1 y 2) mostraron un patr&#243;n intersticio-alveolar de predominio en los campos medios y bases, con la presencia de m&#250;ltiples n&#243;dulos pulmonares, perif&#233;ricos, de contornos mal definidos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073900:25v58n04-13073900fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073900:25v58n04-13073900fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Radiograf&#237;a de t&#243;rax basal. Se observa una afecci&#243;n pulmonar bilateral de predominio en los campos medios y las bases, consistente en un patr&#243;n intersticio-alveolar con nodularidad mal definida.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073900:25v58n04-13073900fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073900:25v58n04-13073900fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span>  Tomograf&#237;a computarizada de alta resoluci&#243;n pulmonar. Se observa un patr&#243;n de predominio alveolar con la presencia de m&#250;ltiples n&#243;dulos pulmonares, perif&#233;ricos, de contornos mal definidos, algunos de ellos con cavitaci&#243;n, acompa&#241;ados de otras zonas de consolidaci&#243;n pulmonar con broncograma a&#233;reo. Aunque menos evidente, se pod&#237;a detectar alg&#250;n &#225;rea de fibrosis.</p><p class="elsevierStylePara">Se obtuvo una anal&#237;tica completa y una gasometr&#237;a arterial, y se realiz&#243; un estudio inmunol&#243;gico e infeccioso, que fueron normales. &#218;nicamente se detect&#243; una alteraci&#243;n ligera de la funci&#243;n tiroidea (TSH, 6,6 U/ml, y T4 libre, 1,3). Los niveles de amiodarona fueron de 0,9  &#181;g/ml y los de desetilamiodarona de 0,8 &#181;g/ml. Las pruebas de funci&#243;n respiratoria mostraron una restricci&#243;n moderada con una capacidad vital forzada del 66% y un &#237;ndice de Tiffeneau del 97%. El test de difusi&#243;n de mon&#243;xido de carbono estaba en el l&#237;mite inferior de la normalidad (87%).</p><p class="elsevierStylePara">Se practic&#243; una biopsia pulmonar (fig. 3), cuyos hallazgos revelaron la presencia de un par&#233;nquima pulmonar con signos de fibrosis septal de distribuci&#243;n irregular, sin distorsi&#243;n arquitectural o remodelaci&#243;n, presencia de fen&#243;menos de &#171;neumon&#237;a organizada&#187;, abundantes fol&#237;culos linfoides (en ocasiones con centro reactivo) y frecuentes macr&#243;fagos alveolares espumosos. Todo ello era compatible con una TPA.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073900:25v58n04-13073900fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073900:25v58n04-13073900fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Biopsia pulmonar. Se observan fen&#243;menos de neumon&#237;a organizada, fol&#237;culos linfoides y macr&#243;fagos alveolares en el seno de una fibrosis septal.</p><p class="elsevierStylePara">La paciente experiment&#243; una recuperaci&#243;n de sus lesiones pulmonares, tanto cl&#237;nica como radiol&#243;gica, tras la suspensi&#243;n del f&#225;rmaco y el inicio de tratamiento corticoideo y oxigenoterapia.</p><p class="elsevierStylePara">El KL-6 se determin&#243; el primer d&#237;a de su estancia hospitalaria, a los 7 d&#237;as de su ingreso y a los 140 d&#237;as tras la suspensi&#243;n del f&#225;rmaco, y sus niveles fueron, respectivamente, 695, 1,005 y 325 U/l. La t&#233;cnica utilizada ha sido la descrita por Endoh et al<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La TPA fue descrita por primera vez en 1980 por Rotmensch et al<span class="elsevierStyleSup">3</span>. Los efectos t&#243;xicos de la amiodarona en el pulm&#243;n<span class="elsevierStyleSup">4</span> incluyen da&#241;o alveolar difuso, neumon&#237;a organizada, bronquiolitis obliterante, broncoespasmo, da&#241;o alveolar difuso hemorr&#225;gico, neumonitis por hipersensibilidad, fallo card&#237;aco, infiltrados pulmonares con eosinofilia y enfermedad pulmonar intersticial. El mecanismo de acci&#243;n puede ser directo mediante la liberaci&#243;n de radicales libres o de forma indirecta por hipersensibilidad<span class="elsevierStyleSup">5</span>. El cuadro cl&#237;nico es variable, pero lo m&#225;s frecuente es la presencia de disnea, predominantemente de esfuerzo, y tos seca<span class="elsevierStyleSup">1</span>. La alteraci&#243;n radiol&#243;gica m&#225;s frecuente es el patr&#243;n intersticial difuso<span class="elsevierStyleSup">6</span>, aunque hay casos de masa solitaria pulmonar<span class="elsevierStyleSup">4</span> y con menos frecuencia afecci&#243;n pleural o infiltrados alveolares unilaterales<span class="elsevierStyleSup">4</span>. En la bibliograf&#237;a se describen algunos casos de TPA asociada a m&#250;ltiples n&#243;dulos pulmonares que simulaban un proceso maligno<span class="elsevierStyleSup">7-9</span>, probablemente por una respuesta inflamatoria a la acumulaci&#243;n de inclusiones fosfolip&#237;dicas en las c&#233;lulas alveolares inducidas por el f&#225;rmaco<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Los hallazgos patol&#243;gicos hallados con m&#225;s frecuencia incluyen la bronquiolitis obliterante, la neumonitis intersticial, la fibrosis intersticial y una combinaci&#243;n de todas ellas<span class="elsevierStyleSup">6,11,12</span>. La presencia de macr&#243;fagos vacuolados es frecuente pero no es patognom&#243;nica de TPA, ya que aparece en pacientes expuestos al f&#225;rmaco que no desarrollan TPA.</p><p class="elsevierStylePara"> Estudios inmunohistoqu&#237;micos demuestran que el KL-6 es fuertemente expresado en los neumocitos tipo 2 regenerados o activados tras una agresi&#243;n intersticial, por lo que podr&#237;a ser un buen marcador de actividad en enfermedades pulmonares intersticiales, tales como neumon&#237;a intersticial asociada a colagenopat&#237;as, neumonitis act&#237;nica y neumonitis por amiodarona<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de TPA es costoso y dif&#237;cil en ocasiones, y se basa en las manifestaciones cl&#237;nicas y los hallazgos radiol&#243;gicos; es preciso utilizar t&#233;cnicas invasivas para descartar otros procesos.</p><p class="elsevierStylePara"> Hemos presentado el primer caso en Espa&#241;a con TPA demostrada por los hallazgos histol&#243;gicos y la evoluci&#243;n cl&#237;nica favorable tras la suspensi&#243;n del f&#225;rmaco, donde se observa una elevaci&#243;n significativa del marcador KL-6. Aunque a&#250;n echamos en falta la realizaci&#243;n de estudios prospectivos que ayuden a valorar su utilidad en la predicci&#243;n de TPA, el KL-6 surge como una novedosa herramienta diagn&#243;stica en una enfermedad que carece de un claro patr&#243;n de referencia para su diagn&#243;stico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. C. Moro Serrano.<br /> Servicio de Cardiolog&#237;a. Hospital Ram&#243;n y Cajal.<br /> Crta. Colmenar, km 9,100. 28034 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:cmoro.hrc@salud.madrid.org" class="elsevierStyleCrossRefs"> cmoro.hrc@salud.madrid.org</a></p>		</div>&#13;
	