<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los tumores card&#237;acos primarios son una rara entidad, con una incidencia del 0,001-0,028% en series <span class="elsevierStyleItalic">post mortem</span><span class="elsevierStyleSup">1</span>. Los s&#237;ntomas que producen son muy inespec&#237;ficos; los hallazgos en el electrocardiograma, inconstantes, y la exploraci&#243;n y radiograf&#237;a de t&#243;rax, habitualmente anodinas. Por ello, las t&#233;cnicas de imagen tienen un papel relevante en la detecci&#243;n y el diagn&#243;stico diferencial de las masas card&#237;acas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 33 a&#241;os, deportista habitual, que consult&#243; por palpitaciones y disnea de esfuerzo de 3 meses de evoluci&#243;n. La exploraci&#243;n f&#237;sica y la radiograf&#237;a de t&#243;rax fueron normales. Se hallaron ondas T negativas profundas en II, III, aVF, V5 y V6, ya presentes en el electrocardiograma (ECG) practicado 8 a&#241;os antes. Entonces fue estudiado por dolor precordial y se descart&#243; una causa arr&#237;tmica mediante Holter-ECG, pero no se realiz&#243; ecocardiograf&#237;a. En la ecocardiograf&#237;a transtor&#225;cica (ETT) (fig. 1) apareci&#243; una masa intramioc&#225;rdica homog&#233;nea de 45 x 55 mm en la pared posterolateral del ventr&#237;culo izquierdo, de ecodensidad similar al miocardio. Protru&#237;a en el interior de la cavidad sin comprometer la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073901:25v58n04-13073901fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073901:25v58n04-13073901fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Ecocardiograf&#237;a transtor&#225;cica, plano paraesternal en el eje largo, que muestra una masa intramioc&#225;rdica homog&#233;nea (Ham, se&#241;alada con flecha) en la pared posterior del ventr&#237;culo izquierdo (VI), que protruye en el interior de la cavidad.</p><p class="elsevierStylePara">La bioqu&#237;mica, el hemograma y el estudio de coagulaci&#243;n fueron normales, y los marcadores tumorales negativos. El Holter-ECG registr&#243; una extrasistolia ventricular y auricular aislada, sin taquiarritmias.</p><p class="elsevierStylePara">La resonancia magn&#233;tica (fig. 2) confirm&#243; la presencia de masa intramural, sin que se evidenciara infiltraci&#243;n mioc&#225;rdica y peric&#225;rdica. La masa aparec&#237;a hiperintensa en la secuencia STIR, ligeramente hiperintensa en T1 e iso o m&#237;nimamente hipointensa en T2. Mostraba realce precoz heterog&#233;neo tras la inyecci&#243;n de gadolinio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073901:25v58n04-13073901fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073901:25v58n04-13073901fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Resonancia magn&#233;tica en secuencia STIR en la que se observa una imagen hiperintensa (Ham, se&#241;alada con flecha) en la pared lateral del ventr&#237;culo izquierdo (VI).</p><p class="elsevierStylePara">En la ventriculograf&#237;a se observ&#243; un defecto de repleci&#243;n en cara diafragm&#225;tica, y la coronariograf&#237;a mostr&#243; irrigaci&#243;n de la masa por obtusa marginal y la arteria coronaria derecha. No se detectaron adenopat&#237;as ni otras masas en la tomograf&#237;a computarizada (TC) toracoabdominal.</p><p class="elsevierStylePara">Con la sospecha de tumor card&#237;aco benigno que provocaba obstrucci&#243;n del llenado de ventr&#237;culo izquierdo indicamos cirug&#237;a. Mediante ventriculotom&#237;a izquierda, se realiz&#243; la resecci&#243;n parcial de la masa posterolateral del ventr&#237;culo izquierdo y la posterior implantaci&#243;n del m&#250;sculo papilar posteromedial.</p><p class="elsevierStylePara">El ex&#225;men anatomopatol&#243;gico (fig. 3) revel&#243; elementos histol&#243;gicos normalmente presentes en el tejido card&#237;aco con distribuci&#243;n irregular: fibras musculares hipertrofiadas, distribuidas de manera desordenada, con miocitos con n&#250;cleos grandes, rodeadas de tejidos adiposo y fibroso<span class="elsevierStyleItalic">.</span> El diagn&#243;stico fue de hamartoma de c&#233;lulas mioc&#225;rdicas maduras.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073901:25v58n04-13073901fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073901:25v58n04-13073901fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Corte anatomopatol&#243;gico en el que se observan miocitos hipertrofiados (Mioc) y dispuestos desordenadamente, abundante tejido conectivo fibroso y vasos sangu&#237;neos malformados (Vasos).</p><p class="elsevierStylePara"> Tras la operaci&#243;n, en el Holter se detect&#243; extrasistolia ventricular de muy escasa cantidad. La ergometr&#237;a result&#243; negativa y alcanz&#243; 11 METS. El paciente ha seguido un programa de rehabilitaci&#243;n card&#237;aca y se encuentra asintom&#225;tico y sin eventos a los 3 a&#241;os de la intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La ecocardiograf&#237;a es la t&#233;cnica de elecci&#243;n en la aproximaci&#243;n inicial al estudio de masas card&#237;acas por su disponibilidad, bajo coste e inocuidad. Permite detectar, localizar y definir la forma, extensi&#243;n, movilidad y punto de anclaje, as&#237; como distinguir la naturaleza s&#243;lida o qu&#237;stica.</p><p class="elsevierStylePara">La RM aporta informaci&#243;n estructural y hemodin&#225;mica, pues ofrece secuencias est&#225;ticas y din&#225;micas y permite planos y proyecciones ilimitados. La caracterizaci&#243;n tisular, mediante im&#225;genes potenciadas en T1 y T2, complementa esta informaci&#243;n. La intensidad levemente alta en T1 se observa en tejidos con contenido fibroso o muscular, nunca en presencia de grasa<span class="elsevierStyleSup">2</span>, y la hipointensidad en T2 descarta que la masa contenga l&#237;quido. Estas caracter&#237;sticas tisulares y la ausencia de infiltraci&#243;n nos hicieron considerar el fibroma como primera posibilidad. El realce tras la administraci&#243;n de gadolinio indica una buena vascularizaci&#243;n, lo que va en contra del diagn&#243;stico de fibroma, con bajos requerimientos metab&#243;licos<span class="elsevierStyleSup">2</span>, y sugiere un hemangioma o tumor maligno. Practicamos una coronariograf&#237;a para definir el aporte vascular, con vistas a planificar la t&#233;cnica quir&#250;rgica. La angiograf&#237;a tambi&#233;n aporta datos sobre la presencia de arteriopat&#237;a coronaria obstructiva, malformaciones vasculares, presentes en raros casos de hematoma disecante intramioc&#225;rdico<span class="elsevierStyleSup">3,4</span> o ratifica el diagn&#243;stico de hemangioma<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El hamartoma es un sobrecrecimiento benigno de c&#233;lulas diferenciadas maduras que son nativas del &#243;rgano en que se desarrolla, pero que se disponen de manera desorganizada. Resultan de una anomal&#237;a del desarrollo de c&#233;lulas embrionarias.</p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica focal y el rabdomioma est&#225;n constituidos tambi&#233;n por miocitos hipertrofiados, pero con caracter&#237;sticas histol&#243;gicas y patog&#233;nicas diferenciadas. Los antecedentes familiares y la preferencia por la regi&#243;n septal orientan hacia la miocardiopat&#237;a hipertr&#243;fica focal, mientras que la presentaci&#243;n en la infancia y la asociaci&#243;n con esclerosis tuberosa orientan hacia el rabdomioma. El diagn&#243;stico definitivo es anatomopatol&#243;gico.</p><p class="elsevierStylePara">Las primeras descripciones como hamartoma de c&#233;lulas card&#237;acas maduras datan de 1998<span class="elsevierStyleSup">6,7</span>. Su localizaci&#243;n intracard&#237;aca se ha comunicado en series reducidas<span class="elsevierStyleSup">6-13</span><span class="elsevierStyleItalic">.</span> La caracter&#237;stica esencial es la presencia de miocitos hipertrofiados, dispuestos desordenadamente, entremezclados con tejido vascular, fibroso y graso en distintas proporciones. Esta presentaci&#243;n histol&#243;gica variada ha conducido a cierta confusi&#243;n en la nomenclatura. Pueden ser &#250;nicos o, m&#225;s raras veces, m&#250;ltiples. Se desarrollan preferentemente en la pared ventricular, pero se ha comunicado su localizaci&#243;n valvular<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Una de las formas de presentaci&#243;n m&#225;s frecuente es la taquicardia ventricular en ni&#241;os y j&#243;venes<span class="elsevierStyleSup">10-13</span>; se ha comunicado el caso de una ni&#241;a de 2 a&#241;os en esta Revista<span class="elsevierStyleSup">13</span>. El tratamiento ha sido quir&#250;rgico, con buenos resultados a corto plazo en todos los casos. Nuestro paciente refer&#237;a palpitaciones y detectamos extrasistolia ventricular, aunque no objetivamos taquicardia ventricular.</p><p class="elsevierStylePara">La presentaci&#243;n en el adulto joven y el crecimiento lento sugieren el posible origen cong&#233;nito, con posterior hipertrofia y desarrollo en los primeros a&#241;os de la vida. La presencia de anomal&#237;as el&#233;ctricas hac&#237;a 8 a&#241;os apoyaba esta posibilidad, ya apuntada por otros autores, que describen tumores card&#237;acos fibrosos primarios, no asociados a trastornos hereditarios complejos, en la infancia, adolescencia y madurez temprana<span class="elsevierStyleSup">2</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M. Mart&#237;nez Quesada.<br /> Antonio Buero Vallejo, 1, 1.<span class="elsevierStyleSup">o</span> 8. 41009 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:marquesada@gmail.com" class="elsevierStyleCrossRefs"> marquesada@gmail.com</a></p>		</div>&#13;
	