<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Las lesiones card&#237;acas producidas por la introducci&#243;n de agujas de coser en el t&#243;rax en personas con conductas autoagresivas son muy raras<span class="elsevierStyleSup">1-4</span>. En general se trata de pacientes con trastornos psiqui&#225;tricos que manifiestan haberse introducido el cuerpo extra&#241;o, o que se presentan con dolor tor&#225;cico o disnea, alguna vez asociado a neumot&#243;rax. Recientemente tuvimos la oportunidad de tratar el caso de una mujer con adicci&#243;n a drogas y trastornos psiqui&#225;tricos que se introdujo una aguja de coser intramioc&#225;rdica.</p><p class="elsevierStylePara">La migraci&#243;n de estos elementos a las cavidades card&#237;acas puede producir hematomas intramurales, taponamiento, infecci&#243;n, embolia, disfunci&#243;n valvular o muerte, por lo que se aconseja su extracci&#243;n<span class="elsevierStyleSup">3-4</span>. Se trataba de una mujer de 44 a&#241;os con antecedentes de esquizofrenia y abuso de drogas que fue internada tras un intento de suicidio, y admiti&#243; haberse insertado una aguja de coser en el precordio. Refer&#237;a dolor en el quinto espacio intercostal medioclavicular izquierdo, donde se observaba un &#225;rea de equimosis. En el examen f&#237;sico s&#243;lo se constataron m&#250;ltiples cicatrices sobre el brazo izquierdo y la radioscopia revel&#243; un objeto met&#225;lico que se mov&#237;a con la silueta card&#237;aca, mientras que el ecocardiograma y la tomograf&#237;a computarizada confirmaron la ubicaci&#243;n intracard&#237;aca del objeto (fig. 1). Por tratarse de una paciente hemodin&#225;micamente estable se intent&#243; la exploraci&#243;n y extracci&#243;n por videotoracoscopia, lo que result&#243; fallido. Dada la posibilidad de migraci&#243;n o taponamiento, se decidi&#243; efectuar la cirug&#237;a directa. Realizada la esternotom&#237;a mediana se constat&#243; un hematoma en la cara posterior del hemit&#243;rax izquierdo y en la grasa preperic&#225;rdica. Posteriormente a la pericardiotom&#237;a se observ&#243; un derrame serohem&#225;tico leve y un granuloma en la cara anterior del ventr&#237;culo izquierdo pr&#243;ximo a la descendente anterior, mientras que el resto de las caras del coraz&#243;n y de la cavidad peric&#225;rdica no mostraron ninguna alteraci&#243;n. Por medio de la radioscopia intraoperatoria se ubic&#243; el cuerpo met&#225;lico en el ventr&#237;culo izquierdo. Se explor&#243; el granuloma fijando el coraz&#243;n con un estabilizador (Octopus<span class="elsevierStyleSup">&#174;</span>). La disecci&#243;n con el coraz&#243;n latiendo fue infructuosa y ante la posibilidad de perforar el ventr&#237;culo izquierdo se decidi&#243; emplear circulaci&#243;n extracorp&#243;rea y paro con cardioplej&#237;a. En la figura 2 se observa la disecci&#243;n sobre el granuloma y la extracci&#243;n de una aguja de coser de 7 cm de longitud totalmente intramioc&#225;rdica (en la foto la aguja aparece parcialmente extra&#237;da). La ventriculorrafia se realiz&#243; con 2 parches de tefl&#243;n y la paciente evolucion&#243; de manera satisfactoria y sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073903:25v58n04-13073903fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073903:25v58n04-13073903fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Imagen tomogr&#225;fica de la aguja intracard&#237;aca.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073903:25v58n04-13073903fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073903:25v58n04-13073903fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Imagen operatoria durante la extracci&#243;n de la aguja por ventriculotom&#237;a izquierda bajo circulaci&#243;n extracorp&#243;rea.</p><p class="elsevierStylePara">Las lesiones card&#237;acas secundarias a la introducci&#243;n en el precordio de agujas o alfileres para autoagredirse han sido pocas veces descritas en la bibliograf&#237;a m&#233;dica. Esta conducta mutilante se ha observado en pacientes con esquizofrenia, depresi&#243;n o retraso mental, y como en el caso aqu&#237; presentado, el abuso de alcohol o drogas podr&#237;a aumentar la probabilidad de este comportamiento. En los trabajos publicados, las agujas fueron encontradas libres en la cavidad peric&#225;rdica, en el ventr&#237;culo derecho o en el ventr&#237;culo izquierdo, y la extracci&#243;n fue hecha con o sin circulaci&#243;n extracorp&#243;rea seg&#250;n el caso<span class="elsevierStyleSup">1,5</span>. Aunque algunos autores han sugerido que la remoci&#243;n de estos cuerpos extra&#241;os podr&#237;a realizarse por una peque&#241;a toracotom&#237;a anterior sin el auxilio de circulaci&#243;n extracorp&#243;rea<span class="elsevierStyleSup">5</span>, en el caso aqu&#237; presentado se decidi&#243; efectuar una esternotom&#237;a mediana convencional tras el fracaso de la toracoscopia. Por su parte, la radioscopia operatoria sirvi&#243; para localizar el extremo de la aguja donde realizar la ventriculotom&#237;a.</p>		</div>&#13;
	