<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El abciximab ha demostrado su eficacia en la reducci&#243;n de las complicaciones isqu&#233;micas en pacientes en los que se realiza angioplastia e implante de <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleSup">1-4</span>. Sin embargo, el tratamiento antiplaquetario con abciximab, aspirina, clopidogrel y heparina puede asociarse con complicaciones hemorr&#225;gicas mayores<span class="elsevierStyleSup">1-4,5</span>. Presentamos el caso de una hemorragia pulmonar tras el uso de abciximab. La presentaci&#243;n cl&#237;nica de esta entidad puede confundirse con insuficiencia card&#237;aca, procesos infecciosos o tromboembolia pulmonar y puede pasar inadvertida o manejarse de forma incorrecta<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 76 a&#241;os con historia de hipertensi&#243;n, dislipemia y cardiopat&#237;a isqu&#233;mica, con revascularizaci&#243;n percut&#225;nea completa de las arterias coronaria derecha y descendente anterior 5 a&#241;os antes. Acudi&#243; remitida para coronariograf&#237;a desde otro centro, en el que hab&#237;a ingresado 7 d&#237;as antes por un s&#237;ndrome coronario agudo caracterizado por angina progresiva que culmin&#243; en una angina prolongada. Las constantes y la exploraci&#243;n f&#237;sica resultaron normales. En el electrocardiograma (ECG) de ingreso se document&#243; un ritmo sinusal sin trastornos en la conducci&#243;n y un descenso transitorio del segmento ST de 2 mm en V4-V6. El hemograma, el estudio de coagulaci&#243;n y la bioqu&#237;mica con determinaci&#243;n seriada de enzimas card&#237;acas, as&#237; como la radiograf&#237;a de t&#243;rax, resultaron normales. No se constat&#243; elevaci&#243;n de troponinas. Se inici&#243; tratamiento con aspirina (300 mg/24 h), clopidogrel (75 mg/24 h) y enoxaparina (1 mg/kg/12 h). La evoluci&#243;n fue favorable. Una ergometr&#237;a bajo tratamiento fue cl&#237;nica y el&#233;ctricamente positiva a baja carga y la paciente fue remitida a nuestro centro para una coronariograf&#237;a programada. La ma&#241;ana del estudio coronariogr&#225;fico se omiti&#243; la dosis de enoxaparina y, tras documentar una severa estenosis calcificada en la arteria circunfleja proximal (no dominante), sin lesiones significativas en el resto de los vasos, se decidi&#243; realizar angioplastia en el mismo procedimiento. Se administr&#243; entonces una dosis est&#225;ndar de heparina de 100 U/kg y se implant&#243;, tras predilataci&#243;n, un <span class="elsevierStyleItalic">stent</span> coronario sobre la estenosis de la arteria circunfleja proximal. La paciente present&#243; dolor tor&#225;cico con cambios ECG, apreci&#225;ndose una imagen de disecci&#243;n retr&#243;grada en la boca proximal del <span class="elsevierStyleItalic">stent</span> y flujo lento. Se implant&#243; un segundo <span class="elsevierStyleItalic"> stent</span> proximal que cubr&#237;a la disecci&#243;n desde el ostio de la arteria circunfleja. Ello no mejor&#243; el flujo y se produjo un deterioro hemodin&#225;mico con bradicardia severa que precis&#243; el implante de un marcapasos transitorio junto con un masaje card&#237;aco moment&#225;neo. Se decidi&#243; entonces la administraci&#243;n de abciximab con bolo (0,25 mg/kg) e infusi&#243;n continua (0,125 &#956;g/kg/min). La situaci&#243;n cl&#237;nica finalmente se estabiliz&#243; y tras la posdilataci&#243;n con bal&#243;n se constat&#243; un buen resultado angiogr&#225;fico con flujo TIMI-3. Una hora despu&#233;s present&#243; disnea, hipotensi&#243;n e hipoxemia que requiri&#243; intubaci&#243;n y ventilaci&#243;n mec&#225;nica. Se temi&#243; una oclusi&#243;n tromb&#243;tica subaguda de la circunfleja proximal con fallo ventricular agudo, aunque una coronariograf&#237;a emergente la descart&#243;. La presi&#243;n telediast&#243;lica del ventr&#237;culo izquierdo era baja y la ventriculograf&#237;a mostr&#243; un ventr&#237;culo hipercin&#233;tico. La presencia de hipoxemia severa y sangre visible a trav&#233;s del tubo endotraqueal nos llev&#243; entonces al diagn&#243;stico de hemorragia pulmonar. Se interrumpi&#243; la perfusi&#243;n de abciximab y se administraron 50 mg de protamina intravenosa (ACT previo 350 s). En la radiograf&#237;a de t&#243;rax (fig. 1) se apreciaban infiltrados pulmonares bilaterales de reciente aparici&#243;n. La fibrobroncoscopia mostr&#243; ausencia de lesiones endobronquiales. Hubo un descenso de la hemoglobina de 5 g/dl. La paciente recibi&#243; concentrado de plaquetas, plasma fresco, concentrados de hemat&#237;es y fluidos. Fue dada de alta tras una estancia prolongada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073902:25v58n04-13073902fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073902:25v58n04-13073902fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Radiograf&#237;a de t&#243;rax con infiltrado alveolar difuso de predominio en los l&#243;bulos superiores.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La frecuencia de las complicaciones hemorr&#225;gicas, y en particular de la pulmonar, era mayor en los primeros ensayos cl&#237;nicos con abciximab que empleaban dosis est&#225;ndar de heparina (EPIC, grupo del EPILOG que recibi&#243; dosis est&#225;ndar de heparina y CAPTURE)<span class="elsevierStyleSup">1-3</span>, frente a dosis bajas ajustada por peso (grupo del EPILOG que recibi&#243; dosis baja de heparina o EPISTENT)<span class="elsevierStyleSup">2,4</span> (0,31 frente a 0,04%)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Seg&#250;n Aguirre et al<span class="elsevierStyleSup">7</span> en el estudio EPIC, ser mujer, haber tenido un infarto agudo de miocardio, el bajo peso, la mayor edad y un procedimiento de angioplastia prolongado o complicado comportan un mayor riesgo de hemorragia en pacientes tratados con abciximab. En el caso concreto de la hemorragia pulmonar, disponemos de datos limitados<span class="elsevierStyleSup">5,6</span> para establecer factores de riesgo espec&#237;ficos. Khanlou et al<span class="elsevierStyleSup">6</span>, seg&#250;n la experiencia comunicada con 6 pacientes, argumentan que la enfermedad pulmonar obstructiva cr&#243;nica, la hipertensi&#243;n pulmonar o una presi&#243;n de enclavamiento capilar pulmonar elevada podr&#237;an asociarse con un riesgo aumentado de hemorragia alveolar.</p><p class="elsevierStylePara">Las complicaciones hemorr&#225;gicas en los pacientes tratados con abciximab se han asociado con tiempos de coagulaci&#243;n elevados durante el procedimiento<span class="elsevierStyleSup">8</span>. Kereiakes et al<span class="elsevierStyleSup">8</span> han sugerido que la administraci&#243;n de protamina justo despu&#233;s del bolo inicial de abciximab, en pacientes con tiempos de coagulaci&#243;n &gt; 350 s, reduce los tiempos de coagulaci&#243;n y el riesgo potencial de hemorragia. Pan et al<span class="elsevierStyleSup">9</span> demuestran que neutralizar la heparina circulante con la administraci&#243;n de protamina inmediatamente tras el implante de <span class="elsevierStyleItalic">stent</span> es seguro y no implica un mayor riesgo de trombosis del <span class="elsevierStyleItalic">stent</span>.</p><p class="elsevierStylePara">En nuestro caso, el aumento transitorio de la presi&#243;n intrator&#225;cica del masaje card&#237;aco junto con la dosis de heparina elevada (100 U/kg), no calculada para el uso ulterior de abciximab en una indicaci&#243;n de complicaci&#243;n de angioplastia, pudieron contribuir al desarrollo de esta complicaci&#243;n. Identificar esta entidad de forma precoz implica la interrupci&#243;n de abciximab y otros agentes anticoagulantes. El hecho de revertir inmediatamente el efecto de la heparina con protamina en nuestro paciente pudo influir en la evoluci&#243;n favorable.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. Rodr&#237;guez.<br /> Servicio de Medicina Interna. Hospital Juan Ram&#243;n Jim&#233;nez.<br /> Ronda Norte, s/n. 21005 Huelva. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:med007369@saludalia.com" class="elsevierStyleCrossRefs"> med007369@saludalia.com</a></p>		</div>&#13;
	