<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los feocromocitomas son tumores poco frecuentes originados en tejidos cromafines adrenales o extradrenales que se caracterizan por la secreci&#243;n excesiva de catecolaminas. Tal exceso, adem&#225;s de hipertensi&#243;n arterial, n&#225;useas, sudaci&#243;n y palpitaciones, puede acompa&#241;arse de diferentes manifestaciones cardiovasculares, como arritmias, eventos coronarios agudos y afecci&#243;n mioc&#225;rdica org&#225;nica o funcional, todo ello incluso sin enfermedad coronaria. Aunque en la bibliograf&#237;a se encuentran descripciones puntuales de isquemia mioc&#225;rdica aguda en el seno del cuadro cl&#237;nico del feocromocitoma, son excepcionales los casos en los que la afecci&#243;n mioc&#225;rdica se acompa&#241;a de trombosis intraventricular<span class="elsevierStyleSup">1</span>. Comunicamos el caso de un paciente con un feocromocitoma adrenal con cl&#237;nica de crisis catecolam&#237;nica, isquemia mioc&#225;rdica difusa en el electrocardiograma (ECG), signos ecogr&#225;ficos de disfunci&#243;n ventricular izquierda con acinesia apical y un trombo intraventricular izquierdo desarrollado precozmente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Un var&#243;n de 59 a&#241;os con antecedentes de hipertensi&#243;n arterial diagnosticada 5 meses antes ingres&#243; en noviembre de 2002 por intenso malestar general, epigastralgia, n&#225;useas, sudaci&#243;n, taquipnea y palpitaciones desde 3 h antes. El examen f&#237;sico en urgencias constat&#243; taquicardia r&#237;tmica de 132 lat/min y presi&#243;n arterial (PA) de 210/90 mmHg, sin otros hallazgos relevantes. La gasometr&#237;a arterial basal fue: pH, 7,34; pCO<span class="elsevierStyleInf">2</span>, 25 mmHg; pO<span class="elsevierStyleInf">2</span>, 64 mmHg y bicarbonato, 14 mmol/l. El hemograma, el estudio de coagulaci&#243;n y los iones fueron normales; la glucemia era de 238 mg/dl y la amilasemia, 443 U/l (10-220). En el ECG se observaba (fig. 1A) taquicardia sinusal con 132 despolarizaciones por minuto y alteraciones inespec&#237;ficas de la repolarizaci&#243;n ventricular. El cuadro se autolimit&#243; y el paciente fue ingresado. Al d&#237;a siguiente present&#243; un cuadro similar, con PA de 170/110 mmHg y signos de isquemia difusa en el ECG (fig. 1B). La cifra de creatincinasa (CK) no super&#243; las 220 U/l, con fracci&#243;n MB normal. Se realiz&#243; una ecograf&#237;a card&#237;aca a las 48 h del ingreso, hall&#225;ndose alteraciones segmentarias de la contractilidad, acinesia de los segmentos medioapicales, fracci&#243;n de eyecci&#243;n del 25% y un trombo intraventricular izquierdo de 30 x 6 mm, adherido al &#225;pex y la pared posterior (fig. 2). Ante la sospecha cl&#237;nica de feocromocitoma, se practic&#243; una TC abdominal, que mostr&#243; una masa suprarrenal izquierda de 3,5 cm de di&#225;metro, captadora de contraste (fig. 3). Las tasas de catecolaminas en orina de 24 h fueron: adrenalina libre, 227 &#956;g (normal, 0-20); noradrenalina libre, 487 &#956;g (normal, 10-70) y el &#225;cido vanililmand&#233;lico, 18 mg/24 h (normal, 0-5). El estudio con is&#243;topos radiactivos con <span class="elsevierStyleSup"> 123</span>I-metayodobencilguanidina confirm&#243; la captaci&#243;n por la masa suprarrenal izquierda. El estudio coronariogr&#225;fico fue normal; el duod&#233;cimo d&#237;a de estancia, con los mismos signos electrocardiogr&#225;ficos de la figura 1B, el paciente present&#243; una s&#250;bita alteraci&#243;n del lenguaje; se hall&#243; en la TC cerebral un infarto isqu&#233;mico retrosilviano izquierdo. La ecograf&#237;a de troncos supra&#243;rticos s&#243;lo mostr&#243; ateromatosis leve. En la ecograf&#237;a card&#237;aca realizada el trig&#233;simo d&#237;a de estancia se comprob&#243; la recuperaci&#243;n de la funci&#243;n sist&#243;lica global, una fracci&#243;n de eyecci&#243;n del 66% y una disminuci&#243;n del tama&#241;o del trombo, cuya desaparici&#243;n se comprob&#243; ecogr&#225;ficamente 2 semanas despu&#233;s. Tratado con heparina y fenoxibenzamina, y con el trazado electrocardiogr&#225;fico de la figura 1C, el enfermo fue intervenido el 58 d&#237;a de ingreso. La histolog&#237;a de la pieza de adrenalectom&#237;a izquierda confirm&#243; el diagn&#243;stico de feocromocitoma. Al a&#241;o de la cirug&#237;a persiste alteraci&#243;n mixta del lenguaje y la PA es normal sin f&#225;rmacos hipotensores.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074851:25v58n05-13074851fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074851:25v58n05-13074851fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A) Trazado electrocardiogr&#225;fico en el ingreso: taquicardia sinusal a 132 despolarizaciones por minuto. B) Trazado al segundo d&#237;a de estancia: ritmo sinusal, isquemia/afecci&#243;n mioc&#225;rdica difusa. C) Trazado en el momento del alta: dentro de la normalidad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074851:25v58n05-13074851fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074851:25v58n05-13074851fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span>  Ecocardiograma durante el ingreso. Trombosis ventricular izquierda de 30 x 6 mm (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074851:25v58n05-13074851fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074851:25v58n05-13074851fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span>  Tomograf&#237;a computarizada abdominal: tumoraci&#243;n de 3,5 cm de di&#225;metro mayor (flecha grande) en la suprarrenal izquierda. En la suprarrenal derecha se observa un n&#243;dulo de 2 cm (flecha peque&#241;a).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El feocromocitoma puede manifestarse cl&#237;nicamente con un cuadro caracter&#237;stico de hipertensi&#243;n arterial (mantenida o no, con o sin paroxismos), palpitaciones, sudaci&#243;n y cefalea, o tan s&#243;lo con sintomatolog&#237;a vegetativa inespec&#237;fica, en la que la hiperglucemia y la acidosis metab&#243;lica, como en el caso que comentamos, obedecen a la aguda descarga catecolam&#237;nica<span class="elsevierStyleSup">2-4</span>. En cuanto a las manifestaciones cardiovasculares, adem&#225;s de la hipertensi&#243;n arterial son frecuentes las alteraciones electrocardiogr&#225;ficas en el intervalo S-T y onda T (el 24% en la serie de Liao et al) e infarto agudo de miocardio, incluso sin enfermedad coronaria<span class="elsevierStyleSup">5-7</span>. La patogenia de esta cardiopat&#237;a se ha relacionado con hipoxia mioc&#225;rdica funcional, espasmo coronario, cambios en la permeabilidad de la membrana para Ca<span class="elsevierStyleSup">2+</span> y Mg<span class="elsevierStyleSup">2+</span> y cambios metab&#243;licos en la c&#233;lula mioc&#225;rdica, todo ello causado por metabolitos oxidativos de las catecolaminas<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">Lo excepcional en el caso que comunicamos es que, manteniendo ritmo sinusal, con signos persistentes en el ECG de isquemia o afecci&#243;n mioc&#225;rdica difusa, pero con coronariograf&#237;a normal y sin infarto mioc&#225;rdico (descartado cl&#237;nica, enzim&#225;tica y ecogr&#225;ficamente), nuestro paciente desarrollara precozmente trombosis ventricular izquierda. La relacionamos con el ictus isqu&#233;mico que present&#243; el duod&#233;cimo d&#237;a del ingreso, ya que, si por la edad y los antecedentes de hipertensi&#243;n arterial no podr&#237;a descartarse su &#237;ndole aterotromb&#243;tica, la escasa afecci&#243;n ecogr&#225;fica ateroscler&#243;tica carot&#237;dea la hacen poco probable. La fisiopatolog&#237;a de esta complicaci&#243;n debe relacionarse con la del s&#237;ndrome de discinesia apical transitoria, que se manifiesta con dolor o molestias tor&#225;cicas, alteraciones en el ECG sugerentes de evento coronario agudo, m&#237;nima o nula elevaci&#243;n enzim&#225;tica y discinesia apical del ventr&#237;culo izquierdo y normalizaci&#243;n en pocos d&#237;as. Aunque este s&#237;ndrome, descrito inicialmente en Jap&#243;n por Tsuchihashi et al, tiene una mayor incidencia en las mujeres<span class="elsevierStyleSup">10-12</span>, su relaci&#243;n con situaciones de intensa tensi&#243;n emocional y su evoluci&#243;n cl&#237;nica compartir&#237;an en gran medida las caracter&#237;sticas del paciente que comunicamos. En cualquier caso, creemos que el feocromocitoma debe ser considerado en el diagn&#243;stico diferencial del s&#237;ndrome coronario agudo, m&#225;s a&#250;n si la evoluci&#243;n cl&#237;nica, electrocardiogr&#225;fica y enzim&#225;tica no es la habitual.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. S. Prieto.<br /> Servicio de Medicina Interna. Hospital Universitario 12 de Octubre.<br /> Planta 13.<br /> Ctra. de Andaluc&#237;a, km. 5,400. 28041 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:yebra22@hotmail.com" class="elsevierStyleCrossRefs"> yebra22@hotmail.com</a></p>		</div>&#13;
	