<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 20 a&#241;os remitido a nuestra consulta de miocardiopat&#237;as para un cribado familiar. Su padre presenta una miocardiopat&#237;a hipertr&#243;fica obstructiva y es portador de un desfibrilador autom&#225;tico por taquicardia ventricular sostenida, y su hermano hab&#237;a fallecido de muerte s&#250;bita a los 12 a&#241;os.</p><p class="elsevierStylePara"> Refer&#237;a &#250;nicamente disnea de esfuerzo. En el electrocardiograma (ECG) se apreciaban signos de crecimiento ventricular izquierdo, con ondas Q en V1-2 y V6 y alteraciones en la repolarizaci&#243;n (fig. 1). La ecocardiograf&#237;a mostr&#243; grosores aumentados (26 mm en el septo [s] y 21 mm en la pared posterior [p]), movimiento sist&#243;lico anterior mitral [M] (fig. 2) y gradiente obstructivo en el tracto de salida de 91 mmHg, con insuficiencia mitral de grado II. En la ergometr&#237;a, sin tratamiento, suspendida a los 2,55 min, se detect&#243; una respuesta arterial hipotensiva. En el Holter-ECG no se registraron alteraciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074848:25v58n05-13074848fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074848:25v58n05-13074848fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074848:25v58n05-13074848fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074848:25v58n05-13074848fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><p class="elsevierStylePara">Se realiz&#243; una resonancia magn&#233;tica en la que se observ&#243; una hipertrofia ventricular conc&#233;ntrica severa y zonas con realce tard&#237;o tras la administraci&#243;n de gadolinio, sugestivas de &#225;reas de fibrosis (fig. 3,*).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074848:25v58n05-13074848fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074848:25v58n05-13074848fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span></p><p class="elsevierStylePara">Al presentar factores de riesgo de muerte s&#250;bita (antecedente de muerte s&#250;bita familiar, gradiente suba&#243;rtico obstructivo y respuesta tensional anormal), se implant&#243; un desfibrilador como prevenci&#243;n primaria de muerte s&#250;bita.</p><p class="elsevierStylePara"> Recientes estudios se&#241;alan que las zonas de realce localizadas en zonas hipertrofiadas se deben a una alteraci&#243;n en el volumen y la composici&#243;n de la matriz extracelular, y pueden seguir un patr&#243;n parcheado u homog&#233;neo; sin embargo, a diferencia de la fibrosis t&#237;pica por cardiopat&#237;a isqu&#233;mica, no siguen la distribuci&#243;n centr&#237;fuga de subendocardio a subepicardio ni tampoco la de una arteria coronaria. Adem&#225;s, se han relacionado con un peor pron&#243;stico.</p>		</div>&#13;
	