<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Se admite que la miocardiopat&#237;a hipertr&#243;fica (MH) puede predisponer al desarrollo de una endocarditis infecciosa (EI). Sin dar una cifra num&#233;rica exacta de este riesgo, las gu&#237;as de actuaci&#243;n cl&#237;nica vigentes lo estiman en al menos moderado<span class="elsevierStyleSup">1-2</span> y recomiendan realizar profilaxis antibi&#243;tica cuando, en presencia de dicha cardiopat&#237;a, concurran circunstancias favorecedoras de bacteriemia por g&#233;rmenes proclives a colonizar el endocardio<span class="elsevierStyleSup">3</span>. Sin embargo, la revisi&#243;n de la bibliograf&#237;a ofrece tasas decepcionantes sobre el cumplimiento de dicha prescripci&#243;n<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Bien es cierto que una minor&#237;a de pacientes presenta esta complicaci&#243;n como manifestaci&#243;n inicial, lo que impide su prevenci&#243;n. Recientemente asistimos a un paciente con este problema. Se trataba de un var&#243;n joven aparentemente sano que consult&#243; por fiebre prolongada resistente a azitromicina y a amoxicilina-&#225;cido clavul&#225;nico. El d&#237;a previo experiment&#243; un s&#237;ncope y 2 meses antes se hab&#237;a practicado autoextracci&#243;n dental. En el momento del ingreso mostraba datos de gravedad sin signos de focalidad infecciosa. Se auscultaba soplo eyectivo en la base. El diagn&#243;stico de MH obstructiva y endocarditis mitral se estableci&#243; mediante ecocardiograf&#237;a. Seg&#250;n la situaci&#243;n cl&#237;nica y el ecocardiograma se indic&#243; cirug&#237;a valvular urgente<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En este paciente, la omisi&#243;n fue inevitable y no es criticable; lo que s&#237; es discutible es la actitud del grupo mayoritario que, a sabiendas de su mayor riesgo, no intentan prevenirla. Lo cierto es que, aparte de los mencionados documentos de consenso, la bibliograf&#237;a relacionada es limitada, con estudios reducidos que obtienen resultados dispares y esgrimen argumentos poco s&#243;lidos a favor o en contra de las recomendaciones establecidas<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Por ejemplo, se conoce la cifra global de endocarditis (1-5/100.000 habitantes) pero hay escasos trabajos que cuantifiquen su incidencia en presencia de MH, y menos a&#250;n que concreten que el riesgo es 0,38% personas-a&#241;o en MH obstructivas y se triplica si, adem&#225;s, hay dilataci&#243;n auricular izquierda<span class="elsevierStyleSup">6</span>. Es obvio, tambi&#233;n, que la aparici&#243;n de EI aumenta la morbimortalidad en la MH, pero no hemos encontrado referencias fehacientes sobre la mortalidad vinculada a dicha asociaci&#243;n. Se sabe que su peor pron&#243;stico obedece a 2 factores esenciales: por un lado, la posibilidad de diagn&#243;sticos tard&#237;os porque sus caracter&#237;sticas especiales despistan la sospecha; as&#237;, las vegetaciones mitrales suelen asentar en la superficie ventricular<span class="elsevierStyleSup">6</span> (como ocurri&#243; en este paciente) y pueden generar o exacerbar un gradiente suba&#243;rtico que se manifieste con soplo eyectivo y s&#237;ncope, en lugar de con datos de regurgitaci&#243;n valvular. Por otro lado, es com&#250;n su refractariedad a una antibioterapia adecuada que, con cierta frecuencia, obliga a recurrir a la cirug&#237;a valvular<span class="elsevierStyleSup">5</span> y, consecuentemente, a soportar una morbimortalidad a&#241;adida.</p><p class="elsevierStylePara"> Parece l&#243;gico, por tanto, que la mayor gravedad hace necesario intentar prevenir la endocarditis. Sin embargo, la realidad es que siguen siendo &#237;nfimas las tasas de prevenci&#243;n reales (pocas veces superan el 40% de los sujetos con indicaci&#243;n de recibirla) frente a la multitud de procedimientos de riesgo realizados, fundamentalmente manipulaciones orales con hemorragia<span class="elsevierStyleSup">3</span>. Pese a ello, s&#243;lo un 14-20% del total de EI tienen origen bucal<span class="elsevierStyleSup">7</span>, lo que cuestionar&#237;a, pues, la necesidad de la prevenci&#243;n antimicrobiana.</p><p class="elsevierStylePara">Al hilo de esto se puede plantear tambi&#233;n el balance riesgo/beneficio de la antibioterapia. No encontramos datos fehacientes sobre la eficacia de la profilaxis en t&#233;rminos de n&#250;mero de endocarditis evitables<span class="elsevierStyleSup">1</span>; uno de los estudios m&#225;s relevantes concluy&#243; que, si se aplican las recomendaciones americanas, la efectividad de la prevenci&#243;n alcanzaba el 91% en pacientes con MH<span class="elsevierStyleSup">8</span>. Junto a ello, el potencial efecto nocivo de los f&#225;rmacos es reducido y se ha cifrado en un 0,04-0,11% la hipersensibilidad a betalact&#225;micos<span class="elsevierStyleSup">9</span>. Es m&#225;s, los estudios etiol&#243;gicos de mortalidad tras tratamientos orales agresivos en estos pacientes han comunicado resultados heterog&#233;neos en cuanto a las cifras, pero globalmente recogen una morbimortalidad significativamente mayor asociada con EI en comparaci&#243;n con la toxicidad a los antibi&#243;ticos<span class="elsevierStyleSup">7,10</span>, dato que parece l&#243;gico si se tiene en cuenta la mayor gravedad de la endocarditis en presencia de MH.</p><p class="elsevierStylePara">Con toda esta informaci&#243;n, ciertamente escasa pero suficiente, deducimos que la quimioprofilaxis es segura y resulta eficaz cuando se administra a pacientes bien seleccionados. Con independencia de la cifra exacta de endocarditis evitadas, que puede no ser elevada, la gravedad del cuadro hace imprescindible su prevenci&#243;n. Las actuales tasas de prevenci&#243;n correcta resultan inadmisibles y exigen un esfuerzo para el mejor cumplimiento de las directrices de los comit&#233;s de expertos.</p>		</div>&#13;
	