<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La endocarditis por hongos ocurre en una proporci&#243;n estimada del 2-6% de todas las endocarditis<span class="elsevierStyleSup">1</span> y menos del 1% de las endocarditis f&#250;ngicas ocurren en portadores de marcapasos<span class="elsevierStyleSup">2</span>. Es de dif&#237;cil diagn&#243;stico y cuando el hongo infectante es <span class="elsevierStyleItalic">Aspergillus fumigatus</span> la mortalidad puede ser &gt; 90%<span class="elsevierStyleSup">3</span>. Presentamos el caso de una mujer portadora de marcapasos que desarrolla una endocarditis mortal por <span class="elsevierStyleItalic">A. fumigatus</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara"> Mujer de 74 a&#241;os de edad con marcapasos bicameral implantado 5 a&#241;os antes. Cinco meses antes del ingreso comenz&#243; con fiebre intermitente y escalofr&#237;os. La exploraci&#243;n f&#237;sica fue normal, la anal&#237;tica mostraba discreta leucocitosis y VSG elevada (105 mm); las serolog&#237;as, anticuerpos y marcadores tumorales resultaron normales. Un ecocardiograma transtor&#225;cico no mostr&#243; vegetaciones. Las radiograf&#237;as de t&#243;rax mostraron una calcificaci&#243;n compatible con granuloma en l&#243;bulo pulmonar superior derecho (LSD); a los 2 meses apareci&#243; una nueva condensaci&#243;n, adyacente a dicha calcificaci&#243;n. Una tomograf&#237;a computarizada (TC) tor&#225;cica mostr&#243; el granuloma calcificado de 15 mm junto con peque&#241;os infiltrados parcheados en el LSD y pulm&#243;n izquierdo, y engrosamiento pleural derecho. El cultivo y 3 series de Ziehl en esputo resultaron negativos, a pesar de lo cual se inici&#243; tratamiento tuberculost&#225;tico. Un mes m&#225;s tarde la paciente present&#243; de nuevo fiebre, por lo que fue hospitalizada para su estudio.</p><p class="elsevierStylePara">En un ecocardiograma transesof&#225;gico se apreciaron im&#225;genes m&#243;viles compatibles con vegetaciones adheridas al electrodo del marcapasos. El segundo d&#237;a de ingreso se aisl&#243; <span class="elsevierStyleItalic">Staphylococcus hominis</span> en 2 hemocultivos, inici&#225;ndose tratamiento antibi&#243;tico con vancomicina, rifampicina y gentamicina. Una semana despu&#233;s, ante la persistencia de la fiebre, fue intervenida quir&#250;rgicamente retir&#225;ndose el marcapasos, sus cables y numerosas vegetaciones de las cavidades derechas. Se coloc&#243; un nuevo marcapasos epic&#225;rdico. El estudio anatomopatol&#243;gico demostr&#243; abundantes hifas de hongos, compatibles con <span class="elsevierStyleItalic">Aspergillus</span>, que tambi&#233;n creci&#243; en los hemocultivos. Se inici&#243; tratamiento con anfotericina B liposomal intravenosa, manteniendo la cobertura antibi&#243;tica de <span class="elsevierStyleItalic">Staphylococcus</span>. Se complic&#243; con una neumon&#237;a por <span class="elsevierStyleItalic">Escherichia coli,</span> shock s&#233;ptico, fallo derecho y fracaso renal. Diez d&#237;as despu&#233;s la paciente falleci&#243;.</p><p class="elsevierStylePara">La autopsia puso de manifiesto un gran &#233;mbolo que ocupaba el ventr&#237;culo derecho y oclu&#237;a el tronco y ambas ramas de la arteria pulmonar (fig. 1). El estudio histol&#243;gico demostr&#243; la presencia de gran cantidad de esporas e hifas de <span class="elsevierStyleItalic">Aspergillus</span> en dicho trombo (fig. 2), una arteritis granulomatosa con reacci&#243;n de c&#233;lulas gigantes a la presencia del hongo, un aspergiloma en el pulm&#243;n izquierdo y m&#250;ltiples microembolias pulmonares en distintos estadios de evoluci&#243;n y focos de bronconeumon&#237;a aguda bilateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074850:25v58n05-13074850fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074850:25v58n05-13074850fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig.1.</span> Coraz&#243;n con un gran trombo organizado en el ventr&#237;culo derecho que se extiende y ocupa el tronco de la arteria pulmonar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074850:25v58n05-13074850fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074850:25v58n05-13074850fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Corte histol&#243;gico del trombo que muestra abundantes hifas ramificadas y tabicadas formando parte del material tromb&#243;tico (hematoxilina-eosina).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La singularidad del presente caso radica en la dificultad diagn&#243;stica a pesar de seguir un protocolo diagn&#243;stico estricto, y en que la infecci&#243;n por <span class="elsevierStyleItalic"> Aspergillus</span> es la menos frecuente de las endocarditis en el marcapasos<span class="elsevierStyleSup">3</span> y, como en nuestro caso, el diagn&#243;stico se realiza principalmente en el material extra&#237;do del cable infectado<span class="elsevierStyleSup">4</span> o en el estudio necr&#243;psico<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Las vegetaciones son f&#225;cilmente embol&#237;genas, como suger&#237;an en nuestro caso las im&#225;genes pulmonares de la TC tor&#225;cica y confirm&#243; el estudio necr&#243;psico. La ecocardiograf&#237;a transtor&#225;cica no permiti&#243; el diagn&#243;stico en una primera exploraci&#243;n, para lo que fue &#250;til la ecocardiograf&#237;a transesof&#225;gica unos meses despu&#233;s. El pron&#243;stico fatal es acorde con la alta mortalidad se&#241;alada, pese al tratamiento m&#225;s recomendado de cirug&#237;a m&#225;s tratamiento m&#233;dico con anfotericina B<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Nuestro caso reproduce las caracter&#237;sticas de presentaci&#243;n de esta infecci&#243;n f&#250;ngica, tales como el retraso diagn&#243;stico a pesar de seguir un protocolo diagn&#243;stico riguroso de un s&#237;ndrome febril, la larga duraci&#243;n de los s&#237;ntomas antes de la hospitalizaci&#243;n, la negatividad inicial de los hemocultivos, la presencia de manifestaciones extracard&#237;acas en forma de embolizaciones s&#233;pticas, y la muerte del paciente como final de un tratamiento desesperado.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Prof. J.R. Berrazueta.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla.<br /> Avda. Marqu&#233;s de Valdecilla, s/n. 39008 Santander. Cantabria. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jose.berrazueta@unican.com" class="elsevierStyleCrossRefs"> jose.berrazueta@unican.com</a></p>		</div>&#13;
	