<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La nocardiosis es una infecci&#243;n oportunista cuya asociaci&#243;n con el lupus eritematoso sist&#233;mico (LES) es muy poco frecuente (0,7-2,8%)<span class="elsevierStyleSup">1,2</span>. S&#243;lo se han comunicado 30 casos<span class="elsevierStyleSup">1-5</span> desde el a&#241;o 1957 hasta la actualidad, y en una de las bases de datos m&#225;s importante de LES, realizada en Singapur, de un total de 786 pacientes evaluados durante 5 a&#241;os s&#243;lo tuvieron nocardiosis 6 enfermos, 3 de ellos con afectaci&#243;n pulmonar<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos un caso de nocardiosis pulmonar (NP) en una paciente afectada de LES de dif&#237;cil control que desarroll&#243; con posterioridad un episodio de s&#237;ndrome de distr&#233;s respiratorio agudo (SDRA) complicado, con evoluci&#243;n t&#243;rpida aunque satisfactoria. No tenemos constancia de publicaciones previas sobre esta complicaci&#243;n en pacientes con LES.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Mujer de 34 a&#241;os de edad, con antecedentes patol&#243;gicos de corea, vasculitis retiniana, abortos de repetici&#243;n e hipertensi&#243;n arterial, trombopenia y anticoagulante l&#250;pico positivo. Se le hab&#237;a diagnosticado 3 a&#241;os antes de LES y, tras una biopsia renal, de nefropat&#237;a l&#250;pica. El complicado control de su enfermedad de base hab&#237;a obligado a un tratamiento prolongado con dosis altas de corticoides (40 mg/d&#237;a) en los 24 meses previos.</p><p class="elsevierStylePara">La paciente refiri&#243; que, desde un mes antes de su ingreso, experimentaba sensaci&#243;n de astenia. La radiograf&#237;a tor&#225;cica mostraba una imagen nodular de 1 x 1 cm en el l&#243;bulo inferior derecho. Diez d&#237;as antes de su ingreso en la unidad de cuidados intensivos comenz&#243; una cl&#237;nica de tos, expectoraci&#243;n verdosa y febr&#237;cula con sudoraci&#243;n profusa, que evolucion&#243; con progresivo deterioro cl&#237;nico y disnea de reposo. En la exploraci&#243;n f&#237;sica realizada en el momento de su ingreso se apreci&#243; una paciente de aspecto cushingoide, con cara de luna llena, abundante acn&#233; e hipertricosis, taquipnea de 36 respiraciones/min e incremento del trabajo respiratorio, temperatura de 37,2 &#186;C, presi&#243;n arterial de 104/50 mmHg y frecuencia card&#237;aca de 126 lat/min. En la auscultaci&#243;n pulmonar se evidenciaron una disminuci&#243;n del murmullo vesicular en la base derecha y crepitantes en las base pulmonar izquierda. Entre las exploraciones complementarias destacaban, en la gasometr&#237;a basal: pH de 7,47, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 32 mmHg, presi&#243;n arterial de ox&#237;geno de 38 mmHg y HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">&#173;--</span>de 23,3 mEq/l; en el hemograma: leucocitosis marcada (36.000 x 10&#179;/ml; un 94% polimorfonucleares), hemoglobina de 10,7 g/dl y 130.000 x 10&#179;/ml de plaquetas; datos de insuficiencia renal aguda (creatinina de 3,3 mg/dl, urea 150 mg/dl), prote&#237;na C reactiva de 374 mg/l y alb&#250;mina de 2,9 mg/l. El resto de los par&#225;metros anal&#237;ticos eran normales. En la radiograf&#237;a tor&#225;cica se apreciaban m&#250;ltiples n&#243;dulos en ambos campos pulmonares y derrame pleural derecho, hallazgos que se confirman mediante tomograf&#237;a computarizada de t&#243;rax (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074595:6v41n05-13074595fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074595:6v41n05-13074595fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a de t&#243;rax posteroanterior que muestra m&#250;ltiples opacidades nodulares mal delimitadas, acinares, que afectan a ambos pulmones, con lesi&#243;n nodular de mayor tama&#241;o en el l&#243;bulo inferior derecho asociada a la presencia de derrame pleural.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074595:6v41n05-13074595fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074595:6v41n05-13074595fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. A: tomograf&#237;a computarizada de t&#243;rax con contraste intravenoso. Corte con ventana de pulm&#243;n a trav&#233;s de la carina que muestra m&#250;ltiples n&#243;dulos pulmonares bilaterales de distinto tama&#241;o. B: corte de l&#243;bulos inferiores con ventana de mediastino donde se observa extensa consolidaci&#243;n derecha, heterog&#233;nea, con &#225;reas de baja atenuaci&#243;n y colecciones l&#237;quidas, compatible con neumon&#237;a necrosante, as&#237; como derrame pleural.</span></p><p class="elsevierStylePara"> Tras un intento inicial de ventilaci&#243;n espont&#225;nea con presi&#243;n positiva continua de la v&#237;a a&#233;rea, segu&#237;a en situaci&#243;n cl&#237;nica y gasom&#233;trica de insuficiencia respiratoria parcial grave (presi&#243;n positiva continua de la v&#237;a a&#233;rea con presi&#243;n positiva al final de la espiraci&#243;n de 5 cmH<span class="elsevierStyleInf">2</span>O y fracci&#243;n inspiratoria de ox&#237;geno de 0,65: pH de 7,35; presi&#243;n arterial de ox&#237;geno de 71 mmHg; presi&#243;n arterial de anh&#237;drido carb&#243;nico de 34 mmHg; HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">--&#173;</span> de 19,6 mEq/l; exceso de bases de -&#173;4,5; relaci&#243;n presi&#243;n arterial de ox&#237;geno/fracci&#243;n inspiratoria de ox&#237;geno de 110), por lo que requiri&#243; finalmente intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. Se inici&#243; de forma emp&#237;rica tratamiento con imipenem, quinolonas y anfotericina lipos&#243;mica, y se mantuvo el tratamiento corticoide pautado por su enfermedad de base. En la visi&#243;n directa del hemocultivo se observaron bacilos grampositivos, con crecimiento a los 7 d&#237;as de <span class="elsevierStyleItalic">Nocardia asteroides</span>, que tambi&#233;n se identific&#243; en el l&#237;quido pleural, con caracter&#237;sticas de empiema (pH de 7,0), que precis&#243; drenaje pleural junto con tratamiento trombol&#237;tico con urocinasa intrapleural. En el broncoaspirado comenzaron a crecer bacilos ramificados &#225;cido-alcohol resistentes indicativos de <span class="elsevierStyleItalic">Nocardia</span>. El antibiograma mostraba resistencia de la bacteria a cotrimoxazol y sensibilidad a imipenem, por lo que se mantuvo este tratamiento y se retir&#243; el f&#225;rmaco antif&#250;ngico. Se realiz&#243; una tomograf&#237;a computarizada cerebral que result&#243; ser negativa. La radiograf&#237;a tor&#225;cica evolucion&#243; a un patr&#243;n intersticioalveolar bilateral, que junto a la situaci&#243;n gasom&#233;trica de la paciente, y tras descartar la existencia de insuficiencia ventricular izquierda, configuraba una situaci&#243;n de SDRA, por lo que recibi&#243; tratamiento con ventilaci&#243;n mec&#225;nica protectora pulmonar. Requiri&#243; el uso prolongado de ventilaci&#243;n mec&#225;nica (30 d&#237;as) y la realizaci&#243;n de traqueostom&#237;a para conseguir su destete del ventilador. Finalmente se procedi&#243; a la decanulaci&#243;n y se le dio de alta hospitalaria con buen estado cl&#237;nico. No se observaron reca&#237;das de la infecci&#243;n por <span class="elsevierStyleItalic"> Nocardia</span> tras un per&#237;odo de seguimiento de 18 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> Nocardia</span> sp. se encuentra ampliamente distribuida en el medio ambiente y llega a estar en el aire contenida en part&#237;culas de polvo. Se considera que la inhalaci&#243;n es el principal mecanismo de entrada, por lo que se afecta m&#225;s frecuentemente el pulm&#243;n<span class="elsevierStyleSup">2,6</span>, sin que existan pruebas de la transmisi&#243;n de persona a persona<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> Nocardia</span> sp. son bacterias pat&#243;genas intracelulares que muestran su virulencia en pacientes con alteraciones de la inmunidad mediadas por linfocitos T, como es el caso de los afectados de LES y las personas en tratamiento con corticoides a dosis altas<span class="elsevierStyleSup">8</span>, que parece ser un factor independiente de riesgo para la aparici&#243;n de nocardiosis.</p><p class="elsevierStylePara">No existen im&#225;genes radiol&#243;gicas patognom&#243;nicas de NP, aunque se ha descrito la presencia de n&#243;dulos &#250;nicos o m&#250;ltiples<span class="elsevierStyleSup">9</span>, masas pulmonares (a menudo cavitadas), infiltrados reticulonodulares e intersticiales y derrames<span class="elsevierStyleSup">7</span>. En algunos casos el diagn&#243;stico diferencial se llega a plantear con enfermedades metast&#225;sicas pulmonares<span class="elsevierStyleSup">10</span>. Las im&#225;genes radiol&#243;gicas y el contexto cl&#237;nico de nuestra paciente apuntaban como primera posibilidad diagn&#243;stica a la tuberculosis pulmonar, o a una infecci&#243;n f&#250;ngica, aunque la visi&#243;n directa en el hemocultivo de bacilos grampositivos apoyaba la continuaci&#243;n del tratamiento antibi&#243;tico emp&#237;rico inicial.</p><p class="elsevierStylePara">El curso de la NP puede ser agudo, subagudo o incluso imitar otros procesos cr&#243;nicos tales como tuberculosis, infecciones f&#250;ngicas o c&#225;ncer, por sus caracter&#237;sticas cl&#237;nicas inespec&#237;ficas: fiebre, sudores nocturnos, fatiga, anorexia, p&#233;rdida de peso, disnea, tos, hemoptisis y dolor tor&#225;cico pleur&#237;tico<span class="elsevierStyleSup">7</span>. El diagn&#243;stico de presunci&#243;n se hace mediante la visi&#243;n directa de bacilos grampositivos filamentosos y ramificados. La rentabilidad diagn&#243;stica de los cultivos se incrementa al mantenerlos aproximadamente 4 semanas, ya que se trata de bacterias de crecimiento lento<span class="elsevierStyleSup">7</span>. En el presente caso, se obtuvo la confirmaci&#243;n diagn&#243;stica al cabo de 7 d&#237;as a partir de los hemocultivos, identificaci&#243;n que fue relativamente r&#225;pida (en una serie se inform&#243; de un per&#237;odo medio de 12 meses desde que se desarrollaron los s&#237;ntomas cl&#237;nicos hasta que tuvo lugar el crecimiento microbiol&#243;gico)<span class="elsevierStyleSup">11</span>. Cuando se emplean m&#233;todos diagn&#243;sticos invasivos, los cultivos son positivos hasta en un 85-90% de los casos<span class="elsevierStyleSup">12</span>, mientras que los hemocultivos s&#243;lo tienen una rentabilidad del 25%<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">El sistema nervioso central (SNC) es el &#243;rgano con mayor tropismo para este germen (hasta en un 20% de los casos), extensi&#243;n que puede descartarse mediante la realizaci&#243;n de una tomograf&#237;a computarizada cerebral, como se hizo en esta enferma. Otra caracter&#237;stica de estos pat&#243;genos es que recidivan con mucha facilidad, por lo que el tratamiento debe ser prolongado para evitar reca&#237;das. La mortalidad global debida a infecciones por <span class="elsevierStyleItalic">N. asteroides</span> en el LES es alta (35%), y se duplica si hay compromiso del SNC (75%)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El tratamiento considerado de primera elecci&#243;n, aunque no est&#233; basado en estudios aleatorizados, es el trimetropim-sulfametoxazol (15 mg/kg/d&#237;a)<span class="elsevierStyleSup">1</span>, dado su bajo coste y excelente penetraci&#243;n tisular. Algunos autores recomiendan iniciar en enfermos graves e inmunodeprimidos tratamiento con antibi&#243;ticos de mayor poder bactericida, como el imipenem y la amikacina, ya que han mostrado mejor actividad <span class="elsevierStyleItalic">in vitro</span> y mayor sinergia en modelos animales<span class="elsevierStyleSup">14</span>. En el caso que nos ocupa, el estudio de sensibilidad mostr&#243; resistencia a cotrimoxazol, por lo que se opt&#243; por el tratamiento con imipenem, que no se asoci&#243; con amikacina debido al deterioro de la funci&#243;n renal. La duraci&#243;n &#243;ptima del tratamiento no se ha determinado, pero las actuales recomendaciones aconsejan su prolongaci&#243;n para evitar las frecuentes recidivas. En pacientes con NP o nocardiosis sist&#233;mica sin afectaci&#243;n del SNC el tratamiento tiene una duraci&#243;n de 6 a 12 meses, aunque los pacientes inmunodeprimidos o con infecci&#243;n del SNC deben ser tratados al menos durante un a&#241;o<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Se considera que los procesos s&#233;pticos graves son la causa principal de SDRA. Por ello se supone que, en una enfermedad con alta mortalidad como es la inmunodepresi&#243;n con NP, probablemente muchos de los pacientes fallecidos desarrollaron un SDRA en el contexto de un fracaso multiorg&#225;nico que les condujo finalmente a la muerte. No obstante, encontramos escasas referencias bibliogr&#225;ficas de SDRA asociado a nocardiosis<span class="elsevierStyleSup">14-16</span>, y ninguna en relaci&#243;n con NP y LES. Para evitar el desarrollo de la reacci&#243;n inflamatoria que conduce al SDRA se ha de aplicar un tratamiento antibi&#243;tico en&#233;rgico, sobre todo en pacientes inmunodeprimidos, a fin de erradicar los posibles focos s&#233;pticos para intentar evitar la perpetuaci&#243;n y descontrol del proceso infeccioso. Si el SDRA ya est&#225; instaurado, se recomienda aplicar medidas de ventilaci&#243;n mec&#225;nica protectora con vol&#250;menes corrientes bajos y elevada presi&#243;n positiva al final de la espiraci&#243;n<span class="elsevierStyleSup">17,18</span>.</p>		</div>&#13;
	