<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 Evoluci&#243;n fatal de un paciente afecto de enfermedad de Fabry en tratamiento enzim&#225;tico M. J. Moyano, N. del Toro, J. Amor y J. A. Mil&#225;n Servicio de Nefrolog&#237;a. Hospital Universitario Virgen Macarena. Sevilla. Sr. Director: La enfermedad de Fabry-Anderson es un trastorno cong&#233;nito del metabolismo poco frecuente, con una herencia recesiva ligada al cromosoma X, causado por una deficiencia de la enzima -galactosidasa A. La falta de actividad enzim&#225;tica, da lugar al dep&#243;sito de glicoesfingol&#237;pidos (principalmente globotriaosilceramida, GL-3) en diferentes &#243;rganos. El ac&#250;mulo de GL-3 en lisosomas de c&#233;lulas del endotelio vascular de ri&#241;&#243;n, coraz&#243;n y cerebro puede llevar a complicaciones que causen una muerte prematura. En aquellos casos que llegan a la insuficiencia renal terminal, la di&#225;lisis y el trasplante renal pueden prolongar la vida del enfermo, pero no detienen la progresi&#243;n de la enfermedad en otros &#243;rganos. Presentamos el caso de un var&#243;n de 26 a&#241;os que consult&#243; por proteinuria y edemas en miembros inferiores con tensi&#243;n arterial normal y creatinina 1,4 mg/dl. En la orina se objetiv&#243; una proteinuria en rango nefr&#243;tico con sedimento normal. Se le practic&#243; biopsia renal percut&#225;nea con el diagn&#243;stico anatomopatol&#243;gico de hialinosis focal y segmentaria, enfermedad de Fabry (fig. 1 izquierda). Se le realiz&#243; estudio ecocardiogr&#225;fico que mostr&#243; dilataci&#243;n de ventr&#237;culo izquierdo con disfunci&#243;n sist&#243;lica, signos de restricci&#243;n e insuficiencia mitral. Se reinterrog&#243; al paciente refiriendo cefaleas frecuentes, inestabilidad, parestesias y escasa sudoraci&#243;n. Se reexplor&#243;, encontr&#225;ndose lesiones d&#233;rmicas puntiformes en la cintura pelviana. Se realiz&#243; biopsia de piel (fig. 1 derecha). El diagn&#243;stico metab&#243;lico determin&#243; niveles descendidos de -galactosidasa leucocitaria en el paciente y su madre: 0,06 y 0,52 nmol/min/mg prot (control 0,86) respectivamente. Cuando la creatinina era de 4 mg/dl (aclaramiento de creatinina calculado 20 ml/min) se inici&#243; tra- tamiento enzim&#225;tico con Agalsidasa a dosis 1 mg/kg de peso cada 15 d&#237;as por v&#237;a endovenosa. A pesar del tratamiento la funci&#243;n renal no mejor&#243; y tres meses m&#225;s tarde comenz&#243; tratamiento sustitutivo con hemodi&#225;lisis, entrando en lista de espera para trasplante renal. Continu&#243; el tratamiento enzim&#225;tico durante doce meses con la misma pauta. Mantuvo aceptable estado general, excepto por la aparici&#243;n de hipertensi&#243;n arterial. Un a&#241;o despu&#233;s de comenzar di&#225;lisis, ingreso en el hospital con p&#233;rdida de conciencia y la sospecha de accidente vascular cerebral, falleciendo a las pocas horas. Se realiz&#243; necropsia, que confirm&#243; el diagn&#243;stico de enfermedad de Fabry con afectaci&#243;n multisist&#233;mica e infarto cerebral parieto-temporal derecho como causa de muerte. Varios trabajos han publicado buenos resultados con el tratamiento de reemplazamiento enzim&#225;tico 1-4. Un estudio reciente describe, tras analizar las biopsias renales antes y despu&#233;s de recibir tratamiento enzim&#225;tico, la posibilidad de revertir el ac&#250;mulo de glicoesfingol&#237;pidos tanto a nivel vascular como renal 1. Correspondencia: Dr. Javier Amor Avda. Manuel Siurot, 3, B4, 1&#186;, 2&#170; P. 41013 Sevilla E-mail: javieramor@telefonica.net Fig. 1.--Izquierda: Glom&#233;rulo mostrando una c&#233;lula mesangial con ac&#250;mulo de glicoesfingol&#237;pidos perinuclear. Derecha: Biopsia de piel (angioqueratoma) mostrando ac&#250;mulo de glicoesfingol&#237;pidos en c&#233;lula endotelial con disminuci&#243;n de la luz vascular. 207 M. J. MOYANO y cols. Se ha demostrado la eficacia del tratamiento enzim&#225;tico en cuanto a la reducci&#243;n del dolor, la estabilizaci&#243;n y mejor&#237;a de la funci&#243;n renal y la reversi&#243;n de la cardiomiopat&#237;a. Sin embargo se discute si existe un punto de no retorno, a partir del cual, a pesar de administrar tratamiento, no revierte ni la afectaci&#243;n card&#237;aca ni la renal 5, 6. La importancia de nuestro caso radica en la ineficacia del tratamiento una vez alcanzado un nivel lesional determinado. Es de destacar la posibilidad de un punto de no retorno vascular. Hay que insistir en la necesidad de un diagn&#243;stico precoz para comenzar el tratamiento enzim&#225;tico lo antes posible y frenar la progresi&#243;n de la enfermedad. Creemos que, como en otras enfermedades renales, las medidas terap&#233;uticas generales pueden ser &#250;tiles para retrasar la progresi&#243;n y disminuir las complicaciones 7, aunque lo fundamental debe ser el tratamiento enzim&#225;tico precoz para alcanzar ese punto de no retorno a partir del cual ser&#237;a ineficaz. BIBLIOGRAF&#205;A 1. Thurberg BL, Rennke H, Colvin RB, Dikman S, Gordon RE, Collins AB, Desnick RJ, O'Callaghan M: Globotriaosylceramide accumulation in the Fabry kidney is cleared from multiple cell types after enzyme replacement therapy. Kidney Int 62: 1933-1946, 2002. 2. De Schoenmakere G. Chauveau D. Gr&#252;nfeld JP: Enzyme replacement therapy in Anderson-Fabry's disease: beneficial clinical effect on vital organ function. Nephrol Dial Transplant 18: 33-35, 2003. 3. Eng CM, Guffon N, Wilcox WR: Safety and efficacy of recombinant human .galactosidase a replacement therapy in Fabry's disease. N Eng J Med 345: 9-15, 2001. 4. lannou YA, Zeidner KM, Gordon RE, Desnick RJ: Fabry disease: preclinical studies demostrate effectiveness of -galactosidase A replacement in Enzyme deficient mice. Am J Hum Genet 68: 14-25, 2001. 5. Tse KC, Kwchan KW, Tin VP, Yip PS, Tang S, Li FK, Ho YW, Lar KL, Chan TM: Clinical features and genetic analysis of a Chinese Kindred with Fabry's disease. Nephrol Dial Transplant 18: 182-186, 2003. 6. Torra R, Ballar&#237;n J: La enfermedad de Fabry. Nefrolog&#237;a 23: 84-89, 2003. 7. Ortiz A, Marr&#243;n B: Tratamiento de la enfermedad de Fabry: &#191;a qui&#233;n, cu&#225;ndo y c&#243;mo? Nefrolog&#237;a 23: 7-9, 2003. 208 		</div>&#13;
	