<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 CASOS CL&#205;NICOS Insuficiencia renal cr&#243;nica secundaria a prolapso uterino R. Peces*, J. Canora** y J. L. Venegas*** *Secci&#243;n de Nefrolog&#237;a. **Servicio de Medicina Interna. ***Servicio de Radiolog&#237;a. Hospital General La Mancha-Centro. Alc&#225;zar de San Juan. Ciudad Real. RESUMEN El prolapso uterino es una causa infrecuente de uropat&#237;a obstructiva e insuficiencia renal secundarias. Se presenta el caso de una paciente de 72 a&#241;os con anemia e insuficiencia renal cr&#243;nica, en la que la ecograf&#237;a y la tomograf&#237;a axial computerizada (TAC) pusieron de manifiesto una ureterohidronefrosis bilateral asociada a un prolapso uterino completo. La implantaci&#243;n temporal de un pesario vaginal para reducir el prolapso mejor&#243; transitoriamente la funci&#243;n renal sin resolver la ureterohidronefrosis. Finalmente se practic&#243; una histerectom&#237;a vaginal con colpoplastia anterior y posterior. En cualquier paciente con prolapso uterino completo debe explorarse el tracto urinario inferior con t&#233;cnicas de imagen. En el caso de existir una uropat&#237;a obstructiva la misma debe resolverse mediante la reducci&#243;n o la reparaci&#243;n del prolapso antes de que el da&#241;o renal sea irreversible. Palabras clave: Insuficiencia renal cr&#243;nica. Infecci&#243;n urinaria. Obstrucci&#243;n del tracto urinario. Prolapso uterino. CHRONIC RENAL FAILURE SECONDARY TO UTERINE PROLAPSE SUMMARY Acute and chronic renal failure secondary to bilateral severe hydroureteronephrosis is a rare sequela of uterine prolapse. We report a case of neglected complete uterine prolapse in a 72-year-old patient resulting in bilateral hydroureter, hydronephrosis, and chronic renal failure. In an attempt to diminish the ureteral obstruction a vaginal pessary was used to reduce the uterine prolapse. Finally, surgical repair of prolapse by means of a vaginal hysterectomy was performed. In conclusion, all patients presenting with complete uterine prolapse should be screened to exclude urinary tract obstruction. If present, obstructive uropathy should be relieved by the reduction or repair of the prolapse before irreversible renal damage occurs. Key words: Chronic renal failure. Urinary infection. Urinary tract obstruction. Uterine prolapse. Recibido: 22-XII-2003. En versi&#243;n definitiva: 16-IV-2004. Aceptado: 19-IV-2004. Correspondencia: Dr. R. Peces C/ Asturias, 2, chalet 21 13004 Ciudad Real E-mail: cpeces@varnet.com 191 R. PECES y cols. INTRODUCCI&#211;N El prolapso uterino completo tiene lugar cuando el cuello y el fondo uterino descienden por completo fuera del introito vaginal. Se produce la eversi&#243;n completa de la vagina y a menudo se acompa&#241;a de cistocele y de rectocele. La existencia de antecedentes de partos vaginales, el d&#233;ficit de estr&#243;genos, el aumento cr&#243;nico de la presi&#243;n intra-abdominal originada por enfermedad pulmonar cr&#243;nica o por esfuerzos de levantamiento, la tensi&#243;n del estre&#241;imiento cr&#243;nico y el da&#241;o neurol&#243;gico pueden jugar un papel en el desarrollo del prolapso genital. Por todo ello la enfermedad es m&#225;s frecuente en mujeres mult&#237;paras y postmenop&#225;usicas. El prolapso uterino completo puede causar obstrucci&#243;n de los ur&#233;teres adem&#225;s de alteraciones en la funci&#243;n vesical e intestinal 1, 2. Se describe el caso de una mujer de 72 a&#241;os que present&#243; un prolapso uterino completo de varios a&#241;os de evoluci&#243;n que le produjo una ureterohidronefrosis bilateral e insuficiencia renal cr&#243;nica secundarias. CASO CL&#205;NICO Mujer de 72 a&#241;os con antecedentes obst&#233;tricos de 4 gestaciones, 2 abortos y 2 partos vaginales, el primero cuando contaba 32 a&#241;os y el segundo a los 35 a&#241;os, ambos con fetos macros&#243;micos. Tuvo la menopausia a los 52 a&#241;os, pero no se realiz&#243; ning&#250;n control ginecol&#243;gico ni entonces ni posteriormente. En los tres &#250;ltimos a&#241;os hab&#237;a notado la presencia de una masa protuyendo de la vagina, que fue aumentando progresivamente de tama&#241;o y que ella misma se introduc&#237;a cada noche al acostarse. En julio de 2002 consult&#243; a su m&#233;dico por cansancio y p&#233;rdida de peso, y en una anal&#237;tica de rutina le encontraron una creatinina plam&#225;tica de 1,6 mg/dl y anemia normoc&#237;tica y normocr&#243;mica, siendo el hematocrito 30% y la hemoglobina 10,5 g/dl. A pesar de la administraci&#243;n de hierro oral durante seis meses la anemia persisti&#243;. En marzo de 2003 fue enviada a la consulta de Medicina Interna para estudio de la anemia y entonces le objetivaron hematocrito 27%, hemoglobina 8,4 g/dl y creatinina s&#233;rica 3,5 mg/dl, siendo remitida a la consulta de Nefrolog&#237;a. En la exploraci&#243;n f&#237;sica destacaba la existencia de palidez de piel y mucosas y la presencia del prolapso uterino. La ecograf&#237;a mostr&#243; ambos ri&#241;ones ligeramente disminuidos de tama&#241;o con adelgazamiento de la cortical y una gran ureterohidronefrosis bilateral (fig. 1). La exploraci&#243;n ginecol&#243;gica evidenci&#243; un prolapso uterino completo, cistocele, rectocele y enterocele, por lo que en abril de 2003 192 Fig. 1.--Ecograf&#237;a mostrando una gran hidronefrosis del ri&#241;&#243;n derecho. se le implant&#243; un pesario vaginal. Tras la implantaci&#243;n del pesario la creatinina s&#233;rica descendi&#243; a 2,4 mg/dl. La TAC sin contraste mostr&#243; igualmente unos ri&#241;ones disminuidos de tama&#241;o con adelgazamiento de la cortical con persistencia de la ureterohidronefrosis bilateral a pesar de llevar el pesario y tener insertada una sonda vesical. Adem&#225;s mostraba una calcificaci&#243;n de la aorta infrarrenal (figs. 2, A y B). El cultivo de orina al retirar la sonda fue positivo para Escherichia coli, negativiz&#225;ndose tras el tratamiento correspondiente. Dado que el pesario no hab&#237;a resuelto la obstrucci&#243;n urinaria ni el prolapso, este se retir&#243; 7 semanas despu&#233;s de implantado. En noviembre de 2003 se realiz&#243; una histerectom&#237;a vaginal, fruncimiento y elevaci&#243;n de la vejiga con colpoplastia anterior y posterior. Diez d&#237;as despu&#233;s de la intervenci&#243;n quir&#250;rgica la creatinina plasm&#225;tica era de 2,6 mg/dl, y tres meses despu&#233;s permanec&#237;a estable en tratamiento con EPO para el control de la anemia. DISCUSI&#211;N El prolapso uterino es una causa rara de uropat&#237;a obstructiva y por ende de insuficiencia renal cr&#243;nica. La obstrucci&#243;n del tracto urinario ocurre cuando el &#250;tero desciende y la bajada por tracci&#243;n de las arterias uterinas localizadas sobre la parte inferior de los ur&#233;teres, hacen que el tr&#237;gono vesical y los ur&#233;teres sean arrastrados fuera de la pelvis. El desplazamiento caudal del tr&#237;gono origina compresi&#243;n de los ur&#233;teres entre el &#250;tero y el borde medial del hiatus genital. La prevalencia de ureterohidronefrosis var&#237;a ampliamente en diferentes estudios 1, 2, IRC SECUNDARIA A PROLAPSO UTERINO A B Fig. 2.--A) TAC sin contraste mostrando los ri&#241;ones disminuidos de tama&#241;o con adelgazamiento de la cortical y una ureterohidronefrosis bilateral (flechas). B) N&#243;tese el pesario que no corrig&#237;a por completo el prolapso. pudiendo llegar a ser en algunas series hasta del 3040% en el caso del prolapso uterino completo 2. El prolapso uterino se presenta por lo general en mujeres mayores, mult&#237;paras y que al mismo tiempo tienen cistocele y rectocele. En las pacientes con prolapso uterino y cistocele las infecciones urinarias pueden ser la &#250;nica sintomatolog&#237;a. La ureterohidronefrosis resultante asociada habitualmente es asintom&#225;tica, pero puede dar lugar a infecciones urinarias de repetici&#243;n y a insuficiencia renal. Los casos de insuficiencia renal por lo general se limitan a situaciones de abandono en el diagn&#243;stico y en el tratamiento 3, 4. En algunos casos la insuficiencia renal es aguda, normaliz&#225;ndose la funci&#243;n renal tras la resoluci&#243;n de la obstrucci&#243;n 5-7. En otros casos, como sucede en algunas pacientes diab&#233;ticas, las infecciones urinarias de repetici&#243;n, cuando est&#225;n causadas por g&#233;rmenes productores de gas como E. Coli, pueden dar lugar a pielonefritis enfisematosa 8. El diagn&#243;stico de la uropat&#237;a obstructiva mediante una ecograf&#237;a o una TAC es bastante sencillo, debiendo ser estas exploraciones mandatorias ante una paciente con un prolapso uterino 9. En el caso de existir un prolapso uterino asociado a obstrucci&#243;n del tracto urinario y a infecciones urinarias de repetici&#243;n, el tratamiento de elecci&#243;n es la reparaci&#243;n quir&#250;rgica del prolapso mediante una histerectom&#237;a vaginal y vaginoplastia. En el caso de que no se considere la intervenci&#243;n quir&#250;rgica, debe aconsejarse la utilizaci&#243;n de un pesario que disminuya o reduzca el prolapso 7. Sin embargo, hay que tener en cuenta que en algunos casos el propio pesario por su morfolog&#237;a y disposici&#243;n puede llegar a producir una uropat&#237;a obstructiva 10, 11. En el presente caso pudo haber jugado alg&#250;n papel en el desarrollo del prolapso los antecedentes obst&#233;tricos de la paciente, incluyendo la multiparidad, y la ausencia de controles ginecol&#243;gicos durante muchos a&#241;os. El retraso en el diagn&#243;stico y en el tratamiento, desde que la enferma not&#243; los primeros s&#237;ntomas, dio lugar al desarrollo de anemia e insuficiencia renal cr&#243;nica secundarias como primeras manifestaciones cl&#237;nicas de la uropat&#237;a obstructiva. La ecograf&#237;a y la TAC pusieron de manifiesto, finalmente, la existencia de la ureterohidronefrosis bilateral. La implantaci&#243;n de un pesario vaginal s&#243;lo produjo una mejor&#237;a transitoria de la funci&#243;n renal, siendo preciso realizar una histerectom&#237;a vaginal con colpoplastia. No obstante la paciente qued&#243; con un grado de insuficiencia renal irrecuperable. En conclusi&#243;n, la insuficiencia renal cr&#243;nica secundaria a ureterohidronefrosis es una secuela inusual del prolapso uterino El prolapso uterino debe considerarse en el diagn&#243;stico diferencial de una ureterohidronefrosis bilateral en la mujer. Este proceso es raro actualmente debido a la mejora de las condiciones sanitarias en todo el mundo, sin embargo, todav&#237;a se presenta entre mujeres del medio rural que no siguen controles m&#233;dicos o que acuden tarde a los mismos. BIBLIOGRAF&#205;A 1. Jones JB, Evison G: Excretion urography before and after surgical treatment of procidentia. Br J Obstet Gynaecol 84: 304308, 1997. 2. Kontogeorgos L, Vassilipoulus P, Tentes A: Bilateral severe hydroureteronephrosis due to uterine prolapse. Br J Urol 57: 360-361, 1985. 3. Melser M, Miles BJ, Kastan D, Shetty PC, Anderson W: Chronic renal failure secondary to post-hysterectomy vaginal prolapse. Urology 28: 361-363, 1991. 193 R. PECES y cols. 4. Sudhakar AS, Reddi VG, Schein M, Gerst PH: Bilateral hydroureter and hydronephrosis causing renal failure due to a procidentia uteri: a case report. Int Surg 86: 173-175, 2001. 5. Yanik FF, Akpolat T, Kocat I: Acute renal failure - an unusual consequence of uterine prolapse. Nephrol Dial Transplant 13: 2648-2650, 1998. 6. Chuang FR, Lee CH, Chen CS, Weng HH, Wang IK: Bilateral moderate hydroureteronephrosis due to uterine prolapse: two case reports and review of the literature. Ren Fail 25: 879-884, 2003. 7. Alexander JL, Rustom R, Bone JM: Acute renal failure from complete uterine prolapse: role of polycystic kidney disease. Clin Nephrol 60: 143-145, 2003. 8. Jong I-C, Chen K-W: Emphysematous pyelonephritis in two diabetic patients with complete uterine prolapse and cystocele. Nephrol Dial Transplant 13: 3214-3217, 1998. 9. Pannu HK, Genadry R, Kaufman HS, Fishman EK: Computed tomography evaluation of pelvic organ prolapse. Techniques and applications. J Comput Assist Tomogr 27: 779-785, 2003. 10. Meinhardt W, Schuitemaker NW, Smeets MJ, Venema PL: Bilateral hydronephrosis with urosepsis due to neglected pessary. Case report. Scand J Urol Nephrol 27: 419-420, 1993. 11. Dasgupta P, Booth CM: Uraemia due to ureteric obstruction of a solitary kidney by a vaginal ring pessary. Scand J Urol Nephrol 30: 493-494, 1996. 194 		</div>&#13;
	