<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La mediastinitis de origen infeccioso hoy d&#237;a suele aparecer por una complicaci&#243;n de la esternotom&#237;a en cirug&#237;a cardiotor&#225;cica y, con menos frecuencia, por una infecci&#243;n bucofar&#237;ngea. La mediastinitis aguda que surge como complicaci&#243;n de una infecci&#243;n bucofar&#237;ngea fue denominada mediastinitis necrosante descendente (MND) por Estrera et al<span class="elsevierStyleSup">1</span> en 1983. Es una enfermedad muy poco frecuente pero importante por su elevada mortalidad, que oscila entre el 14 y el 50% seg&#250;n diversos autores<span class="elsevierStyleSup">2-4</span>. La flora responsable suele ser mixta, con aerobios, anaerobios, grampositivos y gramnegativos que producen un efecto sin&#233;rgico<span class="elsevierStyleSup">1,5,6</span>. El tratamiento quir&#250;rgico es controvertido, desde la cirug&#237;a mediante cervicotom&#237;a y toracotom&#237;a defendida por algunos autores<span class="elsevierStyleSup">4,7-9</span> hasta un tratamiento m&#225;s conservador con drenaje tor&#225;cico transcervical<span class="elsevierStyleSup">10</span>, como en el caso que presentamos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 29 a&#241;os de edad, fumador de un paquete/d&#237;a como antecedente m&#225;s relevante. Present&#243; un dolor far&#237;ngeo que se diagnostic&#243; de amigdalitis pult&#225;cea y se trat&#243; con amoxicilina e ibuprofeno. Al cabo de 9 d&#237;as comenz&#243; con odinofagia y agravamiento del dolor far&#237;ngeo, fiebre de 38,5 &#186;C, leucocitosis (20.000 cel/&#181;l), neutrofilia (86%), deterioro del estado general, hipotensi&#243;n y oliguria. Requiri&#243; ingreso en la unidad de cuidado intensivos por un shock s&#233;ptico. En la fibrolaringoscopia la orofaringe era normal, sin asimetr&#237;as, la palpaci&#243;n cervical tambi&#233;n era normal, y en la tomograf&#237;a computarizada se observ&#243; una tumoraci&#243;n periamigdalar izquierda con burbujas de gas ect&#243;pico y extensi&#243;n a la zona retrofar&#237;ngea, a la musculatura infrahioidea y al mediastino posterior periesof&#225;gico izquierdo, junto con un peque&#241;o derrame pleural bilateral y zonas de consolidaci&#243;n alveolar en ambos l&#243;bulos inferiores. Se le estabiliz&#243; mediante sueroterapia, cardiot&#243;nicos y antibi&#243;ticos de amplio espectro (penicilina G, ciprofloxacino, clindamicina y piperacilina-tazobactam). En el hemocultivo se aislaron <span class="elsevierStyleItalic">Escherichia coli, Acinetobacter baumanii, Enterococcus faecalis</span> y <span class="elsevierStyleItalic">Staphylococcus haemolyticus</span>; en el cultivo del esputo, <span class="elsevierStyleItalic">Serratia marcescens,</span> y en el drenaje del absceso, <span class="elsevierStyleItalic">E. coli.</span> Tras 4 d&#237;as de ingreso en la unidad de cuidados intensivos, y ante la evoluci&#243;n t&#243;rpida con tratamiento m&#233;dico, se decidi&#243; la intervenci&#243;n quir&#250;rgica. Se practic&#243; una incisi&#243;n laterocervical izquierda en Y, con extirpaci&#243;n de la fascitis de la musculatura prelar&#237;ngea izquierda. Se dren&#243; abundante material purulento en la zona profunda de la musculatura prelar&#237;ngea y en el espacio retrofar&#237;ngeo, y se colocaron 2 drenajes de Penrose en dichas zonas y un drenaje tor&#225;cico (sonda de Nelaton n&#250;mero 16) en el mediastino posterior mediante disecci&#243;n digital. El drenaje tor&#225;cico se retir&#243; de forma progresiva a los 15 d&#237;as tras la cirug&#237;a. Durante la evoluci&#243;n fue preciso realizar una transfusi&#243;n por hemorragia digestiva, que se trat&#243; con esclerosis endosc&#243;pica en la segunda porci&#243;n duodenal. Se dio de alta al paciente a los 22 d&#237;as.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La MND es una entidad poco frecuente, con alrededor de una veintena de casos<span class="elsevierStyleSup">3,4</span> descritos en las principales series de la bibliograf&#237;a. La formaci&#243;n de un absceso en la regi&#243;n bucofar&#237;ngea como consecuencia de una infecci&#243;n dental o amigdalar puede desembocar en la formaci&#243;n de una MND. Es un cuadro cl&#237;nico grave, con una elevada mortalidad incluso actualmente a pesar de los antibi&#243;ticos de amplio espectro y del desarrollo de la cirug&#237;a y de las unidades de cuidados intensivos<span class="elsevierStyleSup">2,3,6</span>. Su sospecha es fundamental para un diagn&#243;stico temprano, que suele realizarse b&#225;sicamente mediante la tomograf&#237;a computarizada<span class="elsevierStyleSup">8</span> donde se visualiza la colecci&#243;n l&#237;quida, a veces con aire ect&#243;pico indicativo de la flora bacteriana anaerobia (fig. 1). La extensi&#243;n del absceso bucal o cervical hasta el mediastino se comprende puesto que existe una comunicaci&#243;n anat&#243;mica a trav&#233;s de los planos de las fascias de los m&#250;sculos cervicales; adem&#225;s, el mediastino en su parte superior no posee ning&#250;n techo cerrado que lo mantenga aislado del cuello. A todo esto hay que a&#241;adir la presi&#243;n intrator&#225;cica negativa que facilita, junto con la acci&#243;n de la gravedad, el descenso de la infecci&#243;n hacia la regi&#243;n mediast&#237;nica<span class="elsevierStyleSup">2</span>. Ante el diagn&#243;stico de una MND hay que actuar inmediatamente con cobertura antibi&#243;tica de amplio espectro, ya que suele estar presente una flora mixta polimicrobiana<span class="elsevierStyleSup">6,11</span>. Actualmente est&#225; en discusi&#243;n el procedimiento quir&#250;rgico en la MND. Algunos autores defienden el drenaje del absceso abordado mediante cervicotom&#237;a y toracotom&#237;a<span class="elsevierStyleSup">4,7-9</span> bas&#225;ndose en la elevada mortalidad de esta afecci&#243;n. Sin embargo, otros autores consideran que un abordaje tor&#225;cico transcervical<span class="elsevierStyleSup">10</span> puede tener un buen resultado, como es el caso que describimos (fig. 2). El mediastino es un compartimiento cerrado, limitado por las pleuras, que lo separan de las cavidades pleurales, pero comunicado cranealmente con la regi&#243;n cervical. As&#237;, el pus procedente del absceso orofar&#237;ngeo desciende por el mediastino labrando un camino y permaneciendo estanco siempre que las pleuras mediast&#237;nicas no se rompan. Puede haber un derrame pleural reactivo a la mediastinitis (est&#233;ril), como en nuestro caso. De este modo es posible el drenaje con facilidad del absceso de una MND mediante la v&#237;a transcervical. En el seguimiento hay que atender a la cantidad de l&#237;quido drenado y es &#250;til la realizaci&#243;n de una tomograf&#237;a computarizada para una evaluaci&#243;n de control. Progresivamente el tubo tor&#225;cico se va retirando a medida que cesa el drenaje. A veces conviene realizar lavados con suero fisiol&#243;gico o con una soluci&#243;n de antis&#233;ptico diluido para evitar la obstrucci&#243;n del tubo. Una vez que los cultivos del drenaje son negativos y que el d&#233;bito del tubo es escaso, se procede a su retirada. Las radiograf&#237;as simples de t&#243;rax diarias informan de si hay derrame pleural, qu&#233; cantidad, si aumenta y, junto con la anal&#237;tica y la cl&#237;nica, se podr&#225;n realizar otras opciones terap&#233;uticas como la toracotom&#237;a con desbridamiento amplio en caso de ser necesario.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074596:6v41n05-13074596fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074596:6v41n05-13074596fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a computarizada de t&#243;rax postoperatoria donde se visualiza el tubo de drenaje tor&#225;cico colocado en el mediastino posterior v&#237;a transcervical.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074596:6v41n05-13074596fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074596:6v41n05-13074596fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a computarizada de t&#243;rax donde se observa la colecci&#243;n purulenta paraesof&#225;gica y subcarinal.</span></p><p class="elsevierStylePara">En conclusi&#243;n, el tratamiento mediante un drenaje tor&#225;cico v&#237;a transcervical en la MND secundaria a un absceso de la cavidad bucofar&#237;ngea que afecta al mediastino infracarinal puede ser eficaz. Ante una MND con extensi&#243;n infracarinal sin compromiso de la cavidad pleural, una opci&#243;n adecuada es el tratamiento inicial conservador mediante un drenaje transcervical.</p>		</div>&#13;
	