<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 Esofagitis por citomegalovirus en un paciente en di&#225;lisis peritoneal L. F. Quintana, S. Collado, E. Coll, J. L&#243;pez-Pedret y A. Cases Servicio de Nefrolog&#237;a. Hospital Cl&#237;nic. Barcelona. RESUMEN La infecci&#243;n por citomegalovirus (CMV) cl&#237;nicamente sintom&#225;tica se presenta habitualmente en personas severamente inmunocomprometidas, como los pacientes transplantados. Desde ese punto de vista, se ha considerado cl&#225;sicamente al paciente con insuficiencia renal cr&#243;nica (IRC) en di&#225;lisis como &#171;inmunocompetente&#187;. Por ello, las infecciones por g&#233;rmenes oportunistas, como el CMV, no son investigadas sistem&#225;ticamente en este tipo de enfermos, a pesar de haberse demostrado alteraciones en la inmunidad celular en los pacientes en di&#225;lisis. Presentamos un caso de esofagitis por CMV, cl&#237;nicamente sintom&#225;tica, en un paciente con IRC en di&#225;lisis peritoneal (DP), sin otros factores cl&#225;sicos de inmunosupresi&#243;n y con buena respuesta al ganciclovir. Palabras clave: Citomegalovirus. Insuficiencia Renal Cr&#243;nica. Di&#225;lisis peritoneal. CYTOMEGALOVIRUS ESOPHAGITIS IN A PATIENT ON PERITONEAL DYALISIS SUMMARY Symptomatic cytomegalovirus (CMV) infection usually affects immunocompromised patients, such as transplant recipients. From that point of view, the patient with endstage renal disease under maintenance dialysis is considered as immunocompetent. Thus, opportunistic infections, such as CMV infection, is not systematicaly searched in these patients, despite that an impaired cellular immunity has been reported in dialysis patients. We report a case of CMV esophagitis, clinically symptomatic, in a patient endstage renal disease under peritoneal dialysis, without other known immunosuppressive factors and with a good clinical response to gancyclovir treatment. Key words: Cytomegalovirus. End-stage renal disease. Peritoneal dialysis. Correspondencia: Dr. Luis F. Quintana Servicio de Nefrolog&#237;a Hospital Cl&#237;nic Villaroel, 170 08036 Barcelona E-mail: 360081qp@comb.es 201 L. F. QUINTANA y cols. INTRODUCCI&#211;N El citomegalovirus (CMV) es un beta-herpes virus, a menudo causante de infecci&#243;n asintom&#225;tica, que puede reactivarse cuando la inmunidad mediada por c&#233;lulas T se halla comprometida. Por este motivo, el CMV habitualmente es causa de infecci&#243;n cl&#237;nicamente significativa en pacientes inmunocomprometidos, como enfermos con infecci&#243;n por VIH, neoplasias hematol&#243;gicas, pacientes trasplantados o sometidos a quimioterapia o a altas dosis de esteroides 1. Mientras en los pacientes trasplantados renales la infecci&#243;n por CMV ha sido ampliamente estudiada y m&#225;s de un 90% de los casos muestran evidencia de infecci&#243;n por CMV dentro de los doce primeros meses post-trasplante 2, en los enfermos en hemodi&#225;lisis la infecci&#243;n por este agente ha sido menos estudiada. Aunque se ha visto que estos pacientes presentan una mayor prevalencia de anticuerpos anti-CMV que la poblaci&#243;n general, su la infecci&#243;n suele pasar cl&#237;nicamente desapercibida 3. Presentamos el caso de un paciente con IRC terminal secundaria a nefropat&#237;a diab&#233;tica y en tratamiento sustitutivo renal con di&#225;lisis peritoneal (DP) que present&#243; una esofagitis por CMV sintom&#225;tica con buena respuesta al tratamiento con ganciclovir endovenoso. CASO Cl&#205;NICO Var&#243;n de 65 a&#241;os, diab&#233;tico tipo 2 diagnosticado a los 40 a&#241;os e insulinodependiente actualmente, con m&#250;ltiples complicaciones neurovasculares cr&#243;nicas asociadas y nefropat&#237;a diab&#233;tica con IRC terminal, en programa de DP desde diciembre de 1998. El paciente consult&#243; por un cuadro de una semana de evoluci&#243;n de v&#243;mitos alimentarios, disfagia baja de predominio para s&#243;lidos y discreto s&#237;ndrome constitucional. No presentaba fiebre ni otra sintomatolog&#237;a asociada. A la exploraci&#243;n fisica s&#243;lo destacaba una leve deshidrataci&#243;n cut&#225;neo-mucosa, no hab&#237;a adenopat&#237;as perif&#233;ricas palpables, ni otros hallazgos patol&#243;gicos. En la bioqu&#237;mica destacaba: BUN 50 mg/dl, creatinina 8,6 mg/dl, glucosa 103 mg/dL, sodio 129 mEq/L, potasio 3,3 mEq/ y un perfil de funci&#243;n hep&#225;tica dentro de l&#237;mites normales. Las radiograf&#237;as 202 de t&#243;rax y abdomen no mostraron hallazgos patol&#243;gicos. Para el estudio de la disfagia se realiz&#243; una endoscopia digestiva alta que mostr&#243; una &#250;lcera esof&#225;gica, circunferencial con mucosa de aspecto nodular a 35 cm de la arcada dentaria. A pesar de presentar aspecto macrosc&#243;pico de proceso neoproliferativo, la anatom&#237;a patol&#243;gica no mostr&#243; malignidad. Por ello, se realiz&#243; una nueva endoscopia una semana despu&#233;s, evidenciando en el tercio distal una mucosa esof&#225;gica denudada y ulcerada con &#225;reas nodulares poco prominentes, compatible con una esofagitis erosiva severa secundaria a reflujo gastroesof&#225;gico. Iniciamos tratamiento con omeprazol 20 mg/12 h a pesar del cual, el paciente persist&#237;a sintom&#225;tico despu&#233;s de 15 d&#237;as de tratamiento. En la segunda biopsia se evidenci&#243; una mucosa esof&#225;gica revestida por epitelio escamoso y g&#225;strico con presencia de infiltrado fibrinoleucocitario e inclusiones intranucleares, confirmadas por t&#233;cnicas de inmunohistoqu&#237;mica y compatibles con infecci&#243;n por CMV. Por ello se prescribi&#243; tratamiento con ganciclovir endovenoso a dosis matizadas para la funci&#243;n renal (80 mg a d&#237;as alternos durante dos semanas). El paciente present&#243; mejor&#237;a cl&#237;nica tras una semana de tratamiento. Las antigenemias seriadas para CMV fueron sucesivamente negativas. Se descart&#243; infecci&#243;n por VIH. Las poblaciones linfocitarias demostraron CD3 46 CD4 25,5%, CD8 21% (valores normales: CD3 63,175,9%, CD4 38,5-48,3 CD8 26,8-33,6%) de 1.740 linfocitos totales, cociente CD4/CD8 1,21 (valor normal: 1,19-1,75). Los niveles de inmunoglobulinas fueron IgA 4,06 g/L (valor normal: 0,660-3.650), Ig G 10.100 g/L (valor normal: 6.800-15.300), Ig M 0,351 g/L (valor normal: 0,360-2.610). Se practic&#243; una manometr&#237;a esof&#225;gica que evidenci&#243; una hipoton&#237;a del esf&#237;nter esof&#225;gico inferior y una pHmetr&#237;a que objetiv&#243; un m&#237;nimo reflujo gastro-esof&#225;gico. Los controles endosc&#243;picos y biopsias posteriores mostraron cicatrizaci&#243;n ulcerosa con inmunohistoqu&#237;mica negativa para CMV al mes de iniciar el tratamiento con ganciclovir. DISCUSI&#211;N A pesar de la reconocida alteraci&#243;n en la inmunidad celular en los pacientes en di&#225;lisis 4 y de una mayor incidencia de tuberculosis o neoplasia que en la poblaci&#243;n general 5, 6, no es habitual diagnosticar CITOMEGALOVIRUS Y DI&#193;LISIS una infecci&#243;n por CMV, cl&#237;nicamente sintom&#225;tica, en los enfermos con IRC en tratamiento sustitutivo con hemodi&#225;lisis o DP. Presentamos un caso, de esofagitis por CMV en un paciente diab&#233;tico en DP, sin antecedentes de infecci&#243;n por VIH, trasplante o tratamiento con f&#225;rmacos inmunosupresores, ni ning&#250;n otro factor que justifique inmnunosupresion y est&#233; asociado a infecci&#243;n por CMV. La diabetes, a pesar de poder predisponer a cierto tipo de infecciones, tampoco se asocia a infecciones por CMV. De hecho, en la literatura revisada no hemos hallado otro caso similar al nuestro. Aparentemente, el hallazgo de unos t&#237;tulos bajos de inmunoglobulinas y de un descenso en las subpoblaciones linfocitarias podr&#237;a predisponer al desarrollo de esta infecci&#243;n. Sin embargo, la propia infecci&#243;n por CMV puede inducir estas alteraciones y contribuir al deterioro global de la inmunidad celular, por lo que estos cambios podr&#237;an ser secundarios a la infecci&#243;n y no la causa de la misma. Los estudios histopatol&#243;gicos de rutina con la tinci&#243;n de hematoxilina-eosina ofrecen un excelente rendimiento diagn&#243;stico (sensibilidad 97%, especificidad 100%) en el contexto de la infecci&#243;n gastrointestinal por CMV 7. La buena respuesta cl&#237;nica y endosc&#243;pica al tratamiento con ganciclovir en ausencia de respuesta previa al tratamiento antisecretor y la comprobaci&#243;n histol&#243;gica de la cicatrizaci&#243;n de la mucosa con desaparici&#243;n de los cambios histopatol&#243;gicos asociados a CMV, son una evidencia indirecta, pero s&#243;lida, del diagn&#243;stico de esofagitis por este virus. La lesi&#243;n de la mucosa esof&#225;gica por CMV, es la localizaci&#243;n gastrointestinal m&#225;s frecuente en los pacientes inmunocomprometidos y determina un mal pron&#243;stico. A pesar de que las infecciones esof&#225;gicas por g&#233;rmenes oportunistas en sujetos inmunocompetentes pueden verse favorecidas por la modificaci&#243;n de la flora bacteriana normal en el contexto de tratamiento antibi&#243;tico o por la existencia de una anomal&#237;a perist&#225;ltica 8, no hemos hallado descripciones en la literatura que asocien la esofagitis por reflujo gastroesof&#225;gico (nuestro paciente presentaba un reflujo gastroesof&#225;gico grado I) con la infecci&#243;n esof&#225;gica por CMV en los sujetos no inmunocomprometidos. La &#250;nica asociaci&#243;n, que hemos hallado en la literatura, de infecci&#243;n por CMV cl&#237;nicamente importante en un paciente en DP ha sido un caso de peritonitis por CMV complicada con hemoperitoneo en un paciente con DP, que mejor&#243; espont&#225;neamente sin tratamiento espec&#237;fico para el CMV 9. Existen varias publicaciones de infecci&#243;n activa por CMV en pacientes inmunocompetentes, sin evidencia de factores asociados de inmunosupresi&#243;n 10, 11. Ninguno de estos pacientes estaba en tratamiento sustitutivo renal. En una de las revisiones m&#225;s amplias de la literatura 11 se describen 11 casos de infecci&#243;n gastrointestinal por CMV en pacientes aparentemente inmunocompetentes; cuatro de los cuales acabaron desarrollando neoplasia en los siguientes 2 a 5 meses desde el diagn&#243;stico de dicha infecci&#243;n. Los autores concluyen que la infecci&#243;n por CMV probablemente est&#225; condicionada por los defectos inmunol&#243;gicos inducidos por el proceso neopl&#225;sico subyacente. En nuestro paciente y hasta la fecha no hemos observado evidencia de neoplasia. En conclusi&#243;n, presentamos un caso de esofagitis por CMV en un paciente en DP, sin otras causas asociadas de inmunosupresi&#243;n, a parte de la propia IRC. Aunque raras, debe considerarse la posibilidad de infecciones oportunistas en el diagn&#243;stico diferencial de un cuadro infeccioso en dicho grupo de pacientes. BIBLIOGRAF&#205;A 1. Drago F, Aragone MG, Lugani C y cols.: Cytomegalovirus infection in normal and immunocompromised humans. Dermatology 200: 189-195, 2000. 2. Glenn J: Cytomegalovirus infections following renal transplantation. Rev Infect Dis 3: 1151-1178, 1981. 3. Hardiman AE, Butter KC, Rol CJ y cols.: Cytomegalovirus infection in dialysis patients. Clin Nephrol 23: 12-17, 1985. 4. Goldblum SE, Reed WP: Host defenses and immunologic alterations associated with chronic hemodialysis. Ann Intern Med 93: 597-613, 1980. 5. Matas AJ, Simmons RL, Kjellstrand CM y cols.: Increased incidence of malignancy during chronic renal failure. Lancet 1: 883-885, 1975. 6. Andrew OT, Schoenfeld PY, Hopewell PC y cols.: Tuberculosis in patients with end-stage renal disease. Am J Med 68: 59-65, 1980. 7. Monkemuller KE, Bussian AR, Lazenby AJ y cols.: Special histologic stains are rarely beneficial for the evaluation of HIVrelated gastrointestinal infections. Am J Clin Pathol 114: 387394, 2000. 8. Baehr PM, McDonald GB: Esophageal infections: risk factors, presentation, diagnosis, and treatment. Gastroenterology 106: 509-532, 1994. 9. Ohtani H, Imai H, Komatsuda A y cols.: Hemoperitoneum due to acute cytomegalovirus infection in a patient receiving peritoneal dialysis. Am J Kidney Dis 36: E33, 2000. 203 L. F. QUINTANA y cols. 10. Wreghitt TG, Teare EL, Sule O y cols.: Cytomegalovirus infection in immunocompetent patients. Clin Infect Dis 37: 1603-1606, 2003. 11. Maiorana A, Baccarini P, Foroni M y cols.: Human cytomegalovirus infection of the gastrointestinal tract in apparently immunocompetent patients. Hum Pathol 34: 1331-1336, 2003. 204 		</div>&#13;
	