<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 Nefropat&#237;a por hantavirus puumala: a prop&#243;sito de un caso A. L&#243;pez Montes, J. P&#233;rez Mart&#237;nez, I. Lorenzo, J. J. Blanch*, F. de Ory, C. G&#243;mez Rold&#225;n, E. L&#243;pez Rubio F. Llamas, E. Gallego Valc&#225;rce y E. Olivas *Unidad de Nefrolog&#237;a y *Unidad de Enfermedades Infecciosas del Complejo Hospitalario Universitario de Albacete. **Servicio de Microbiolog&#237;a Diagn&#243;stica, Centro Nacional de Microbiolog&#237;a, Instituto de Salud Carlos III. Majadahonda. Madrid. RESUMEN Presentamos un caso de un paciente alem&#225;n con infecci&#243;n por Hantavirus, que acudi&#243; al Servicio de Urgencias de nuestro hospital con fiebre, trombocitopenia, fracaso renal agudo olig&#250;rico, proteinuria y hematuria. La biopsia renal percutanea mostr&#243; una nefritis intersticial aguda sin hemorragias medulares. El diagn&#243;stico se realiz&#243; por la positividad de IgM frente al virus Puumala. La infecci&#243;n por Hantavirus debe tenerse en cuenta en pacientes con fracaso renal agudo y fiebre con trombocitopenia, sobre todo si proceden del Centro y Norte de Europa. Palabras clave: Nefropat&#237;a epid&#233;mica. Hantavirus. Puumala. Trombocitopenia. Fracaso renal agudo. Fiebre. NEPHROPATHIA CAUSED BY HANTAVIRUS PUUMALA: A CASE REPORT SUMMARY We present a patient from Germany with Hantavirus infection, admitted in the Emergency room of our hospital, with fever, thrombocytopenia, acute renal failure, oliguria, mild proteinuria and hematuria. Percutaneous renal biopsy revealed an acute interstitial nephritis without medulla haemorrhages. The virus infection confirmation was made by detection of lgM against Hantavirus Puumala. This infection should be considered in patients with thrombocytopenia, fever and acute renal failure, over all if they are from North and Central Europe. Key words: Nephropathia epidemica. Hantavirus. Puumala. Thrombocytopenia. Acute renal failure. Fever. Recibido: 5-II-2004. En versi&#243;n definitiva: 18-IV-2004. Aceptado: 19-IV-2004. Correspondencia: Dra. A. L&#243;pez Montes Unidad de Nefrolog&#237;a Complejo Hospitalario Universitario de Albacete C/ Hnos. Falc&#243;, s/n. 02006 Albacete E-mail: auroralmontes@hotmail.com 195 A. L&#211;PEZ MONTES y cols. INTRODUCCI&#211;N El primer Hantavirus descrito fue el virus Hantaan en 1978 1, desde entonces se han ido descubriendo toda una familia de virus pat&#243;genos para el hombre, par&#225;sitos naturales de roedores y productores de fracaso renal agudo olig&#250;rico con fiebre, s&#237;ntomas de afectaci&#243;n central como miop&#237;a y en algunas ocasiones da&#241;o vascular severo con hipotensi&#243;n y tendencia al sangrado 2. Como datos anal&#237;ticos de laboratorio la infecci&#243;n aguda por Hantavirus puede cursar con leucocitosis, aumento del hematocrito, marcada trombocitopenia, hipoproteinemia, moderada elevaci&#243;n en las enzimas hep&#225;ticas 3, 4 y datos de insuficiencia renal con proteinuria y microhematuria 5. A nivel histol&#243;gico es frecuente encontrar una nefritis tubulointersticial aguda siendo caracter&#237;stico la aparici&#243;n de hemorragias medulares en los casos m&#225;s severos 5-8. En Espa&#241;a, el fracaso renal agudo por Hantavirus parece ser inexistente, siendo muy escasos los art&#237;culos que aparecen en la literatura sobre la infecci&#243;n por Hantavirus. En un estudio publicado recientemente se estima una prevalencia de anticuerpos contra Hantavirus en la poblaci&#243;n espa&#241;ola de 0,06% 9. El presente art&#237;culo describe un fracaso renal agudo con trombocitopenia y fiebre en un paciente procedente de Alemania en el que se demostr&#243; la existencia de infecci&#243;n importada aguda por Hantavirus mediante la determinaci&#243;n de Inmunoglobulina G y M contra el virus Puumala. CASO CL&#205;NICO Var&#243;n de 41 a&#241;os y de origen alem&#225;n que acudi&#243; al Servicio de Urgencias de nuestro hospital por fiebre elevada de 48 horas de evoluci&#243;n asociada a cefalea puls&#225;til de predominio fronto-occipital, visi&#243;n borrosa y m&#237;nimas molestias far&#237;ngeas. Era m&#250;sico y hac&#237;a deporte en un bosque cercano a su domicilio en el Sur de Alemania. S&#243;lo llevaba 3 d&#237;as en nuestro pa&#237;s y hab&#237;a sido tratado con diferentes complejos antigripales, paracetamol y en los &#250;ltimos dos d&#237;as una sola dosis de amoxicilina-clavul&#225;nico. En la exploraci&#243;n f&#237;sica estaba febril (39,5 &#186;C), normotenso, sin adenopat&#237;as a ning&#250;n nivel, siendo la exploraci&#243;n rigurosamente normal. En los datos de laboratorio de urgencias destacaba en sangre: 10.560 leucocitos xmm3 sin eosinofilia, trombocitopenia de 64.000 plaquetas xmm3 sin agregados plaquetarios, creatinina (Cr) 1,8 mg/dl, urea 80 mg/dl, lactato-deshidrogenasa (LDH) 587 U/L, siendo el 196 resto de anal&#237;tica en sangre normal. En orina: sodio (Na) 114 mEq/l, Cr 64 mg/dl, excreci&#243;n fraccionada de Na 4%, proteinuria 500 mg/dl y en sedimento: leucocitos 5-10 /campo, hemat&#237;es 15-20/campo, con cilindros granulosos. La ecograf&#237;a abdominal mostraba unos ri&#241;ones de tama&#241;o y estructura normal, la radiograf&#237;a de t&#243;rax y abdomen fueron normales. Fue valorado por oftalmolog&#237;a previo al ingreso, diagnostic&#225;ndose de alteraci&#243;n de la agudeza visual compatible con miop&#237;a. Ante la cl&#237;nica de cuadro febril asociado a insuficiencia renal con trombocitopenia ingres&#243; en Unidad de Enfermedades infecciosas, desapareciendo el cuadro febril y la miop&#237;a a las pocas horas del ingreso pero presentando un r&#225;pido deterioro de la funci&#243;n renal con Cr m&#225;xima de 8 mg/dl y urea de 254 mg/dl asociado a oligoanuria, por lo que se contact&#243; con nuestra unidad de Nefrolog&#237;a. Ante la instauraci&#243;n de insuficiencia renal aguda (IRA) oligoan&#250;rica se decidi&#243; tratamiento con hemodi&#225;lisis al 4&#186; d&#237;a de ingreso a trav&#233;s de cat&#233;ter central en vena femoral derecha. Por la severidad del cuadro se realiz&#243; una biopsia renal percut&#225;nea al 7&#186; d&#237;a del ingreso, siendo en ese momento las plaquetas 120.000 c&#233;lulas xmm3. Debido a la sospecha de nefritis intersticial aguda por f&#225;rmacos recibi&#243; tratamiento con prednisona a dosis de 1 mg/kg/d&#237;a, que se mantuvo al alta en pauta de dosis descendente. Tras 4 sesiones de hemodi&#225;lisis recupero progresivamente la funci&#243;n renal. El estudio inmunol&#243;gico (ANA, ANCA, Anti-DNA, Ac anti membrana basal, complemento, inmunoglobulinas, proteinograma, crioglobulinas, inmunocomplejos circulantes) y las diferentes determinaciones de virus hepatitis B, virus hepatitis C, virus de la inmunodeficiencia humana, virus Epstein Barr, leptospira, citomegalovirus, parvovirus B19 y toxoplasma, fueron negativas o normales, destacando en los datos de laboratorio: proteinuria en 24 h: 3,2 g, con alb&#250;mina s&#233;rica 3 g/dl y l&#237;pidos normales. En la biopsia se estudiaron un total de 16 glom&#233;rulos que no presentaron alteraciones significativas, existiendo en intersticio edema con congesti&#243;n capilar peritubular y m&#237;nimo infiltrado inflamatorio intersticial, con hinchaz&#243;n y vacuolizaci&#243;n de c&#233;lulas del epitelio tubular. En estudio inmunol&#243;gico tan s&#243;lo se detect&#243; una d&#233;bil fijaci&#243;n de C3 de forma discontinua en la membrana basal de algunos t&#250;bulos, con diagn&#243;stico de nefropat&#237;a t&#250;bulointersticial aguda en fase de recuperaci&#243;n. Ante el cuadro de IRA asociado a fiebre, trombocitopenia y miop&#237;a en paciente procedente de Alemania, se contact&#243; con el Centro Nacional de Microbiolog&#237;a para estudio serol&#243;gico de infecci&#243;n por NEFROPAT&#205;A POR HANTAVIRUS Hantavirus que podr&#237;a justificar la sintomatolog&#237;a de nuestro paciente. En muestra tomada 7 d&#237;as despu&#233;s del comienzo del cuadro cl&#237;nico se obtuvo un resultado positivo para Inmunoglobilina G e Inmunoglobulina M frente a virus Puumala, por inmunoan&#225;lisis enzim&#225;tico (Progren, Alemania), resultado que indicaba infecci&#243;n reciente por el virus. La detecci&#243;n de RNA viral s&#233;rico mediante la t&#233;cnica de reacci&#243;n en cadena de la polimerasa (PCR) fue negativa, como corresponde a una muestra extra&#237;da despu&#233;s del episodio agudo en los casos de infecci&#243;n por Hantavirus. DISCUSI&#211;N El Hantavirus es un g&#233;nero dentro de la familia de los Bunyaviridae2, que agrupa a diferentes virus RNA, habi&#233;ndose identificado diferentes tipos: el virus Hantaan, muy agresivo, productor de la fiebre hemorr&#225;gica Coreana, el virus Seoul, productor del S&#237;ndrome renal con fiebre hemorr&#225;gica, el virus Puumala productor de la nefropat&#237;a epid&#233;mica, menos agresivo, el virus Sin nombre, productor tambi&#233;n de s&#237;ntomas respiratorios y muy letal y el virus Prospect Hill que no es pat&#243;geno humano 10-13. Los Hantavirus se mantienen habitualmente en la naturaleza por su trasmisi&#243;n entre roedores. La infecci&#243;n es trasmitida al hombre al inhalar part&#237;culas con virus provenientes de saliva y excrementos de los roedores 2. Este tipo de infecci&#243;n es t&#237;pica de pa&#237;ses del Centro, Norte y Este de Europa (Puumala, Dobrava,...), Asia (Hantaan, Seoul,...) y Am&#233;rica (Sin Nombre). Actualmente es una de las causas m&#225;s frecuentes de fracaso renal agudo no relacionado con la cirug&#237;a en Escandinavia 14, en la zona de los Balcanes 15 y en Europa del Este 16, siendo el 5% de los fracasos renales agudos no relacionados con la cirug&#237;a en Alemania 17. La infecci&#243;n afecta predominantemente a hombres con una edad media de 35 a&#241;os y que, como en nuestro paciente, viven cerca o frecuentan &#225;reas de bosque 6. La sintomatolog&#237;a de la infecci&#243;n por Hantavirus es muy variable, desde s&#237;ntomas leves hasta enfermedad renal y pulmonar severa 18. Dicha variabilidad est&#225; relacionada con los diferentes tipos de Hantavirus. La infecci&#243;n pulmonar severa es propia de los Hantavirus del Nuevo Mundo y la enfermedad renal de los del Viejo Mundo. Esta variabilidad est&#225; asociada a los diferentes roedores presentes en los diferentes continentes, que mantiene la infecci&#243;n por diferentes Hantavirus. Tambi&#233;n se ha descrito un componente de susceptibi- lidad gen&#233;tica, encontr&#225;ndose en pacientes con enfermedad severa una mayor frecuencia de haplotipos HLA B8, C4A*Q0 y DRBI*0301 19. La enfermedad se caracteriza por una primera fase donde aparece fiebre alta, con cefalea seguido de dolor abdominal o lumbar; por lo que el paciente es frecuente que comience a tomar analg&#233;sicos y antibi&#243;ticos; n&#225;useas, v&#243;mitos y es caracter&#237;stico la aparici&#243;n de miop&#237;a e inyecci&#243;n conjuntival. En una segunda fase, aproximadamente a la semana de comenzar el cuadro se desarrolla un fracaso renal agudo precisando tratamiento con di&#225;lisis en aproximadamente un 10% de los pacientes. Simult&#225;neamente aparece proteinuria transitoria, microhematuria y leucocituria. La tensi&#243;n arterial suele ser normal. La trombocitopenia es caracter&#237;stica de este cuadro, vi&#233;ndose en un 53% de los pacientes, a menudo acompa&#241;&#225;ndose de elevaci&#243;n de enzimas hep&#225;ticas, LDH y CPK, con aumento de reactantes de fase aguda. A los pocos d&#237;as se produce la recuperaci&#243;n espont&#225;nea y c o m p l e t a 6, 20. La afectaci&#243;n renal en la fase aguda de la infecci&#243;n por Hantavirus se caracteriza por una marcada disminuci&#243;n del filtrado glomerular y del flujo plasm&#225;tico renal efectivo, con aumento de la permeabilidad glomerular, perdi&#233;ndose a nivel de la membrana glomerular la selectividad en el filtrado de mol&#233;culas en funci&#243;n de su tama&#241;o y su carga el&#233;ctrica, apareciendo proteinuria no selectiva, hematuria e insuficiencia renal 21. La infecci&#243;n por Hantavirus debe ser incluida dentro del diagn&#243;stico diferencial del fracaso renal agudo con fiebre, sobre todo en pacientes que proceden de zonas end&#233;micas. La cl&#237;nica de la infecci&#243;n por Hantavirus es muy caracter&#237;stica, pero el diagn&#243;stico se suele confundir preferentemente con dos cuadros, el primero relacionado con la frecuente prescripci&#243;n de antibi&#243;ticos y anti-inflamatorios no esteroideos durante la fase febril, lo que nos lleva a pensar en una nefritis intersticial aguda donde tambi&#233;n puede aparecer proteinuria y alteraciones del sedimento, no observ&#225;ndose afectaci&#243;n del sistema nervioso central ni trombocitopenia en ning&#250;n caso. El otro cuadro es la infecci&#243;n por leptospira donde tambi&#233;n se puede encontrar fracaso renal agudo con fiebre y trombocitopenia, siendo las lesiones histol&#243;gicas parecidas 22. La lesi&#243;n histopatol&#243;gica m&#225;s frecuente es la nefritis t&#250;bulointersticial aguda. Al igual que en nuestro paciente, el infiltrado inflamatorio intersticial y el edema intersticial est&#225; siempre presente, seguido de alteraciones en el epitelio tubular y en las luces tubulares. En un 25% se encuentran m&#237;nimos cambios en el glom&#233;rulo. Excepto las hemorragias me197 A. L&#211;PEZ MONTES y cols. dulares, caracter&#237;sticas de este cuadro, el resto se trata de lesiones muy inespec&#237;ficas 5. El diagn&#243;stico de sospecha debe ser confirmado por la detecci&#243;n de anticuerpos Inmunoglobulina M e Inmunoglobulina G espec&#237;ficos en sangre por inmunoensayo enzim&#225;tico o inmunofluorescencia, de ant&#237;genos del Hantavirus en tejidos por inmunohistoqu&#237;mica o detecci&#243;n de genomas virales mediante PCR 2, 23. El pron&#243;stico a largo plazo de la nefropat&#237;a causada por el virus Puumala es favorable, aunque dicha infecci&#243;n puede causar lesi&#243;n tubular e hipertensi&#243;n en algunos pacientes. Hay estudios que demuestran que entre los 3 y 7 a&#241;os tras la aparici&#243;n de la Nefropat&#237;a Epid&#233;mica por virus Puumala, existe un aumento en el filtrado glomerular y en la fracci&#243;n de filtraci&#243;n con mayor proteinuria y mayor presi&#243;n arterial sist&#243;lica que en la poblaci&#243;n seronegativa para el Hantavirus Puumala. El mecanismo de producci&#243;n se supone debido a una alteraci&#243;n en el balance entre el tono de la arteriola aferente y la eferente del glom&#233;rulo con el consiguiente aumento de la presi&#243;n intraglomerular favoreciendo la hiperfiltraci&#243;n y as&#237;, la aparici&#243;n de proteinuria. Pudiendo ser tambi&#233;n la hiperfiltraci&#243;n resultado de una trasmisi&#243;n anormal de la hipertensi&#243;n sist&#233;mica hacia el glom&#233;rulo debido a una alteraci&#243;n en la autorregulaci&#243;n intraglomerular 24. La progresi&#243;n hacia insuficiencia renal cr&#243;nica es extremadamente rara 25. El tratamiento de esta enfermedad es sintom&#225;tico. En casos severos se ha demostrado un papel protector significativo de la rivabirina, no existiendo vacuna 26. 8. 9. 10. 11. 12. 13. 14. 15. 16. 17. 18. BIBLIOGRAF&#205;A 19. 1. Lee HW, Lee PW, Johnson KM: Isolation of the etiologic agent of Korean Hemorrhagic fever. J Infect Dis 137: 298308, 1978. 2. Evans AS, Johnson KM: Viral Infections of Humans. Epidemiology and control. Ed Plenum Medical. Third Edition. Cap&#237;tulo 12, 341-348, 1989. 3. Mustonen J, Brummer-Korvenkontio M, Hedman K, Pasternack A, Pietila K, Vaheri A: in Finland: a retrospective study of 126 cases. Scand J Infect Dis 26: 7-13, 1994. 4. Settergren B: Nephropathia epidemica (hemorrhagic fever with renal syndrome) in Scandinavia. Rev Infect Dis 13: 736744, 1991. 5. Mustonen J, Helin H, Pietila K, Brummer-Korvenkontio M, Hedman K, Vaheri A, Pasternack A: Renal biopsy findings and clinicopathologic correlations in nephropathia epidemica. Clin Nephrol 41: 121-126, 1994. 6. Van Ypersele de Strihou C, Mery JP: Hantavirus-related acute interstitial nephritis in western Europe. Expansion of a worldwide zoonosis. Q J Med 73: 941-950, 1989. 7. Collan Y, Mihatsch MJ, Lahdevirta J, Jokinen EJ, Romppanen T, Jantunen E: Nephropathia epidemica: mild variant of he- 20. 21. 22. 23. 24. morrhagic fever with renal syndrome. Kidney Int (Supl.) 35: S62-71, 1991. Grcevska L, Polenakovic M, Oncevski A, Zografski D, Gligic A: Different pathohistological presentations of acute renal involvement in Hantaan virus infection: report of two cases. Clin Nephrol 34: 197-201, 1990. Lledo L, Klingstrom J, Gedundez MI, Plyusnina A, Vapalathi O, Saz Beltr&#225;n M, Sjolander KB, Vaheri A, Plyusnin A, Lundkvist A: Hantavirus infections in Spain: analysis of sera from general population and from patients with pneumonia, renal disease and hepatitis. J Clin Virol 27: 296-307, 2003. Nichol ST, Spiropoulou CF, Morzuriov S, Rollin PE, Ksiazek TG, Feldmann H, S&#225;nchez A, Childs J, Zaki S, Peters CJ: Genetic identification of a hantavirus associated with an outbreak of acute respiratory illness. Science 262: 914-917, 1993. Duchin JS, Koster FT, Peters CJ, Simpson GL, Tempest B, Zaki SR; Ksiazek TG, Rollin PE, Nichol S, Umland ET y cols.: Hantavirus pulmonary syndrome: a clinical description of 17 patients with a newly recognized disease. The Hantavirus Study Group. N Engl J Med 330: 949-955, 1994. Antonijevic B, Gligic A: Hemorrhagic fever with a renal syndrome. First report of virologically proven disease in Yugoslavia. Vojnosanit PregI 39: 205-208, 1982. Yanagihara R, Goldgaber D, Lee PW, Amyx HL, Gajdusek DC, Gibbs CJ Jr, Svedmyr A: Propagation of nephropathia epidemica virus in cell culture. Lancet 1: 1013, 1984. Niklasson B, LeDuc JW: Epidemiology of nephropathia epidemica in Sweden. J Infect Dis 155: 269-276, 1987. Gavrilovskaya J, Vasilenko S, Chumakov M, Sindorov K, Kacarov G: Hemorrhagic fever with renal syndrome in Bulgaria: spreading and serological proof. Epidemiol Mikrobiol 21: 1722, 1984. KuIzer P, Schaefer RM, Heidbreder E, Heidland A: Hantavirus infection with acute kidney failure. Dtsch Med Wochenschr 117: 1429-1433, 1992. Wiecek A, Zeier M, Ritz E: Role of infection in the genesis of acute renal failure. Nephrol Dial Transplant 9 (Supl. 4): 40-44, 1994. Cosgriff TM: Mechanisms of disease in Hantavirus infection: pathophysiology of hemorrhagic fever with renal syndrome. Rev Infect Dis 13: 97-107, 1991. Mustonen J, Partanen J, Kanerva M, Pietila K, Vapalahti O, Pasternack A, Vaheri A: Genetic susceptibility to severe course of nephropathia epidemica caused by Puumala hantavirus. Kidney Int 49: 217-221, 1996. Courouble P, Vanpee D, Delgrange E, Donckier J, Pochet JM, Gillet JB: Hantavirus infections: clinical presentation in the emergency room. Eur J Emerg Med 8: 17-20, 2001. Ala-Houhala I, Koskinen M, Ahola T, Harmoinen A, Kouri T, Laurila K, Mustonen J, Pasternack A: Increased glomerular permeability in patients with nephropathia epidemica caused by Puumala hantavirus. Nephrol Dial Transplant 17: 246-252, 2002. Sion ML, Hatzitolios AI, Armenaka MC, Toulis EN, Kalampalika D, Mikoudi KD: Acute renal failure caused by leptospirosis and Hantavirus infection in an urban hospital. Eur J Intern Med 13: 264-268, 2002. Cizman B: Hantavirus disease as a cause for hematuria and acute tubular necrosis? Am J Kidney Dis 24: 730-731, 1994. Makela S, Ala-Houhala I, Mustonen J, Koivisto AM, Kouri T, Turjanmaa V, Vapalahti O, Vaheri A, Pasternack A: Renal function and blood pressure five years after puumala virusinduced nephropathy. Kidney Int 58: 1711-1718, 2000. 198 NEFROPAT&#205;A POR HANTAVIRUS 25. Novo R, Gagnadoux MF, Le Guenno Y, Gubler MC, Niaudet P, Guyot C, Broyer M: Chronic renal failure after Puumala virus infection. Pediatr Nephrol 13: 934-935, 1999. 26. Huggins JW, Kim GR, Brand OM, McKee KT Jr.: Ribavirin therapy for Hantaan virus infection in suckling mice. J Infect Dis 153: 489-497, 1986. 199 		</div>&#13;
	