<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 S&#237;ndrome nefr&#243;tico por cambios m&#237;nimos y enfermedad de Crohn R. &#193;lvarez Navascu&#233;s, C. Ramas, L. Qui&#241;ones y J. Gerediaga Servicios de Nefrolog&#237;a y Medicina Interna. Hospital San Agust&#237;n. Avil&#233;s. Sr. Director: Est&#225;n descritas diversidad de afectaciones renales asociadas a la enfermedad inflamatoria intestinal (EII) (Crohn y colitis ulcerosa) 1, 2, fundamentalmente amiloidosis 3, nefritis intersticial y nefrolitiasis 4 as&#237; como distintos tipos de glomerulonefritis 2, con origen, al igual que la EII en alteraciones de la respuesta inmune. Incluso la presencia de microalbuminuria y proteinuria se postula como marcador de actividad de las mismas 5. Entre las afectaciones glomerulares se han descrito glomerulonefritis membranoproliferativa, IgA, IgM, membranosa o mediadas por anticuerpos antimembrana basal glomerular 6. No hemos encontrado en la literatura caso alguno descrito de glomerulonefritis a cambios m&#237;nimos en pacientes con enfermedad de Crohn. Presentamos aqu&#237; el caso de una paciente de 33 a&#241;os que se hab&#237;a diagnosticado de enfermedad de Crohn 11 a&#241;os antes a ra&#237;z de resecci&#243;n de &#237;leon terminal por cuadro suboclusivo, y que en este tiempo hab&#237;a presentado tres brotes, el &#250;ltimo dos meses antes del ingreso en nuestro Servicio. Hab&#237;a recibido tratamiento con 5ASA, corticoides sist&#233;micos en los brotes, y desde dos meses atr&#225;s recib&#237;a budesonida y azatioprina, permaneciendo asintom&#225;tica desde el punto de vista digestivo. El motivo de ingreso en nuestro servicio fue el presentar edemas progresivos que la llevaron a un estado de anasarca con hipoalbuminemia marcada (alb&#250;mina 2,2 mg/dl) y proteinuria de +++ sin otras alteraciones en el sedimento. La proteinuria cuantificada fue de 6 g/24 horas. Los estudios inmunol&#243;gicos realizados resultaron negativos, as&#237; como el rojo congo en grasa abdominal. Se procedi&#243; a tratamiento diur&#233;tico intensivo as&#237; como suplementos proteicos, con mejor&#237;a cl&#237;nica progresiva, sin deterioro de funci&#243;n renal y persistiendo una proteinuria de 6,5 gr/24 horas. Se decidi&#243; entonces practicar biopsia renal (12 glom&#233;rulos), en la que se objetivaron glom&#233;rulos opticamente normales (fig. 1) y rojo congo negativo, llegando al diagn&#243;stico de glomerulonefritis a cambios m&#237;nimos. Se inici&#243; tratamiento con 1 mg/kg/d&#237;a de prednisona, manteniendo la azatioprina. La proteinuria descendi&#243; a &lt; 1 g/24 horas, por lo que un mes m&#225;s tarde se inici&#243; pauta esteroidea descendente, que provoc&#243; un aumento progresivo de la proteinuria. Este hecho se constat&#243; igualmente en posteriores intentos de disminuir el tratamiento esteroideo. Se barajaron distintas posibilidades para intentar controlar su enfermedad intestinal y su cambios m&#237;nimos con un mismo tratamiento siendo lo menos agresivos posible, por lo que se inici&#243; pauta de 1 g/d&#237;a de micofenolato de mofetil (20 mg/kg/d&#237;a), manteniendo 9 mg/d&#237;a de budesonida. La proteinuria descendi&#243; a 0,2 g/24 horas, y la paciente permanec&#237;a asintom&#225;tica desde el punto de vista intestinal y de su s&#237;ndrome nefr&#243;tico seis meses despu&#233;s. Nos parece un caso interesante, por no estar descrita con anterioridad asociaci&#243;n entre estas patolo- Correspondencia: Dr. Rafael &#193;lvarez Navascu&#233;s Servicio de Nefrolog&#237;a. Hospital San Agust&#237;n C/ Camino de Heros, 4 33400 Avil&#233;s Fig. 1.--Biopsia renal. Con cambios m&#237;nimos. 209 R. &#193;LVAREZ NAVASCU&#201;S y cols. g&#237;as, as&#237; como por el aspecto terap&#233;utico complejo en dos patolog&#237;as subsidiarias ambas de tratamiento inmunosupresor. Tengamos en cuenta que no hab&#237;a experiencia con la ciclosporina o la ciclofosfamida en la EII, que el s&#237;ndrome nefr&#243;tico surgi&#243; cuando la paciente recib&#237;a azatioprina y que no hay gran experiencia con el micofenolato de mofetil tanto en cambios m&#237;nimos como en la EII. BIBLIOGRAF&#205;A 1. Banner MP. Genitourinary complications of inflammatory bowel disease. Clinics of North America 25: 199-209, 1987. 2. Wilcox GM, Aretz HT, Roy MA, Roche JK. Glomerulonephritis associated with inflammatory bowel disease. Gastroenterology 98: 786-791, 1990. 3. Kullmann F, Kullmann M, Leser HG, Kramer BK, Riegger AJ, Scholmerich J: Nephrotic syndrome as the initial symptom of Crohn disease. Z Gastroenterol 34: 757-762, 1996. 4. Tovbin D, Kachko L, Hilzenrat N: Severe intersticial neprhritis in a patient with renal amyloidosis and exacerbation of Crohn's disease. Clin Nephrol 53: 147-151, 2000. 5. Mahmud N, Stinson J, O'Connell MA, Mantle TJ, Keeling PW, Feely P, Weir DG, Kelleher D: Microalbuminuria in inflammatory bowel disease. Gut 35 (11): 1599-1604, 1994. 6. Shaer AJ, Stewart LR, Cheek DE, Hurray D, Self SE: IgA antiglomerular basement membrane nephritis associated with Crohn's disease: a case report and review of glomerulonephritis in inflammatory bowel disease. Am J Kidney Dis 41: 1097-1109, 2003. 210 		</div>&#13;
	