<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Vol. XXV. N&#250;mero 2. 2005 CARTAS Acceso vascular central para hemodi&#225;lisis y disfon&#237;a F. Gonz&#225;lez-Cabrera, F. Henr&#237;quez, A. Jarque y J. Navarro Servicio de Nefrolog&#237;a. Hospital Universitario Nuestra Se&#241;ora de Candelaria. Santa Cruz de Tenerife. Sr. Director: Aunque la f&#237;stula arteriovenosa (FAV) aut&#243;loga es el acceso vascular ideal para hemodi&#225;lisis (HD), en ocasiones, y por diversas circunstancias, es necesario el uso de cat&#233;teres en venas centrales (subclavia, yugular interna o femoral) como acceso vascular temporal. Desde su introducci&#243;n, el uso de cat&#233;teres venosos centrales como acceso vascular para HD se ha ido generalizando, constituyendo hoy en d&#237;a un elemento b&#225;sico para el manejo del paciente con requerimientos dial&#237;ticos. En la mayor&#237;a de los casos, el uso de estos cat&#233;teres como acceso vascular, sobre todo si la permanencia es corta, resulta bien tolerado y sin complicaciones graves. Presentamos el caso de un paciente que desarroll&#243; en dos ocasiones alteraciones en las caracter&#237;sticas de la voz y par&#225;lisis de cuerda vocal tras la colocaci&#243;n de una cat&#233;ter central, una complicaci&#243;n infrecuente del uso de estos cat&#233;teres para HD. CASO CL&#205;NICO Paciente var&#243;n de 64 a&#241;os que en junio de 2000 fue incluido en programa de HD por insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica. En mayo de 2000 se realiz&#243; FAV radio-cef&#225;lica izquierda, pero debido al poco desarrollo de la misma fue necesaria la colocaci&#243;n de cat&#233;ter de Hickman derecho para iniciar el tratamiento dial&#237;tico. Aproximadamente una semana tras la colocaci&#243;n del cat&#233;ter, el paciente refieri&#243; alteraciones en las caracter&#237;sticas de la voz con p&#233;rdida de fuerza de la misma y ronquera. Se consult&#243; con el servicio de Otorrinolaringolog&#237;a, observ&#225;ndose una paresia de la cuerda vocal derecha. Los estudios realizados, incluyendo una tomograf&#237;a axial computarizada de cuello y t&#243;rax, no mostr&#243; causa aparente del cuadro cl&#237;nico. Tres semanas despu&#233;s de la colocaci&#243;n del cat&#233;ter la FAV se pudo usar de forma adecuada, procedi&#233;ndose a la retirada del acceso vascular temporal. Con ello se objetiv&#243; en los d&#237;as siguientes y de forma progresiva una mejor&#237;a en la voz del paciente, con resoluci&#243;n de la paresia de la cuerda vocal en una nueva evaluaci&#243;n otorrinolaringol&#243;gica. En noviembre de 2000, un episodio de trombosis de la FAV obliga nuevamente a la colocaci&#243;n de un cat&#233;ter de Hickman derecho. Pocos d&#237;as despu&#233;s se repite el episodio de ronquera y se vuelve a evidenciar la par&#225;lisis de la cuerda vocal homolateral. Se toma la decisi&#243;n de realizar una FAV con pr&#243;tesis de goretex retir&#225;ndose el cat&#233;ter una semana m&#225;s tarde. Con ello se normalizan las alteraciones de la voz y se resuelve la paresia de la cuerda de la cuerda vocal. DISCUSI&#211;N Las complicaciones m&#225;s frecuentes de los cat&#233;teres de HD son las infecciones, la disfunci&#243;n (por mala posici&#243;n o trombosis), las repercusiones tromb&#243;ticas o emb&#243;licas sobre el &#225;rbol vascular, y las derivadas de la yatrogenia durante la punci&#243;n 1-3. En nuestro paciente se observ&#243; en dos ocasiones la par&#225;lisis de la cuerda vocal derecha con el desarrollo de alteraciones de la voz tras la colocaci&#243;n de un cat&#233;ter de Hickman como acceso vascular para HD. La inervaci&#243;n de las cuerdas vocales depende de los nervios lar&#237;ngeos, ramas del nervio neumog&#225;strico. El nervio lar&#237;ngeo derecho nace del nervio vago en el momento en el que cruza la cara anterior de la arteria subclavia. Rodea esta arteria pasando sucesivamente por su cara inferior y posterior y se vuelve ascendente hasta alcanzar la laringe. Las causas de afectaci&#243;n del nervio recurrente pueden explicarse por tres mecanismos: la lesi&#243;n del nervio vago, la 205 Correspondencia: Dr. F. Gonz&#225;lez-Cabrera Servicio de Nefrolog&#237;a Hospital Universitario Nuestra Se&#241;ora de Candelaria Santa Cruz de Tenerife F. GONZ&#193;LEZ-CABRERA y cols. lesi&#243;n de los nervios lar&#237;ngeos (por trauma directo, compresi&#243;n o secci&#243;n), o la microembolizaci&#243;n de vasos que irrigan &#225;reas vinculadas de la corteza cerebra l4. Aunque en el caso de nuestro paciente no quedaron totalmente esclarecidas las causas &#250;ltimas de la par&#225;lisis de la cuerda vocal, la secuencia temporal tanto de la instauraci&#243;n de la lesi&#243;n, como de su recuperaci&#243;n, sugiere una lesi&#243;n del nervio recurrente, presumiblemente por compresi&#243;n del mismo. La resoluci&#243;n del cuadro fue r&#225;pida despu&#233;s de la retirada del cat&#233;ter en nuestro paciente, aunque en algunos casos la recuperaci&#243;n puede exigir per&#237;odos de tiempo m&#225;s largos (hasta un a&#241;o) 5. En conclusi&#243;n, aunque la lesi&#243;n de los nervios lar&#237;ngeos con el desarrollo de par&#225;lisis de cuerdas vocales ha sido recogida infrecuentemente en las series publicadas 2, 3, es necesario tener en cuenta que es una potencial complicaci&#243;n del empleo de cat&#233;teres centrales para HD, cuyo diagn&#243;stico debe ser precoz para conseguir una r&#225;pida recuperaci&#243;n y evitar lesiones m&#225;s severas o la instauraci&#243;n de secuelas. BIBLIOGRAF&#205;A 1. Vanherweghem X, Cabolet P, Dhaene M, Goldman M, Stolear JC, Waterloat Y, Marchal M: Complications related to subclavian catheters for hemodialysis and review. Am J Neprol 6: 339-345, 1996. 2. Capello M, De Pauw Cl, Bastin G, Prospert F, Delcour Q Dhaene M, Vanherweghem X, Kinnaert P: Central venous access for hemodialyisis using the Hickman catheter. Nephrol Dial Transplant 4: 988-992, 1989. 3. Gibson SP, Mosquera D: Five years experience with the Quinton Permcath for vascular access. Nephrol Dial Transplant 6: 269-274, 1991. 4. Zohar Y, Buller N, Shvilly Y: Recurrent laryngeal nerve paralysis during transvenosus insertion of a permanent endocardial pacemaker. Ann Otol Rhinol Laryngol 102: 810-813, 1993. 5. Martin-Hirsch DP, Newbegin CJ: Right vocal fold paralysis as a result of`central venous catheterization. J Laryngol Otol 109: 1107-1108, 1995. 206 		</div>&#13;
	