<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La miocarditis es un proceso inflamatorio agudo o cr&#243;nico que afecta al miocardio en respuesta a la acci&#243;n de diversos agentes infecciosos, qu&#237;micos y/o f&#237;sicos. La enfermedad cursa de manera autolimitada en la mayor&#237;a de los pacientes y su evoluci&#243;n natural es ampliamente variable, desde un estado asintom&#225;tico secundario a inflamaci&#243;n local, desarrollo de miocardiopat&#237;a dilatada de curso evolutivo variable, hasta insuficiencia card&#237;aca mortal por miocarditis diseminada.</p><p class="elsevierStylePara">El diagn&#243;stico de la miocarditis durante el episodio agudo puede resultar complicado, dada la ausencia de m&#233;todos diagn&#243;sticos capaces de garantizar un grado de especificidad y sensibilidad aceptables. Si bien la biopsia endomioc&#225;rdica sigue consider&#225;ndose el diagn&#243;stico est&#225;ndar, los avances y el desarrollo de las t&#233;cnicas de imagen con cardiorresonancia magn&#233;tica confirman la firme contribuci&#243;n de esta t&#233;cnica al diagn&#243;stico de la miocarditis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 39 a&#241;os, fumador de 5 cigarros al d&#237;a y sin otros factores de riesgo cardiovascular, que acude al servicio de urgencias por presentar un episodio de dolor centrotor&#225;cico opresivo de 6 h de evoluci&#243;n de caracter&#237;sticas t&#237;picas y sin cortejo vegetativo acompa&#241;ante. En la exploraci&#243;n, la presi&#243;n arterial (PA) era de 110/70 mmHg, la frecuencia card&#237;aca de 82 lat/min y en la auscultaci&#243;n card&#237;aca se evidenciaba un cuarto ruido; el resto de la exploraci&#243;n fue anodina. Se realiza un electrocardiograma (fig. 1) en el que se aprecia una elevaci&#243;n del segmento ST de 2 mm en derivaciones inferiores, posteriores y laterales, por lo que el paciente es ingresado en la UCI con la sospecha inicial de infarto agudo de miocardio inferolateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076425:25v58n06-13076425fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076425:25v58n06-13076425fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span>  Electrocardiograma de 12 derivaciones. Se aprecia elevaci&#243;n del segmento ST de 2 mm en II, III, aVF, V4, V5, V6.</p><p class="elsevierStylePara"> Tras su ingreso en la unidad se administra tratamiento antiagregante y se procede a realizar tromb&#243;lisis con TNK. Durante las siguientes horas no se aprecian cambios en el electrocardiograma, aunque s&#237; discreta mejor&#237;a del dolor con pico enzim&#225;tico de creatincinasa (CK) 1.014 y de su isoenzima MB de 110 a las 9 h de la tromb&#243;lisis. La anal&#237;tica presentaba normalidad de par&#225;metros hematol&#243;gicos, hemost&#225;sicos, bioqu&#237;micos y de funci&#243;n renal. A las 16 horas de su ingreso, ante la persistencia de la supradesnivelaci&#243;n del segmento ST, se realiza un estudio ecocardiogr&#225;fico con contraste que muestra una funci&#243;n global ventricular izquierda preservada, con hipocinesia inferior, posterior y lateral, sin alteraciones valvulares. Ante tales hallazgos se decidi&#243; realizar una coronariograf&#237;a que mostr&#243; unas arterias coronarias angiogr&#225;ficamente normales.</p><p class="elsevierStylePara">El paciente fue posteriormente trasladado a planta de hospitalizaci&#243;n, donde realiz&#243; reposo en cama y present&#243; una evoluci&#243;n cl&#237;nica satisfactoria. Se solicit&#243; serolog&#237;a de enterovirus, herpesvirus, citomegalovirus y bacterias at&#237;picas con resultado negativo.</p><p class="elsevierStylePara">Con el fin de aclarar el diagn&#243;stico se realiz&#243; una cardiorresonancia magn&#233;tica (Siemens Symphony) en la que se utiliz&#243; gadolinio como contraste, y se observ&#243; una captaci&#243;n tard&#237;a de contraste con patr&#243;n parcheado subepic&#225;rdico e intramioc&#225;rdico que respetaba el subendocardio y se localizaba en los segmentos, posteriores y laterales, con hipocinesia posterobasal, altamente sugestivo de miocarditis (figs. 2 y 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076425:25v58n06-13076425fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076425:25v58n06-13076425fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de cardiorresonancia magn&#233;tica obtenida mediante una secuencia <span class="elsevierStyleItalic">inversion recovery gradient echo</span> (Turbo Flash) (Siemens Symphoni). Plano de entrada-salida del ventr&#237;culo izquierdo. Imagen obtenida a los 10 min de la inyecci&#243;n de gadolinio. Las flechas se&#241;alan el patr&#243;n de captaci&#243;n parcheada intramioc&#225;rdica de gadolinio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076425:25v58n06-13076425fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076425:25v58n06-13076425fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Imagen de resonancia magn&#233;tica obtenida mediante una secuencia <span class="elsevierStyleItalic"> inversion recovery gradient echo</span> (Turbo Flash) (Siemens Symphoni). Eje corto. Las flechas se&#241;alan la captaci&#243;n de gadolinio subepic&#225;rdico en el segmento posterolateral.</p><p class="elsevierStylePara">A los 5 d&#237;as el paciente fue dado de alta, asintom&#225;tico y con un electrocardiograma (ECG) que revelaba una discreta elevaci&#243;n del segmento ST en las derivaciones previamente mencionadas. Valorado de nuevo a las 3 semanas, el paciente persiste asintom&#225;tico, el ECG hab&#237;a evolucionado con negativizaci&#243;n de la onda T en la cara inferior y lateral baja y el ecocardiograma mostraba una contractilidad global y segmentaria normales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El diagn&#243;stico de la miocarditis aguda es con frecuencia dif&#237;cil. La elevaci&#243;n del segmento ST junto con el incremento de marcadores de da&#241;o mioc&#225;rdico, en un paciente que presenta dolor precordial puede orientar hacia el diagn&#243;stico de un infarto agudo de miocardio transmural. En nuestro caso, el paciente presentaba una cl&#237;nica altamente sugestiva de isquemia mioc&#225;rdica y la elevaci&#243;n enzim&#225;tica sigui&#243; una curva t&#237;pica, y no incrementos aislados o intermitentes de la CK como suele observarse con frecuencia en las miocarditis.</p><p class="elsevierStylePara">La ausencia de cambios especulares del segmento ST en el electrocardiograma, tal y como se aprecia en el ECG que presenta nuestro paciente, es un hallazgo que puede ayudar a establecer la sospecha diagn&#243;stica de miocarditis.</p><p class="elsevierStylePara">En nuestro caso, la elevaci&#243;n de los marcadores de da&#241;o mioc&#225;rdico y las alteraciones en el ECG fueron interpretadas como un s&#237;ndrome coronario agudo con elevaci&#243;n del segmento ST y se decidi&#243; realizar una terapia de reperfusi&#243;n. Ante la presencia de elevaci&#243;n persistente del segmento ST y alteraciones de la contractilidad segmentaria en el ecocardiograma realizado a las 16 h de su ingreso, se realiz&#243; una coronariograf&#237;a que mostr&#243; unas coronarias angiogr&#225;ficamente normales, y se establece de este modo el diagn&#243;stico altamente probable de miocarditis.</p><p class="elsevierStylePara">La dificultad en el diagn&#243;stico de la miocarditis se basa en la ya conocida ausencia de especificidad y sensibilidad de las diferentes t&#233;cnicas diagn&#243;sticas utilizadas. Los par&#225;metros anal&#237;ticos sistem&#225;ticos no son diagn&#243;sticos y el incremento de anticuerpos de virus cardiotropos muestra solamente la respuesta a una infecci&#243;n viral reciente y no indica miocarditis activa. La biopsia endomioc&#225;rdica, considerada como patr&#243;n de referencia diagn&#243;stico, se asocia con un riesgo de morbilidad no despreciable, as&#237; como con errores de muestreo debido a la afecci&#243;n focal mioc&#225;rdica que reducen su sensibilidad diagn&#243;stica. Los estudios con is&#243;topos radiactivos, ampliamente utilizados para el diagn&#243;stico de la miocarditis, est&#225;n limitados por su baja especificidad, la exposici&#243;n a la radiaci&#243;n y su coste.</p><p class="elsevierStylePara"> Durante los &#250;ltimos a&#241;os se han publicado diversos estudios que utilizan la resonancia magn&#233;tica (RM) con realce tard&#237;o de contraste como t&#233;cnica diagn&#243;stica en pacientes con alta probabilidad cl&#237;nica de miocarditis. La RM permite visualizar el contraste acumulado en el mioc&#225;rdico como consecuencia de la desestructuraci&#243;n de la membrana miocitaria ocasionada por el proceso inflamatorio<span class="elsevierStyleSup">1</span>. La captaci&#243;n de contraste suele presentarse de manera caracter&#237;stica en forma de un patr&#243;n parcheado durante aproximadamente las primeras 2 semanas desde el evento agudo, y evoluciona de manera progresiva hacia un proceso m&#225;s diseminado en per&#237;odos posteriores, tal y como observaron Friedrich et al en 16 de 19 pacientes diagnosticados de miocarditis viral<span class="elsevierStyleSup">2,3</span>. Este patr&#243;n de captaci&#243;n es, adem&#225;s, f&#225;cilmente diferenciable del patr&#243;n subendoc&#225;rdico de captaci&#243;n que se presenta en el infarto agudo de miocardio<span class="elsevierStyleSup">4,5</span>. Roditi et al<span class="elsevierStyleSup">6</span>, adem&#225;s de observar el realce focal de gadolinio en las &#225;reas afectas, establecieron que la asociaci&#243;n de alteraciones de la contractilidad segmentaria en las zonas de captaci&#243;n por cine-RM incrementaba de manera considerable el grado de certeza diagn&#243;stica<span class="elsevierStyleSup">6</span>. Mahroldt et al<span class="elsevierStyleSup">7</span>, en un art&#237;culo de publicaci&#243;n reciente mostraron una clara relaci&#243;n entre la captaci&#243;n focal de contraste y los focos de miocarditis activa determinados histopatol&#243;gicamente.</p><p class="elsevierStylePara">La cardio-RM con utilizaci&#243;n de contraste en combinaci&#243;n con la cine-RM es una herramienta &#250;til para el diagn&#243;stico de miocarditis y ofrece una alternativa a la biopsia endomioc&#225;rdica. La captaci&#243;n focal de contraste subepic&#225;rdico asociado con alteraciones de la contractilidad regional se&#241;alan con fiabilidad &#225;reas de miocarditis activa, tal y como se ha demostrado en recientes estudios. La disponibilidad de esta t&#233;cnica diagn&#243;stica en el contexto de un episodio agudo podr&#237;a evitar la realizaci&#243;n de otras t&#233;cnicas diagn&#243;sticas invasivas no exentas de morbilidad.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Subinas Elorriaga.<br /> Jon de Arr&#243;spide 26, 7.<span class="elsevierStyleSup">o</span> C. 48014. Bilbao. Vizcaya. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:al.subinas@euskalnet.net" class="elsevierStyleCrossRefs"> al.subinas@euskalnet.net</a></p>		</div>&#13;
	