<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El hematoma intramural a&#243;rtico (HIA) es considerado un precursor de la disecci&#243;n a&#243;rtica. Se debe al sangrado de la <span class="elsevierStyleItalic">vasa vasorum</span> en la t&#250;nica media de la pared a&#243;rtica. Su incidencia oscila entre el 3 y el 53% de los s&#237;ndromes a&#243;rticos agudos. Se suele manifestar cl&#237;nicamente como dolor retroesternal con irradiaci&#243;n interescapular. Puede evolucionar hacia la rotura, la calcificaci&#243;n o la regresi&#243;n. Se diagnostica mediante tomograf&#237;a computarizada (TC), resonancia magn&#233;tica o ecograf&#237;a transesof&#225;gica. Su tratamiento es similar al de la disecci&#243;n a&#243;rtica.</p><p class="elsevierStylePara">En el presente caso se trata de una paciente de 62 a&#241;os en el que se descubre inesperadamente, durante una cirug&#237;a coronaria, una tumoraci&#243;n de consistencia blanda, azulada, de 4 x 3,5 x 2,5 cm en la porci&#243;n distal de la aorta ascendente (AA). La adventicia presentaba una reacci&#243;n inflamatoria moderada con ligeras adherencias peric&#225;rdicas. En esta zona, la AA med&#237;a 4,5 cm de di&#225;metro (fig. 1). Durante la cirug&#237;a se decidi&#243; sustituir la AA por un injerto de dacr&#243;n de 30 mm. Al abrir la pieza se aprecia un HIA en la que se observaba la integridad de la &#237;ntima sin continuidad con la luz a&#243;rtica (fig. 2). El hematoma era de consistencia blanda, con un trombo rojizo organizado en su interior probablemente como consecuencia de un sangrado reciente de la <span class="elsevierStyleItalic"> vasa vasorum</span> (fig. 3). La paciente hab&#237;a tenido dolores anginosos at&#237;picos 8 d&#237;as antes de la cirug&#237;a. La TC tor&#225;cica de control en el momento del alta mostr&#243; una buena reconstrucci&#243;n quir&#250;rgica de la AA, un arco a&#243;rtico con signos de ateromatosis moderada y una aorta tor&#225;cica descendente sin cambios importantes.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076422:25v58n06-13076422fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076422:25v58n06-13076422fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076422:25v58n06-13076422fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076422:25v58n06-13076422fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076422:25v58n06-13076422fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076422:25v58n06-13076422fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span></p><br /><br />		</div>&#13;
	