<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las pr&#243;tesis valvulares pueden plantear problemas de acceso a los ventr&#237;culos y limitar el uso de la ablaci&#243;n con radiofrecuencia. Este problema cobra especial relevancia en pacientes portadores de una pr&#243;tesis mec&#225;nica a&#243;rtica (PMA) y taquicardias ventriculares (TV) izquierdas, especialmente si &#233;stas son muy recurrentes o incesantes.</p><p class="elsevierStylePara"> Presentamos un caso que ilustra el acceso al ventr&#237;culo izquierdo (VI) mediante una punci&#243;n transeptal auricular optimizada para la ablaci&#243;n de una TV izquierda en un paciente con una PMA.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 61 a&#241;os de edad con antecedentes de estenosis a&#243;rtica, portador de una PMA de disco desde los 45 a&#241;os y fibrilaci&#243;n auricular cr&#243;nica.</p><p class="elsevierStylePara"> Consulta por dolor tor&#225;cico, objetiv&#225;ndose una TV incesante (fig. 1). Se realiz&#243; una coronariograf&#237;a que result&#243; normal y un ecocardiograma que revel&#243; hipertrofia conc&#233;ntrica del VI con funci&#243;n sist&#243;lica normal y una PMA de disco normofuncionante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076426:25v58n06-13076426fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076426:25v58n06-13076426fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold"> Fig. 1</span>.</span>  Izquierda: electrocardiograma a 25 mm/s que muestra una taquicardia ventricular monomorfa, con ciclo de 320 ms e imagen tipo bloqueo de rama derecha y eje inferior derecho. Derecha: electrocardiograma a 10 mm/s que muestra su car&#225;cter incesante.</p><p class="elsevierStylePara">Se plante&#243; la realizaci&#243;n de una ablaci&#243;n de la TV por v&#237;a transeptal auricular. Se hizo un protocolo de estimulaci&#243;n ventricular programada que fue negativo. Posteriormente se administr&#243; isoproterenol, con el que se indujo una TV monomorfa sostenida incesante, igual a la documentada cl&#237;nicamente y con buena tolerancia hemodin&#225;mica. Para facilitar el acceso al VI por v&#237;a transeptal se escogi&#243; un introductor preformado, en principio dise&#241;ado para aur&#237;cula derecha (Fast-Cath SR3<span class="elsevierStyleSup">&#174;</span>, St. Jude Medical) y se gui&#243; la punci&#243;n transeptal hacia la regi&#243;n anterior del foramen oval mediante ecograf&#237;a intracard&#237;aca (ICE<span class="elsevierStyleSup">&#174;</span>, Boston Scientific) (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076426:25v58n06-13076426fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076426:25v58n06-13076426fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2</span>. A y B: se muestra el segmento distal del introductor transeptal escogido para acceder al ventr&#237;culo izquierdo por v&#237;a transeptal. C: imagen obtenida con ecograf&#237;a intracard&#237;aca en el momento de realizar la punci&#243;n transeptal. N&#243;tese (flecha) el abombamiento producido por la aguja de Brockenbrough en la regi&#243;n anterior del foramen oval, al contrario que en D, donde se muestra el cat&#233;ter ICE<span class="elsevierStyleSup">&#174;</span> en el l&#237;mite posterior del foramen oval.</p><p class="elsevierStylePara"> Para la cartograf&#237;a y ablaci&#243;n se utiliz&#243; un cat&#233;ter irrigado con gu&#237;a electroanat&#243;mica (CARTO<span class="elsevierStyleSup">&#174;</span>, Biosense-Webster). Se realiz&#243; un mapa de activaci&#243;n del VI durante TV, demostr&#225;ndose un patr&#243;n de activaci&#243;n focal con origen en el segmento medio de la pared anterolateral del VI (fig. 3). No se evidenciaron potenciales mediodiast&#243;licos ni zonas de bajo voltaje.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076426:25v58n06-13076426fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076426:25v58n06-13076426fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3</span>. Localizaci&#243;n del punto de ablaci&#243;n de la taquicardia ventricular (TV). A: cartograf&#237;a electroanat&#243;mica del ventr&#237;culo izquierdo en proyecci&#243;n lateral izquierda durante TV. La regi&#243;n de color anaranjado indica la zona de activaci&#243;n m&#225;s precoz. En el punto amarillo se obtuvo una topoestimulaci&#243;n exacta de la TV. Los puntos de aplicaci&#243;n de radiofrecuencia se representan en rojo. En estos puntos se registraron potenciales presist&#243;licos r&#225;pidos, al igual que en zonas vecinas de activaci&#243;n menos temprana (puntos azules), que pudieran expresar la activaci&#243;n de la red de Purkinje local. B y C corresponden a las im&#225;genes fluorosc&#243;picas del cat&#233;ter de ablaci&#243;n en la posici&#243;n de &#233;xito (oblicua anterior derecha e izquierda, respectivamente). D: electrogramas bipolares (Ab) y unipolares (Au) obtenidos en la posici&#243;n de &#233;xito.</p><p class="elsevierStylePara">En el punto de m&#225;xima precocidad se realiz&#243; la ablaci&#243;n con una potencia creciente hasta 50 W manteniendo en todo momento una temperatura m&#225;xima de 38 &#176;C. La TV se interrumpi&#243; a los 6 s de la aplicaci&#243;n y no volvi&#243; a recurrir posteriormente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La v&#237;a retroa&#243;rtica es el abordaje convencional para la ablaci&#243;n de TV izquierdas<span class="elsevierStyleSup">1</span>. En casos de estenosis a&#243;rtica severa, pr&#243;tesis valvular a&#243;rtica, trombos intracavitarios o arteriopat&#237;a severa, este abordaje puede estar contraindicado.</p><p class="elsevierStylePara">En nuestro caso decidimos hacer un abordaje transeptal optimizado mediante ecograf&#237;a intracard&#237;aca para realizar con seguridad una punci&#243;n en la regi&#243;n anterior del septo y, as&#237;, facilitar el acceso al VI<span class="elsevierStyleSup">2</span>. Para ello tambi&#233;n escogimos un introductor transeptal preformado que, aunque comercialmente se recomienda para otras regiones anat&#243;micas, morfol&#243;gicamente parec&#237;a apropiado para tal fin, como se comprob&#243; con posterioridad. El uso de este introductor nos permiti&#243; acceder con suma facilidad a todo el VI, y en especial a la zona de inter&#233;s, dotando al cat&#233;ter de ablaci&#243;n de una extraordinaria estabilidad.</p><p class="elsevierStylePara">La incorporaci&#243;n de los sistemas navegadores a la electrofisiolog&#237;a ha facilitado la ablaci&#243;n de &#171;los casos dif&#237;ciles&#187;<span class="elsevierStyleSup">3,4</span>. En este caso, el sistema CARTO<span class="elsevierStyleSup">&#174;</span> nos permiti&#243; establecer el origen focal de la TV, as&#237; como descartar la presencia de zonas de escara y potenciales mediodiast&#243;licos. Aparte de estos datos, otros como la inducibilidad de la TV con isoproterenol y no con estimulaci&#243;n programada, hacen poco probable un origen reentrante.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. N. P&#233;rez-Castellano.<br /> Unidad de Arritmias, Instituto Cardiovascular. Hospital Cl&#237;nico San Carlos.<br /> Prof. Mart&#237;n Lagos, s/n. 28040 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:nperez.hcsc@salud.madrid.org" class="elsevierStyleCrossRefs"> nperez.hcsc@salud.madrid.org</a></p>		</div>&#13;
	