<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">pectus carinatum</span> es una malformaci&#243;n de la pared tor&#225;cica que afecta predominantemente a los varones y es menos frecuente que el <span class="elsevierStyleItalic">pectus excavatum</span>. Sin embargo, estos pacientes demandan su correcci&#243;n, pues su anomal&#237;a es dif&#237;cilmente ocultable. Esta afectaci&#243;n se hace m&#225;s manifiesta en el per&#237;odo de crecimiento y con frecuencia produce alteraciones en la conducta y la personalidad de quienes lo padecen.</p><p class="elsevierStylePara">El s&#237;ndrome tiene distintos modos de presentaci&#243;n. El m&#225;s frecuente es el denominado condrogladiolar: el cuerpo esternal es prominente y habitualmente hay una depresi&#243;n lateral de los cart&#237;lagos costales. Pueden presentarse formas asim&#233;tricas caracterizadas por el crecimiento y la prominencia de uno de los hemit&#243;rax, con rotaci&#243;n del estern&#243;n y depresi&#243;n contralateral. El procedimiento que se presenta en este trabajo es original y se incluye dentro de la cirug&#237;a miniinvasiva. Produce una correcci&#243;n del per&#237;metro tor&#225;cico deprimiendo la regi&#243;n anterior prominente, y simult&#225;neamente, una expansi&#243;n lateral de los arcos condrocostales laterales deprimidos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 13 a&#241;os de edad con <span class="elsevierStyleItalic">pectus carinatum</span> asim&#233;trico. La pared tor&#225;cica era compresible. Se utiliz&#243; el denominado sistema de compresi&#243;n endotor&#225;cica, que consiste en corregir la prominencia mediante la compresi&#243;n de la regi&#243;n esternocondral implantando una placa met&#225;lica preesternal fijada bilateralmente a los arcos costales en su porci&#243;n posterolateral, que permanece implantada hasta lograr la osificaci&#243;n de acuerdo con el contorno tor&#225;cico obtenido y posteriormente se extrae. Desde el 1 de enero de 2002 se ha intervenido a 10 pacientes por el procedimiento aqu&#237; descrito. Se presenta el primero de ellos, que ha completado todo el procedimiento.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 13 a&#241;os de edad, sin antecedentes medicoquir&#250;rgicos de importancia, con <span class="elsevierStyleItalic">pectus carinatum</span> asim&#233;trico de aparici&#243;n aproximadamente a los 7 a&#241;os de edad, que aument&#243; de volumen hasta la actualidad (figs. 1A y C). El joven pesaba 55 kg y med&#237;a 1,65 m de estatura. Su capacidad funcional pulmonar y su funci&#243;n card&#237;aca eran normales. Manifestaba un firme deseo de corregir su malformaci&#243;n dados los conflictos que le ocasionaba en su vida de relaci&#243;n. La radiograf&#237;a tor&#225;cica de perfil mostraba la incurvaci&#243;n esternal hacia delante (fig. 1B). La regi&#243;n anterior del t&#243;rax era compresible, en tanto que se verificaba una expansi&#243;n bilateral en los cart&#237;lagos y arcos costales de la regi&#243;n axilar inferior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076004:6v41n06-13076004fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076004:6v41n06-13076004fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Paciente var&#243;n de 13 a&#241;os de edad. Im&#225;genes preoperatorias: oblicua derecha (<span class="elsevierStyleItalic">A)</span>, radiograf&#237;a preoperatoria <span class="elsevierStyleItalic">(B)</span> y oblicua izquierda <span class="elsevierStyleItalic">(C)</span>.</span></p><p class="elsevierStylePara">La elasticidad adecuada del t&#243;rax es el factor fundamental para poder realizar un modelado efectivo del per&#237;metro tor&#225;cico. El momento oportuno de intervenci&#243;n es durante el per&#237;odo de r&#225;pido crecimiento corporal. El sistema compresivo actuar&#237;a tal como lo hacen los tutores ortod&#243;ncicos. El sistema de compresi&#243;n endotor&#225;cica (patente EE.UU.: 20040117016) est&#225; compuesto de elementos fijadores y una placa compresiva desarrollados en acero 316-L. Ambos se unen por medio de tornillos. Las 2 placas fijadoras tienen forma rectangular y presentan agujeros con rosca en su parte central dispuestos a lo largo de un surco; en sus extremos tienen 2 orificios que facilitan la fijaci&#243;n al plano costal mediante suturas de alambre de acero.</p><p class="elsevierStylePara">La placa compresora se model&#243; con dobladores en forma convexa, atendiendo a las caracter&#237;sticas particulares de la malformaci&#243;n. No hubo complicaciones intra o postoperatorias inmediatas. Se dio de alta al paciente al cuarto d&#237;a de la intervenci&#243;n. El dolor postoperatorio fue leve y el paciente reanud&#243; sus tareas escolares a los 10 d&#237;as. A los 8 y 11 meses de la operaci&#243;n se formaron seromas a lo largo de la barra compresora y alrededor de las placas fijadoras, que se resolvieron satisfactoriamente mediante punciones evacuadoras. Al a&#241;o de la intervenci&#243;n se retir&#243; el implante. La placa compresora incurvada se extrajo sin necesidad de rotarla. El grado de rectificaci&#243;n esternal y el resultado est&#233;tico tard&#237;o fueron muy satisfactorios, como se puede ver en las figuras 2A y B, y se mantuvieron despu&#233;s de su extracci&#243;n y durante los 8 meses del seguimiento que se ha realizado hasta el momento (figs. 3A y B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076004:6v41n06-13076004fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076004:6v41n06-13076004fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Resultado al a&#241;o de la intervenci&#243;n.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076004:6v41n06-13076004fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076004:6v41n06-13076004fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Resultado 6 meses despu&#233;s de retirado el implante.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Las t&#233;cnicas cl&#225;sicas de reparaci&#243;n de las deformidades tor&#225;cicas son procedimientos muy cruentos. La historia de la correcci&#243;n quir&#250;rgica del <span class="elsevierStyleItalic">pectus carinatum</span> es relativamente reciente. Ravitch<span class="elsevierStyleSup">1,2</span> comunic&#243; las primeras experiencias en 1952 y 1960. Roviscek et al<span class="elsevierStyleSup">3</span> en 1963 y Welsh y Vos<span class="elsevierStyleSup">4</span> en 1973 describieron m&#233;todos y experiencias que se han empleado hasta nuestros d&#237;as sin mayores modificaciones. Todos estos procedimientos quir&#250;rgicos, si bien proporcionan resultados aceptables, requieren amplias incisiones, amplios colgajos cut&#225;neos y musculares, resecci&#243;n de arcos condrocostales y osteotom&#237;as esternales. Son t&#233;cnicas laboriosas y tienen el inconveniente de presentar secuelas tales como cicatrices queloideas.</p><p class="elsevierStylePara"> M&#225;s recientemente se han comunicado algunos &#233;xitos mediante el tratamiento con estructuras ort&#233;sicas que imprimen presi&#243;n a las porciones prominentes de la pared tor&#225;cica<span class="elsevierStyleSup">5,6</span>. Sin embargo, estos m&#233;todos son de engorrosa realizaci&#243;n, adem&#225;s de costosos y prolongados, en tanto que los resultados son inciertos.</p><p class="elsevierStylePara"> Cabe entonces el debate entre tratamientos quir&#250;rgicos reparadores tradicionales y una novedosa t&#233;cnica miniinvasiva. Por medio de este m&#233;todo compresivo (no resectivo) se obtiene un resultado correctivo sin necesidad de recurrir a t&#233;cnicas que implican incisiones cut&#225;neas extensas, colgajos d&#233;rmicos y musculares amplios, resecci&#243;n de porciones variables de arcos costales y condrales, osteotom&#237;as esternales y diferentes formas de reconstrucci&#243;n que incluyen reimplantes musculares y otras t&#233;cnicas. El resultado, considerando el contorno del per&#237;metro tor&#225;cico y sus caracter&#237;sticas anat&#243;micas, es comparable al obtenido por medio de las diversas t&#233;cnicas invasivas conocidas y practicadas en los principales centros especializados. Adem&#225;s, se evita la rigidez tard&#237;a de la pared tor&#225;cica, que puede producirse cuando se realizan resecciones parietales<span class="elsevierStyleSup">7</span>. La t&#233;cnica miniinvasiva de correcci&#243;n del <span class="elsevierStyleItalic">pectus carinatum</span> que se ha descrito en este trabajo, carece, al igual que el tratamiento miniinvasivo del <span class="elsevierStyleItalic">pectus excavatum</span> por medio de la t&#233;cnica de Nuss, de los inconvenientes asociados a las t&#233;cnicas basadas en la resecci&#243;n de estructuras de la pared tor&#225;cica<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">La tolerancia al implante ha sido favorable. Sin embargo, a la vista de la experiencia del presente caso y algunos otros posteriores, es recomendable la pr&#225;ctica de masajes deslizando la piel que cubre el implante para evitar su adherencia a los planos superficiales, los seromas y las hiperpigmentaciones cut&#225;neas. Deben extremarse los cuidados para el control del dec&#250;bito de la placa compresora sobre la tabla anterior esternal evitando imprimir presiones excesivas. En conclusi&#243;n, este nuevo m&#233;todo para el tratamiento del <span class="elsevierStyleItalic">pectus carinatum</span> mediante t&#233;cnicas miniinvasivas ha sido muy favorable en esta experiencia inicial. El grado de correcci&#243;n obtenido ha sido satisfactorio. Se hacen necesarios la observaci&#243;n y el seguimiento de los casos iniciales operados durante un per&#237;odo m&#225;s prolongado a fin de evaluar esta t&#233;cnica adecuadamente. Deber&#225; asimismo determinarse el per&#237;odo apropiado de permanencia del implante teniendo en cuenta el proceso de crecimiento de cada paciente en particular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Agradecimientos</span></p><p class="elsevierStylePara"> Nuestra admiraci&#243;n y agradecimiento al Prof. Donald Nuss. Su revolucionario procedimiento para tratar el <span class="elsevierStyleItalic">pectus excavatum</span> nos ha forzado a pensar en un modo miniinvasivo para el tratamiento del <span class="elsevierStyleItalic">pectus carinatum</span>.</p>		</div>&#13;
	