<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La f&#237;stula aortobronquial (FAB) es una causa rara de hemoptisis. Debe sospecharse en los pacientes intervenidos quir&#250;rgicamente en la aorta tor&#225;cica descendente, dado que su desenlace sin tratamiento es fatal. Presentamos el caso de un paciente estudiado por hemoptisis de repetici&#243;n debida a una FAB secundaria a la correcci&#243;n quir&#250;rgica de una coartaci&#243;n a&#243;rtica 15 a&#241;os antes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 47 a&#241;os de edad, fumador activo de 20 cigarrillos/d&#237;a (exposici&#243;n de 30 paquetes/a&#241;o), sin criterios de bronquitis cr&#243;nica, trabajador en el sector de la construcci&#243;n, sin antecedentes ni contactos conocidos de tuberculosis. Se le hab&#237;a intervenido 15 a&#241;os antes de una coartaci&#243;n a&#243;rtica en otro centro, sin aparentes complicaciones en el postoperatorio.</p><p class="elsevierStylePara">El paciente ingres&#243; por primera vez en julio de 2002 en el Servicio de Neumolog&#237;a por hemoptisis leve autolimitada. Se realizaron anal&#237;tica, radiograf&#237;a de t&#243;rax, exploraci&#243;n funcional respiratoria, tomograf&#237;a axial computarizada (TAC) sin contraste intravenoso y baciloscopias de esputo, que fueron normales. Durante el ingreso no se objetivaron nuevos episodios de hemoptisis, por lo que se le dio de alta. Un a&#241;o m&#225;s tarde, acudi&#243; de nuevo a urgencias refiriendo una hemorragia de aproximadamente 100 ml tras un acceso de tos, e ingres&#243; por segunda vez. No hab&#237;a cl&#237;nica infecciosa ni otros datos de sospecha en la anamnesis. La radiograf&#237;a de t&#243;rax era normal. Se realiz&#243; una fibrobroncoscopia que s&#243;lo mostr&#243; restos hem&#225;ticos, sin hallazgos endobronquiales. Pendiente de completar el estudio de forma ambulatoria y tras un per&#237;odo de observaci&#243;n de 48 h, se le dio de alta. Pocos d&#237;as despu&#233;s present&#243; un nuevo episodio de hemoptisis de cuant&#237;a moderada. En la fibrobroncoscopia realizada en ese momento se observ&#243; hemorragia en s&#225;bana procedente de l&#243;bulo superior izquierdo y l&#243;bulo inferior izquierdo. Se realiz&#243; una TAC tor&#225;cica con contraste intravenoso en la que se apreci&#243; un seudoaneurisma en la aorta tor&#225;cica, adyacente a la zona de la reparaci&#243;n a&#243;rtica antigua. Con la sospecha de FAB se efectuaron una arteriograf&#237;a (fig. 1) y una angiorresonancia magn&#233;tica (fig. 2) que confirmaron el diagn&#243;stico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076005:6v41n06-13076005fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076005:6v41n06-13076005fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Confirmaci&#243;n del seudoaneurisma por arteriograf&#237;a.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076005:6v41n06-13076005fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076005:6v41n06-13076005fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Seudoaneurisma en la aorta tor&#225;cica objetivado en la angiorresonancia.</span></p><p class="elsevierStylePara">Se intervino al enfermo v&#237;a femoral mediante la colocaci&#243;n de una endopr&#243;tesis a&#243;rtica. En el postoperatorio sufri&#243; una trombosis venosa, por lo que se inici&#243; anticoagulaci&#243;n con dicumar&#237;nicos. Se le traslad&#243; desde la unidad de cuidados intensivos a la sala de hospitalizaci&#243;n de neumolog&#237;a, donde present&#243; un tercer episodio de hemoptisis de cuant&#237;a masiva (unos 800 ml) que le provoc&#243; una parada respiratoria. Se le intub&#243; y traslad&#243; de nuevo a la unidad de cuidados intensivos. Se le realiz&#243; una arteriograf&#237;a de control en la que se colocaron <span class="elsevierStyleItalic">coils</span> en la cavidad del seudoaneurisma por seguridad, aunque no se objetiv&#243; extravasaci&#243;n de contraste. Se retir&#243; la anticoagulaci&#243;n y tras vigilancia en la sala sin incidencias se dio de alta al paciente definitivamente. Hasta este momento no ha presentado nuevos episodios de hemoptisis y se encuentra asintom&#225;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La FAB es una causa rara de hemoptisis pero potencialmente mortal, cuyo diagn&#243;stico de sospecha es fundamental dada la inespecificidad de las pruebas diagn&#243;sticas<span class="elsevierStyleSup">1,2</span>. La mayor&#237;a de las FAB proceden de un aneurisma o seudoaneurisma de la aorta tor&#225;cica descendente. La tuberculosis, la l&#250;es, las infecciones mic&#243;ticas y los traumatismos pueden originar dicho aneurisma. En los &#250;ltimos a&#241;os han aumentado los casos secundarios a la correcci&#243;n de cardiopat&#237;as cong&#233;nitas, especialmente en personas j&#243;venes, como el aqu&#237; descrito, y a aneurismas arteroscler&#243;ticos en personas mayores<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La f&#237;stula aparece por la acci&#243;n de distintos factores. En los casos secundarios a intervenciones quir&#250;rgicas con inserci&#243;n de material prot&#233;sico, como sucede en la correcci&#243;n de la coartaci&#243;n, el aneurisma o seudoaneurisma se forma en las l&#237;neas de sutura proximal o distal de la pr&#243;tesis. Una vez formado, la presi&#243;n puls&#225;til y continua de la corriente sangu&#237;nea sobre una pared vascular m&#225;s d&#233;bil va da&#241;ando la aorta y posteriormente el par&#233;nquima pulmonar adyacente, cre&#225;ndose la comunicaci&#243;n. Adem&#225;s, el material extra&#241;o puede dar lugar a una respuesta inflamatoria que lo adhiere al tejido pulmonar. El seudoaneurisma puede romperse y afectar al bronquio o al pulm&#243;n, habitualmente al izquierdo.</p><p class="elsevierStylePara">La FAB se manifiesta con hemoptisis, que puede aparecer entre las 3 semanas y los 25 a&#241;os despu&#233;s de la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">4</span>. Suelen ser episodios autolimitados repetitivos, que van aumentando en cantidad hasta producir una hemoptisis masiva. Se cree que la raz&#243;n de estos episodios separados por d&#237;as o semanas es la obstrucci&#243;n temporal de la f&#237;stula por peque&#241;os trombos. El dolor tor&#225;cico tambi&#233;n aparece hasta en un 45% de los pacientes, aunque no fue as&#237; en nuestro caso<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de la FAB es dif&#237;cil. Con frecuencia no se llega a confirmar la sospecha cl&#237;nica. La radiograf&#237;a de t&#243;rax suele ser normal o mostrar im&#225;genes alveolares indicativas de restos hem&#225;ticos. La TAC de alta resoluci&#243;n y la angiograf&#237;a suelen identificar el aneurisma o seudoaneurisma, pero generalmente no llegan a descubrir la f&#237;stula. Se debe realizar una fibrobroncoscopia para identificar el lugar de la hemorragia y en ocasiones la propia f&#237;stula<span class="elsevierStyleSup">4</span>. En nuestro caso se logr&#243; el diagn&#243;stico a trav&#233;s de una angiorresonancia, que es el m&#233;todo de imagen de elecci&#243;n seg&#250;n la bibliograf&#237;a<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tratamiento es siempre quir&#250;rgico, y debe realizarse aun cuando no se haya confirmado plenamente el diagn&#243;stico ante el riesgo de hemoptisis masiva fatal<span class="elsevierStyleSup">5,6</span>. La t&#233;cnica de elecci&#243;n es endoluminal/endovascular, aunque en ocasiones es necesario realizar adem&#225;s una resecci&#243;n pulmonar local por las alteraciones inflamatorias que se producen en el par&#233;nquima<span class="elsevierStyleSup">7,8</span>. En el caso que presentamos se us&#243; esta v&#237;a, colocando una endopr&#243;tesis a&#243;rtica y <span class="elsevierStyleItalic">coils</span> en la cavidad del seudoaneurisma. La reparaci&#243;n directa con pr&#243;tesis tiene riesgo de sepsis y posterior recurrencia de la f&#237;stula, por lo que algunos autores recomiendan el tratamiento posterior con antibi&#243;ticos a largo plazo. Nuestro paciente se ha mantenido desde la intervenci&#243;n con teicoplanina por v&#237;a oral.</p><p class="elsevierStylePara">En la mayor&#237;a de los casos publicados el pron&#243;stico tras la intervenci&#243;n es bueno, sin la aparici&#243;n de recurrencias u otras complicaciones, como en nuestro caso<span class="elsevierStyleSup">8,9</span>. Sin embargo, publicaciones recientes de series de casos se&#241;alan que, aunque la endopr&#243;tesis es el tratamiento de elecci&#243;n, existen complicaciones secundarias a la t&#233;cnica quir&#250;rgica no despreciables y que exigen un seguimiento estrecho de los pacientes intervenidos<span class="elsevierStyleSup">10</span>. De cualquier manera, la mortalidad es del 100% si no se diagnostica a tiempo, por lo que son necesarias la sospecha cl&#237;nica y la actuaci&#243;n inmediata en todo paciente con hemoptisis y antecedente de una intervenci&#243;n sobre la aorta tor&#225;cica descendente.</p>		</div>&#13;
	