<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La miocardiopat&#237;a o displasia arritmog&#233;nica del ventr&#237;culo derecho (DAVD) es una enfermedad del m&#250;sculo card&#237;aco en la que se sustituye el miocardio por tejido fibroadiposo, est&#225; determinada gen&#233;ticamente y se asocia con arritmias, insuficiencia card&#237;aca y muerte s&#250;bita<span class="elsevierStyleSup">1</span>. T&#237;picamente, los pacientes pueden presentar s&#237;ntomas como palpitaciones, mareos o s&#237;ncope. La muerte s&#250;bita es con frecuencia la primera manifestaci&#243;n, en especial en j&#243;venes, y coincide con alguna actividad f&#237;sica intensa; en algunas series representa hasta el 20% de las muertes s&#250;bitas en adultos j&#243;venes<span class="elsevierStyleSup">2</span>. Con la aparici&#243;n de los desfibriladores autom&#225;ticos implantables, muchas de estas muertes son evitables. Sin embargo, la prevenci&#243;n de la muerte arr&#237;tmica requiere un diagn&#243;stico a tiempo, el cual depende de la capacidad del m&#233;dico de atenci&#243;n primaria y del especialista para conocer y diagnosticar esta enfermedad.</p><p class="elsevierStylePara">El diagn&#243;stico se establece seg&#250;n unos criterios mayores y menores en los que se eval&#250;an la historia familiar, las alteraciones en el electrocardiograma (ya sea en la despolarizaci&#243;n o en la repolarizaci&#243;n), las arritmias, las alteraciones estructurales o la disfunci&#243;n ventricular, y las caracter&#237;sticas histopatol&#243;gicas<span class="elsevierStyleSup">3</span>. Actualmente se encuentran en marcha diversos registros en los que se pretende analizar la validez de estos criterios y ampliarlos si procede<span class="elsevierStyleSup">4</span>. Las manifestaciones cl&#237;nicas t&#237;picas junto con la inversi&#243;n de la onda T en V1-V3 presente en m&#225;s del 50% de los pacientes<span class="elsevierStyleSup">5</span>, o la aparici&#243;n de la onda &#233;psilon en el 30%<span class="elsevierStyleSup">6</span>, facilitan la sospecha de esta enfermedad; no obstante, se han descrito casos con presentaciones electrocardiogr&#225;ficas menos frecuentes pero con el mismo riesgo de muerte s&#250;bita<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 31 a&#241;os de edad, futbolista profesional, que fue remitido a nuestra consulta por palpitaciones ocasionales. Tras una evaluaci&#243;n inicial y despu&#233;s de constatar la ausencia de antecedentes familiares de cardiopat&#237;a se revis&#243; el electrocardiograma, en el que se observaron ondas T negativas en DII, DIII, y aVF, as&#237; como extras&#237;stoles ventriculares con morfolog&#237;a de bloqueo de rama derecha (BRD) (fig. 1). En un Holter de 24 h se registraron varios episodios de taquicardia ventricular no sostenida (TVNS) y extras&#237;stoles con morfolog&#237;a de BRD que parec&#237;a que se originaban en el &#225;pex del ventr&#237;culo izquierdo. El ecocardiograma transtor&#225;cico mostr&#243; un ventr&#237;culo derecho ligeramente dilatado y un ventr&#237;culo izquierdo con acinesia apical. Con estos datos se solicit&#243; una tomograf&#237;a por emisi&#243;n de fotones simples (SPECT) de esfuerzo mioc&#225;rdico, alcanzando los 20 MET sin cl&#237;nica alguna pero con extras&#237;stoles frecuentes y rachas autolimitadas de TVNS similares a las registradas en el Holter. En las im&#225;genes gammagr&#225;ficas se observ&#243; un defecto de perfusi&#243;n fijo apical. Ante estos hallazgos se realiz&#243; una coronariograf&#237;a, en la que no se observ&#243; ning&#250;n tipo de lesi&#243;n; sin embargo, en la ventriculograf&#237;a se apreci&#243; una acinesia apical en el ventr&#237;culo izquierdo. El ventr&#237;culo derecho se encontraba dilatado y desestructurado, con una imagen de &#225;reas acin&#233;ticas/discin&#233;ticas con abultamiento diast&#243;lico (imagen en &#171;pila de monedas&#187;) en el septo (fig. 2). Ante el diagn&#243;stico de sospecha de DAVD se solicit&#243; una resonancia magn&#233;tica, en la que se distingu&#237;an zonas de infiltraci&#243;n de grasa en el ventr&#237;culo derecho. Se estableci&#243; el diagn&#243;stico de DAVD con extensi&#243;n a ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077245:25v58n07-13077245fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077245:25v58n07-13077245fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span>  Electrocardiograma de 12 derivaciones en el que se observa ritmo sinusal con onda T aplanada en DII y negativa DIII, y aVF, y extras&#237;stoles ventriculares con morfolog&#237;a de bloqueo de rama derecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077245:25v58n07-13077245fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077245:25v58n07-13077245fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span>  Ventriculograf&#237;a derecha en la que se observan &#225;reas acin&#233;ticas/discin&#233;ticas con abultamiento diast&#243;lico (imagen en &#171;pila de monedas&#187;) de localizaci&#243;n septal compatibles con una displasia arritmog&#233;nica del ventr&#237;culo derecho.</p><p class="elsevierStylePara">La afecci&#243;n del ventr&#237;culo izquierdo en la DAVD ya ha sido constatada previamente<span class="elsevierStyleSup">5</span>; sin embargo, la presentaci&#243;n electrocardiogr&#225;fica con ondas T negativas en la cara inferior y TVNS con morfolog&#237;a de BRD no ha sido descrita hasta el momento. Dado que en esta enfermedad la muerte s&#250;bita es la primera manifestaci&#243;n en muchas ocasiones, es necesario conocer que puede haber manifestaciones electrocardiogr&#225;ficas at&#237;picas y resulta indispensable comunicar casos como el aqu&#237; expuesto con el fin de aumentar la atenci&#243;n de todos los profesionales sanitarios sobre esta miocardiopat&#237;a.</p>		</div>&#13;
	