<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"> Hasta la d&#233;cada de los a&#241;os noventa, la miectom&#237;a era el tratamiento de elecci&#243;n para reducir la obstrucci&#243;n en pacientes con miocardiopat&#237;a hipertr&#243;fica obstructiva (MHO) y s&#237;ntomas refractarios al tratamiento farmacol&#243;gico<span class="elsevierStyleSup">1</span>. Las opciones terap&#233;uticas aumentaron con la introducci&#243;n de la estimulaci&#243;n ventricular en modo DDD<span class="elsevierStyleSup">2</span> y m&#225;s recientemente con la ablaci&#243;n septal por v&#237;a percut&#225;nea<span class="elsevierStyleSup">3-7</span>. Esta &#250;ltima opci&#243;n, por su efectividad y seguridad, va adquiriendo cada vez mayor n&#250;mero de partidarios<span class="elsevierStyleSup">8,9</span>. Sin embargo, en ocasiones pueden presentarse complicaciones o efectos indeseables<span class="elsevierStyleSup">10-14</span>. Presentamos una complicaci&#243;n no descrita hasta ahora, como es la rotura del bal&#243;n de oclusi&#243;n y la extravasaci&#243;n de alcohol hacia la arteria descendente anterior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 57 a&#241;os diagnosticado de MHO cuya situaci&#243;n cl&#237;nica, a pesar de tratamiento con bloqueadores beta, verapamilo y furosemida hab&#237;a empeorado en el &#250;ltimo a&#241;o y presentaba disnea ante leves esfuerzos y edema agudo de pulm&#243;n que precis&#243; su ingreso. La exploraci&#243;n ecocardiogr&#225;fica mostr&#243; una severa hipertrofia del ventr&#237;culo izquierdo (VI) que afectaba al tabique (27 mm), un movimiento sist&#243;lico anterior del velo mitral y un gradiente m&#225;ximo de 116 mmHg en el tracto de salida del VI. Ante esta situaci&#243;n cl&#237;nica se decidi&#243; realizar una ablaci&#243;n septal percut&#225;nea.</p><p class="elsevierStylePara">El procedimiento se realiz&#243; seg&#250;n la t&#233;cnica descrita por Seggewiss et al<span class="elsevierStyleSup">3,4</span>. Tras el implante profil&#225;ctico de un marcapasos intracavitario se procedi&#243; a la canalizaci&#243;n del ostio de la coronaria izquierda mediante un cat&#233;ter gu&#237;a tipo JL 4.0 de 7 Fr. El sondaje selectivo de la primera septal se realiz&#243; con una gu&#237;a intracoronaria tipo BMW (0,014 x 190) de ACS. La idoneidad de la arteria septal se comprob&#243; mediante ecocardiograf&#237;a inyectando 1 ml de contraste (Levovist<span class="elsevierStyleSup">&#174;</span> a 350 mg/ml) (fig. 1). El di&#225;metro del vaso diana fue de 2,3 mm, avanz&#225;ndose un bal&#243;n Maverick<span class="elsevierStyleSup">&#174;</span> de 2,5 x 9 mm que se hinch&#243; a 7 atm&#243;sferas. Tras comprobar la ausencia de reflujo hacia el territorio distal de la arteria descendente anterior se inyectaron 2 ml de alcohol al 96%. El bal&#243;n se mantuvo inflado durante 10 min, tras lo cual se comprob&#243; la persistencia de un gradiente residual de 100 mmHg por lo que se procedi&#243; a inyectar una segunda dosis de 2 ml de alcohol. Nada m&#225;s comenzar la inyecci&#243;n se produjo una brusca rotura del bal&#243;n y parte del alcohol pas&#243; hacia el &#225;rbol coronario izquierdo. Este reflujo produjo un dolor anginoso intenso. En el ecocardiograma se observ&#243; una &#171;iluminaci&#243;n&#187; de todo el endocardio del VI, incluida la cara lateral (fig. 1C). La contractilidad experiment&#243; un leve deterioro global y la fracci&#243;n de eyecci&#243;n descendi&#243; del 65 al 50%. Junto con ello apareci&#243; un bloqueo auriculoventricular (AV) con ritmo de escape idioventricular que precis&#243; estimulaci&#243;n ventricular. Se alcanz&#243; un pico m&#225;ximo de creatincinasa de 526 U/l. Al tercer d&#237;a, persist&#237;an algunas crisis de bloqueo AV avanzado, la contractilidad del VI era normal y el gradiente era &gt; 100 mmHg. Finalmente, al quinto d&#237;a de su ingreso, se implant&#243; un marcapasos definitivo DDDR y el gradiente se redujo a 35 mmHg (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077240:25v58n07-13077240fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077240:25v58n07-13077240fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: imagen 2D del ventr&#237;culo izquierdo basal (A). B: tras la inyecci&#243;n de contraste en la primera rama septal se observa la opacificaci&#243;n del primer tercio del septo interventricular. C: el reflujo de contraste al &#225;rbol coronario principal ilumina todo el endocardio, incluida la cara lateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077240:25v58n07-13077240fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077240:25v58n07-13077240fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span>  Evoluci&#243;n del gradiente en el tracto de salida del ventr&#237;culo izquierdo (basal, 135 mmHg). Tras la ablaci&#243;n, el electrocardiograma muestra un ensanchamiento debido a la estimulaci&#243;n del marcapasos provisional y el gradiente es de 120 mmHg. Tras la estimulaci&#243;n DDD el gradiente desciende a 35 mmHg.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara"> Tras la descripci&#243;n por Sigwar<span class="elsevierStyleSup">7</span> en 1995, hasta ahora se ha tratado a m&#225;s de 2.000 pacientes mediante ablaci&#243;n septal con alcohol, logr&#225;ndose el &#233;xito agudo en el 90% de ellos<span class="elsevierStyleSup">9-14</span>. Las complicaciones del procedimiento incluyen: mortalidad intrahospitalaria de un 2-4%<span class="elsevierStyleSup">9</span>, trastornos de la conducci&#243;n intraventricular a menudo transitorios, pero que entre un 13 y un 22% de los casos obligan al implante de marcapasos permanente<span class="elsevierStyleSup">13</span>. Otras complicaciones menos frecuentes son: arritmias ventriculares, da&#241;o de la arteria descendente anterior por oclusi&#243;n o disecci&#243;n<span class="elsevierStyleSup">11</span> y reflujo de alcohol hacia esta arteria<span class="elsevierStyleSup">14</span>. La rotura del bal&#243;n durante el procedimiento no ha sido descrita hasta ahora.</p><p class="elsevierStylePara"> Nuestro paciente reun&#237;a los requisitos id&#243;neos para este procedimiento: clase funcional III/IV, grosor septal &gt; 18 mm y gradiente &gt; 30 mmHg en reposo<span class="elsevierStyleSup">3,4</span>. La rotura del bal&#243;n origin&#243; un reflujo de alcohol hacia el territorio de la descendente anterior que, afortunadamente, no comport&#243; consecuencias muy severas: leve y transitoria hipocinesia global del VI y un bloqueo AV que precis&#243; la estimulaci&#243;n del marcapasos. Desconocemos cu&#225;l pudo ser el mecanismo de rotura del bal&#243;n. Destaca la r&#225;pida recuperaci&#243;n de la contractilidad y la escasa elevaci&#243;n enzim&#225;tica. En los procedimientos descritos con &#233;xito, las cifras de creatincinasa comunicadas oscilan entre 300 y 2.000 U/l. Se han descrito algunos casos de reflujo de alcohol hacia la descendente anterior por un mal posicionamiento del bal&#243;n (demasiado proximal a la salida del vaso) o tras una segunda inyecci&#243;n de alcohol. En estos casos se observa elevaci&#243;n del segmento ST, el desarrollo de arritmias ventriculares y gran elevaci&#243;n enzim&#225;tica (1.496 U)<span class="elsevierStyleSup">14</span>. En nuestro paciente, el control ecocardiogr&#225;fico permiti&#243; identificar el paso de alcohol al miocardio por aumento de ecogenicidad endoc&#225;rdica, hecho que determin&#243; la interrupci&#243;n precoz del procedimiento y, posiblemente, la limitaci&#243;n del da&#241;o originado. La reinyecci&#243;n de alcohol debe ser realizada con gran cuidado, ya que la necrosis producida tras la primera puede originar un aumento de las resistencias coronarias y facilitar el reflujo de alcohol<span class="elsevierStyleSup">14</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. G. de la Morena Valenzuela.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Virgen de la Arrixaca.<br /> Ctra. Madrid-Cartagena, s/n. 30120 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gdlmorena@yahoo.es" class="elsevierStyleCrossRefs"> gdlmorena@yahoo.es</a></p>		</div>&#13;
	