<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El timolipoma es un tumor benigno del mediastino anterior poco frecuente<span class="elsevierStyleSup">1</span>. Su patogenia es motivo de controversia, si bien la m&#225;s aceptada es la sustituci&#243;n del timo por tejido graso maduro. Es de lento crecimiento y alcanza gran tama&#241;o. Aunque la mayor&#237;a son asintom&#225;ticos, pueden presentar s&#237;ntomas locales inespec&#237;ficos o asociarse a s&#237;ndromes parat&#237;micos como la miastenia <span class="elsevierStyleItalic">gravis</span>, hipertiroidismo, linfangiomas, anemia apl&#225;sica, leucemia linfoc&#237;tica cr&#243;nica y enfermedad de Hodgkin<span class="elsevierStyleSup">2</span>. Desde el punto de vista radiol&#243;gico pueden simular una cardiomegalia y es dif&#237;cil distinguirlos de otras tumoraciones mediast&#237;nicas.</p><p class="elsevierStylePara">Se describe el caso de un adulto que se presentaba un dolor pleur&#237;tico izquierdo de larga evoluci&#243;n e imagen radiol&#243;gica indicativa de cardiomegalia, cuyo diagn&#243;stico definitivo fue de timolipoma gigante.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 26 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, que consult&#243; de urgencias por dolor tor&#225;cico izquierdo de caracter&#237;sticas pleur&#237;ticas, de aproximadamente 3 meses de evoluci&#243;n, sin otros s&#237;ntomas asociados. En la exploraci&#243;n f&#237;sica destacaba, como &#250;nico dato de inter&#233;s, la abolici&#243;n completa del murmullo vesicular en el hemit&#243;rax izquierdo. La anal&#237;tica general fue normal.</p><p class="elsevierStylePara">En la radiograf&#237;a simple de t&#243;rax, en proyecci&#243;n posteroanterior, se identific&#243; una gran masa que ocupaba el hemit&#243;rax izquierdo, localizada en la cavidad pleural y mediastino anterior, que en un primer momento se catalog&#243; como una cardiomegalia.</p><p class="elsevierStylePara">La tomograf&#237;a computarizada puso de manifiesto una masa de 20 x 21 x 18 cm, que ocupaba la totalidad del hemit&#243;rax izquierdo, desplazaba el mediastino hacia el lado contralateral y colapsaba el pulm&#243;n hacia la zona m&#225;s superior de este hemit&#243;rax. No se observaban signos de infiltraci&#243;n en las estructuras vecinas. En la resonancia magn&#233;tica la tumoraci&#243;n brillaba en secuencias ponderadas en T1, era isointensa con la grasa y anulaba su se&#241;al en secuencias de saturaci&#243;n grasa (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076973:6v41n07-13076973fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076973:6v41n07-13076973fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Resonancia magn&#233;tica tor&#225;cica, donde se observa una gran masa tor&#225;cica izquierda de densidad grasa que ocupa toda la cavidad pleural y el mediastino anterior con colapso pulmonar completo.</span></p><p class="elsevierStylePara"> Posteriormente se practic&#243; una punci&#243;n-aspiraci&#243;n con control radiol&#243;gico que evidenci&#243; tejido adiposo maduro.</p><p class="elsevierStylePara">Se le intervino quir&#250;rgicamente, con realizaci&#243;n de una toracotom&#237;a anterolateral izquierda y ex&#233;resis en bloque de la tumoraci&#243;n (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076973:6v41n07-13076973fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076973:6v41n07-13076973fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Imagen de la pieza de resecci&#243;n: timolipoma.</span></p><p class="elsevierStylePara">La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de timolipoma, cuyas dimensiones fueron de 30 x 25 x 9 cm y 3.300 g de peso.</p><p class="elsevierStylePara">El paciente evolucion&#243; de forma satisfactoria y se le dio de alta al d&#233;cimo d&#237;a postoperatorio.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El timolipoma es una neoplasia benigna poco frecuente, constituyendo del 2 al 9% de los tumores del timo<span class="elsevierStyleSup">3</span>. No tiene predisposici&#243;n por el sexo y ocurre a cualquier edad. Otros nombres que ha recibido es lipoma del timo, timoma benigno, hamartoma timolipomatoso, lipotimoma y lipoma mediast&#237;nico. En la bibliograf&#237;a revisada la incidencia aproximada es de 0,12 casos/ 100.000 habitantes/a&#241;o<span class="elsevierStyleSup">4</span>. Para explicar la patogenia de este tumor se han postulado varias teor&#237;as, de las cuales la m&#225;s aceptada es la que propone que se trata de una hiperplasia t&#237;mica difusa reemplazada por tejido graso<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Puede presentarse como una tumoraci&#243;n asintom&#225;tica sin afectar a las estructuras adyacentes, por lo que puede crecer y alcanzar un gran tama&#241;o antes de ser diagnosticada. Su crecimiento en el hemot&#243;rax izquierdo puede semejar una cardiomegalia, como ocurri&#243; en el caso aqu&#237; presentado. Aproximadamente en la mitad de los pacientes se observan s&#237;ntomas tales como disnea, dolor tor&#225;cico y p&#233;rdida de peso<span class="elsevierStyleSup">4</span>. Se ha asociado con la miastenia <span class="elsevierStyleItalic">gravis</span> hasta en el 10% de los casos. Otras enfermedades autoinmunitarias con las que se relaciona son el lupus eritematoso sist&#233;mico, la hipogammaglobulinemia, la enfermedad de Graves y la eritroblastopenia<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El peso, seg&#250;n la bibliograf&#237;a revisada<span class="elsevierStyleSup">7</span>, oscila entre 154 y 6.000 g; en nuestro caso la tumoraci&#243;n superaba los 3.000 g de peso, con unas dimensiones de 30 x 25 x 9 cm.</p><p class="elsevierStylePara">Los timolipomas se caracterizan por contener elementos mesod&#233;rmicos (grasa) y endod&#233;rmicos (epitelio t&#237;mico). Desde el punto de vista macrosc&#243;pico son tumores lobulados, divididos por septos y bien encapsulados, como se observ&#243; en nuestro caso. Histol&#243;gicamente se componen de grandes l&#243;bulos de tejido adiposo maduro intercalados con islotes de tejido t&#237;mico<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En la radiograf&#237;a simple, no es infrecuente que se pueda confundir con una cardiomegalia, como ocurri&#243; en nuestro caso<span class="elsevierStyleSup">9</span>. El diagn&#243;stico diferencial hay que realizarlo principalmente con el lipoma, la hiperplasia t&#237;mica y el liposarcoma, por lo que es necesaria la realizaci&#243;n de tomograf&#237;a axial computarizada o resonancia magn&#233;tica de t&#243;rax. En la resonancia magn&#233;tica secuencia-T1, el tejido graso tumoral aparece atenuado y en secuencia-T2 la grasa presenta baja atenuaci&#243;n y los restos t&#237;micos aparecen brillantes.</p><p class="elsevierStylePara"> Aunque el diagn&#243;stico se puede establecer con los medios de imagen, en algunos casos puede ser necesaria la realizaci&#243;n de una punci&#243;n-aspiraci&#243;n a fin de confirmar la histolog&#237;a.</p><p class="elsevierStylePara">El &#250;nico tratamiento curativo es la ex&#233;resis quir&#250;rgica del tumor. Muchos autores abogan por la esternotom&#237;a media como v&#237;a de abordaje<span class="elsevierStyleSup">8</span>. En nuestro caso preferimos la toracotom&#237;a anterolateral dado que era una tumoraci&#243;n benigna, sin signos infiltrativos radiol&#243;gicos y por la posibilidad de que se extendiera al hemot&#243;rax contralateral a trav&#233;s del mediastino. Adem&#225;s, en caso de dificultades t&#233;cnicas, nos permit&#237;a la ampliaci&#243;n a una toracotom&#237;a bilateral transesternal o t&#233;cnica de Clamshell.</p>		</div>&#13;
	