<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Los <span class="elsevierStyleItalic">stents</span> implantados en lesiones r&#237;gidas y calcificadas no siempre quedan adecuadamente expandidos, aunque se utilicen inflados a muy alta presi&#243;n, y es dif&#237;cil solucionar el problema una vez liberado el dispositivo. La aterectom&#237;a rotacional a alta velocidad, mediante la ablaci&#243;n del <span class="elsevierStyleItalic"> stent</span> y de las placas calcificadas que protruyen entre los anillos de &#233;ste, al reducir el espesor de la pared facilitar&#237;a la posterior dilataci&#243;n con bal&#243;n. Esta t&#233;cnica, no exenta de riesgos potenciales, ya ha sido utilizada previamente con &#233;xito en 3 pacientes<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Un var&#243;n de 70 a&#241;os, hipertenso e hipercolesterol&#233;mico, ingres&#243; en nuestro hospital por s&#237;ndrome coronario agudo con descenso del segmento ST en las derivaciones de la cara anterior. La exploraci&#243;n f&#237;sica, la radiograf&#237;a de t&#243;rax, el hemograma y la bioqu&#237;mica general, incluidas las determinaciones seriadas de creatinfosfocinasa y troponina T, fueron normales. Al tratamiento que ya recib&#237;a con atenolol, atorvastatina y aspirina se asoci&#243; clopidogrel y nitroglicerina en perfusi&#243;n intravenosa y se efectu&#243; un cateterismo card&#237;aco. El ventr&#237;culo izquierdo, hipertr&#243;fico y con hipocinesia moderada de la regi&#243;n apical, conservaba una fracci&#243;n de eyecci&#243;n de 63%. La bifurcaci&#243;n del tronco coronario izquierdo presentaba estenosis del 40% en el vaso principal y oclusi&#243;n subtotal del ostio de la arteria circunfleja. Este vaso, distalmente ocluido, recib&#237;a una circulaci&#243;n colateral inadecuada desde la arteria coronaria derecha con estenosis severa en segmento medio. Todas estas lesiones se trataron con &#233;xito mediante <span class="elsevierStyleItalic">stents.</span> La arteria descendente anterior (fig. 1A), posiblemente el vaso causante del s&#237;ndrome, presentaba una estenosis severa, larga y calcificada en su segmento medio. Tras la predilataci&#243;n con bal&#243;n Maverick de 2,0 x 25 mm se implant&#243; un <span class="elsevierStyleItalic">stent</span> Driver de 2,75 x 24 mm, en cuyo tercio distal qued&#243; una zona infraexpandida con imagen en di&#225;bolo (fig. 1B). Se intent&#243; sin &#233;xito la posdilataci&#243;n del <span class="elsevierStyleItalic">stent</span> con un bal&#243;n Powersail 3,0 x 13 mm inflado a 25 atm de presi&#243;n (fig. 1C), por lo que se decidi&#243; realizar una aterectom&#237;a rotacional con oliva de 1,75 mm (fig. 1D). Tras &#233;sta, una nueva posdilataci&#243;n fue efectiva, implant&#225;ndose finalmente intra-<span class="elsevierStyleItalic">stent</span> un nuevo <span class="elsevierStyleItalic">stent</span> farmacoactivo Taxus de 3,0 x 12 mm (fig. 1E). El resultado angiogr&#225;fico final fue excelente (fig. 1F) y no hubo ninguna incidencia adversa. La evoluci&#243;n posterior del paciente fue favorable y fue dado de alta asintom&#225;tico a las 48 h. Cinco meses m&#225;s tarde, una nueva coronariograf&#237;a mostr&#243; ausencia de reestenosis en el <span class="elsevierStyleItalic">stent</span> Taxus.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077243:25v58n07-13077243fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077243:25v58n07-13077243fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1</span>. Secuencia angiogr&#225;fica del caso. Las flechas indican en todos los fotogramas la localizaci&#243;n del anillo infraexpandido. A: arteria descendente anterior antes de intervencionismo. B: predilataci&#243;n e implante de un <span class="elsevierStyleItalic">stent</span> (2,75 x 24 mm) en el que se aprecia el anillo infraexpandido. C: posdilataci&#243;n inefectiva a 25 atm. D: rotablaci&#243;n intra-<span class="elsevierStyleItalic">stent</span> con oliva de 1,75 mm. E: nueva posdilataci&#243;n seguida de <span class="elsevierStyleItalic">stent</span> farmacoactivo (Taxus 3,0 x 12 mm). F: resultado angiogr&#225;fico final adecuado.</p><p class="elsevierStylePara">La opci&#243;n de la aterectom&#237;a rotacional en casos de expansi&#243;n incompleta de <span class="elsevierStyleItalic">stents</span> implantados en lesiones severamente calcificadas ya se hab&#237;a mostrado efectiva en tres casos publicados con anterioridad, en los cuales no se produjo ning&#250;n evento como consecuencia de la erosi&#243;n del metal<span class="elsevierStyleSup">1,2</span>. Es posible que la ablaci&#243;n de los anillos del <span class="elsevierStyleItalic">stent</span> y del calcio que protruye entre ellos, al adelgazar la pared, haya sido la causa del &#233;xito. Aunque potencialmente podr&#237;an temerse complicaciones, como la embolizaci&#243;n distal de part&#237;culas met&#225;licas o la trombosis tard&#237;a, &#233;stas no se produjeron en ninguna de las 4 observaciones descritas. Nuestro caso confirma que esta t&#233;cnica es un recurso posible para casos excepcionales.</p>		</div>&#13;
	