<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 39 a&#241;os sin factores de riesgo cardiovascular, con historia de aleteo y fibrilaci&#243;n auricular parox&#237;sticas desde hace 6 a&#241;os documentados en electrocardiograma y Holter. Refer&#237;a episodios diarios de palpitaciones r&#225;pidas e irregulares. No presentaba alteraci&#243;n estructural mioc&#225;rdica en la radiograf&#237;a y el ecocardiograma. Con antecedentes familiares de fibrilaci&#243;n auricular desde edades tempranas (abuela, padre, hermano y al menos 2 t&#237;os) (fig. 1). Todos hab&#237;an sido diagnosticados de fibrilaci&#243;n auricular &#171;aislada&#187;. Nuestro paciente hab&#237;a sido tratado sin &#233;xito con diltiazem, flecainida y propafenona. En el estudio electrofisiol&#243;gico se apreciaba un aleteo auricular t&#237;pico. Se realiz&#243; ablaci&#243;n con radiofrecuencia y &#233;ste fue interrumpido con bloqueo bidireccional del istmo. Se dej&#243; tratamiento con flecainida en dosis de 100 mg/12 h. En el seguimiento se objetivan m&#250;ltiples episodios de fibrilaci&#243;n auricular parox&#237;stica. Se indica ablaci&#243;n de venas pulmonares. Se inicia el procedimiento en ritmo sinusal. Se introducen 2 electrocat&#233;teres por la vena femoral derecha y 1 por la subclavia. Se realiza un doble cateterismo transeptal, sin incidencias. Se utiliz&#243; cat&#233;ter de ablaci&#243;n Marinr 4 mm (Medtronic) y cat&#233;ter Lasso (Cordis) para el registro de los potenciales en las venas pulmonares. Se realiza aislamiento de las 4 venas pulmonares (Energ&#237;a 50 W, 65 &#186;C) y ablaci&#243;n del istmo izquierdo, aunque s&#243;lo se identificaron potenciales anormales en la vena pulmonar superior izquierda. Despu&#233;s de 30 meses de seguimiento postablaci&#243;n, sin tratamiento antiarr&#237;tmico, no ha tenido nuevos episodios de palpitaciones y el Holter result&#243; normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077242:25v58n07-13077242fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077242:25v58n07-13077242fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> &#193;rbol geneal&#243;gico del paciente (se&#241;alado con una flecha). Cuadrado: var&#243;n; c&#237;rculo: mujer; relleno: paciente con fibrilaci&#243;n auricular; vac&#237;o: asintom&#225;tico y sin fibrilaci&#243;n auricular documentada; rayas diagonales: incierto.</p><p class="elsevierStylePara">La ablaci&#243;n de la fibrilaci&#243;n auricular ofrece una posibilidad terap&#233;utica real y efectiva en muchos pacientes con episodios muy frecuentes y refractarios a tratamientos antiarr&#237;tmicos<span class="elsevierStyleSup">1-3</span>. La fibrilaci&#243;n auricular familiar es una enfermedad gen&#233;tica heterog&#233;nea, en permanente investigaci&#243;n<span class="elsevierStyleSup">4,5</span>. Hasta ahora, el tratamiento de estos pacientes ofrec&#237;a pocas expectativas. Se describe el historial de un paciente con fibrilaci&#243;n auricular con posible patr&#243;n hereditario autos&#243;mico dominante o ambos progenitores con anomal&#237;a gen&#233;tica recesiva. La penetrancia es aparentemente alta. En ning&#250;n caso presentaban cardiopat&#237;a asociada ni de factores precipitantes. Brugada et al<span class="elsevierStyleSup">4</span> han descrito a varias familias con fibrilaci&#243;n auricular y han identificado en el cromosoma 10 el gen causante, aunque se reconoce que probablemente haya m&#250;ltiples alteraciones gen&#233;ticas causantes<span class="elsevierStyleSup">4</span>. En una proporci&#243;n de pacientes con fibrilaci&#243;n auricular no logramos identificar la cardiopat&#237;a ni su causa. Muchos de ellos pueden tener una alteraci&#243;n gen&#233;tica, bien heredada o <span class="elsevierStyleItalic">de novo.</span> La ablaci&#243;n con cat&#233;ter de la fibrilaci&#243;n auricular se est&#225; consolidando como una t&#233;cnica efectiva en el tratamiento de pacientes refractarios<span class="elsevierStyleSup">6</span>. La selecci&#243;n del paciente y de la t&#233;cnica apropiada en cada caso est&#225;n a&#250;n por definir, al igual que su eficacia en casos familiares. El aislamiento del ostio de las venas pulmonares permite eliminar la actividad arritmog&#233;nica que desencadena o perpet&#250;a la arritmia sin eliminar otros posibles focos. En nuestro paciente s&#243;lo identificamos potenciales anormales en la vena pulmonar superior izquierda aunque, dadas las caracter&#237;sticas del caso, decidimos realizar aislamiento de todas ellas y una l&#237;nea adicional para el bloqueo del istmo izquierdo (entre vena pulmonar inferior izquierda y anillo mitral).</p><p class="elsevierStylePara">En conclusi&#243;n, la ablaci&#243;n con cat&#233;ter de la fibrilaci&#243;n auricular es una t&#233;cnica segura y efectiva que tambi&#233;n puede indicarse en pacientes con fibrilaci&#243;n auricular familiar con buenos resultados.</p>		</div>&#13;
	