<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El hemot&#243;rax como forma de presentaci&#243;n de una enfermedad maligna es extremadamente raro. La presentaci&#243;n de carcinoma broncog&#233;nico como hemot&#243;rax espont&#225;neo est&#225; recogida en la bibliograf&#237;a de forma excepcional<span class="elsevierStyleSup">1</span>. Presentamos el caso de un var&#243;n de 26 a&#241;os con un hemot&#243;rax espont&#225;neo como primera manifestaci&#243;n de un carcinoma broncog&#233;nico diseminado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 26 a&#241;os de raza negra, sin h&#225;bitos t&#243;xicos ni antecedentes patol&#243;gicos de inter&#233;s, que acudi&#243; a urgencias por disnea progresiva de una semana de evoluci&#243;n y expectoraci&#243;n hemoptoica en las &#250;ltimas 48 h, acompa&#241;adas de malestar general, distermia, dolor centrotor&#225;cico, dolor en pelvis derecha y columna lumbar.</p><p class="elsevierStylePara">Los valores hematol&#243;gicos fueron: hemoglobina de 9 g/dl, hemat&#243;crito del 27% y leucocitosis de 13.500 c&#233;lulas/&#956;l con neutrofilia. En la bioqu&#237;mica general se observaban patr&#243;n de colestasis e hipoalbuminemia. La gasometr&#237;a mostraba insuficiencia respiratoria (pH: 7,45; presi&#243;n arterial de anh&#237;drido carb&#243;nico: 37 mmHg; presi&#243;n arterial de ox&#237;geno: 54 mmHg; HCO<span class="elsevierStyleInf">3</span>: 27 mmol/l. En el estudio de coagulaci&#243;n se objetiv&#243; una actividad de protrombina del 50%, actividad de tromboplastina tisular de 17 s y fibrin&#243;geno de 300 mg/dl.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax (fig. 1A) se observaban un derrame pleural derecho que ocupaba un tercio del hemit&#243;rax y patr&#243;n intersticial bilateral, m&#225;s evidente en los l&#243;bulos superior derecho y medio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076972:6v41n07-13076972fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076972:6v41n07-13076972fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a posteroanterior de t&#243;rax <span class="elsevierStyleItalic">(A)</span> donde se observa un derrame pleural, y tomograf&#237;a axial computarizada de t&#243;rax <span class="elsevierStyleItalic">(B)</span> donde se objetiva una masa parahiliar derecha con infiltrado parenquimatoso y derrame pleural.</span></p><p class="elsevierStylePara">Se realiz&#243; toracocentesis diagn&#243;stica con la que se obtuvo un l&#237;quido de aspecto hem&#225;tico con los siguientes valores bioqu&#237;micos: hemat&#237;es, 2,32 x 10<span class="elsevierStyleSup">6</span> c&#233;lulas/&#956;l; hemat&#243;crito del 19%; 5.100 leucocitos/&#956;l (neutr&#243;filos: 80%; monocitos: 20%); glucosa, 87 mg/dl; lactatodeshidrogenasa, 121 UI/l, y pH de 7,01.</p><p class="elsevierStylePara"> Posteriormente se coloc&#243; un drenaje endotor&#225;cico (32 F) en el quinto espacio intercostal, l&#237;nea medioaxilar, con salida de 3.100 ml en las siguientes 12 h; se observ&#243; una mejor&#237;a tanto cl&#237;nica como gasom&#233;trica del paciente. La producci&#243;n de l&#237;quido pleural en d&#237;as sucesivos fue menor de 200 ml/d&#237;a. El drenaje endotor&#225;cico se retir&#243; a los 5 d&#237;as de su colocaci&#243;n con control radiol&#243;gico satisfactorio.</p><p class="elsevierStylePara">La citolog&#237;a del l&#237;quido pleural fue negativa para c&#233;lulas malignas. Los marcadores tumorales 72.4, 15.3, 19.9 y ant&#237;geno carcinoembrionario fueron negativos. La baciloscopia y el cultivo de esputo en medio L&#246;wenstein fueron negativos, al igual que las serolog&#237;as de los virus de la inmunodeficiencia humana, de la hepatitis B y C, de Epstein-Barr y citomegalovirus.</p><p class="elsevierStylePara">En la tomograf&#237;a axial computarizada toracoabdominal (fig. 1B) se apreciaban infiltrados pulmonares parenquimatosos, m&#225;s evidentes en el l&#243;bulo medio, que se extend&#237;an hasta la pleura. En el abdomen, el h&#237;gado ten&#237;a m&#250;ltiples lesiones ocupantes de espacio (fig. 2A) y en la estructura &#243;sea se observaban lesiones l&#237;ticas indicativas de met&#225;stasis en columna dorsolumbar, esqueleto p&#233;lvico, ramas isquiopubianas y acet&#225;bulo (fig. 2B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076972:6v41n07-13076972fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076972:6v41n07-13076972fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada de abdomen <span class="elsevierStyleItalic">(A),</span> donde se objetivan m&#250;ltiples met&#225;stasis hep&#225;ticas bilaterales, y p&#233;lvica <span class="elsevierStyleItalic">(B),</span> donde se aprecian met&#225;stasis &#243;seas l&#237;ticas en pelvis y cuerpo vertebral.</span></p><p class="elsevierStylePara"> Posteriormente se realiz&#243; fibrobroncoscopia con toma de biopsia transbronquial a trav&#233;s del bronquio del segmento lateral del l&#243;bulo medio y el resultado anatomopatol&#243;gico fue de carcinoma de c&#233;lulas grandes primario de pulm&#243;n, con inmunohistoqu&#237;mica indicativa (panqueratinas AE1-AE3, citoqueratina 7 y ant&#237;geno epitelial de membrana positivos).</p><p class="elsevierStylePara">El resultado de la tomograf&#237;a axial computarizada-punci&#243;n con aguja fina de las lesiones hep&#225;ticas y de la m&#233;dula &#243;sea fue indicativo de met&#225;stasis por carcinoma de c&#233;lulas grandes de origen pulmonar.</p><p class="elsevierStylePara">Se estadific&#243; al paciente en estadio cIV, se desestim&#243; el tratamiento quimioter&#225;pico y falleci&#243; a las 5 semanas del ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El hemot&#243;rax espont&#225;neo es una entidad rara y escasamente relacionada con la malignidad<span class="elsevierStyleSup">1</span>. La causa m&#225;s frecuente de neumohemot&#243;rax espont&#225;neo es la rotura de adherencias pleurales en un neumot&#243;rax espont&#225;neo. Sin embargo, las causas de hemot&#243;rax sin neumot&#243;rax asociado son a&#250;n m&#225;s raras, y las coagulopat&#237;as son iatrog&#233;nicas por fallos en la dosificaci&#243;n de anticoagulantes terap&#233;uticos<span class="elsevierStyleSup">2</span>. Las causas vasculares son tambi&#233;n raras, como la disecci&#243;n a&#243;rtica o las f&#237;stulas arteriovenosas pulmonares<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La aparici&#243;n de hemot&#243;rax espont&#225;neo raramente se asocia a enfermedad maligna<span class="elsevierStyleSup">2</span> (en menor proporci&#243;n que a neumot&#243;rax espont&#225;neo). Las met&#225;stasis pleurales de tumores ginecol&#243;gicos, coriocarcinomas y sarcomas son la causa m&#225;s frecuentemente descrita<span class="elsevierStyleSup">4</span>. La aparici&#243;n de esta entidad en casos de c&#225;ncer de pulm&#243;n es excepcional, de modo que s&#243;lo hay uno recogido en la bibliograf&#237;a<span class="elsevierStyleSup">1</span>. Otros tumores de origen pulmonar han sido causa excepcional, como el blastoma o los angiosarcomas pulmonares<span class="elsevierStyleSup">5</span>. Los tumores mediast&#237;nicos o pleurales son una causa rara de hemot&#243;rax, al igual que las malformaciones adenoides qu&#237;sticas, que pueden tratarse con cirug&#237;a videoasistida<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">Los mecanismos propuestos para la producci&#243;n de hemot&#243;rax son la compresi&#243;n o necrosis de la pleura y tejido pulmonar o la propia invasi&#243;n de vasos pulmonares<span class="elsevierStyleSup">1</span>. La aparici&#243;n de hemot&#243;rax asociado a infecciones es excepcional, aunque se han publicado casos en relaci&#243;n con sepsis, infecciones por hongos y varicela. Otra causa, quiz&#225; m&#225;s frecuente, son las exostosis costales<span class="elsevierStyleSup">2</span>. Cuando no se encuentra la causa del hemot&#243;rax, se habla de hemot&#243;rax espont&#225;neo idiop&#225;tico<span class="elsevierStyleSup">9,10</span>. El tratamiento quir&#250;rgico oncol&#243;gico no se contraindica por la aparici&#243;n de hemot&#243;rax en los casos publicados.</p>		</div>&#13;
	