<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os de edad intervenido 14 a&#241;os antes para una sustituci&#243;n valvular a&#243;rtica por estenosis severa y aneurisma de aorta ascendente mediante injerto valvulado (t&#233;cnica de Bentall-Bono). En los &#250;ltimos 2 a&#241;os hab&#237;a precisado m&#250;ltiples ingresos por insuficiencia card&#237;aca congestiva y se constat&#243; un empeoramiento progresivo de la fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (VI) reflejado cl&#237;nicamente en una clase funcional III-IV de la New York Heart Association. Tras completar el protocolo pertinente fue incluido en la lista de trasplante card&#237;aco (TC).</p><p class="elsevierStylePara">En el &#250;ltimo ingreso por insuficiencia card&#237;aca, a pesar del tratamiento inotr&#243;pico y vasodilatador por v&#237;a intravenosa, present&#243; varias descompensaciones hemodin&#225;micas y se decidi&#243; la implantaci&#243;n de una asistencia mec&#225;nica VI (Thoratec<span class="elsevierStyleSup">&#174;</span>) como puente al TC. Se coloc&#243; una c&#225;nula apical de drenaje del VI y la c&#225;nula de salida se anastomos&#243; al injerto valvulado de aorta ascendente sin incidencias. Se inici&#243; anticoagulaci&#243;n, inicialmente con heparina de bajo peso molecular y despu&#233;s con acenocumarol.</p><p class="elsevierStylePara"> Tras 13 d&#237;as de soporte mec&#225;nico el paciente recibi&#243; un TC ortot&#243;pico. Durante los d&#237;as de asistencia no hubo evidencia cl&#237;nica de eventos tromboemb&#243;licos sist&#233;micos. La evoluci&#243;n postoperatoria del trasplante fue satisfactoria y el paciente fue dado de alta en el d&#233;cimo d&#237;a sin evidencia de embolias perif&#233;ricas.</p><p class="elsevierStylePara">Las complicaciones m&#225;s frecuentes y temidas asociadas con las asistencias mec&#225;nicas ventriculares son las tromboemb&#243;licas. La ausencia de flujo a trav&#233;s de la v&#225;lvula a&#243;rtica produjo la organizaci&#243;n de trombos y la trombosis completa de la pr&#243;tesis mec&#225;nica (figs. 1 y 2), a pesar de una correcta anticoagulaci&#243;n. Presentamos las im&#225;genes macrosc&#243;picas, desde el VI, de la pr&#243;tesis valvular a&#243;rtica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077238:25v58n07-13077238fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077238:25v58n07-13077238fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077238:25v58n07-13077238fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077238:25v58n07-13077238fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><br /><br />		</div>&#13;
	