<div class="elsevierItemTextoCompletoTexto">&#13;
		01. ENFERMEDAD DE CAROLI 1/1/04 03:04 P&#225;gina 336 NEFROLOG&#205;A. Volumen 25. N&#250;mero 3. 2005 CARTAS Enfermedad de Caroli en paciente portador de trasplante renal por poliquistosis R. &#193;lvarez Navascu&#233;s, L. Qui&#241;ones, O. F. Guinea* y F. Guerediaga Servicios de Nefrolog&#237;a. Hospital San Agust&#237;n. Avil&#233;s. *Radiodiagn&#243;stico, Hospital de Jove. Gij&#243;n. Sr. Director: La enfermedad de Caroli es un trastorno cong&#233;nito caracterizado por la dilataci&#243;n segmentaria de los conductos biliares intrahep&#225;ticos. Entre las variables descritas de la enfermedad, la m&#225;s com&#250;n es la asociada a fibrosis hep&#225;tica cong&#233;nita. Otra forma menos frecuente es aquella en la no existen otras anormalidades hep&#225;ticas1. Est&#225; descrita asociaci&#243;n familiar, generalmente autos&#243;mica recesiva, y frecuentemente ligada a la poliquistosis renal del mismo car&#225;cter2. Se han comunicado raros casos de asociaci&#243;n con poliquistosis renal autos&#243;mica dominante 3, 4. Existen diversas formas de presentaci&#243;n cl&#237;nica, desde las derivadas de fibrosis hep&#225;tica cong&#233;nita, hasta otras muchas de expresi&#243;n en adultos, que var&#237;an desde litiasis biliares, hipertensi&#243;n portal, colangitis bacterianas de repetici&#243;n u otras. El diagn&#243;stico, sencillo en ocasiones y muy complejo en otras, se basa en estudios de imagen en los que se ha de objetivar ectasia o dilataci&#243;n qu&#237;stica de las v&#237;as biliares intrahep&#225;ticas. La colangioresonancia magn&#233;tica nuclear se postula como un buen m&#233;todo de aproximaci&#243;n diagn&#243;stica5. El tratamiento va a ser muy variable dependiendo de las manifestaciones cl&#237;nicas, pudiendo ser meramente conservador hasta otros casos que se hacen subsidiarios de trasplante hep&#225;tico. Presentamos aqu&#237; un raro caso de un paciente, var&#243;n de 56 a&#241;os, portador de trasplante renal funcionante por poliquistosis renal autos&#243;mica dominante desde 5 a&#241;os antes y que nunca hab&#237;a padecido patolog&#237;a abdominal, que en los seis &#250;ltimos meses presenta tres episodios de sepsis biliar (E. Coli) con cl&#237;nica muy positiva pero con estudios de imagen (ecograf&#237;as, TAC,...) no concluyentes, en el que tras recuperaci&#243;n cl&#237;nica de su &#250;ltimo episodio febril, se realiza colangioresonancia magn&#233;tica en la que se objetivan peque&#241;as dilataciones qu&#237;sticas de la v&#237;a biliar intrahep&#225;tica en situaci&#243;n perif&#233;rica (fig. 1), sugestivas de Enfermedad de Caroli. La evoluci&#243;n cl&#237;nica una vez realizado el diagn&#243;stico, ha sido buena hasta el momento, con pauta prolongada de tratamiento antibi&#243;tico. Haciendo una revisi&#243;n de la literatura, hemos encontrado m&#250;ltiples alusiones a la asociaci&#243;n entre la enfermedad de Caroli y la poliquistosis renal autos&#243;mica recesiva 1, 2, pero muy pocas en las que se aluda a la forma autos&#243;mica dominante 3, 4. Incluso al analizar amplias revisiones de las manifestaciones extrarrenales de la poliquistosis6, no hemos encontrado claras referencias a la enfermedad de Caroli. Nos parece un caso muy interesante dada su rareza as&#237; como dificultad diagn&#243;stica. Correspondencia: Dr. Rafael &#193;lvarez Navascu&#233;s Servicio de Nefrolog&#237;a Hospital San Agust&#237;n Camino de Heros, 4 33400 Avil&#233;s (Asturias) Fig. 1.--AngioRMN: poliquistosis renal izquierda. Peque&#241;as dilataciones qu&#237;sticas de la v&#237;a biliar intrahep&#225;tica en situaci&#243;n perif&#233;rica. Enf. de Caroli. 336 01. ENFERMEDAD DE CAROLI 1/1/04 03:04 P&#225;gina 337 CARTAS BIBLIOGRAF&#205;A 1. Desmet VJ: Congenital diseases of intrahepatic bile ducts: variations on the theme &#171;ductal plate malformation&#187;. Hepatology 16: 1069-1076, 1992. 2. D'Agata ID, Jonas MM, P&#233;rez-Atayde AR, Guay-Woodford LM: Combined cystic disease of the liver and the kidney. Semin Liver Dis 14: 215-228, 1994. 3. Mousson C, Rabec M, Cercueil JP, Virot JS, Hillon P, Rifle G: Caroli's disease and autosomal dominant polycystic kidney disease: a rare association? Nephrol Dial Transplant 12: 1481-1483, 1997. 4. Ninan VT, Nampoory MR, Johny KV, Gupta RK, Schmidt I, Nair PM, Al-Ali J: Caroli's disease of the liver in a renal transplant recipient. Nephrol Dial Transplant 17: 1113-1115, 2002. 5. Hussain SZ, Bloom DA, Tolia V: Caroli's disease diagnosed in a child by MRCP. Clin Imaging 24: 289-291, 2000. 6. Ronald D: Perrone. Extrarrenal manifestations of ADPKD. Kidney International 51: 2022-2036, 1997. 337 		</div>&#13;
	