<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La circulaci&#243;n colateral coronaria aparece habitualmente cuando el aporte estable del flujo coronario anter&#243;grado es insuficiente y es un hallazgo muy frecuente en los estudios angiogr&#225;ficos, generalmente asociada con obstrucciones arterioscler&#243;ticas fijas (subtotales o totales) de las arterias coronarias. Menos com&#250;n es el desarrollo de circulaci&#243;n colateral debido a episodios de isquemia recurrente secundarios a vasospasmo coronario severo en arterias coronarias sin lesiones angiogr&#225;ficamente significativas. Presentamos el caso de un paciente con una lesi&#243;n ateroscler&#243;tica fija moderada, con un componente de vasospasmo severo asociado y el desarrollo de circulaci&#243;n colateral como consecuencia de la isquemia severa recurrente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 51 a&#241;os, fumador importante, con dislipemia en tratamiento diet&#233;tico, sin otros factores de riesgo cardiovascular conocidos. En los &#250;ltimos meses presentaba angina de esfuerzo de predominio matutino progresivamente m&#225;s frecuente, hasta manifestarse a diario, que ced&#237;a con nitratos sublinguales. El electrocardiograma (ECG) y la cocardiograf&#237;a basal fueron normales. La ergometr&#237;a fue cl&#237;nica y el&#233;ctricamente positiva (con descenso horizontal del segmento ST de hasta 2 mm) a partir del minuto 4 del protocolo de Bruce. Se instaur&#243; tratamiento con aspirina y bloqueadores beta sin que se observara mejor&#237;a de los s&#237;ntomas. La coronariograf&#237;a basal revel&#243; una lesi&#243;n suboclusiva en la coronaria derecha mediodistal (fig. 1), visualiz&#225;ndose el vaso distal predominantemente por circulaci&#243;n colateral heterocoronaria (fig. 2). Tras la administraci&#243;n de nitroglicerina intracoronaria (3 bolos de 0,2 mg) se observ&#243; que la lesi&#243;n se reduc&#237;a hasta hacerse moderada, con una disminuci&#243;n de su extensi&#243;n, y el vaso distal se visualizaba normalmente en la inyecci&#243;n anter&#243;grada (fig. 3). En la posterior inyecci&#243;n en la coronaria izquierda desapareci&#243; la visualizaci&#243;n de la circulaci&#243;n colateral. Tras estos hallazgos se instaur&#243; tratamiento con diltiazem oral y nitratos en parche transd&#233;rmicos, con lo que se obtuvo la mejor&#237;a sintom&#225;tica del paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078138:25v58n08-13078138fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078138:25v58n08-13078138fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a derecha en proyecci&#243;n OAI-45&#176;, estenosis cr&#237;tica y larga en el segmento medio (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078138:25v58n08-13078138fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078138:25v58n08-13078138fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a izquierda en proyecci&#243;n OAD-30&#176;. Se observan la descendente posterior y la parte distal de la coronaria derecha por circulaci&#243;n colateral heterocoronaria (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078138:25v58n08-13078138fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078138:25v58n08-13078138fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Coronariograf&#237;a derecha en proyecci&#243;n lateral tras la administraci&#243;n repetida de bolos de nitroglicerina intracoronaria. Se visualiza una lesi&#243;n moderada circunscrita en el segmento medio (flecha).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La circulaci&#243;n colateral coronaria es la conexi&#243;n entre distintas porciones de la misma arteria o entre distintas arterias que se establece cuando el aporte del flujo coronario original es insuficiente<span class="elsevierStyleSup">1</span>. Se desarrolla en respuesta a una isquemia mioc&#225;rdica intermitente<span class="elsevierStyleSup">2</span>, protege al miocardio y previene los eventos isqu&#233;micos<span class="elsevierStyleSup">3</span>. La isquemia mioc&#225;rdica <span class="elsevierStyleItalic">per se</span> puede ser un est&#237;mulo suficiente para inducir el desarrollo de la circulaci&#243;n colateral, posiblemente a trav&#233;s de se&#241;ales bioqu&#237;micas que provocan la liberaci&#243;n de factores de crecimiento angiog&#233;nicos<span class="elsevierStyleSup">4</span>. La circulaci&#243;n colateral puede ayudar a proteger el miocardio en pacientes con enfermedad coronaria, limita la isquemia mioc&#225;rdica durante la oclusi&#243;n coronaria<span class="elsevierStyleSup">5</span>, e incluso una circulaci&#243;n colateral bien desarrollada puede minimizar la zona del infarto y predice la presencia de miocardio viable en pacientes con historia de infarto previo<span class="elsevierStyleSup">6</span>. Se desarrolla con m&#225;s frecuencia en pacientes con lesiones coronarias ateroscler&#243;ticas severas fijas (oclusiones o suboclusiones) y es menos com&#250;n encontrar una circulaci&#243;n colateral bien establecida debido a las estenosis severas ocasionadas por el vasospasmo coronario. Se han descrito casos de desarrollo de circulaci&#243;n colateral transitoria secundario a episodios de espasmos coronarios repetidos, aun en ausencia de lesiones coronarias significativas<span class="elsevierStyleSup">7-9</span>.</p><p class="elsevierStylePara">En la angina vasosp&#225;stica, el patr&#243;n electrocardiogr&#225;fico cl&#225;sico es la elevaci&#243;n del segmento ST durante los episodios isqu&#233;micos<span class="elsevierStyleSup">10</span>. La presencia de descenso del segmento ST en el ECG durante los episodios anginosos debido a espasmo coronario puede atribuirse a la isquemia subendoc&#225;rdica causada por la oclusi&#243;n incompleta de una arteria coronaria epic&#225;rdica y el aumento transitorio del flujo coronario que aporta la circulaci&#243;n colateral<span class="elsevierStyleSup">11</span>. Seg&#250;n Tada et al<span class="elsevierStyleSup">12</span>, dicha circulaci&#243;n colateral aporta el flujo sangu&#237;neo a trav&#233;s de vasos preexistentes hacia las regiones isqu&#233;micas durante el espasmo coronario, con lo que se previene la isquemia transmural, disminuye el grado de isquemia y se asocia con depresi&#243;n del segmento ST durante los episodios anginosos. Yamagishi et al<span class="elsevierStyleSup">13</span> confirmaron estos hallazgos al observar una menor frecuencia de elevaci&#243;n del segmento ST durante el espasmo coronario en pacientes con circulaci&#243;n colateral establecida.</p><p class="elsevierStylePara"> Nuestro paciente manifestaba angina de esfuerzo y ergometr&#237;a con descenso del segmento ST. Se demostr&#243; una lesi&#243;n moderada en la coronaria derecha asociada con un vasospasmo severo que convert&#237;a la lesi&#243;n en suboclusiva. Nuestro caso resalta la necesidad de administrar siempre nitroglicerina intracoronaria en la coronariograf&#237;a diagn&#243;stica para valorar la verdadera severidad de las lesiones. Probablemente nuestro paciente tendr&#237;a una situaci&#243;n de &#171;espasmo cr&#243;nico&#187; y la isquemia se manifestar&#237;a s&#243;lo al aumentar la demanda de ox&#237;geno durante el esfuerzo. Quiz&#225; el descenso del segmento ST en la ergometr&#237;a se deba a que hay un menor grado de isquemia gracias al aporte sangu&#237;neo de la circulaci&#243;n colateral. El tratamiento de elecci&#243;n son los antagonistas del calcio y/o los nitratos, que fueron efectivos en nuestro paciente.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra P. Sanz Mayordomo.<br /> Budapest, 1. 28922 Alcorc&#243;n. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:psanz@fhalcorcon.es" class="elsevierStyleCrossRefs"> psanz@fhalcorcon.es</a></p>		</div>&#13;
	