<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La intoxicaci&#243;n digit&#225;lica es una eventualidad frecuente en el tratamiento cr&#243;nico con gluc&#243;sidos digit&#225;licos y m&#225;s rara tras la ingesta accidental o autol&#237;tica<span class="elsevierStyleSup">1</span>. Las arritmias ventriculares son una expresi&#243;n de dicha complicaci&#243;n y pueden controlarse la mayor&#237;a de las veces con medidas convencionales, incluida la suspensi&#243;n del f&#225;rmaco. Sin embargo, la presencia de arritmias potencialmente letales e insuficiencia renal plantea decisiones controvertidas, pues la terapia antiarr&#237;tmica habitual puede no ser oportuna e incluso arriesgada. Dentro de las arritmias ventriculares, la taquicardia ventricular bidireccional (TVB) es una rara eventualidad, virtualmente diagn&#243;stica de toxicidad digit&#225;lica, que plantea una situaci&#243;n de riesgo vital.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 75 a&#241;os, con antecedentes de fibrilaci&#243;n auricular cr&#243;nica e hipertensi&#243;n arterial en tratamiento con acenocumarol, digoxina (0,25 mg/d&#237;a) y lisinopril, que acudi&#243; a urgencias por disnea. En la exploraci&#243;n f&#237;sica inicial destacamos: taquipnea, ingurgitaci&#243;n yugular a 45&#176;, normotensi&#243;n y mal estado general; la auscultaci&#243;n cardiorrespiratoria mostr&#243; tonos arr&#237;tmicos a 150 lat/min y crepitantes h&#250;medos bibasales. En el estudio anal&#237;tico destacaban: urea 149 mg/dl, creatinina 3,1 mg/dl y potasio 5,1 mEq/l. En el electrocardiograma (ECG) se observ&#243; una fibrilaci&#243;n auricular con una frecuencia ventricular media de 150 lat/min (fig. 1). Tras recibir tratamiento diur&#233;tico la paciente se estabiliz&#243; cl&#237;nicamente y fue ingresada en planta, con mejor&#237;a de la funci&#243;n renal (urea, 130 mg/dl; creatinina, 2,6) y persistencia de la hiperpotasemia (5,8 mEq/l). Continu&#243; con 0,25 mg/d&#237;a de digoxina oral hasta que el quinto d&#237;a present&#243; cl&#237;nica de insuficiencia card&#237;aca izquierda e hipotensi&#243;n, con el ECG que se observa en la figura 2. La frecuencia, la regularidad y la bidireccionalidad del complejo QRS en el plano frontal nos llev&#243; al diagn&#243;stico de TVB de posible origen digit&#225;lico. La digoxinemia era de 6 ng/ml (rango normal, 0,8-2 ng/ml). Decidimos utilizar anticuerpos espec&#237;ficos antidigoxina, dado el potencial riesgo vital del trastorno del ritmo ventricular en presencia de insuficiencia card&#237;aca, insuficiencia renal e hiperpotasemia, situaci&#243;n en la que el uso de f&#225;rmacos antiarr&#237;tmicos puede entra&#241;ar un riesgo adicional y la cardioversi&#243;n el&#233;ctrica est&#225; contraindicada. Tras ser monitorizada, se le administraron 450 mg de Fab antidigoxina, previa negatividad del test de sensibilidad cut&#225;nea, con desaparici&#243;n del trastorno de ritmo a la hora de su administraci&#243;n (fig. 3). La ecocardiograf&#237;a-Doppler realizada posteriormente mostr&#243; una hipertrofia conc&#233;ntrica de ventr&#237;culo izquierdo con funci&#243;n sist&#243;lica conservada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078139:25v58n08-13078139fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078139:25v58n08-13078139fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1.</span> Fibrilaci&#243;n auricular con frecuencia ventricular media de 150 lat/min. Los complejos QRS son &#171;estrechos&#187;, es decir, con una duraci&#243;n &lt; 120 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078139:25v58n08-13078139fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078139:25v58n08-13078139fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 2.</span> Taquicardia ventricular bidireccional. Obs&#233;rvese que la morfolog&#237;a de los complejos QRS cambia alternativamente en el plano frontal entre los &#173;60&#176; y los +120&#176;. Su duraci&#243;n es &lt; 120 ms.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078139:25v58n08-13078139fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078139:25v58n08-13078139fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 3.</span> Fibrilaci&#243;n auricular con frecuencia ventricular media de 90 lat/min. La morfolog&#237;a de los complejos QRS vuelve a ser similar a la de los complejos previos a la taquicardia ventricular.</p><p class="elsevierStylePara">El uso de los anticuerpos antidigoxina es una alternativa &#250;til y segura en el tratamiento de las arritmias por intoxicaci&#243;n digit&#225;lica e hiperpotasemia, con la que frecuentemente se asocia la toxicidad aguda<span class="elsevierStyleSup">1</span>, en especial en situaciones de riesgo vital. Nuestra paciente present&#243; una TVB, un hallazgo infrecuente<span class="elsevierStyleSup">2</span> que se asocia casi exclusivamente con la intoxicaci&#243;n por digital. La TVB es una forma particular de TV polim&#243;rfica originada por debajo de la bifurcaci&#243;n del haz de His y en la que la morfolog&#237;a del complejo QRS cambia de latido a latido. Aunque se ha relacionado con la estimulaci&#243;n simp&#225;tica desencadenada por esfuerzos y/o emociones ligada a una mutaci&#243;n del gen del receptor card&#237;aco de la rionadina<span class="elsevierStyleSup">3</span>, es m&#225;s frecuente encontrarla en otras situaciones patol&#243;gicas asociadas con un tono simp&#225;tico elevado, como en la intoxicaci&#243;n digit&#225;lica o en los trastornos hidroelectrol&#237;ticos, en especial en presencia de insuficiencia card&#237;aca, lo que entra&#241;a un pron&#243;stico ominoso por la posible degeneraci&#243;n a fibrilaci&#243;n ventricular y muerte s&#250;bita. En la intoxicaci&#243;n digit&#225;lica, el bloqueo de la bomba Na/K provoca un aumento del automatismo de los marcapasos subsidiarios situados en alguno de los fasc&#237;culos principales del sistema espec&#237;fico de conducci&#243;n. La participaci&#243;n de &#233;ste en la transmisi&#243;n del impulso condiciona que en este tipo particular de taquicardia ventricular la duraci&#243;n de los complejos QRS pueda ser &lt; 120 ms, a diferencia de las taquicardias ventriculares originadas en la red de Purkinje o en el miocardio ventricular, en los que la duraci&#243;n de aquellos es &#8805; 120 ms.</p><p class="elsevierStylePara">El uso cl&#237;nico de fragmentos Fab antidigoxina fue introducido en 1976 por Smith et al<span class="elsevierStyleSup">4</span>. Hay un acuerdo general sobre la efectividad y las indicaciones de &#233;stos en la intoxicaci&#243;n aguda por gluc&#243;sidos digit&#225;licos, pero no hay igual consenso sobre sus indicaciones en la intoxicaci&#243;n durante el tratamiento cr&#243;nico<span class="elsevierStyleSup">5</span>. El efecto antiarr&#237;tmico observado con ellos fue especialmente relevante en nuestro caso, y evit&#243; el riesgo asociado al uso de f&#225;rmacos antiarr&#237;tmicos y/o de cardioversi&#243;n el&#233;ctrica en presencia de insuficiencia card&#237;aca y renal<span class="elsevierStyleSup">6</span>.</p>		</div>&#13;
	