<div class="elsevierItemTextoCompletoTexto">&#13;
		01. TERAPIA 1/1/04 03:02 P&#225;gina 322 NEFROLOG&#205;A. Volumen 25. N&#250;mero 3. 2005 CASOS CL&#205;NICOS Terapia de sustituci&#243;n enzim&#225;tica en la enfermedad de Fabry: evaluaci&#243;n cl&#237;nico-histol&#243;gica tras 18 meses de terapia L. &#193;lvarez, C. del Pozo, M. Trigueros*, L. S&#225;nchez, M. D. Albero, R. L&#243;pez-Menchero y E. Ortega* Secci&#243;n de Nefrolog&#237;a. Hospital de Alcoy. *Servicio de Anatom&#237;a Patol&#243;gica. Hospital General Universitario de Alicante. RESUMEN Presentamos el caso de un var&#243;n de 56 a&#241;os, con enfermedad de Fabry diagnosticada tras la realizaci&#243;n de biopsia renal por cuadro de insuficiencia renal cr&#243;nica. La determinaci&#243;n de niveles de actividad enzim&#225;tica disminuidos de la a-galactosidasa A leucocitaria y la identificaci&#243;n de la mutaci&#243;n, confirmaron el diagn&#243;stico. Se administra tratamiento de remplazamiento enzim&#225;tico con -galactosidasa. Tras 18 meses de terapia se ha objetivado un enlentecimiento en el ritmo de progresi&#243;n de la insuficiencia renal cr&#243;nica, sin aparici&#243;n de nuevas manifestaciones atribuibles a la enfermedad. Se practic&#243; una segunda biopsia renal observando que los dep&#243;sitos de globotriasilceramida persist&#237;an tras la terapia. Palabras claves: Enfermedad de Fabry. miento enzim&#225;tico. -galactosidasa. Terapia de remplaza- ENZYME REPLACEMENT THERAPY IN FABARY'S DISEASE ABSTRACT We report a 56-year-old man with history of chronic renal failure, who was diagnosed to have Fabry's disease after performing a percutaneous kidney biopsy. The diagnosis was confirmed by the deficient level of activity of a-galactosidase A and by the identification of the mutation. A enzime replacement therapy with -galactosidase A was administered. After 18 months of treatment, a second kidney biopsy was performed showing renal deposits of globotriaosylceramide (we did not evaluate the percentage of histologic clearance of the deposits). Six months after the end of the therapy, a reduction in the impairment of renal function is observed, and the classic manifestations of the disease are absent. Key words: Fabry's disease. a-galactosidase A. Enzyme replacement therapy. Correspondencia: Luis &#193;lvarez Avell&#225;n Secci&#243;n de Nefrolog&#237;a Hospital de Alcoy Pol&#237;gono de Caramanxel, s/n. 03804 Alcoy (Alicante) 322 01. TERAPIA 1/1/04 03:02 P&#225;gina 323 TERAPIA SUSTITUTIVA EN LA ENFERMEDAD DE FABRY INTRODUCCI&#211;N La enfermedad de Anderson-Fabry es, en cuanto a prevalencia, la segunda enfermedad de dep&#243;sito (1 caso por cada 40.000 varones) despu&#233;s de la enfermedad de Gaucher1. Se produce por el d&#233;ficit primario del enzima a-galactosidasa A (AG-A), implicado en el catabolismo de los glicoesfingolipidos. Este d&#233;ficit provoca el ac&#250;mulo y dep&#243;sito de galactosilceramida y galabiosilceramida, tanto en fluidos como a nivel tisular 2. La ausencia del enzima se produce por una mutaci&#243;n en la banda Xq22.1 del brazo largo del cromosoma X. Existe un amplio rango de mutaciones descritas, lo podr&#237;a explicar las variaciones clinicas existentes e incluso la existencia de formas oligosintom&#225;ticas3. La enfermedad tiene una transmisi&#243;n recesiva ligada al cromosoma X. Esto determina que todos los varones sean afectos, desarrollando la forma cl&#225;sica de la enfermedad, mientras que la mayor&#237;a de las mujeres se comportan como portadoras asintom&#225;ticas. Sin embargo, existe un n&#250;mero no determinado de mujeres portadoras heterozigotas y con enfermedad cl&#237;nica4. Las manifestaciones cl&#237;nicas son consecuencia del dep&#243;sito sist&#233;mico de glicoesfingol&#237;pidos5 por la ausencia de actividad enzim&#225;tica (inferior al 1%), dando lugar a la forma cl&#225;sica de la enfermedad, con aparici&#243;n de sintomatologia cut&#225;nea, ocular, neurol&#243;gica6, cardiovascular y renal. Las variantes oligosintom&#225;ticas estar&#237;an relacionadas con la existencia de una actividad enzim&#225;tica residual (5-35%), limit&#225;ndose el dep&#243;sito de GB-3 a determinados &#243;rganos. Esto explica que existan casos en donde solo hay evidencia de afectaci&#243;n cardiaca (en forma de miocardiopat&#237;a hipertr&#243;fica)7-9 o de enfermedad renal10, 11. En cuanto a la afectaci&#243;n renal, se caracteriza por el dep&#243;sito de glicolipidos en glom&#233;rulo, epitelio tubular y endotelio vascular. El ac&#250;mulo progresivo provoca glomeruloesclerosis global, atrofia tubular y fibrosis intersticial conduciendo a una insuficiencia renal terminal(IRT)12, 13. Los primeros s&#237;ntomas renales de la enfermedad renal debutan en la adolescencia con poliuria y nicturia. La protenuria aparece entre la 2.&#170; y 3.&#170; d&#233;cada de la vida no alcanzando habitualmente rango nefr&#243;tico. La aparici&#243;n de insuficiencia renal cr&#243;nica (IRC) suele comenzar sobre la 2.&#170; d&#233;cada de la vida, alcanzando el grado de uremia terminal sobre la 4.&#170;-5.&#170; dec&#225;da1 4 , 1 5 . Se estima, seg&#250;n los registros de la ERA-EDTA, que entre 4 y 13 de los pacientes que inician cada a&#241;o tratamiento sustitutivo presentan enfermedad de Fabry1 5 . En una serie de 514 pacientes en hemodi&#225;lisis (HD), Nakao y cols.16, identifican mediante un descenso de actividad enzim&#225;tica e identificaci&#243;n de la mutaci&#243;n, a 6 de los mismos con variantes renales de la enfermedad, lo cual sugiere que su prevalencia entre la poblaci&#243;n en HD podr&#237;a ser mayor de lo conocido. El diagn&#243;stico requiere la sospecha cl&#237;nica inicial. La confirmaci&#243;n se lleva a cabo mediante la determinaci&#243;n de la actividad enzim&#225;tica y la identificaci&#243;n de la mutaci&#243;n 17-18. Las opciones terap&#233;uticas cl&#225;sicas estaban limitadas al tratamiento sintom&#225;tico del dolor, as&#237; ,como al control de las complicaciones cardiacas, cerebrovasculares y renales. De entre las nuevas terapias (tratamiento de reemplazamiento enzim&#225;tico (TRE), inhibici&#243;n del sustrato y terapias g&#233;nicas), es, la TRE con AG-A, la que ha alcanzado el estadio cl&#237;nico ofreciendo resultados positivos en cuanto a mejor&#237;a y control de las diferentes manifestaciones de la enfermedad1 8 - 2 2 . En la actualidad existen dos enzimas recombinantes aprobadas en Europa como TRE; agalsidasa beta (Fabrazyme&#174;) y agalsidasa alfa (Replagal&#174;). Ambas formulaciones contienen al enzima humano no habi&#233;ndose encontrado diferencias en cuanto a biodisponibilidad, eficacia ni poder antig&#233;nico 23. Presentamos nuestra experiencia tras 18 meses de TRE con agalsidasa beta, en un paciente con una forma oligosintom&#225;tica de la enfermedad y en el cual, la insuficiencia renal se ha mantenido estable tras la terapia. CASO CL&#205;NICO Var&#243;n de 56 a&#241;os entre cuyos antecedentes personales &#250;nicamente destaca un episodio de hepatitis A en la infancia. Su madre y dos hermanas son sanas. El paciente es remitido a nuestra unidad por cuadro de insuficiencia renal cr&#243;nica (creatinina s&#233;rica 1,4 mg/dl) y microhematuria persistente (10-20 hemat&#237;es/campo) con proteinuria no nefr&#243;tica ( &lt; 0,5 g/d&#237;a). Tanto el hemograma como el resto de los par&#225;metros bioqu&#237;micos habituales se encontraban dentro de la normalidad. No refer&#237;a sintomatolog&#237;a y la exploraci&#243;n fisica resulto normal, sin hipertensi&#243;n. Las inmunoglobulinas y el complemento eran normales. El estudio serol&#243;gico (VHB, VHC, VIH) y de autoinmunidad (ANCA) fue negativo. La ecografia renal fue normal. Tras dos a&#241;os de seguimiento present&#243; discreto deterioro de funci&#243;n renal (creatinina s&#233;rica 1,7-1,8 mg/dl) y leve incremento de la proteinuria (0,9 g/d&#237;a), por lo que se indica la realizaci&#243;n de biopsia renal ecodirigida. El estudio histol&#243;gico de los dos cilindros renales obtenidos, 323 01. TERAPIA 1/1/04 03:02 P&#225;gina 324 L. &#193;LVAREZ y cols. muestra un par&#233;nquima renal con 4 glom&#233;rulos, presentando todos ellos citoplasma amplio y microvacuolado. En el intersticio existe m&#237;nima fibrosis y en algunos t&#250;bulos se observan c&#233;lulas con citoplasma espumoso. En la figura 1 se muestra uno de los glom&#233;rulos con presencia de la microvacuolizaci&#243;n citoplasm&#225;tica. Los hallazgos se informan como compatibles con enfermedad de Fabry, toxicidad por aminogluc&#243;sidos o cloroquina, admitiendo como &#250;nica probabilidad el primero ante la no ingesta de dichos f&#225;rmacos. Se determina la actividad de la a-galactosidasa A leucocitaria, encontr&#225;ndose disminuida significativamente respecto a los controles con un nivel de 0,048 nmoFmin/mg prot (actividad enzim&#225;tica que corresponde aproximadamente a un 6,9% de la actividad enzim&#225;tica de muestras controles: 0,6 nmoles/ min/ mg). El diagn&#243;stico molecular confirma la existencia de la mutaci&#243;n S238N. Se realiza estudio familiar a su madre (portadora heterozigota con disminuci&#243;n de la actividad de la a-galactosidasa A leucocitaria) y a sus dos hermanas ( una portadora heterozigota con disminuci&#243;n de actividad enzim&#225;tica y la otra portadora con actividad enzim&#225;tica normal). Con el diagn&#243;stico de certeza de enfermedad de Fabry con IRC leve como &#250;nica afectaci&#243;n org&#225;nica, se reeval&#250;a de modo dirigido en b&#250;squeda de las distintas afectaciones propias de la enfermedad. Se pr&#225;ctica exploraci&#243;n fisica minuciosa detect&#225;ndose lesi&#243;n de 2 mm en escroto que tras valoraci&#243;n por dermatolog&#237;a y estudio anatomopatol&#243;gico es compatible con angioqueratoma. Presenta una hipertrofia conc&#233;ntrica moderada del ventr&#237;culo izquierdo por ecocardiografia as&#237; como insuficiencia a&#243;rtica ligera por engrosamiento de la v&#225;lvula. La exploraci&#243;n oftalmol&#243;gica (agudeza visual, estudio con lampara de hendidura, tensi&#243;n y motilidad ocular y fondo de ojo) y neurol&#243;gica (ecodoppler transcraneal y RM cerebral) son normales. Se plantea al paciente la opci&#243;n de TRE, aceptando, por lo que se inicia terapia endovenosa con ocgalactosidasa; 1 dosis quincenal (1 mg/kg) en perfusi&#243;n endovenosa durante 4 horas, administrando como premedicaci&#243;n paracetamol y antihistam&#237;mcos. Tras 18 meses de tratamiento (habiendo recibido 36 dosis) el paciente manifiesta su negativa a continuar la terapia al referir que la administraci&#243;n del mismo le produc&#237;a radiculalgia en la extremidad superior del brazo izquierdo. Se realiza una segunda biopsia renal para evaluaci&#243;n del tratamiento. El par&#233;nquima renal obtenido (fig. 2) mantiene por microscop&#237;a &#243;ptica el aspecto espumoso del citoplasma de las c&#233;lulas epiteliales no pudi&#233;ndose valorar el di&#225;metro ni la cantidad de las vacuolas presentes con respecto a la muestra histol&#243;gica de la biopsia realizada antes del tratamiento, valoraciones que han de hacerse en cortes semifinos y ultraestructurales, que no han podido realizarse en nuestro caso. Tras 12 meses del inicio de la TRE, se ha realizado la cuantificaci&#243;n de globotriasilceramida s&#233;rica (GB-3) a los 14 d&#237;as de recibir la 27&#170; dosis, encontr&#225;ndose dentro del rango normal (2,7 &#181;mol/L; normalidad 1,6-3,3 &#181;mol/L). No tenemos determinaci&#243;n previa al tratamiento. Analizamos de nuevo la actividad enzim&#225;tica de la -galactosidasa A leucocitaria observando que aunque permanece disminuida (0,13 nmol/min/mg prot; correspondiente aproximadamente a un 14,4% respecto a la muestra control) se ha producido un incremento respecto a los valores previos a la terapia. Fig. 1.&#173;Penacho glomerular que muestra estructura conservada, con el t&#237;pico aspecto hinchado y espumoso de las c&#233;lulas epiteliales y endoteliales. H&amp;E x 40. Fig. 2.&#173;Los glom&#233;rulos observados en la segunda biopsia conservan la morfolog&#237;a celular clara y microvacuolada, caracter&#237;stica de la enfermedad de Fabry. Tricr&#243;mico de Masson x 40. 324 01. TERAPIA 1/1/04 03:02 P&#225;gina 325 TERAPIA SUSTITUTIVA EN LA ENFERMEDAD DE FABRY Actualmente, y tras 6 meses de finalizar el tratamiento, la funci&#243;n renal permanece estable (creatinina s&#233;rica 2 mg/dl) con sedimento normal y microalbuminuria mantenida. No han aparecido otras manifestaciones de la enfermedad. DISCUSI&#211;N El ac&#250;mulo de glicoesfingol&#237;pidos, provocado por el d&#233;ficit enzim&#225;tico de AG-A, es el factor determinante de la sintomatolog&#237;a de la enfermedad de Fabry. Basado en &#233;ste hecho existen distintos enfoques terap&#233;uticos. La terapia g&#233;nica trata de inducir la producci&#243;n del enzima por parte del paciente pero hasta la fecha no se ha llevado a cabo en seres humanos2 4 , 2 5 . En segundo lugar, la administraci&#243;n de sustratos que sean capaces de estimular el enzima mutante ser&#237;a valida para casos de d&#233;ficit parcial de actividad enzim&#225;tica. Se ha observado como la administraci&#243;n de galactosa, en pacientes con afectaci&#243;n exclusivamente cardiaca, provoca una mejor&#237;a, al menos a corto plazo de la funci&#243;n cardiaca2 6 . La tercera alternativa terap&#233;utica consiste en la administraci&#243;n ex&#243;gena del enzima deficitario (TRE). Esto ha sido posible gracias a la s&#237;ntesis mediante t&#233;cnicas recombinantes del enzima. En la actualidad, existen dos formulaciones comerciales autorizadas en Europa de -galactosidasa A; la agalsidasa , obtenida a partir de fibroblastos humanos; y la agalsidasa , sintetizada en c&#233;lulas ov&#225;ricas de h&#225;mster chino. Las diferencias bioqu&#237;micas entre ambas formulaciones, no las hace diferentes en cuanto a biodisponibilidad, funcionalidad, seguridad en la administraci&#243;n ni potencial antig&#233;nico2 3 . No se han observado hasta la fecha reacciones adversas derivadas de su uso, &#250;nicamente efectos secundarios de car&#225;cter leve (elevaci&#243;n t&#233;rmica, temblores) que se evitan administrando previamente antihistam&#237;nicos y analg&#233;sicos. Nuestro paciente refiri&#243; radiculalgia que atribu&#237;a a la infusi&#243;n del Fabrazym&#233;&#174;; la valoraci&#243;n neurol&#243;gica (exploraci&#243;n, resonancia magn&#233;tica y estudio electrofisiol&#243;gico) descart&#243; su relaci&#243;n con el tratamiento, siendo filiado de cervicobrialgia por hernia discal de 6.&#170; v&#233;rtebra cervical. Por tanto, no existen evidencias en la actualidad sobre las ventajas del uso de una sobre la otra. Desde la puesta en pr&#225;ctica de la TRE en diferentes ensayos cl&#237;nicos controlados, se ha intentado demostrar o confirmar que la administraci&#243;n del enzima debe ser capaz de degradar los ac&#250;mulos tisulares de GB-3, disminuyendo por tanto sus niveles s&#233;ricos al incrementarse la actividad enzim&#225;tica. Ese aclaramiento de los dep&#243;sitos se traducir&#237;a en una mejor&#237;a, o al menos estabilizaci&#243;n, de las diferentes manifestaciones cl&#237;nicas de la enfermedad. El hecho de que la administraci&#243;n ex&#243;gena del enzima aclara el dep&#243;sito tisular de GB-3 se ha descrito en diversos trabajos en los que se cuantifica mediante distintos scores, la cantidad de dep&#243;sito en biopsias renales, cut&#225;neas, hep&#225;ticas y cardiacas, y se compara la cantidad existente tras el tratamiento. En todos ellos se observa una reducci&#243;n significativa de la cantidad de dep&#243;sito de GB-32 7 , 2 8 . A nivel renal, Thurberg y cols.29, eval&#250;an los cambios histol&#243;gicos en 58 pacientes, observando una reducci&#243;n significativa de la cantidad de dep&#243;sito fundamentalmente en el endotelio vascular, mesangio y matriz mesangial, y en menor medida en m&#250;sculo liso vascular. En la mayor&#237;a de los casos (alrededor del 80%) no observan cambios en la cantidad de l&#237;pidos acumulados en los podocitos tras 12 meses de tratamiento. La evaluaci&#243;n histol&#243;gica pre- y posttratamiento en nuestro paciente solo fue informada como de persistencia de dep&#243;sitos sin poder el pat&#243;logo precisar si se encontraban en mayor o menor cuant&#237;a tras la administraci&#243;n del enzima. Se piensa que el descenso de los dep&#243;sitos tisulares aparecer&#237;a entre 6 y 12 meses del inicio del tratamiento 30, 31. Se ha observado que una mayor dosis de enzima administrada no implicaba una mayor eliminaci&#243;n tisular de los dep&#243;sitos28. Nuestro paciente present&#243; tras la terapia un incremento de los niveles de actividad enzim&#225;tica (de 0,048 a 0,13 nmol/min/mg tras el tratamiento) y niveles s&#233;ricos normales de GB-3 tras 12 meses del inicio del mismo. No tenemos determinaci&#243;n de los niveles de GB-3 pero presumiblemente deber&#237;an de ser inferiores. Este hecho tambi&#233;n se confirma en los diferentes ensayos existentes28, 31, 32 llegando incluso a alcanzarse un descenso de los niveles de GB-3 de hasta el 50% respecto a los valores previos al tratamiento32. El hecho de que la TRE reduzca los dep&#243;sitos y los niveles s&#233;ricos de GB-3 se ha traducido en una mejor&#237;a de las manifestaciones cl&#237;nicas de la enfermedad. Fundamentalmente se produce un mejor control del dolor neurop&#225;tico que con los tratamientos convencionales (carbamacepina, hidantoinas)32. Asimismo se produce una mejor&#237;a de la circulaci&#243;n cerebral, demostrado mediante un incremento de las velocidades de flujo medidas mediante doppler intracraneal33, lo cual indicar&#237;a una eliminaci&#243;n y/o descenso de los dep&#243;sitos endoteliales de la microcirculaci&#243;n cerebral. A nivel cardiaco tambi&#233;n se ha observado una reducci&#243;n de la masa ventricular34 con la consiguiente disminuci&#243;n de la morbimortalidad de origen cardiaco al reducir la magnitud de la hipertrofia del ventr&#237;culo izquier325 01. TERAPIA 1/1/04 03:02 P&#225;gina 326 L. &#193;LVAREZ y cols. do. En cuanto a la afectaci&#243;n renal, se ha observado mejor&#237;a, estabilizaci&#243;n o al menos un retraso en la progresi&#243;n hacia la uremia terminal. Schiffmann y cols.32 describen en una serie de 26 pacientes una mejor&#237;a del aclaramiento de creatinina en el grupo de pacientes tratados frente a un descenso del 16% de aclaramiento en el grupo de no tratados (p: 0,02). En nuestro paciente los valores de creatinina se incrementaron en los 12 meses previos al tratamiento desde 1,4 mg/d1 hasta 1,8 mg/dl, mientras que, durante los 18 meses de tratamiento los valores de creatinina pasaron de 1,8 a 2 mg/dl (reduci&#233;ndose por tanto en un 50% la velocidad de progresi&#243;n de la insuficiencia renal) (fig. 3). Al igual que en nuestro caso, la mayor parte de pacientes tratados presentaron una seroconversi&#243;n (IgG) frente al enzima, no relacion&#225;ndose en ning&#250;n caso ni con la aparici&#243;n de efectos secundarios ni con una disminuci&#243;n en la efectividad del tratamiento 31, 32. Desnick y cols.35 recogen en una gu&#237;a de pr&#225;ctica cl&#237;nica sobre enfermedad de Fabry recomendaciones en cuanto a diagn&#243;stico y tratamiento. Pone de manifiesto la importancia del diagn&#243;stico precoz de la enfermedad desde la disponibilidad de la TRE, en cuanto que la administraci&#243;n precoz del enzima de forma ex&#243;gena podr&#237;a mejorar el pron&#243;stico del paciente. En conclusi&#243;n, la TRE se muestra, hasta el momento, como la mejor opci&#243;n terap&#233;utica en pacientes con enfermedad de Fabry, siendo capaz de estabilizar y mejorar, al menos a corto plazo, las diversas manifestaciones de la enfermedad en la mayor&#237;a de pacientes tratados. Asimismo, se observa una disminuci&#243;n, e incluso desaparici&#243;n, de los dep&#243;sitos tisulares, y un descenso de los niveles s&#233;ricos de GB-3. Respecto a la evoluci&#243;n de la funci&#243;n renal, parece que estabiliza la progresi&#243;n del deterioro de funci&#243;n renal (mejor&#225;ndola en algunos casos). Queda por determinar si a largo plazo se mostrar&#225; eficaz en evitar el desarrollo de enfermedad renal terminal, tanto en pacientes con funci&#243;n renal normal al inicio del tratamiento como en aquellos que ya la han desarrollado. Por todo ello, es necesario acumular experiencia sobre el efecto a largo plazo en la evoluci&#243;n de la enfermedad, para determinar si la TRE es capaz de modificar la aparici&#243;n de sus complicaciones y mejorar por tanto la morbimortalidad. Asimismo, quedar&#237;a por dise&#241;ar protocolos &#243;ptimos de administraci&#243;n en ni&#241;os, en pacientes con enfermedad renal y variantes oligosintom&#225;ticas, as&#237; como el papel que tendr&#237;an en portadoras sin enfermedad cl&#237;nica pero con dep&#243;sitos tisulares35, 36. Fig. 3.&#173;Evoluci&#243;n de creatinina plasm&#225;tica y de proteinuria desde el diagn&#243;stico de la enfermedad. 326 01. TERAPIA 1/1/04 03:02 P&#225;gina 327 TERAPIA SUSTITUTIVA EN LA ENFERMEDAD DE FABRY BIBLIOGRAF&#205;A 1. Meikle PJ, Hopwood JH, Clague AE, Carey WF: Prevalence of lysosomal storage disorders. JAMA 281 (3): 249-54, 1999. 2. Peters FPJ, Vermeulen A, Kho TL: Anderson-Fabry disease: agalactosidase deficiency. Lancet 357: 138-40, 2001. 3. Sawada K, Mizoguchi K, Hishida A, Kaneko E, Koide Y, Nishimura K, Kimura M. Point mutation in the alpha-galactosidase A gene3 of atypical Fabry disease with only nephropathy. Clinical Nephrology 45 (5): 289-94, 1996. 4. Vera-Sempere FJ, Garcia A, Sanchez MA, Molol JL, Perez A: Foam cells nephropathy in heterozygous fremale carrier of Fabry's disease. Nefrologia 22 (3): 287-91, 2002. 5. Selgas R, Garcia de Lorenzo A, Valdes F, Beck M: Fabry's disease. An orphan disease with a new solution: enzymatic replacement with alpha-galactosidase. Nefrologia 21 (5): 443-7, 2001. 6. Kolodny EH, Pastores GM: Anderson-Fabry disease: extrarenal, neurologic manifestations. J Am Soc Nephrol 13: 515053, 2002. 7. Sachdev B, Takenaka T, Teraguchi H, Tei C, Lee P, McKenna WJ y cols.: Prevalence of Anderson-Fabry disease in male patients with late onset hypertrophic cardiomyopathy. Circulation 105: 1407-11, 2002. 8. Nakao S, Takenaka T, Maeda M, Kodama C, Tanaka A, Tahara M y cols.: An atypical variant of Fabry's disease in men with left ventricular hypertrophy. N Engl J Med 333 (5): 28893, 1995. 9. Sessa A, Meroni M, Battini G, Amato M, Righetti M, Bertella M y cols.: &#171;Atypical&#187; clinical variants of Anderson-Fabry disease. Nephron 89: 469-70, 2001. 10. Ko YH, Kim HJ, Roh YS, Park CK, Kwon CK, Park MH: Atypical Fabry's disease. An oligosymptomatic variant. Arch Pathol Lab Med 120 (1): 86-9, 1996. 11. Meroni M, Spisni C, Tazzari S, Di Vito R, Stingone A, Bovan I y cols.: Isolated glomerular proteinuria as the only clinical manifestation of Fabry's disease in an adult male. Nephrol Dial Transplant 12: 221-23, 1997. 12. Alroy J, Sabnis S, Kopp JB: Renal pathology in Fabry disease. J Am Soc Nephrol 13 (2): 5134-8, 2002. 13. Sessa A, Meroni M, Battini G, Righetti M, Maglio A, Tosoni A y cols.: Renal involvement in Anderson-Fabry disease. J Nephrol 16 (2): 310-3, 2003. 14. Branton M, Schiffmann R, Kopp JB: Natural history and treatment of renal involvement in Fabry disease. J Am Soc Nephrol 13 (2): S 139-43, 2002. 15. Obrador GT, Ojo A, Thadhani R: End-stage renal disease in patients with Fabry disease. J Am Soc Nephrol 13 (2): S 1446, 2002. 16. Nakao S, Kodama C, Takenaka T, Tanaka A, Yasumoto Y, Yoshida A y cols.: Fabry disease; detection of undiagnosed hemodialysis patients and identification of a &#171;renal variant&#187; phenotype. Kidney Int 64: 801-7, 2003. 17. Tsakiris D, Simpson HK, Jones EH, Briggs JD, Elinder CG, Mendel S, Piccoli G y cols.: Report on management of renal failure in Europe, XXVI, 1995. Rare diseases in renal replacement therapy in the ERAEDTA Registry. Nephrol Dial Transplant 11 (7): 4-20, 1996. 18. Torra R, Ballarin J: The Fabry's disease. Nefrolog&#237;a 23 (1): 849, 2003. 19. Peces R, Olea T: Fabry disease: clinic and enzymatic diagnosis of homozygous and heterozygous. New therapeutic prospects. Nefrolog&#237;a 22 (6): 540-6, 2002. 20. Breunig F, Weideemami F, Beer M, Eggert A, Krane V, Spindler M y cols.: Fabry disease: diagnosis and treatment. Kidney Int (Supl. 84): 5181-5, 2003. 21. Gahl WA. New therapies for Fabry's disease. N Engl J Med 345 (1): 55-6, 2001. 22. Mehta AB, Lewis S, Laverey C: Treatment of lysosomal storage disorders. BMJ 327: 462-3, 2003. 23. Lee K, Jin X, Zhang K, Copertino L, Andrews L, Baker-Malcolm J: A biochemical and pharmacological comparison of enzyme replacement therapies for glycolipid storage disorder Fabry disease. Glycobiology 13 (4): 305-13, 2003. 24. Gangjian Q, Takenaka T, Telsh K, Kelley L, Howard T, Levade T y cols.: Preselective gene therapy for Fabry disease. PNAS 98 (6) : 3428-33, 2001. 25. Jung SC, Han IP, Limaye A, Xu R, Gelderman MP, Zerfas P, y cols.: Adeno-associated viral vector-mediated gene transfer results in long-term enzymatic and functional correction in multiple organs of Fabry mice. PNAS 98 (5): 2677-81, 2001. 26. Frustaci A, Chimenti C, Ricci R, Natale L, Russo MA, Pieroni M y cols.: Improvement in cardiac function in the cardiac variant of Fabry's disease with galactose-infusion therapy. N Engl J Med 345 (1): 25-32, 2003. 27. Schiffinann R, Murray GJ, Treco DE, Daniel P, Sellos-Moura M, Myers M, et al. Infusion of alphagalactosidase A reduces tissue globotriaosylceramide storage in patients with Fabry disease. Proc Natl Acad Sci USA 97 (1): 365-70, 2000. 28. Eng CM, Banikazemi M, Gordon RE, Goldman M, Phelps R, Kim L, et al. A phase %2 Clinical Trial of enzyme replacement in Fabry disease: Pharmacokinetic, substrate Clearance, and Safety studies. Am J Hum Genet 68: 711-722, 2001. 29. Thurberg BL, Renke H, Colvin RB, Dikman S, Gordon RE, Collins AB y cols.: Globotriaosylceramide accumulation in the Fabry kidney is cleared from multiple cell types after enzyme replacement therapy. Kidney Int 62 (6): 1933-46, 2002. 30. Waldek S: PR interval and the response to enzyme-replacement therapy for Fabry's disease. N Engl J Med 348 (12): 1186-7, 2003. 31. Eng CM, Guffon N, Wilcox WR, Germain DP, Lee P, Waldek S y cols.: Safety and efficacy of recombinant human alphagalactosidase A- replacement. N Engl J Med 345 (1): 9-16, 2001. 32. Schiffinann R, Kopp JB, Austin HA 3`d, Sabnis S, Moore DF, Weibel T, et al. Enzyme replacement therapy in Fabry disease: a randomized controlled trial. JAMA 285 (21): 2743-9, 2001. 33. Moore DF, Altarescu G, Ling GSF, Jeffries N, Frei KP, Weibel T, et al. Elevated cerebral blood flow velocities in Fabry disease with reversal after enzyme replacement. Stroke 33: 52531, 2002. 34. De Schoenmakere G, Chauveau D, Grunfeld JP: Enzyme replacement therapy in AndersonFabry's disease: benefital clinical effect on vital organ function. Nephrol Dial Transplant 18 (1): 33-5, 2003. 35. Desnick RJ, Brady R, Barranger J, Collins AJ, Germain DP, Goldman M y cols.: Fabry disease: an underrecognized multisystemic disorder: expert recommendations for diagnosis, management and enzyme replacement therapy. Ann Int Med 138 (4): 338-46, 2003. 36. Ortiz A, Marron B: Tratamiento de la enfermedad de Fabry: &#191;a quien, cuando y como? Nefrolog&#237;a 23 (1): 1-3, 2003. 327 		</div>&#13;
	