<div class="elsevierItemTextoCompletoTexto">&#13;
		03. TTO. OCTREOTIDE 1/1/04 03:04 P&#225;gina 332 NEFROLOG&#205;A. Volumen 25. N&#250;mero 3. 2005 Tratamiento con octreotide en pacientes con angiodisplasia e insuficiencia renal cr&#243;nica avanzada M. Rivera, J. Lucero*, A. Guerrero, J. L. M&#225;rquez*, R. Montes, M. Su&#241;er, A. Ruiz, M. A. Valdivia y J. Mateos Servicio de Nefrolog&#237;a. *Servicio de Aparato Digestivo. Hospital Universitario Virgen del Roc&#237;o. Sevilla. RESUMEN La angiodisplasia es una causa frecuente de sangrado digestivo en los pacientes con insuficiencia renal cr&#243;nica. El octreotide, un an&#225;logo sint&#233;tico de la somatostatina que produce una disminuci&#243;n del flujo espl&#225;cnico, utilizado por v&#237;a subcut&#225;nea y en uso prolongado, se ha propuesto para el tratamiento de las hemorragias digestivas asociadas a angiodisplasia y otras lesiones vasculares en casos seleccionados. Presentamos la historia cl&#237;nica de tres pacientes con insuficiencia renal cr&#243;nica avanzada (Cr 3-4,5 mg/dl inicialmente), todos revisados en la consulta de predi&#225;lisis y con hemorragias digestivas asociadas a lesiones de angiodisplasia y en un caso ectasias vasculares asociadas a cirrosis hep&#225;tica, diagnosticadas por endoscopia oral, colonoscopia, y videoc&#225;psula en un caso. Todos recibieron octreotide por v&#237;a subcut&#225;nea a dosis de 0,1 mg/12 h, por un periodo inicial de 6 meses, con disminuci&#243;n llamativa de las necesidades transfusionales en dos casos y desaparici&#243;n de las mismas en uno. La medicaci&#243;n fue bien tolerada, no refiriendo ning&#250;n efecto secundario. En nuestra experiencia, el octreotide ha resultado eficaz para disminuir las necesidades transfusionales en pacientes con insuficiencia renal cr&#243;nica y hemorragias por lesiones vasculares (angiodisplasia y ectasia vascular asociada a cirrosis hep&#225;tica), y puede ser un complemento o una alternativa al tratamiento quir&#250;rgico y/o endosc&#243;pico en los casos recidivantes, en los en los que las lesiones no est&#225;n accesibles o en los que la comorbilidad del paciente lo hace poco aconsejable. Palabras clave: Angiodisplasia. Hemorragia digestiva. Insuficiencia renal cr&#243;nica. Ectasia vascular. Octreotide. OCTREOTIDE IN THE TREATMENT OF ANGIODYSPLASIA IN PATIENTS WITH CHRONIC RENAL FAILURE SUMMARY Angiodysplasia is an important cause of gastrointestinal bleeding in patients with chronic renal failure. Octreotide, a long-acting synthetic somatostatin analogue that Recibido: 4-V-2004 En versi&#243;n definitiva: 12-IX-2004 Aceptado: 19-IX-2004 Correspondencia: Mariana Rivera P&#233;rez Do&#241;a Mar&#237;a Coronel, 25-27 - 3&#186; D 41003 Sevilla E-mail: mariana76@terra.es 332 03. TTO. OCTREOTIDE 1/1/04 03:04 P&#225;gina 333 OCTREOTIDE EN ANGIODISPLASIA E INSUFICIENCIA RENAL reduces splachnic blood flow have been used to treat esophageal varicose hemorrhage, but its efficacy for bleeding vascular ecstasies is awaiting support. We present three patients with chronic renal failure (two with diabetic nephropaty and the third with mesangiocapilar glomerulonephritis and hepatic cirrosis), seric creatinine 3-4,5 mg/dl, and recurrent gastrointestinal bleeding due to diffuse angiodysplasia and vascular ecstasies, diagnosed by oral endoscopy, colonoscopy and video capsule. They all were treated with octreotide, administered subcutanesly 0.1 mg twice a day for six months, with significantly decreased blood requirements in all of them, as well as the occurrence of bleeding episodes. It was well tolerated and none side-effects occurred in any subject. In our experience, octreotide is an effective and safe drug in bleeding angiodysplasia and ecstasies vascular of the gastrointestinal tract in patients with chronic renal failure, and it may be a good option especially in patients who are not candidates for surgery or endoscopic treatment due to inaccessible sites, spread of the lesion, old age and/or concomitant disorders. Key words: Angiodysplasia. Gastrointestinal bleeding. Cronic renal failure. Octreotide. INTRODUCCI&#211;N La angiodisplasia es una lesi&#243;n degenerativa, con dilataci&#243;n y tortuosidad de v&#233;nulas y capilares, que a lo largo de su evoluci&#243;n puede originar f&#237;stulas arteriovenosas que dan lugar a hemorragias digestivas. Se asocia con la edad avanzada y se observa con m&#225;s frecuencia en la insuficiencia renal cr&#243;nica (IRC), enfermedad de Von Willebrand y estenosis a&#243;rtica. El tratamiento por v&#237;a endosc&#243;pica, como la electrocoagulaci&#243;n, escleroterapia y la coagulaci&#243;n con arg&#243;n plasma, no siempre es posible o definitiva, al ser en muchas ocasiones lesiones no accesibles o m&#250;ltiples, siendo frecuente el resangrado. Otras alternativas terap&#233;uticas incluyen la angiograf&#237;a e infusi&#243;n de vasopresina, la cirug&#237;a en pacientes con compromiso vital, y la terapia hormonal con estr&#243;genos, con o sin progest&#225;genos 1, 2. En los &#250;ltimos a&#241;os se han publicado buenos resultados con octreotide, an&#225;logo de acci&#243;n prolongada de la somatostatina, que produce una disminuci&#243;n del flujo espl&#225;cnico entre otros efectos3 - 8 . EXPOSICI&#211;N DE LOS CASOS Caso 1 Mujer de 61 a&#241;os, con antecedentes personales de diabetes mellitus tipo 2 conocida desde hac&#237;a 8 a&#241;os con requerimiento de insulina (DMID), obesidad (IMC 40 kg/m2), estenosis a&#243;rtica ligera, hipertensi&#243;n arterial (HTA), infarto agudo de miocardio, portado- ra de marcapasos definitivo, accidente vascular cerebral con hemiparesia residual e IRC secundaria a nefropat&#237;a diab&#233;tica. Desde julio de 2001 (Cr 4,5 mg/dl, CCr 17 cc/in) precisa numerosas transfusiones. Desde octubre 2001 en tratamiento con eritropoyetina y ferroterapia oral e IV. En enero de 2002 se aprecia mediante endoscopia lesiones de angiodisplasia g&#225;strica que se tratan con arg&#243;n plasma. El resto de un exhaustivo estudio digestivo fue negativo para p&#233;rdidas hem&#225;ticas. Estudio de coagulaci&#243;n normal, se suspendi&#243; tratamiento antiagregante tras los primeros episodios. Al persistir el sangrado se realiz&#243; estudio con v&#237;deo c&#225;psula, que objetiv&#243; 2 lesiones angiodispl&#225;sicas en antro y duodeno proximal, neg&#225;ndose la paciente a nuevo tratamiento endosc&#243;pico. En julio 2002, dada la pluripatolog&#237;a de la paciente se desestim&#243; de entrada el tratamiento con estr&#243;genos y se inici&#243; tratamiento, que se mantuvo durante 7 meses, con octreotide a dosis de 0,1 mg/12 h v&#237;a subcut&#225;nea, sin presentar otro episodio de sangrado ni requerir transfusiones posteriores hasta el final del seguimiento (febrero 2004). Desde octubre de 2002 en hemodi&#225;lisis. Durante el tratamiento no present&#243; efectos secundarios ni empeoramiento del control gluc&#233;mico. En la tabla I se exponen los requerimientos transfusionales antes y tras el tratamiento con octreotide. Caso 2 Mujer de 71 a&#241;os con antecedentes personales de DMID de m&#225;s de 25 a&#241;os de evoluci&#243;n, EPOC aso333 03. TTO. OCTREOTIDE 1/1/04 03:04 P&#225;gina 334 M. RIVERA y cols. Tabla I. Transfusiones a lo largo del seguimiento del tratamiento con octreotide. CH = concentrado de hemat&#237;es Antes del tratamiento CH/mes Paciente 1 Paciente 2 Paciente 3 3,8 2,5 5,1 Durante/despu&#233;s tratamiento periodo seguimiento (meses) 19 7 15 CH/mes 0,0 1,6 1,1 r&#250;rgica. Desde febrero de 2003 en hemodi&#225;lisis. En febrero de 2004 continuaba con octreotide. DISCUSI&#211;N La angiodisplasia es una de las causas m&#225;s frecuentes de sangrado digestivo en pacientes con IRC, especialmente en los casos de sangrado recurrente y en los pacientes mayores de 60 a&#241;os en hemodi&#225;lisis, llegando a representar el 20% de las hemorragias digestivas altas (en la poblaci&#243;n con funci&#243;n renal normal es la causa m&#225;s frecuente de sangrado en el intestino delgado9), y el 30% de las hemorragias digestivas bajas. Con la introducci&#243;n de la v&#237;deo c&#225;psula9 , 1 0 y su disponibilidad creciente, se facilitar&#225; el diagn&#243;stico de las lesiones en intestino delgado y estas cifras posiblemente se ampliar&#225;n m&#225;s a&#250;n. No se sabe con exactitud si la IRC favorece, por alg&#250;n mecanismo, la formaci&#243;n de estas lesiones vasculares, o son los trastornos de la coagulaci&#243;n inherentes a &#233;sta enfermedad, especialmente la disfunci&#243;n plaquetaria11 y el uso de heparina los que al aumentar la tendencia hemorr&#225;gica las ponen de manifiesto. Nuestros pacientes, con IRC y la posible disfunci&#243;n plaquetaria asociada, ten&#237;an factores de riesgo predisponentes al sangrado, si bien ten&#237;an tiempos de coagulaci&#243;n normales, a excepci&#243;n del paciente cirr&#243;tico, no utilizaron antiagregantes, ni se les administr&#243; heparina hasta iniciar HD. El mecanismo de acci&#243;n del octreotide sobre las lesiones vasculares se deber&#237;a a alteraciones hemodin&#225;micas, ya que produce una vasoconstricci&#243;n espl&#225;cnica, que reducir&#237;a el aporte sangu&#237;neo a las lesiones vasculares, disminuyendo el riesgo de sangrado, aunque las lesiones no llegan a desaparecer12. Publicaciones previas de pacientes con angiodisplasia y hemorragias recurrentes tratados con octreotide han aportado resultados muy esperanzadores, evitando la transfusi&#243;n o disminuyendo las necesidades, en la mayor&#237;a de los casos, si bien se trata de casos &#250;nicos o series muy peque&#241;as3 , 4, 6-8, a excepci&#243;n del trabajo de Nardone5 en el que se expone la experiencia en 17 pacientes. De los trabajos publicados, tan solo en un caso se trataba de un paciente con IRC (serie de Nardone), como son los tres aqu&#237; presentados. Dicho paciente se consider&#243; no respondedor, achac&#225;ndose a la coexistencia de la disfunci&#243;n plaquetaria por la uremia y el uso de heparina para hemodi&#225;lisis, aunque no se explicitaba si se le administr&#243; eritropoyetina o coexist&#237;an otros factores provocadores de anemia distintos de la p&#233;rdida digestiva. Al igual que en nuestros pacientes, el medicamento fue muy bien tolerado. Se ciada a tuberculosis pulmonar en la infancia, IRC secundaria a nefropat&#237;a diab&#233;tica y anemia en el contexto de la IRC en tratamiento con eritropoyetina y hierro intravenoso. Estudio de coagulaci&#243;n normal, sin tratamiento antiagregante. Present&#243; varios ingresos por melenas desde mayo del 2001 (Cr 3 mg/dl, CCr 18 cc/m) precisando transfusi&#243;n de numerosos concentrados de hemat&#237;es (tabla I). Se diagnostica por endoscopia oral de angiodisplasia g&#225;strica y duodenal; la colonoscopia fue negativa. Tras tratamiento con arg&#243;n plasma persiste cuadro de p&#233;rdidas digestivas macrosc&#243;picas, por lo que inicia tratamiento con octreotide en marzo 2002 (0,1 mg/12 h v&#237;a subcut&#225;nea), sin nuevos episodios de hemorragia digestiva desde entonces, aunque precisando transfusiones aisladas que se relacionaron con el cumplimiento irregular del tratamiento con eritropoyetina (sangre oculta en heces negativa en controles posteriores). Falleci&#243; en octubre 2002, durante un ingreso por insuficiencia card&#237;aca e hipervolemia, tras rechazar tratamiento sustitutivo. No present&#243; efectos secundarios ni empeoramiento del control gluc&#233;mico. Caso 3 Paciente var&#243;n de 38 a&#241;os, con antecedentes personales de cirrosis en&#243;lica (Child-Pough B8) e hipertensi&#243;n portal, ectasias vasculares secundarias, visibles en est&#243;mago y hemorroides, IRC asociada a glomerulonefritis membranoproliferativa (Cr 4 mg/dl), ligero alargamiento de los tiempos de coagulaci&#243;n (INR 1,4). En lista de espera para doble trasplante ri&#241;&#243;n-h&#237;gado. Desde marzo de 2002 frecuentes transfusiones por p&#233;rdidas digestivas (ectasias vasculares). Desde noviembre del 2002 en tratamiento con eritropoyetina, Fe IV y octreotide (0,1 mg/12 h v&#237;a subcut&#225;nea), con disminuci&#243;n importante de los requerimientos transfusionales, si bien ha precisado transfusiones posteriormente por rectorragias secundarias a hemorroides pendientes de intervenci&#243;n qui334 03. TTO. OCTREOTIDE 1/1/04 03:04 P&#225;gina 335 OCTREOTIDE EN ANGIODISPLASIA E INSUFICIENCIA RENAL han descrito como efectos secundarios m&#225;s frecuentes la aparici&#243;n de esteatorrea y de alteraciones de la regulaci&#243;n de la glucemia (hipo e hiperglucemias) relacionados con la disminuci&#243;n de la secreci&#243;n exocrina pancre&#225;tica, e inhibici&#243;n de la hormona de crecimiento, glucag&#243;n e insulina. En los pacientes con IRC, la disminuci&#243;n de la liberaci&#243;n de insulina puede ser causa de hiperpotasemia. La dosis utilizada, 0,1 mg/12 h por v&#237;a subcut&#225;nea y el periodo inicial de 6 meses, con reevaluaci&#243;n posterior del mismo, fueron fijadas bas&#225;ndonos en los casos publicados de pacientes con funci&#243;n renal normal y en la propia experiencia de nuestro Servicio al utilizar octreotide en el caso de pacientes en hemodi&#225;lisis con f&#237;stulas ent&#233;ricas o enteropancre&#225;ticas a la misma dosis y durante periodos prolongados. Podemos concluir que en nuestros pacientes, en los que el tratamiento endosc&#243;pico inicial no fue definitivo, o las lesiones no estaban accesibles, y que por su patolog&#237;a concomitante el tratamiento hormonal parec&#237;a menos aconsejable, el octreotide ha sido un medicamento seguro y ha disminuido las necesidades transfusionales y los episodios de hemorragias digestivas a pesar de diversos factores predisponentes al sangrado asociados a la disfunci&#243;n plaquetaria de la IRC avanzada y posteriormente al uso de heparina tras iniciar HD. BIBLIOGRAF&#205;A 1. Barkin, JS, Ross, BS: Medical therapy for chronic gastrointestinal bleeding of obscure origin. Am J Gastroenterol 93 (8): 1250-1254, 1998. 2. Alarc&#243;n MC, Fern&#225;ndez Lucas M, Teruel JL, Ortu&#241;o J: Terapia hormonal con parches de estr&#243;genos para el tratamiento de la hemorragia digestiva recurrente en los pacientes ur&#233;micos. Nefrolog&#237;a XXII: 208-209, 2002. 3. Rossini FP, Arrigoni A, Pennazio M: Octreotide in the treatment of bleeding due to angiodysplasia of the small intestine. Am J Astroenterol 88: 1424-1427, 1993. 4. Andersen MR, Aaseby J: Somatostatin in the treatment of gastrointestinal bleeding caused by angiodysplasia. Scand J Gastroenterol 31: 1037-1039, 1996. 5. Nardone G, Rocco A, Balzano T, Budillon G: The efficacy of octreotide therapy in chronic bleeding due to vascular abnormalities of the gastrointestinal tract. Aliment Pharmacol Ther 13: 1429-1436, 1999. 6. Bowers M, McNulty O, Mayne E: Octreotide in the treatment of gastrointestinal bleeding caused by angiodysplasia in two patients with von Willebrand's disease. British Journal Haematology 18: 524-527, 2000. 7. Coppola A, De Stefano V, Tufano A, Nardone G, Amoriello A, Cerbone AM, Di Minno G: Long-lasting intestinal bleeding in an old patient with multiple mucosal vascular abnormalities and Glanzmann's thrombasthenia: 3-year pharmacological management. J Intern Med 252: 271-275, 2002. 8. Blich M, Fruchter O, Edelstein S, Edoute Y: Somatostatin therapy ameliorates chronic and refractory gastrointestinal bleeding caused by diffuse angiodysplasia in a patient on anticoagulation therapy. Scand J Gastroenterol 38: 801-803, 2003. 9. Keroak MD, Peralta R, Abramson SD, Misdraji J: A man with Recurrent Gastrointestinal Bleeding. N Engl Med 351: 488500, 2004. 10. Lewis, BS, Swain, P: Capsule endoscopy in the evaluation of patients with suspected small intestinal bleeding: results of a pilot study. Gastrointest Endosc 56: 349-353, 2002. 11. Rabelink, TJ, Zwaginga, JJ, Koomans, HA, Sixma, JJ: Thrombosis and hemostasis in renal disease. Kidney Int 46: 287296, 1994. 12. Thomas F, Imperiale, MD, and Sigurbjorn Birgisson, MD: Somatostatin or Octreotide compared with H2 Antagonists and placebo in the management of acute nonvariceal upper gastrointestinal hemorrhage: a meta-analysis. Ann Intern Med 127: 1062-1071, 1997. 335 		</div>&#13;
	