<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Una de las complicaciones m&#225;s temidas del tratamiento quir&#250;rgico o intervencionista de la coartaci&#243;n a&#243;rtica y de cualquier angioplastia sobre las ramas pulmonares es la aparici&#243;n de un aneurisma. A continuaci&#243;n describimos 2 casos que ocurrieron en nuestra unidad y que requirieron el uso de esta novedosa alternativa terap&#233;utica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Caso 1</span></span></p><p class="elsevierStylePara"> Paciente de 18 a&#241;os de edad, operado de coartaci&#243;n a&#243;rtica (CoAo) en el per&#237;odo neonatal con t&#233;cnica de Waldhausen (aortoplastia con autoinjerto de arteria subclavia izquierda) y buena evoluci&#243;n hasta los 5 a&#241;os de edad, en la que present&#243; signos de recoartaci&#243;n, estenosis mitral moderada y estenosis a&#243;rtica leve. En ese momento se realiz&#243; una angioplastia con bal&#243;n de la recoartaci&#243;n, que fue efectiva. A los 15 a&#241;os de edad, en un estudio de control se encontr&#243; un aneurisma en el extremo distal del istmo a&#243;rtico, de 1 cm de longitud y recoartaci&#243;n leve. En el control con resonancia magn&#233;tica (RM) al a&#241;o se observ&#243; el crecimiento del aneurisma, por lo que se deriv&#243; al paciente a cirug&#237;a. El procedimiento consisti&#243; en el cierre de la boca aneurism&#225;tica con puntos protegidos, exclusivamente.</p><p class="elsevierStylePara"> Durante el seguimiento, a los 18 a&#241;os de edad, la RM mostr&#243; nuevamente una recoartaci&#243;n importante, por lo que se indic&#243; un nuevo cateterismo card&#237;aco.</p><p class="elsevierStylePara">La angiograf&#237;a mostr&#243; un aneurisma de 7,2 mm, una zona compatible con una peque&#241;a disecci&#243;n y una recoartaci&#243;n a&#243;rtica moderada con gradiente de 40 mmHg, un di&#225;metro del segmento coartado de 8 mm, un istmo a&#243;rtico de 13,6 mm y una aorta descendente de 20 mm. Se propuso, como alternativa a una tercera intervenci&#243;n quir&#250;rgica, el implante de un <span class="elsevierStyleItalic">stent</span> recubierto para el tratamiento combinado de ambas lesiones.</p><p class="elsevierStylePara">La t&#233;cnica utilizada fue la siguiente: se utiliz&#243; la v&#237;a percut&#225;nea arterial femoral, en la que se insert&#243; una gu&#237;a Amplatz extrarr&#237;gida en &#171;J&#187; de 0,035 pulgadas, que se posicion&#243; en la aorta ascendente, y una vaina de Mullins de 14 F de 65 cm. A trav&#233;s de ella se implant&#243; un <span class="elsevierStyleItalic">stent</span> recubierto de politetrafluoroetileno expandido (PTFE) (Covered CP stent) de 34 mm de longitud, premontado sobre un bal&#243;n BIB<span class="elsevierStyleSup">&#174;</span> de 18 mm de di&#225;metro de bal&#243;n externo y 9 mm de interno. Se reforz&#243; el <span class="elsevierStyleItalic">stent</span> con <span class="elsevierStyleItalic">crimping</span> manual y se protegi&#243; el complejo bal&#243;n-<span class="elsevierStyleItalic">stent</span> con un trozo de tubo pl&#225;stico, para atravesar la v&#225;lvula hemost&#225;tica de la vaina de Mullins e impedir el desplazamiento posterior del <span class="elsevierStyleItalic">stent.</span> El <span class="elsevierStyleItalic">stent</span> se posicion&#243; sin problemas, con ayuda de angiograf&#237;as manuales a trav&#233;s de la vaina. El inflado del bal&#243;n fue manual, primero el <span class="elsevierStyleItalic">inner balloon</span> y luego el <span class="elsevierStyleItalic">outer balloon</span>. En la angiograf&#237;a de control se observaba la exclusi&#243;n del aneurisma y una discreta cintura en el <span class="elsevierStyleItalic">stent,</span> sin repercusi&#243;n hemodin&#225;mica. Los datos angiogr&#225;ficos y de presi&#243;n se muestran en la tabla 1 y en la figura 1. A las 48 h el paciente fue dado de alta con un peque&#241;o gradiente residual y sin ninguna complicaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078136:25v58n08-13078136tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078136:25v58n08-13078136tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078136:25v58n08-13078136fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078136:25v58n08-13078136fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A y B: aneurisma y recoartaci&#243;n. C: <span class="elsevierStyleItalic">stent</span> posicionado en la zona de coartaci&#243;n de la aorta y el aneurisma (apertura de <span class="elsevierStyleItalic">inner balloon</span>) D: <span class="elsevierStyleItalic">stent</span> ya posicionado; se observa la exclusi&#243;n del aneurisma y el aumento de di&#225;metro de la zona coartada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Paciente con tetralog&#237;a de Fallot que hab&#237;a sido operado a los 2 a&#241;os de edad realiz&#225;ndose cirug&#237;a correctora, ampliaci&#243;n de tracto de salida del ventr&#237;culo derecho con parche transanular de Gore-Tex (ventriculotom&#237;a ampliada hasta origen de arteria pulmonar izquierda [API]) y cierre de la comunicaci&#243;n interventricular (CIV) con parche de dacr&#243;n. En el seguimiento a largo plazo se objetiv&#243; una estenosis progresiva en el origen de ambas ramas pulmonares, que era predominante en la API. A los 10 a&#241;os de edad, con el paciente asintom&#225;tico, se detect&#243; un gradiente transesten&#243;tico ecocardiogr&#225;fico de 60 mmHg, por lo que se decidi&#243; realizar un cateterismo terap&#233;utico y el implante de <span class="elsevierStyleItalic">stents.</span> Su peso era de 43 kg y la superficie corporal de 1,26 m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El estudio angiogr&#225;fico de ambas ramas revel&#243;, adem&#225;s de una doble estenosis en el origen de ambas ramas, un saco aneurism&#225;tico en la pared superior de la rama pulmonar derecha, de 7 mm de base y 4 mm de altura, por lo que se decidi&#243; implantar un <span class="elsevierStyleItalic">stent</span> recubierto. En la figura 2 se observan las im&#225;genes angiogr&#225;ficas del implante de ambos <span class="elsevierStyleItalic">stents.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078136:25v58n08-13078136fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078136:25v58n08-13078136fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Angiograf&#237;a en la que se observa, en el siguiente orden: <span class="elsevierStyleItalic">a</span>) aneurisma en la arterial pulmonar derecha (APD) (flecha); <span class="elsevierStyleItalic">b</span>) implantaci&#243;n simult&#225;nea de Covered Stent y <span class="elsevierStyleItalic">stent</span> de ITi; <span class="elsevierStyleItalic">c</span>) angiograf&#237;a posterior con exclusi&#243;n del aneurisma y aumento de di&#225;metro de las arterias pulmonares.</p><p class="elsevierStylePara">La t&#233;cnica utilizada fue la siguiente: se posicionaron 2 vainas de Mullins (12 y 11 Fr) en las venas femorales derecha e izquierda. A trav&#233;s de la vaina de 12 Fr se posicion&#243; en la arteria pulmonar derecha (APD), en el lugar de la estenosis, un CP Stent (Numed<span class="elsevierStyleSup">&#174;</span>) recubierto de Gore-Tex, de 28 mm de largo, montado sobre un BIB bal&#243;n de 16 x 4 mm que cubr&#237;a el aneurisma. Debido a un ligero desplazamiento proximal del <span class="elsevierStyleItalic">stent</span> sobre el bal&#243;n (causado por resistencia y angulaci&#243;n de la vaina al atravesar el tracto de salida del ventr&#237;culo derecho), antes del inflado fue necesario reposicionar el <span class="elsevierStyleItalic">stent.</span> Para ello se hicieron coincidir el borde proximal del <span class="elsevierStyleItalic">stent</span> con la punta de la vaina de Mullins. En ese momento, y sujetando firmemente el complejo bal&#243;n-<span class="elsevierStyleItalic">stent</span>, se empuj&#243; la vaina hasta centrar el <span class="elsevierStyleItalic">stent</span> sobre las marcas radioopacas del bal&#243;n.</p><p class="elsevierStylePara">En la API se introdujo un <span class="elsevierStyleItalic">stent</span> ITi MEGA (EV3<span class="elsevierStyleSup">&#174;</span>) de 26 mm, montado sobre un BIB bal&#243;n de 16 x 3 mm, posicion&#225;ndolo en la regi&#243;n estenosada. Una vez verificada la posici&#243;n de ambos <span class="elsevierStyleItalic">stents</span> mediante angiograf&#237;as manuales a trav&#233;s de la vaina, se procedi&#243; al inflado simult&#225;neo y manual de ambos <span class="elsevierStyleItalic"> stents.</span></p><p class="elsevierStylePara"> Como se muestra en la tabla 2, se logr&#243; una clara disminuci&#243;n de la presi&#243;n del ventr&#237;culo derecho adem&#225;s de un significativo aumento de los di&#225;metros de ambas arterias pulmonares, quedando excluido el aneurisma en la angiograf&#237;a pulmonar selectiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078136:25v58n08-13078136tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078136:25v58n08-13078136tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Actualmente, 1 a&#241;o despu&#233;s de la implantaci&#243;n de los <span class="elsevierStyleItalic">stents,</span> el paciente realiza vida normal y en el control ecocardiogr&#225;fico mantiene similares presiones del ventr&#237;culo derecho y no hay evidencia de aneurisma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> REVISI&#211;N Y DISCUSI&#211;N</span></p><p class="elsevierStylePara">La base anat&#243;mica-histol&#243;gica sobre la cual se sustenta el desarrollo de un aneurisma se puede inferir de la observaci&#243;n en el microscopio de los segmentos de coartaci&#243;n a&#243;rtica resecados en cirug&#237;a. Se observa una severa disminuci&#243;n y desorden <span class="elsevierStyleItalic">(disarray)</span> del tejido el&#225;stico de la pared vascular y en dos tercios de los casos, una alteraci&#243;n histol&#243;gica llamada &#171;necrosis qu&#237;stica de la capa media&#187; de la pared vascular. Este hecho ser&#237;a el causante del debilitamiento de la pared de la aorta y un factor favorable para la formaci&#243;n de un aneurisma, despu&#233;s del da&#241;o vascular postangioplastia o cirug&#237;a<span class="elsevierStyleSup">1</span>. Es importante destacar que esta lesi&#243;n histol&#243;gica es muy similar a la descrita en la dilataci&#243;n idiop&#225;tica de la aorta en pacientes con s&#237;ndrome de Marf&#225;n<span class="elsevierStyleSup">1,2</span>. Si bien este hallazgo no es apoyado por otros autores, resulta muy interesante.</p><p class="elsevierStylePara">Al realizar la angioplastia se produce un da&#241;o de las capas &#237;ntima y media que deber&#237;a traducirse en una alta incidencia de aneurismas. Sin embargo, &#233;sta suele ser variable; Rao et al<span class="elsevierStyleSup">3</span>, mediante un estudio angiogr&#225;fico posterior a dilataci&#243;n con bal&#243;n, han visualizado un proceso de remodelamiento del contorno a&#243;rtico que, de alguna manera, podr&#237;a ser un factor determinante en la formaci&#243;n de aneurismas.</p><p class="elsevierStylePara"> Incidencia</p><p class="elsevierStylePara">Se han comunicado incidencias bastante elevadas de aneurismas, que en las series antiguas llegan hasta el 43 y el 50%<span class="elsevierStyleSup">4,1</span>. Parks et al<span class="elsevierStyleSup">4</span> encontraron 20 aneurismas en 39 pacientes operados entre 1976 y 1987 (50%). Probablemente hay cierta influencia del aprendizaje de la t&#233;cnica con los a&#241;os, ya que en las series m&#225;s recientes su incidencia es menor, tanto poscirug&#237;a como postangioplastia, y alcanza frecuencias muy bajas, del 2-10%. Fletcher et al<span class="elsevierStyleSup">5</span> encontraron 2 entre 102 pacientes (1,9%) y Mendelsohn et al<span class="elsevierStyleSup">6</span>, 3 entre 59 pacientes que recibieron angioplastia de la coartaci&#243;n a&#243;rtica nativa (5%). Su&#225;rez de Lezo et al<span class="elsevierStyleSup">7</span> obtuvieron una incidencia del 10% en coartaciones con cirug&#237;a o angioplastia. Puede considerarse un factor limitante del estudio, que no es sistem&#225;tico en el seguimiento a largo plazo, la angiograf&#237;a de control de los pacientes con angioplastia. No obstante, Rao et al<span class="elsevierStyleSup">3</span> efectuaron un estudio angiogr&#225;fico de control en el seguimiento de un grupo de pacientes y hallaron una incidencia del 5% (3 aneurismas en 58 pacientes). La frecuencia de aparici&#243;n de aneurismas en pacientes tratados con <span class="elsevierStyleItalic">stents</span> en la CoAo es m&#225;s baja a&#250;n<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara"> Para algunos autores<span class="elsevierStyleSup">3,10</span>, la disminuci&#243;n de esta alta incidencia est&#225; relacionada con el &#233;nfasis aplicado a la t&#233;cnica de dilataci&#243;n del bal&#243;n, evitando la sobredistensi&#243;n del segmento coartado. En este sentido, las recomendaciones actuales aconsejan, para la elecci&#243;n del bal&#243;n, no sobrepasar el di&#225;metro del istmo a&#243;rtico o el di&#225;metro de la aorta en el diafragma, y no exceder en 3 veces el di&#225;metro del segmento coartado<span class="elsevierStyleSup">11</span>. Por otro lado, una cuidadosa manipulaci&#243;n del cat&#233;ter y la gu&#237;a en la regi&#243;n recientemente dilatada disminuye el riesgo de da&#241;o en el segmento tratado y, por consiguiente, la posibilidad de formaci&#243;n de aneurismas. Por &#250;ltimo, la aparici&#243;n de nuevas t&#233;cnicas no invasivas, como la resonancia magn&#233;tica (RM), ha contribuido al seguimiento de estos pacientes.</p><p class="elsevierStylePara">En este sentido, ha sido necesario definir qu&#233; imagen se considera aneurisma en la RM. La mayor parte de los estudios define la presencia de un aneurisma cuando se observa una deformaci&#243;n del contorno de la pared, cuyo di&#225;metro es 1,5 veces el di&#225;metro de la aorta en el diafragma<span class="elsevierStyleSup">1</span>. La RM puede considerarse, pues, un adecuado examen no invasivo para buscar los aneurismas y su uso ha sido recomendado en todos los pacientes para el seguimiento de esta enfermedad, tratada mediante cirug&#237;a o cateterismo terap&#233;utico<span class="elsevierStyleSup">1,11</span>.</p><p class="elsevierStylePara">En estudios realizados en adultos<span class="elsevierStyleSup">12</span> se ha intentado encontrar factores pron&#243;sticos de formaci&#243;n de aneurisma poscirug&#237;a de coartaci&#243;n. Seg&#250;n este grupo, un tercio de los aneurismas se encuentran en la aorta ascendente, por lo que no tendr&#237;an relaci&#243;n con la cirug&#237;a. Asimismo, se observ&#243; una clara asociaci&#243;n con la presencia de v&#225;lvula a&#243;rtica bic&#250;spide presente a menudo en esta enfermedad.</p><p class="elsevierStylePara">En nuestros casos hemos utilizado el <span class="elsevierStyleItalic">stent</span> de Cheatham (CP Stent) recubierto con una membrana de PTFE. El CP Stent est&#225; fabricado con una aleaci&#243;n de 90% de platino y 10% de iridio. Te&#243;ricamente, esta combinaci&#243;n es m&#225;s maleable y tendr&#237;a una fuerza radial adecuada, favorecida tambi&#233;n por el dise&#241;o de sus &#171;zig&#187;. El CP Stent tiene bordes romos que disminuyen el riesgo de rotura del bal&#243;n o da&#241;o de la pared vascular, y es m&#225;s radioopaco debido a su composici&#243;n de platino<span class="elsevierStyleSup">13</span>. El <span class="elsevierStyleItalic">stent</span> est&#225; cubierto con PTFE, fijado por fuera en 4 puntos en cada borde del <span class="elsevierStyleItalic">stent</span> mediante un adhesivo de cianoacrilato. En uno de nuestros casos, el CP Stent estaba premontado en un BIB bal&#243;n.</p><p class="elsevierStylePara">La utilidad del CP Covered Stent se basa en las caracter&#237;sticas de su pared. Al estar recubierta, ocluye el orificio de entrada en la pared y excluye el aneurisma.</p><p class="elsevierStylePara">En la bibliograf&#237;a se han descrito casos similares con <span class="elsevierStyleItalic"> stent</span> recubierto con buenos resultados<span class="elsevierStyleSup">14-16</span>, lo que nos anima a enfocarla como una buena alternativa. La comunicaci&#243;n reciente de un caso fatal<span class="elsevierStyleSup">17</span> en un paciente de 65 a&#241;os, con aneurisma y coartaci&#243;n, ha motivado que algunos autores recomienden como primera alternativa el <span class="elsevierStyleItalic">stent</span> recubierto<span class="elsevierStyleSup">11,18,19</span> en la coartaci&#243;n nativa y en pacientes de mayor edad, con mayor riesgo de aneurisma o rotura a&#243;rtica.</p><p class="elsevierStylePara">Sin embargo, debemos mencionar algunas limitaciones del <span class="elsevierStyleItalic">stent</span> recubierto: <span class="elsevierStyleItalic">a</span>) la edad, ya que su uso est&#225; limitado en ni&#241;os peque&#241;os; <span class="elsevierStyleItalic">b</span>) el acceso vascular, por la necesidad de utilizar una vaina de gran tama&#241;o, de 13, 14 o 16 Fr; <span class="elsevierStyleItalic">c</span>) el riesgo de excluir vasos colaterales emergentes, como las arterias subclavia, espinal u otras, en el caso de la aorta abdominal, y <span class="elsevierStyleItalic">d</span>) a&#250;n no sabemos con certeza si la redilataci&#243;n del Covered Stent ser&#225; efectiva en un futuro. Los detalles anteriormente mencionados nos obligan a tener gran cautela e iniciar estos procedimientos en laboratorios hemodin&#225;micos con gran experiencia y con posibilidades de resolver sus potenciales complicaciones.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. R. Berm&#250;dez-Ca&#241;ete.<br /> Servicio de Cardiolog&#237;a Pedi&#225;trica. Hospital Ram&#243;n y Cajal.<br /> Carretera de Colmenar Viejo, km 9,100. 28034 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:r_bermudez@terra.es" class="elsevierStyleCrossRefs"> r_bermudez@terra.es</a></p>		</div>&#13;
	