<div class="elsevierItemTextoCompletoTexto">&#13;
		02. SINDROME 1/1/04 03:03 P&#225;gina 328 NEFROLOG&#205;A. Volumen XXV. N&#250;mero 3. 2005 S&#237;ndrome nefr&#243;tico e insuficiencia renal aguda por nefropat&#237;a membranosa y proliferaci&#243;n extracapilar C. Vozmediano, M.&#170; D. S&#225;nchez de la Nieta, L. Gonz&#225;lez*, T. &#193;lvarez*, M. de la Torre, J. Blanco*, J. Nieto y F. Rivera Secci&#243;n de Nefrolog&#237;a. Hospital Alarcos. Ciudad Real. *Servicio de Anatom&#237;a Patol&#243;gica. Hospital Cl&#237;nico Universitario San Carlos. Madrid. RESUMEN Las nefropat&#237;as glomerulares que debutan con s&#237;ndrome nefr&#243;tico e insuficiencia renal pueden tener diferentes causas (necrosis tubular, trombosis de venas renales, nefritis intersticial). En raras ocasiones el sustrato morfol&#243;gico es una nefropat&#237;a membranosa con proliferaci&#243;n extracapilar sobrea&#241;adida. Describimos una paciente, sin nefropat&#237;a previa conocida, que debuta con un cuadro de s&#237;ndrome nefr&#243;tico e insuficiencia renal aguda sin datos cl&#237;nicos ni anal&#237;ticos de enfermedad sist&#233;mica, vasculitis por Ac antimembrana basal glomerular. Tras recibir tratamiento con esteroides y ciclofosfamida en forma de &#171;pulsos&#187;, la funci&#243;n renal se estabiliza a los dos meses del diagn&#243;stico. Palabras clave: Nefropat&#237;a membranosa. Proliferaci&#243;n extracapilar. Fracaso renal agudo. MEMBRANOUS NEPHROPATHY AND CRESCENTIC GLOMERULONEPHRITIS SUMMARY The most frequent causes of glomerular diseases whose main clinical syndrome are nephrotic syndrome and acute renal failure may have several causes: acute tubular necrosis, thrombosis of renal veins, acute tubulointerstitial nephritis. Infrequently, the association between primary glomerular disease (membranous nephropathy and others) and crescentic glomerulonephritis can cause this clinical picture. We describe a young woman without systemic disease with nephrotic syndrome and acute renal failure secondary to membranous nephropathy and superimposed crescentic glomerulonephritis. She received steroids and cyclophosphamide with stabilization of renal function after two months of follow-up. Key words: Membranous nephropathy. Crescentic glomerulonephritis. Acute renal failure. Correspondencia: Dr. Francisco Rivera Servicio de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n. 13002 Ciudad Real E-mail: friverahdez@senefro.org 328 02. SINDROME 1/1/04 03:03 P&#225;gina 329 NEFROPAT&#205;A MEMBRANOSA Y PROLIFERACI&#211;N EXTRACAPILAR INTRODUCCI&#211;N La nefropat&#237;a membranosa (NM) es una nefropat&#237;a glomerular que suele manifestarse en la mayor&#237;a de los casos (87%) como s&#237;ndrome nefr&#243;tico1 con un curso cl&#237;nico variable, pudiendo llegar a evolucionar a insuficiencia renal cr&#243;nica en un 25-50% de los casos2. La asociaci&#243;n de NM e insuficiencia renal aguda es rara (menos de 1%) y puede tener diferentes causas: necrosis tubular, trombosis de venas renales, nefritis intersticial por f&#225;rmacos, proliferaci&#243;n extracapilar y otras3. La asociaci&#243;n de NM con proliferaci&#243;n extracapilar suele ser la manifestaci&#243;n de una enfermedad sist&#233;mica subyacente: lupus sist&#233;mico 4, 5 vasculitis6 neoplasia7 y otras. Describimos una paciente, sin nefropat&#237;a previa conocida, que debuta con un cuadro de s&#237;ndrome nefr&#243;tico e insuficiencia renal aguda sin datos cl&#237;nicos ni anal&#237;ticos de enfermedad sist&#233;mica, con sustrato morfol&#243;gico de nefropat&#237;a membranosa y proliferaci&#243;n extracapilar sobrea&#241;adida. Revisamos los casos publicados dado la escasez de datos acerca del curso cl&#237;nico, tratamiento y evoluci&#243;n de los pacientes con esta asociaci&#243;n. CASO CL&#205;NICO Mujer de 21 a&#241;os de edad, con antecedentes personales de herniorrafia inguinal bilateral y umbilical en la infancia, que ingresa en otro hospital, por cuadro de s&#237;ndrome febril de 3-4 d&#237;as de evoluci&#243;n y dolor en hipogastrio, presentando urocultivo positivo para Enterococus Faecalis siendo tratada con ceftriaxona y levofloxacino con buena respuesta. Desde el inicio del cuadro descrito se detecta deterioro de funci&#243;n renal con cifras de creatinina s&#233;rica (Crs) de 1,7 mg/dl y proteinuria de 9,7 g/24 h. Tras permanecer ingresada 15 d&#237;as en dicho hospital, es trasladada a nuestro servicio por persistir deterioro de funci&#243;n renal. A su llegada a nuestro hospital presenta excelente estado general, asintom&#225;tica y anamnesis por aparatos anodina. En la exploraci&#243;n f&#237;sica &#250;nicamente destaca TA 140/90 mmHg, el resto es normal, sin edemas. Las exploraciones complementarias demuestran: leucocitos 10.800/&#181;L con f&#243;rmula normal, hemoglobina 10,3 g/dl, hematocrito 28,8%, plaquetas 541.000/&#181;L, urea 68 mg/dl, creatinina 2,2 mg/dl, colesterol 233 mg/dl, triglic&#233;ridos 113 mg/dl, prote&#237;nas totales 5,2 g/dl, alb&#250;mina 2,4 g/dl, AST, ALT y fosfatasa alcalina normales. En orina, proteinuria 9,6 g/24 h y en el sedimento 10-12 hemat&#237;es por campo. El estudio inmunol&#243;gico muestra: inmunoglobulinas normales, ANA, antiDNA y ANCAs negativos, C3 139 mg/dl, C4 26,2 mg/dl, Ac antiMBG negativos y Ac anticardiolipina negativos. Serolog&#237;a viral (hepatitis B y C, HIV) negativa y hormonas tiroideas norma- les. La ecograf&#237;a renal es as&#237; mismo normal. Ante la presencia de s&#237;ndrome nefr&#243;tico e insuficiencia renal aguda se realiza biopsia renal percut&#225;nea que muestra en la microscopia &#243;ptica 11 glom&#233;rulos, 4 hialinizados, y en los restantes tama&#241;o voluminoso y engrosamiento de las paredes capilares (fig. 1) con presencia de &#171;spikes&#187;. En 5 glom&#233;rulos existe proliferaci&#243;n extracapilar formando semilunas circunferenciales (fig. 2). El intersticio presenta infiltrado linfocitario y atrofia tubular. La inmunofluorescencia pone de manifiesto la presencia de dep&#243;sitos granulares de IgG (fig. 3) y C3, y en menor cuant&#237;a de C4 y C1q. Se inicia tratamiento con corticoides en forma de 3 bolos de 1 g de 6 metilprednisolona junto a prednisona v&#237;a oral 1 mg/kg/d&#237;a y ciclofosfamida intravenosa en Fig. 1.--Glom&#233;rulo con incremento del &#225;rea mesangial y engrosamiento difuso de las paredes capilares. Tricr&#243;mico de Masson (100&#215;). Fig. 2.--Glom&#233;rulo con proliferaci&#243;n epitelial formando una semiluna circunferencial. Tricr&#243;mico de Masson (100&#215;). 329 02. SINDROME 1/1/04 03:03 P&#225;gina 330 C. VOZMEDIANO y cols. Fig. 3.--Dep&#243;sitos granulares parietales del suero anti IgG. Inmunofluorescencia directa (100&#215;). forma de bolos mensuales de 0,75 g/m2sc. Con este tratamiento mejora la funci&#243;n renal, permaneciendo estable con Crs en torno a 1,5 mg/dl y proteinuria de 1,7 g/24 h al cabo de 2 meses de seguimiento. DISCUSI&#211;N La NM idiop&#225;tica debuta con un s&#237;ndrome nefr&#243;tico en casi el 90% de los casos, generalmente con funci&#243;n renal inicial preservada2. No obstante, en algunos casos se asocia un marcado deterioro de funci&#243;n renal, como hemos descrito en nuestra paciente, por causas muy diversas, que pasamos a comentar. Los pacientes con nefropat&#237;a NM est&#225;n sujetos a una serie de complicaciones importantes que pueden conducir a un deterioro de funci&#243;n renal. Estas complicaciones incluyen depleci&#243;n aguda de volumen por diur&#233;ticos, nefropatia t&#250;bulo-intersticial aguda por anticuerpos anti-membrana basal tubular o por f&#225;rmacos (antibi&#243;ticos, diur&#233;ticos, etc.) y trombosis de vena renal3. La aparici&#243;n de dos nefropat&#237;as glomerulares aparentemente diferentes en un mismo paciente es infrecuente, pero estudiando las biopsias con detenimiento se puede encontrar la presencia de dos enfermedades glomerulares hasta en el 7% de las biopsias. Generalmente, una de ellas es de tipo cr&#243;nico a la que a&#241;ade otra patolog&#237;a glomerular aguda. As&#237;, la NM es la glomerulonefritis que con mayor frecuencia se sobrea&#241;ade a otras nefropat&#237;as glomerulares, como ocurre en la glomeruloesclerosis focal, nefropat&#237;a IgA y nefropatia diab&#233;tica8. La presencia simult&#225;nea de NM y GN extracapilar tambi&#233;n se ha descrito y su patogenia es desconocida. Existen pocos casos publicados en la literatura, Tse y cols. estudian 218 pacientes con NM en un periodo de tiempo de 14 a&#241;os y encuentran la presencia de semilunas en 10 pacientes (4,6%)6. El Dr. Jennette, revisa todas sus biopsias y diagnostica 1.092 pacientes con NM idiop&#225;tica y tan s&#243;lo en el 3,2% de las biopsias existen semilunas asociadas9. Siempre hay que descartar un lupus eritematoso sist&#233;mico porque es la causa m&#225;s frecuente de dicha asociaci&#243;n, aunque en ocasiones es dif&#237;cil diferenciarlo porque el lupus se puede presentar con muy pocas manifestaciones cl&#237;nicas y serol&#243;gicas4. Hasta la fecha, hemos encontrado 40 pacientes descritos en la literatura5-24 que presentan NM idiop&#225;tica asociada con GN extracapilar. Esta &#250;ltima seg&#250;n los hallazgos inmunopatol&#243;gicos puede ser tipo I, tipo II y tipo III: &#173; Tipo I: se caracteriza por la presencia de Ac anticuerpos antimembrana basal glomerular (MBG) con o sin hemorragia pulmonar asociada. Hemos encontrado descritos 12 pacientes10-16 cuyas caracter&#237;sticas se resumen en la tabla I. Los Ac antiMBG son positivos y las biopsias muestran lesiones t&#237;picas de NM y proliferaci&#243;n extracapilar con una inmunofluorescencia que no siempre muestra un patr&#243;n lineal probablemente debido a los dep&#243;sitos granulares de la Tabla I. Caracter&#237;sticas cl&#237;nicas, tratamiento y evoluci&#243;n de los pacientes con NM y GN extracapilar Edad Tipo I 12 pacientes Tipo II 18 pacientes 46 a&#241;os (17-70) 43 a&#241;os (16-68) Sexo 3 H:1M Presentaci&#243;n cl&#237;nica IRA: 8 pacientes S. nefr&#243;tico e IRA: 4 pacientes S. nefr&#243;tico: 4 pacientes IRA: 6 pacientes S. nefr&#243;tico e IRA: 8 pacientes IRA: 7 pacientes Vasculitis: 4 pacientes p-ANCA: 8 pacientes c-ANCA: 2 pacientes Tratamiento Esteroides: 11 pacientes Ciclofosfamida: 4 pacientes Plasmaf&#233;resis: 5 pacientes Esteroides: 11 pacientes Ciclofosfamida: 5 pacientes Azatioprina: 2 pacientes Esteroides: 10 pacientes Ciclofosfamida: 5 pacientes Azatioprina: 1 paciente Plasmaf&#233;resis: 1 paciente Evoluci&#243;n Exitus: 3 pacientes Di&#225;lisis: 6 pacientes Funci&#243;n renal normal: 3 pacientes Exitus: 5 pacientes Di&#225;lisis: 3 pacientes renal leve: 3 pacientes Funci&#243;n renal normal: 3 pacientes Exitus: 1 paciente Di&#225;lisis: 2 pacientes Mejor&#237;a funci&#243;n renal: 7 pacientes 2 H:1M Tipo III 10 pacientes 62 a&#241;os (30-70) 4 H:1M 330 02. SINDROME 1/1/04 03:03 P&#225;gina 331 NEFROPAT&#205;A MEMBRANOSA Y PROLIFERACI&#211;N EXTRACAPILAR NM. En la patog&#233;nesis hay varias teor&#237;as como es la &#171;transformaci&#243;n membranosa&#187; con una membrana basal alterada por dep&#243;sitos de inmunocomplejos con sobreproducci&#243;n de material y liberaci&#243;n de &#171;productos antig&#233;nicos&#187; que favorecen la s&#237;ntesis de Ac antiMBG 11, otros autores consideran que la membrana ha sido previamente da&#241;ada por Ac antiMBG y ello favorece la liberaci&#243;n de estructuras antig&#233;nicas a la circulaci&#243;n con la posterior formaci&#243;n de inmunocomplejos que se depositan en la MBG 12, 13. &#173; Tipo II: constituida por dep&#243;sitos granulares de inmunocomplejos. Hay descritos 18 pacientes en la literatura con NM y GN extracapilar con inmunofluorescencia con dep&#243;sitos granulares y Ac antiMBG y ANCA negativos 6, 8, 17-22 (tabla I). En la patog&#233;nesis nuevamente se piensa en una MBG previamente alterada con el posterior est&#237;mulo de la inmunidad celular y finalmente formaci&#243;n de semilunas19. El caso que presentamos pertenece a este grupo y a diferencia de los casos publicados en la literatura, nuestro paciente se caracteriza por ser una mujer de edad joven y teniendo en cuenta que la causa m&#225;s frecuente de NM y GN extracapilar es un lupus eritematoso sist&#233;mico, hay que pensar que puede tratarse de una nefropat&#237;a l&#250;pica incipiente, aunque los marcadores serol&#243;gicos sean negativos. &#173; Tipo III: aparece asociada a vasculitis y presencia de Ac tipo ANCA, los cuales pueden ser p-ANCA o c-ANCA. Hay publicados en la literatura 10 pacientes que presentan NM y GN extracapilar asociado a Ac tipo ANCA 6, 15, 21-24 (tabla I). Se desconoce la patogenia y se piensa que los ANCA pueden formar parte de los complejos inmunes subepiteliales t&#237;picos de la NM24. Concluimos que la NM puede debutar con s&#237;ndrome nefr&#243;tico e insuficiencia renal por la existencia de proliferaci&#243;n extracapilar asociada sin causa sist&#233;mica aparente, cuyo diagn&#243;stico precoz mediante biopsia renal requiere tratamiento con esteroides e inmunosupresores de cara a evitar la progresi&#243;n de la insuficiencia renal. BIBLIOGRAF&#205;A 1. Rivera F, L&#243;pez-G&#243;mez JM, P&#233;rez-Garc&#237;a R: Clinicopathological correlations of renal pathology in Spain. Kidney Int 2004 66: 898-904. 2. Reich H, Catran D: Membranous nephropathy. En: Oxford Textbook of Clinical Nephrology. Third Edition. Davison AM, CAmeron JS, Gr&#252;nfeld JP, Ponticelli C, Ritz E, Winearls CG, van Ypersele C (eds.). Oxford University Press. p. 503-521, 2005. 3. Rose BD: Causes of membranous nephropathy. En: UpToDate, Rose BD (Ed), UpToDate, Wellesley, MA, 2005. 4. Dom&#237;nguez-Gil B, Hern&#225;ndez E, Carre&#241;o A, Gonz&#225;lez E, Ortiz M, Sierra MP, Rodicio JL: Peculiaridades diagn&#243;sticas y evolutivas de la glomerulonefritis membranosa l&#250;pica. Nefrolog&#237;a 20: 523-531, 2000. 5. Jennette JC, Iskandar S, Dalldorf F: Pathologic differentiation between lupus and nonlupus membranous glomerulopathy. Kidney Int 24: 377-385, 1983. 6. Tse WY, Howie AJ, Adu D, Savage COS, Richards NT, Wheeler DC, Michael J: Association of vasculitic glomerulonephritis with membranous nephropathy: a report of 10 cases. Nephrol Dial Transplant 12: 1017-1027, 1997. 7. Burstein D, Korbet S, Schwartz M: Membranous glomerulonephritis and malignancy. Am J Kidney Dis 22: 5-10, 1993. 8. Bertani T, Mecca G, Sacchi G, Remuzzi G: Superimposed Nephritis: a Separate Entity Among Glomerular Diseases? Am J Kidney Dis 7: 205-212, 1986. 9. Jennette JC: Nephrology Forum: rapidly progressive crescentic glomerulonephritis. Kidney Int 63: 1164-1177, 2003. 10. Klassen J, Elwood C, Grossberg AL, Milgrom F, Montes M, Sep&#250;lveda M, Andr&#233;s GA: Evolution of membranous nephropathy into anti-glomerular-basement-membrane glomerulonephritis. N Engl J Med 290: 1340-1344, 1974. 11. Moorthy AV, Zimmerman SW, Burkholder PM, Harrington AR: Association of crescentic glomerulonephritis with membranous glomerulonephropathy: a report of three cases. Clin Nephrol 6: 319-325, 1976. 12. Pasternack A, T&#246;rnroth T, Linder E: Evidencie of both anti-GBM and immune complex mediated pathogenesis in the initial phase of Goodpature's syndrome. Clin Nephrol 9: 77-84, 1978. 13. Kielstein JT, Helmchen U, Netzer K, Webwe M, Haller H, Floege J: Conversion of Goodpasture's syndrome into membranous glomerulonephritis. Nephrol Dial Transplant 16: 2082-2085, 2001. 14. Kurki P, Helve T, Von Bonsdorff M, T&#246;rnroth T, Pettersson E, Riska H, Miettinen A: Transformation of membranous glomerulonephritis into crescentic glomerulonephritis with glomerular basement membrane antibodies. Nephron 38: 134-237, 1984. 15. Meisels IS, Stillman I, Kuhlik B: Anti-Glomerular Basement Membrane Disease and Dual Positivity for Antineutrophil Cytoplasmic Antbody in a Patient with Membranous Nephropathy. Am J Kidney Dis 32: 646-648, 1998. 16. Takashi S, Kamata K, Shigematuse H, Kobayashi Y: A case of anti-glomerular basement membrane glomerulonephtiris superimposed on membranous nephropathy. Nephrol Dial Transplant 15: 1238-1241, 2000 17. Nicholson G, Amin U, Alleyne G: Membranous glomerulonephropathy with crescents. Clin Nephrol 5: 198-201, 1975 18. Hill G, Robertson J, Grossman R, Perloff L, Barker C: An unusual variant of membranous nephropathy with abundant crescent formation and recurrence in the transplanted kidney. Clin Nephrol 10: 114-120, 1978. 19. Koethe J, Gerig J, Glickman J, Sturgill B, Bolton W: Progression of membranous nephropathy to acute crescentic rapidly progressive glomerulonephritis and response to pulse methylprednisolone. Am J Nephrol 6: 224-228, 1986. 20. Abreo K, Abreo F, Mitchell B, Schloemer G: Idiopatic crescentic membranous glomerulonephritis. Am J Kidney Dis 8: 257-261, 1986. 21. Nguyen B, Reisin E, Rodr&#237;guez F: Idiopatic membranous glomerulopathy complicated by crescentic glomerulonephritis and renal vein thrombosis. Am J Kidney Dis 12: 326-328, 1988. 22. James S, Lien Y, Rufenach S, Wilcox E: Acute renal failure in membranous glomerulonephropathy: a result of superimposed crescentic glomerulonephritis. J Am S Nephrol 6: 15411546, 1995. 23. Taniguchi Y, Yorioka N, Kumagai J, Ito T, Yamakido M, Taguchi T: Myeloperoxidase antineutrophil cytoplasmic antibody-positive necrotizing crescentic glomerulonephritis and membranous glomerulonephropathy. Clin Nephrol 52: 253-255, 1999. 24. Dwyer KM, Agar J, Hill P, Murphy B: Membranous nephropathy and anti-neutrophil cytoplasmic antibody-associated glomerulonephritis: a report of 2 cases. Clin Nephrol 56: 394397, 2001. 331 		</div>&#13;
	