<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 46 a&#241;os de edad que acudi&#243; a la consulta por presentar palpitaciones y en cuyo registro electrocardiogr&#225;fico se hallaron extras&#237;stoles ventriculares aislados de repetici&#243;n.</p><p class="elsevierStylePara">Se realiz&#243; una ecocardiograf&#237;a transtor&#225;cica en la que se visualizaba una membrana suba&#243;rtica que no generaba gradiente en dicha zona, as&#237; como una aorta ascendente ligeramente dilatada (44 mm de di&#225;metro m&#225;ximo). Para completar el estudio se llev&#243; a cabo una cardiorresonancia magn&#233;tica con secuencias din&#225;micas gradiente-echo (fiesta), en la que se observ&#243; la presencia de una masa fibrocalcificada (imagen hipointensa) en el tracto de salida del ventr&#237;culo izquierdo (TSVI) con prolongaci&#243;n suba&#243;rtica, que alcanzaba el plano valvular y se continuaba por el septo interventricular intramioc&#225;rdico. La v&#225;lvula a&#243;rtica era trivalva, aunque funcionalmente bivalva por el rafe calcificado entre el velo coronario derecho e izquierdo.</p><p class="elsevierStylePara">En la figura 1 se muestra, en una proyecci&#243;n de 5 c&#225;maras y a la altura del TSVI, la membrana suba&#243;rtica (flecha), con prolongaci&#243;n al plano valvular. En la figura 2 se objetiva la extensi&#243;n de la fibrocalcificaci&#243;n por el septo interventricular (flecha) en eje largo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078134:25v58n08-13078134fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078134:25v58n08-13078134fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078134:25v58n08-13078134fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078134:25v58n08-13078134fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2</span></p><p class="elsevierStylePara"> Estos hallazgos en las pruebas de imagen, dada la ausencia de sintomatolog&#237;a relevante y la no presencia de gradiente y, por tanto de compromiso hemodin&#225;mico, nos llevaron a adoptar una actitud conservadora con un seguimiento evolutivo con controles de imagen semestrales.</p>		</div>&#13;
	