<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La litoptisis (literalmente, expectoraci&#243;n de piedras) consiste en la expectoraci&#243;n de c&#225;lculos bronquiales (broncolitos), que se definen como material calcificado en el interior del &#225;rbol traqueobronquial<span class="elsevierStyleSup">1,2</span>. Aunque el hallazgo de calcificaciones intrator&#225;cicas no es una rareza, la litoptisis, si bien ya fue descrita por Arist&#243;teles y Galeno<span class="elsevierStyleSup">3</span>, es muy infrecuente. En general, se considera que los broncolitos son el resultado de un proceso postinflamatorio en el cual un ganglio linf&#225;tico peribronquial erosiona el interior de la v&#237;a respiratoria. Las causas m&#225;s frecuentes son la tuberculosis y la histoplasmosis, pero existen otras situaciones que dan lugar a broncolitiasis, como la aspiraci&#243;n de tejido &#243;seo o la calcificaci&#243;n <span class="elsevierStyleItalic">in situ</span> de un cuerpo extra&#241;o aspirado, la erosi&#243;n por la extrusi&#243;n de un cart&#237;lago bronquial calcificado y la silicosis<span class="elsevierStyleSup">4,5</span>. En pocas ocasiones se ha realizado el estudio mineral&#243;gico de estos c&#225;lculos, que est&#225;n constituidos por calcio y f&#243;sforo.</p><p class="elsevierStylePara">Presentamos un caso de litoptisis de larga evoluci&#243;n, con descripci&#243;n de los hallazgos mineral&#243;gicos, en el que no se pudo establecer el origen de los broncolitos a pesar de un extenso estudio diagn&#243;stico, y proponemos los mecanismos que explicar&#237;an la formaci&#243;n de estos c&#225;lculos intrabronquiales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">El paciente era un var&#243;n de 19 a&#241;os de edad, que consult&#243; por presentar, desde unos 6 meses antes, expectoraci&#243;n de "piedras" con el esputo. No era fumador ni ten&#237;a antecedentes de exposiciones de riesgo respiratorio. Recordaba desde su primera infancia la expulsi&#243;n con la tos de mucosidad muy espesa en escasa cantidad que pod&#237;a deshacer entre sus dedos hasta convertirla en arenilla. A los 13 a&#241;os de edad la expectoraci&#243;n se hizo m&#225;s l&#237;quida y muy abundante, y se produc&#237;a especialmente tras los esfuerzos f&#237;sicos. Por este motivo fue estudiado con radiograf&#237;a de t&#243;rax y de senos paranasales, an&#225;lisis general y espirometr&#237;a, sin que se apreciara ninguna alteraci&#243;n. Los s&#237;ntomas, inconstantes, persistieron durante a&#241;os, pero con menor intensidad y generalmente tras el ejercicio f&#237;sico, y duraban 2 o 3 d&#237;as. Esta mucosidad pod&#237;a contener peque&#241;as formaciones secas y muy densas que describ&#237;a como arenilla. Se le prescribi&#243; tratamiento broncodilatador que el paciente abandon&#243; al no percibir mejor&#237;a. En el momento de la consulta ten&#237;a expectoraci&#243;n moderada y, al forzarla tras una inspiraci&#243;n profunda, aparec&#237;an junto con el moco "piedras" de peque&#241;o tama&#241;o. De una de las expectoraciones se obtuvieron varios c&#225;lculos de forma esferoidal irregular y color verdoso (fig. 1) que se remitieron para an&#225;lisis. La exploraci&#243;n f&#237;sica del paciente era normal. El hemograma y la bioqu&#237;mica s&#233;rica, que incluy&#243; el estudio de inmunoglobulinas, de autoinmunidad y alfa-1-antitripsina, fueron normales. El an&#225;lisis de orina era normal. No se produjo reacci&#243;n en la prueba de la tuberculina. El estudio frente a neumoalergenos fue tambi&#233;n negativo. El test del sudor fue normal. En las pruebas funcionales respiratorias (espirometr&#237;a, vol&#250;menes pulmonares est&#225;ticos y transferencia al mon&#243;xido de carbono) se obtuvieron valores en el intervalo de referencia. En la radiograf&#237;a de t&#243;rax no se apreciaban alteraciones. En la broncoscopia no hab&#237;a lesiones endobronquiales ni se vieron broncolitos, aunque en el broncoaspirado se observ&#243; una formaci&#243;n redondeada oscura y s&#243;lida de menos de 1 mm. Los estudios microbiol&#243;gicos y citol&#243;gicos del broncoaspirado fueron negativos. Se realiz&#243; una tomograf&#237;a axial computarizada (TAC) helicoidal de t&#243;rax que permiti&#243; la exploraci&#243;n del pulm&#243;n y el mediastino con cortes de 1 mm, sin que se observara ninguna lesi&#243;n de densidad &#243;sea; tampoco hab&#237;a im&#225;genes de bronquiectasias ni otras alteraciones. El estudio mineral&#243;gico de los broncolitos (microscopia estereosc&#243;pica y electr&#243;nica de barrido y microan&#225;lisis por energ&#237;a dispersiva de rayos X) mostr&#243; hidroxiapatita como componente mayoritario y la presencia de materia org&#225;nica (fig. 2), con un patr&#243;n estructural igual al observado en los c&#225;lculos renales no infecciosos de hidroxiapatita y en los sialolitos. Progresivamente, en los meses posteriores, disminuy&#243; la cantidad de expectoraci&#243;n, que era muy espesa y se deshac&#237;a en forma de arenilla, sin la aparici&#243;n de otros s&#237;ntomas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077958:6v41n08-13077958fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077958:6v41n08-13077958fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Broncolitos obtenidos en una expectoraci&#243;n.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077958:6v41n08-13077958fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077958:6v41n08-13077958fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2. Imagen de broncolito obtenida por microscopia electr&#243;nica de barrido. En el recuadro superior, a mayor aumento, se observa la presencia de hidroxiapatita y de materia org&#225;nica.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">En las publicaciones en Espa&#241;a hemos encontrado un &#250;nico caso de litoptisis<span class="elsevierStyleSup">6</span>, que se produjo en uno de los 3 casos descritos de broncolitiasis<span class="elsevierStyleSup">6-8</span>. Sin embargo, es posible que la frecuencia de broncolitiasis y litoptisis sea superior a la que se supone. En una serie de 25 pacientes a los que se les realiz&#243; broncoscopia por tos cr&#243;nica refractaria al tratamiento, se detect&#243; broncolitiasis en 2 de ellos<span class="elsevierStyleSup">9</span>, y es conocido que la mayor&#237;a de los pacientes con broncolitiasis no refieren la existencia de litoptisis si no se les pregunta expl&#237;citamente. La cl&#237;nica de la broncolitiasis se debe a la erosi&#243;n, la irritaci&#243;n y la distorsi&#243;n bronquiales causadas por los broncolitos. Pueden producir tos cr&#243;nica, a veces con expectoraci&#243;n purulenta, hemoptisis, litoptisis, neumon&#237;as recurrentes y f&#237;stulas entre el bronquio y las estructuras mediast&#237;nicas adyacentes. En una serie de 95 pacientes con broncolitos visibles en la broncoscopia, los s&#237;ntomas m&#225;s frecuentes fueron la tos y la hemoptisis<span class="elsevierStyleSup">10</span>. En 2 extensas series, s&#243;lo el 15% de los pacientes con broncolitiasis refer&#237;an litoptisis<span class="elsevierStyleSup">1,10</span>. Los broncolitos expectorados var&#237;an de tama&#241;o, desde "arenilla" hasta un c&#225;lculo de 135 g mencionado por Samson y Rossoff<span class="elsevierStyleSup">11</span>. Es interesante se&#241;alar que en varias series se describe la existencia de un diagn&#243;stico previo de asma al presentar los pacientes tos, sibilancias y expectoraci&#243;n purulenta<span class="elsevierStyleSup">12-14</span>. En el tratamiento de la broncolitiasis, la broncoscopia es efectiva en la extracci&#243;n de los broncolitos libres y en muchos de los que est&#225;n parcialmente adheridos a la pared bronquial<span class="elsevierStyleSup">10</span>, aunque en ocasiones puede ser necesario el tratamiento con l&#225;ser<span class="elsevierStyleSup">15</span> y, excepcionalmente, la cirug&#237;a<span class="elsevierStyleSup">16</span>.</p><p class="elsevierStylePara">Cuando un paciente explica que expectora piedras, el hallazgo del origen de los broncolitos en la radiograf&#237;a de t&#243;rax o en la TAC es habitualmente sencillo, y tambi&#233;n es habitual que puedan verse directamente en la broncoscopia. La TAC, especialmente con cortes m&#225;s finos de los convencionales, como se hizo en este caso, es muy sensible para detectar los bronquiolitos<span class="elsevierStyleSup">4,17,18</span>. En nuestro paciente no exist&#237;an antecedentes de tuberculosis y no se produjo reacci&#243;n a la prueba de la tuberculina, en la broncoscopia no se observaron broncolitos (aunque se obtuvo "arenilla" en el broncoaspirado) y la TAC realizada con secciones de 1 mm a lo largo de todo el t&#243;rax no demostr&#243; la existencia de calcificaciones, por lo que no hemos podido establecer el origen de los broncolitos en una calcificaci&#243;n intrator&#225;cica por un proceso previo.</p><p class="elsevierStylePara">La historia de expectoraci&#243;n con arenilla en la infancia y expulsi&#243;n objetivada de c&#225;lculos durante meses en ausencia de una calcificaci&#243;n intrator&#225;cica es excepcionalmente infrecuente, pero podr&#237;a explicarse por un mecanismo de formaci&#243;n de c&#225;lculos similar a la producci&#243;n de urolitos o sialolitos<span class="elsevierStyleSup">19,20</span>, que tienen una estructura similar a la de los broncolitos de nuestro paciente. La producci&#243;n de c&#225;lculos en los l&#237;quidos org&#225;nicos se debe a las caracter&#237;sticas fisicoqu&#237;micas de &#233;stos. Los l&#237;quidos biol&#243;gicos (tanto la saliva como la orina, la sangre o el l&#237;quido intersticial) suelen estar en condiciones de sobresaturaci&#243;n y, por lo tanto, constituyen un sistema inestable con tendencia a la cristalizaci&#243;n. &#201;sta no se produce por la presencia de inhibidores de la cristalizaci&#243;n y por la renovaci&#243;n de los fluidos. Por otro lado, la cristalizaci&#243;n se ve favorecida cuanto mayor sea la sobresaturaci&#243;n y por la presencia de inductores de la cristalizaci&#243;n (llamados nucleantes heter&#243;genos). La sangre y los l&#237;quidos intersticiales est&#225;n sobresaturados de fosfatos c&#225;lcicos (hidroxiapatita). En el caso de la hidroxiapatita, los detritus celulares y otros restos org&#225;nicos (como los residuos de bacterias) pueden actuar como nucleantes heter&#243;genos muy efectivos<span class="elsevierStyleSup">19,20</span>.</p><p class="elsevierStylePara">Los escasos estudios previos sobre la composici&#243;n de los broncolitos se limitaban a identificar la presencia de calcio y f&#243;sforo. En este caso se ha realizado un complejo estudio (microscopia estereosc&#243;pica y electr&#243;nica de barrido y microan&#225;lisis por energ&#237;a dispersiva de rayos X) que ha permitido disponer por primera vez de informaci&#243;n m&#225;s amplia. As&#237;, la composici&#243;n y microestructura de los broncolitos encontrados en este caso son totalmente an&#225;logas a las de los c&#225;lculos renales de hidroxiapatita de origen no infeccioso y a las de los sialolitos. Por este motivo, sus mecanismos de formaci&#243;n han de ser muy parecidos, e implican factores relativos al d&#233;ficit de inhibidores de la cristalizaci&#243;n, presencia de materia org&#225;nica y estasis l&#237;quida<span class="elsevierStyleSup">19,20</span>. La formaci&#243;n de arenilla en el &#225;rbol bronquial precisa, pues, el d&#233;ficit de inhibidores, la presencia de l&#237;quido intraluminal durante tiempo prolongado (por exceso de filtraci&#243;n o defecto de reabsorci&#243;n) y presencia de abundante materia org&#225;nica (en este caso, mucoprote&#237;nas). En esta situaci&#243;n, la hidrodin&#225;mica del sistema dar&#225; lugar al desarrollo de las part&#237;culas de peque&#241;o tama&#241;o, que si quedan retenidas dan origen a un broncolito de mayor volumen. Cuando el broncolito tiene su origen en la calcificaci&#243;n de los ganglios, la importante cantidad de materia org&#225;nica no reabsorbida y el flujo reducido pueden ser los desencadenantes principales de la calcificaci&#243;n, aunque se puede asociar tambi&#233;n un d&#233;ficit de inhibidores de la cristalizaci&#243;n en el l&#237;quido linf&#225;tico. En nuestro paciente, la ausencia de calcificaciones intrator&#225;cicas y los estudios microbiol&#243;gicos negativos permiten apuntar a un mecanismo de producci&#243;n de los broncolitos similar al que da lugar a la producci&#243;n, mejor conocida, de otros c&#225;lculos.</p>		</div>&#13;
	