<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El origen an&#243;malo de una rama de la arteria pulmonar desde la aorta es una cardiopat&#237;a cong&#233;nita infrecuente, que consiste en el nacimiento de una de las ramas pulmonares de la aorta ascendente. Incluida en las anomal&#237;as del arco a&#243;rtico, est&#225; producida por un fallo parcial o completo del desarrollo del sexto arco izquierdo<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Debe sospecharse en reci&#233;n nacidos con fallo card&#237;aco y aumento del flujo pulmonar. Sin cirug&#237;a es mortal en la mayor&#237;a de las ocasiones, debido a la hipertensi&#243;n pulmonar irreversible, que puede estar presente a edades muy tempranas<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara"> Describimos el caso de un reci&#233;n nacido diagnosticado prenatalmente de tetralog&#237;a de Fallot, que present&#243; en su evoluci&#243;n fallo card&#237;aco. El cateterismo demostr&#243; tetralog&#237;a de Fallot asociada al origen an&#243;malo de una rama de la arteria pulmonar (AP) desde la aorta izquierda desde la aorta ascendente. Se realiz&#243; una intervenci&#243;n quir&#250;rgica definitiva con buen curso posterior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Neonato a t&#233;rmino con diagn&#243;stico prenatal de tetralog&#237;a de Fallot. La ecocardiograf&#237;a posnatal demostr&#243; una comunicaci&#243;n interventricular suba&#243;rtica amplia con cabalgamiento a&#243;rtico del 50%, tronco de la AP de 8 mm y ramas pulmonares de 4 mm; no pudo verse el origen an&#243;malo de una rama de la arteria pulmonar desde la aorta (fig. 1B y 1D), no hab&#237;a estenosis valvular ni subvalvular pulmonar. La segunda semana de vida present&#243; en forma progresiva taquipnea, taquicardia, hepatomegalia y soplo sist&#243;lico II/VI en mesocardio. La radiograf&#237;a de t&#243;rax demostr&#243; cardiomegalia, edema pulmonar y punta del coraz&#243;n elevada. Se inici&#243; tratamiento con digit&#225;licos y diur&#233;ticos, con mejor&#237;a parcial.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078560:25v58n09-13078560fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078560:25v58n09-13078560fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: ventriculograf&#237;a derecha; se observa tronco de la arteria pulmonar (AP), AP derecha y ausencia de la AP izquierda. B: corte subcostal; se observa la comunicaci&#243;n interventricular, estenosis infundibular pulmonar. V&#233;ase la falsa imagen de ambas ramas emergiendo del tronco de la AP (<span class="elsevierStyleSup">*</span>). C: aortograf&#237;a ascendente; se observa la opacificaci&#243;n de la AP izquierda que nace de la cara lateral de la aorta. D: el mismo corte pero con Doppler color. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; AO: aorta; APD: arteria pulmonar derecha; API: arteria pulmonar izquierda; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"> Dado que la cl&#237;nica no era compatible con los hallazgos ecocardiogr&#225;ficos, se realiz&#243; cateterismo card&#237;aco. El ventr&#237;culo derecho (VD) ten&#237;a buena funci&#243;n, hab&#237;a un gradiente infund&#237;bulo-valvular de 20 mmHg, tronco de AP con ausencia de AP izquierda (fig. 1A), hipertensi&#243;n pulmonar por hiperaflujo (Qp/Qs 2,4) con resistencias normales; ambos ventr&#237;culos ten&#237;an las mismas presiones. En la aortograf&#237;a se apreci&#243; arco a&#243;rtico derecho, nacimiento de la AP izquierda de la cara posterolateral de la aorta ascendente (fig. 1C). La ventriculograf&#237;a izquierda mostr&#243; una comunicaci&#243;n interventricular suba&#243;rtica amplia.</p><p class="elsevierStylePara">El estudio para microdeleci&#243;n 22q11 fue positivo. A los 23 d&#237;as de vida se realiz&#243; una correcci&#243;n quir&#250;rgica; se practic&#243; la extracci&#243;n de la AP izquierda y el reimplante sobre el tronco de la AP, el cierre directo de la aorta ascendente y de la comunicaci&#243;n interventricular suba&#243;rtica con parche de pericardio heter&#243;logo. Se hizo resecci&#243;n del m&#250;sculo infundibular y de bandas an&#243;malas del VD por v&#237;a auricular. Se realiz&#243; una ecocardiograf&#237;a postoperatoria que mostr&#243; gradiente de 17 mmHg a la altura de la AP izquierda y presiones en VD al 40% de las sist&#233;micas. Una semana m&#225;s tarde fue dado de alta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El origen an&#243;malo de una rama de la AP desde la aorta es una malformaci&#243;n conotruncal muy rara, que podr&#237;a suponer el 0,12% de las cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">4</span>. La rama an&#243;mala se origina la mayor&#237;a de las ocasiones en la cara posterolateral de la aorta ascendente, cerca de la v&#225;lvula a&#243;rtica<span class="elsevierStyleSup">5,6</span>. En el 15% se origina de forma distal, cerca de la base de la arteria innominada<span class="elsevierStyleSup">4</span>. El origen an&#243;malo de la rama derecha es 5-6 veces m&#225;s frecuente que el de la izquierda<span class="elsevierStyleSup">4,6,7</span>.</p><p class="elsevierStylePara">La mayor&#237;a de los art&#237;culos sobre el origen an&#243;malo de una rama de la AP desde la aorta presentan casos cl&#237;nicos aisladas salvo 2<span class="elsevierStyleSup">6,7</span> donde se revisan 12 y 16 casos, respectivamente.</p><p class="elsevierStylePara">El origen an&#243;malo de una rama de la AP desde la aorta puede presentarse de forma aislada o asociado a otros defectos card&#237;acos cong&#233;nitos; el m&#225;s frecuente es la persistencia conducto arterioso<span class="elsevierStyleSup">3,4,6</span>. Cuando la rama an&#243;mala es la izquierda, la cardiopat&#237;a asociada m&#225;s frecuente es la tetralog&#237;a de Fallot<span class="elsevierStyleSup">8</span>. La asociaci&#243;n a microdeleci&#243;n del cromosoma 22q11, como sucedi&#243; en nuestro paciente, s&#243;lo se ha descrito en un caso, lo que demuestra que esta anomal&#237;a pertenece al conjunto de malformaciones card&#237;acas conotruncales debidas a un desarrollo an&#243;malo de las c&#233;lulas de la cresta neural<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Se han descrito s&#243;lo 9 casos de asociaci&#243;n de origen an&#243;malo de una rama de la AP desde la aorta izquierda y tetralog&#237;a de Fallot; el caso presentado es el primero en la literatura m&#233;dica espa&#241;ola.</p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica incluye fallo card&#237;aco, soplos card&#237;acos, taquipnea, disnea e infecciones respiratorias de repetici&#243;n. La insuficiencia card&#237;aca es el cuadro predominante, y es especialmente grave cuando se asocia a coartaci&#243;n o interrupci&#243;n del arco a&#243;rtico<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">La ecocardiograf&#237;a bidimensional con Doppler color es el m&#233;todo diagn&#243;stico inicial, aunque puede pasar desapercibida hasta en un 15% de casos<span class="elsevierStyleSup">10</span>. En nuestro caso no pudimos detectar el nacimiento an&#243;malo probablemente porque ambas ramas estaban muy pr&#243;ximas, tal como se observa en la figura 1 (B y D). La exploraci&#243;n con Doppler puede ser sugestiva de nacimiento an&#243;malo<span class="elsevierStyleSup">11</span>, objetiv&#225;ndose un flujo sistodiast&#243;lico en la AP izquierda, fen&#243;meno que no observamos probablemente por la elevada resistencia vascular pulmonar propia del reci&#233;n nacido. El cateterismo card&#237;aco sigue siendo la prueba para el diagn&#243;stico final, que adem&#225;s es &#250;til para planificar la cirug&#237;a.</p><p class="elsevierStylePara">El cateterismo demuestra presiones pulmonares sist&#233;micas en ambas arterias. El pulm&#243;n anormalmente conectado es perfundido a una presi&#243;n sist&#233;mica, mientras que el otro est&#225; expuesto a todo el gasto card&#237;aco del VD. Cuando en el per&#237;odo neonatal caen las resistencias pulmonares, la presi&#243;n y el flujo dentro de la AP an&#243;mala se incrementan, lo que causa una sobrecirculaci&#243;n y lleva a una hipertensi&#243;n pulmonar<span class="elsevierStyleSup">10</span>. El desarrollo de hipertensi&#243;n pulmonar en el pulm&#243;n que se irriga normalmente del tronco de la arteria pulmonar podr&#237;a deberse a sustancias circulantes vasoconstrictoras o factores neurog&#233;nicos cruzados<span class="elsevierStyleSup">12,13</span>.</p><p class="elsevierStylePara">La cirug&#237;a temprana, en edad neonatal, es la preferida<span class="elsevierStyleSup">11</span> para evitar la enfermedad vascular oclusiva pulmonar que puede desarrollarse de forma acelerada a partir de los 3 meses<span class="elsevierStyleSup">2,3</span>. La cirug&#237;a consiste en la anastomosis directa de la rama an&#243;mala al tronco de la arteria pulmonar<span class="elsevierStyleSup">3,11</span>. Puede ser necesario ampliar la zona intervenida con parche de pericardio aut&#243;logo o la interposici&#243;n de un homoinjerto<span class="elsevierStyleSup">11</span>. Quiz&#225; las t&#233;cnicas que empleen tejidos aut&#243;logos para ensanchar y alargar el origen an&#243;malo de una rama de la AP desde la aorta est&#233;n asociadas a una menor reestenosis que las t&#233;cnicas de anastomosis directa<span class="elsevierStyleSup">14</span>, aunque no hay series con suficientes pacientes que lo puedan corroborar. La mortalidad es en la actualidad pr&#225;cticamente inexistente.</p><p class="elsevierStylePara">La complicaci&#243;n quir&#250;rgica postoperatoria m&#225;s frecuente es la estenosis de la anastomosis (10,6%), que puede desarrollarse meses despu&#233;s de la cirug&#237;a<span class="elsevierStyleSup">7</span>. Los pacientes con reestenosis severa pueden requerir angioplastia quir&#250;rgica, dilataciones con bal&#243;n o implantaci&#243;n de <span class="elsevierStyleItalic"> stents</span><span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El origen an&#243;malo de una rama de la AP desde la aorta es una rara entidad en la que un r&#225;pido diagn&#243;stico y una pronta cirug&#237;a son esenciales para prevenir la enfermedad pulmonar vascular irreversible. Es importante el seguimiento para detectar la frecuente reestenosis.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. Prada.<br /> Secci&#243;n de Cardiolog&#237;a Pedi&#225;trica. Hospital Sant Joan de D&#233;u.<br /> Passeig de Sant Joan de D&#233;u, 2. 08950 Esplugues. Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fprada@hsjdbcn.org" class="elsevierStyleCrossRefs"> fprada@hsjdbcn.org</a></p>		</div>&#13;
	