<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las f&#237;stulas entre la aorta y cavidades card&#237;acas son raras y suelen ser en las cavidades derechas. La presencia de f&#237;stulas entre la aorta y la aur&#237;cula izquierda (FAO-AI) se asocia a las complicaciones de endocarditis infecciosa<span class="elsevierStyleSup">1</span> y absceso paravalvular, disecci&#243;n a&#243;rtica<span class="elsevierStyleSup">2</span>, cirug&#237;a que afecte a la v&#225;lvula o la ra&#237;z a&#243;rtica. Describimos un caso de FAO-AI tras resecci&#243;n de un mixoma auricular izquierdo que presentaba insuficiencia card&#237;aca y fue tratada de forma percut&#225;nea con una pr&#243;tesis Amplatzer para cierre de comunicaci&#243;n interventricular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Una mujer de 72 a&#241;os ingresa en el hospital por insuficiencia card&#237;aca. Hab&#237;a sido intervenida en otro centro en dos ocasiones por un mixoma auricular izquierdo y posterior recidiva (hac&#237;a 18 y 15 a&#241;os, respectivamente), diagnosticada en el seguimiento de una FAO-AI, encontr&#225;ndose asintom&#225;tica. El electrocardiograma presentaba fl&#250;ter auricular que fue cardiovertido el&#233;ctricamente. La paciente persisti&#243; en insuficiencia card&#237;aca a pesar del tratamiento con diur&#233;ticos y captopril. El ecocardiograma transesof&#225;gico mostraba una FAO-AI a trav&#233;s del seno no coronariano con un importante cortocircuito a su trav&#233;s. El ventr&#237;culo izquierdo estaba levemente dilatado y presentaba funci&#243;n sist&#243;lica conservada.</p><p class="elsevierStylePara">Se practic&#243; cateterismo card&#237;aco que mostr&#243; una presi&#243;n pulmonar normal (30/14/20) y presi&#243;n capilar pulmonar de 14 mmHg. La aortograf&#237;a mostraba un importante paso de contraste desde el seno no coronariano a la aur&#237;cula izquierda (fig. 1 A y B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078559:25v58n09-13078559fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078559:25v58n09-13078559fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: f&#237;stula entre el seno no coronariano de la aorta y la aur&#237;cula izquierda. Aortograf&#237;a en proyecci&#243;n lateral (LAO 90&#176;), fotogramas iniciales donde s&#243;lo se rellena la aorta y la aur&#237;cula izquierda. B: finalmente quedan contrastados aorta, aur&#237;cula y ventr&#237;culo izquierdo. AI: aur&#237;cula izquierda; AO: aorta; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"> Decidimos el cierre percut&#225;neo de la FAO-AI, que se realiz&#243; v&#237;a arteria femoral derecha. Dirigida con un cat&#233;ter Judkins de coronaria derecha, se avanz&#243; una gu&#237;a hidrof&#237;lica desde la aorta, a trav&#233;s de la f&#237;stula, a la aur&#237;cula izquierda y, sobre ella, el cat&#233;ter (fig. 2). Posteriormente, se introdujo una gu&#237;a larga de alto soporte en la aur&#237;cula izquierda y se intercambi&#243; el cat&#233;ter de coronaria derecha por un sistema de liberaci&#243;n Amplatzer. A trav&#233;s de este sistema, se avanz&#243; una pr&#243;tesis Amplatzer para cierre de la comunicaci&#243;n interventricular de 12 mm (AGA Medical Corporation, Golden Valley, Minneapolis, EE.UU.). Esta pr&#243;tesis est&#225; construida con malla de nitinol con parches de dacr&#243;n en su interior y consta de dos discos unidos por un cuello central de 7 mm de longitud. Con control fluorosc&#243;pico y ecocardiograma transesof&#225;gico, se retir&#243; progresivamente el sistema de liberaci&#243;n hasta conseguir la apertura completa del dispositivo, quedando un disco en la aur&#237;cula izquierda y otro en la aorta, comprobando que no interfer&#237;a en el funcionamiento de la v&#225;lvula. En el ecocardiograma transesof&#225;gico y en la aortograf&#237;a de control, se observaba la correcta situaci&#243;n del dispositivo con m&#237;nima fuga a la aur&#237;cula izquierda (fig. 3 A y B). La paciente estaba en tratamiento con 100 mg de aspirina al d&#237;a y se a&#241;adieron 75 mg de clopidogrel al d&#237;a durante 3 meses. En el seguimiento a 6 meses, la paciente estaba asintom&#225;tica y el ecocardiograma no apreciaba cortocircuito residual.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078559:25v58n09-13078559fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078559:25v58n09-13078559fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Paso del cat&#233;ter (flechas) desde la aorta a trav&#233;s de la f&#237;stula a la aur&#237;cula izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078559:25v58n09-13078559fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078559:25v58n09-13078559fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: dispositivo de Amplatzer (flechas) en la f&#237;stula con control fluorosc&#243;pico. B: aortograf&#237;a tras el implante del dispositivo de Amplatzer en la f&#237;stula con m&#237;nima fuga residual. AI: aur&#237;cula izquierda; AO: aorta. ETE: sonda de ecocardiograf&#237;a transesof&#225;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El cierre de la FAO-AI est&#225; indicado en pacientes sintom&#225;ticos, y el tratamiento est&#225;ndar es la cirug&#237;a. El cierre percut&#225;neo se bas&#243; en las caracter&#237;sticas angiogr&#225;ficas favorables (seno no coronariano, di&#225;metro peque&#241;o) y el antecedente de dos cirug&#237;as card&#237;acas.</p><p class="elsevierStylePara"> Recientemente, se han comunicado experiencias aisladas con pr&#243;tesis de Amplatzer en el tratamiento de fugas periprot&#233;sicas mitrales<span class="elsevierStyleSup">3</span>, roturas de aneurisma de seno de Valsalva en cavidades derechas<span class="elsevierStyleSup">4</span>, ventana aortopulmonar<span class="elsevierStyleSup">5</span> y f&#237;stulas coronarias a cavidades derechas<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Est&#225; descrito un cierre de FAO-AI con un dispositivo Amplatzer para cierre del ductus, v&#237;a anter&#243;grada, donde despu&#233;s se cerr&#243; una comunicaci&#243;n interauricular tipo <span class="elsevierStyleItalic">ostium secundum</span><span class="elsevierStyleSup">7</span>. No tener que realizar punci&#243;n transeptal inclinar&#237;a al abordaje anter&#243;grado que les permiti&#243; implantar un dispositivo de ductus (un solo disco externo que queda en la aorta). Nosotros elegimos el abordaje retr&#243;grado por su simplicidad y la intenci&#243;n de poner un dispositivo de cierre de comunicaci&#243;n interventricular.</p><p class="elsevierStylePara">La elecci&#243;n del dispositivo se realiz&#243; bas&#225;ndose en los hallazgos angiogr&#225;ficos y ecocardiogr&#225;ficos, la necesidad de dos discos para anclarse en aorta y aur&#237;cula izquierda y la longitud del cuello central de 7 mm.</p><p class="elsevierStylePara">La longitud del sistema de liberaci&#243;n Amplatzer de 80 cm hace necesario un abordaje braquial, pero en pacientes de baja estatura, como en este caso, fue posible realizar un abordaje femoral. Uno de los potenciales riesgos podr&#237;a ser la oclusi&#243;n de un <span class="elsevierStyleItalic">ostium</span> coronario o la limitaci&#243;n del movimiento de las valvas de la v&#225;lvula a&#243;rtica. En el caso presentado, la f&#237;stula se localizaba en el seno no coronario y presentaba un di&#225;metro peque&#241;o, por lo que el riesgo era menor, pero estas posibles complicaciones deben valorarse antes de la suelta definitiva del dispositivo.</p><p class="elsevierStylePara">En conclusi&#243;n, el cierre percut&#225;neo de la FAO-AI con dispositivo de tipo Amplatzer puede considerarse una opci&#243;n terap&#233;utica en casos con anatom&#237;a favorable.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.M. Hern&#225;ndez Garc&#237;a.<br /> Unidad del Coraz&#243;n. Hemodin&#225;mica. Hospital Universitario Virgen de la Victoria.<br /> Campus Teatinos, s/n. 29010 M&#225;laga. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jmhg@secardiologia.es" class="elsevierStyleCrossRefs"> jmhg@secardiologia.es</a></p>		</div>&#13;
	