<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de un paciente de 63 a&#241;os, fumador de 20 cigarrillos diarios, sin otros factores de riesgo cardiovascular conocidos y sin otros antecedentes cl&#237;nicos de inter&#233;s. Desde 10 d&#237;as antes de su ingreso, refiere dolor en costado izquierdo de caracter&#237;sticas pleur&#237;ticas con sensaci&#243;n dist&#233;rmica no termometrada, tos y expectoraci&#243;n amarillenta, y evoluci&#243;n desfavorable a pesar de tratamiento antibi&#243;tico. Acudi&#243; al servicio de urgencias, donde la exploraci&#243;n f&#237;sica mostr&#243; una presi&#243;n arterial de 130/70, temperatura de 38 &#176;C y frecuencia card&#237;aca de 100 lat/min. El paciente estaba eupneico y sin aumento de la presi&#243;n venosa yugular, con auscultaci&#243;n card&#237;aca r&#237;tmica y sin soplos, auscultaci&#243;n pulmonar con disminuci&#243;n del murmullo vesicular en la base izquierda y semiolog&#237;a de derrame, sin m&#225;s alteraciones. En la anal&#237;tica hab&#237;a leucocitosis con desviaci&#243;n izquierda sin otros datos rese&#241;ables. El electrocardiograma (ECG) de ingreso mostr&#243; ritmo sinusal a 100 lat/min sin otras alteraciones. La radiograf&#237;a de t&#243;rax inicial revel&#243; una cardiomegalia ligera y un derrame pleural izquierdo, signos de hiperinsuflaci&#243;n pulmonar y de hipertensi&#243;n pulmonar. Ingres&#243; en el Servicio de Neumolog&#237;a para estudio de derrame pleural. Una gammagraf&#237;a de perfusi&#243;n pulmonar se inform&#243; como de baja probabilidad para embolia pulmonar. Una segunda radiograf&#237;a mostr&#243; un aumento de la cardiomegalia y el derrame pleural izquierdo con aparici&#243;n de derrame pleural derecho. El an&#225;lisis del l&#237;quido pleural mostr&#243; caracter&#237;sticas de exudado, la biopsia pleural mostr&#243; tejido muscular y fibroso en una muestra insuficiente para diagn&#243;stico. Durante el ingreso, el paciente tuvo un episodio de dolor tor&#225;cico de caracter&#237;sticas anginosas en relaci&#243;n con episodio de fibrilaci&#243;n auricular parox&#237;stica a 155 lat/min que revirti&#243; espont&#225;neamente a ritmo sinusal. El paciente desarroll&#243; signos de insuficiencia card&#237;aca derecha. El ecocardiograma mostr&#243; una disfunci&#243;n sist&#243;lica ligera, fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 51% e hipertrofia ligera. En la pared lateral media se abre un extenso seudoaneurisma ventricular con rotura de la pared libre del ventr&#237;culo izquierdo a este nivel (fig. 1). La boca del seudoaneurisma med&#237;a 40 mm y la bolsa aneurism&#225;tica 90 x 60 mm; en su interior se observaron im&#225;genes de estasis sangu&#237;nea y un trombo que tapizaba la pared y ocupaba parte del seudoaneurisma limitado por una pared de aspecto fibrinoide. Se apreci&#243; igualmente derrame peric&#225;rdico moderado a severo que provocaba un colapso diast&#243;lico de la aur&#237;cula y el ventr&#237;culo derechos con signos de taponamiento por Doppler, insuficiencia mitral ligera y dilataci&#243;n ligera de la aur&#237;cula izquierda. El paciente fue trasladado inmediatamente a otro centro para someterse a cirug&#237;a, donde, mientras se preparaba el quir&#243;fano, con el paciente perfectamente estable y asintom&#225;tico, se realiz&#243; una resonancia magn&#233;tica (RN) y una tomograf&#237;a computarizada (TC) (fig. 2) en las que se confirm&#243; el hallazgo ecocardiogr&#225;fico con una segunda boca y bolsa del seudoaneurisma, y se apreci&#243; la rotura del seudoaneurisma contenido, as&#237; como un derrame pleural y peric&#225;rdico. La coronariograf&#237;a mostr&#243; irregularidades y lesiones no significativas en la coronaria derecha, lesi&#243;n severa en la descendente anterior media y oclusi&#243;n de la circunfleja (fig. 3). Posteriormente se realiz&#243; una ventriculograf&#237;a en la que se apreci&#243; el aneurisma y su segunda boca con formaci&#243;n de una segunda bolsa aneurism&#225;tica tubular (fig. 3). Durante la ventriculograf&#237;a se produjo la rotura del seudoaneurisma y la parada cardiorrespiratoria con recuperaci&#243;n transitoria y posterior disociaci&#243;n electromec&#225;nica de la que no pudo ser reanimado, a pesar de ser trasladado al quir&#243;fano para intervenci&#243;n inmediata.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078561:25v58n09-13078561fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078561:25v58n09-13078561fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen ecocardiogr&#225;fica en 4 c&#225;maras donde se aprecia la rotura con desgarro y filamentos tromb&#243;ticos de la pared ventricular, el gran seudoaneurisma ventricular y la presencia de derrame peric&#225;rdico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078561:25v58n09-13078561fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078561:25v58n09-13078561fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Im&#225;genes de resonancia magn&#233;tica (RM) (superior) en el &#225;mbito sagital posterior y esc&#225;ner (inferior) en las que se aprecia y se se&#241;alan con flechas y un cuadrado el gran seudoaneurisma, con un tri&#225;ngulo y 2 c&#237;rculos los derrames peric&#225;rdico y pleural izquierdo, as&#237; como la segunda boca aneurism&#225;tica evidente en la imagen de RM con un c&#237;rculo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078561:25v58n09-13078561fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078561:25v58n09-13078561fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Im&#225;genes de coronariograf&#237;a y ventriculograf&#237;a en las que se aprecia oclusi&#243;n de la circunfleja (CX), lesi&#243;n en la descendente anterior (DA) media e irregularidades en la coronaria derecha (CD) y el gran seudoaneurisma que se superpone a la silueta ventricular con rotura inferior y formaci&#243;n de una segunda bolsa de aspecto fusiforme en proyecciones oblicua anterior derecha (OAD) y oblicua anterior izquierda (OAI).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El seudoaneurisma ventricular es una entidad rara que suele complicar hasta el 4%<span class="elsevierStyleSup">1,2</span> de los infartos agudos de miocardio adem&#225;s de darse en relaci&#243;n con traumatismos tor&#225;cicos<span class="elsevierStyleSup">3</span>, cirug&#237;a card&#237;aca<span class="elsevierStyleSup">4</span> o infecciones<span class="elsevierStyleSup">5,6</span>, e incluso ser un hallazgo tras un infarto silente<span class="elsevierStyleSup">7,8</span>. La rotura de la pared libre ventricular normalmente provoca un colapso inmediato con disociaci&#243;n electromec&#225;nica y defunci&#243;n. En ocasiones, sin embargo, la rotura es contenida por el pericardio y por tejido fibroso, lo que provoca la formaci&#243;n del seudoaneurisma.</p><p class="elsevierStylePara">La cl&#237;nica y el ECG pueden no ayudar al diagn&#243;stico debido a su falta de especificidad<span class="elsevierStyleSup">8</span>. El seudoaneurisma ventricular izquierdo, a diferencia del verdadero aneurisma, contiene en su pared &#250;nicamente tejido fibroso, no tejido muscular. Debido a la tendencia natural del seudoaneurisma a la rotura, se recomienda cirug&#237;a de reparaci&#243;n temprana, aunque se han comunicado casos de relativamente buen pron&#243;stico con actitud conservadora<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En nuestro caso se trata de una presentaci&#243;n an&#243;mala, oligosintom&#225;tica y sin datos de infarto de miocardio previo ni cl&#237;nicos ni electrocardiogr&#225;ficos. Las molestias inespec&#237;ficas, la fiebre y el resultado de la pleurocentesis, que mostr&#243; un l&#237;quido con caracter&#237;sticas exudativas no suficientemente aclaradas, no permitieron una sospecha cl&#237;nica. El diagn&#243;stico fue ecocardiogr&#225;fico, al apreciarse un episodio de fibrilaci&#243;n auricular parox&#237;stica y dolor tor&#225;cico que indic&#243; la realizaci&#243;n de la ecograf&#237;a. Aunque el diagn&#243;stico de seudoaneurisma ventricular es anatomopatol&#243;gico, existen caracter&#237;sticas ecocardiogr&#225;ficas t&#237;picas como la presencia de una boca estrecha, trombosis de la cavidad, pared de aspecto fibroso y paso de flujo desde el ventr&#237;culo a la cavidad, caracter&#237;sticas que se cumpl&#237;an en su totalidad en nuestro caso. Otros m&#233;todos de diagn&#243;stico por imagen incluyen la RM convencional<span class="elsevierStyleSup">10</span>, o usando contraste de la pared con gadolinio<span class="elsevierStyleSup">11</span>, lo que permite distinguir la presencia de m&#250;sculo, y puede ayudar en el diagn&#243;stico diferencial con el aneurisma verdadero. La TC helicoidal<span class="elsevierStyleSup">12</span> y la ventriculograf&#237;a de contraste a&#241;adida a la coronariograf&#237;a aportan informaci&#243;n &#250;til. En nuestro paciente se realiz&#243;, adem&#225;s del ecocardiograma (fig. 1), RM convencional y TC (fig. 2) que confirmaron el diagn&#243;stico y permitieron una mejor caracterizaci&#243;n anat&#243;mica con la presencia de una segunda boca aneurism&#225;tica, as&#237; como el diagn&#243;stico de complicaciones. Tambi&#233;n se realiz&#243; coronariograf&#237;a que mostr&#243; oclusi&#243;n de la circunfleja (fig. 3) y lesiones en la descendente anterior y la coronaria derecha. Como en el caso que presentamos, la evoluci&#243;n oligosintom&#225;tica se ha comunicado en otras ocasiones<span class="elsevierStyleSup">7,8</span>. El desenlace final nos hace dudar de la necesidad de utilizar m&#233;todos agresivos de diagn&#243;stico por imagen, m&#225;s all&#225; de la coronariograf&#237;a que aporta informaci&#243;n necesaria para su intervenci&#243;n, cuando se dispone de m&#233;todos no invasivos.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available at: <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. G. Marcos G&#243;mez.<br /> Unidad de Cardiolog&#237;a. Hospital San Pedro de Alc&#225;ntara.<br /> Av. de Pablo Naranjo, s/n. 10003 C&#225;ceres. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gmarcosg@teleline.es" class="elsevierStyleCrossRefs"> gmarcosg@teleline.es</a></p>		</div>&#13;
	