<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara"> Dentro de las disfunciones de marcapasos<span class="elsevierStyleSup">1</span>, el fen&#243;meno <span class="elsevierStyleItalic">runaway</span> es una complicaci&#243;n electr&#243;nica poco frecuente que se presenta en cualquier momento de la vida del marcapasos<span class="elsevierStyleSup">2-4</span>. Descrita desde 2 d&#237;as hasta 9 a&#241;os tras el implante, este fen&#243;meno supone una emergencia vital y podr&#237;a pasar inadvertido si se manifiesta de forma intermitente<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara"> Recientemente asistimos a una mujer de 96 a&#241;os, portadora de un marcapasos VVIR modelo Minix-ST Medtronic desde 1995 por bloqueo auriculoventricular completo sintom&#225;tico, que ingres&#243; en la unidad coronaria de nuestra instituci&#243;n por mareos y disnea progresiva. La presi&#243;n arterial era de 130/60 mmHg y se auscultaban crepitantes bilaterales en plano posterior. El electrocardiograma mostraba un ritmo de marcapasos irregular con dos esp&#237;culas consecutivas generadas con un intervalo de 960 ms, la segunda de las cuales era seguida de una especie de &#171;interferencia&#187; el&#233;ctrica de alta frecuencia (unos 3.000 Hz) que inicialmente se aceleraba y posteriormente se desaceleraba hasta desaparecer, para registrarse posteriormente una esp&#237;cula normal y &#250;nica de marcapasos separada de la previa 4.120 ms (fig. 1 A y B). Las miniesp&#237;culas de alta frecuencia no constitu&#237;an un artefacto, puesto que su registro era sistem&#225;tico. La radiograf&#237;a de t&#243;rax mostraba un patr&#243;n de edema agudo de pulm&#243;n. El problema del marcapasos persisti&#243; a pesar de poner un im&#225;n sobre el generador y de colocar un electrodo transitorio de estimulaci&#243;n. La paciente, tratada con inotr&#243;picos a dosis altas y diur&#233;ticos, falleci&#243; finalmente en fracaso multiorg&#225;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078565:25v58n09-13078565fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078565:25v58n09-13078565fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: electrocardiograma de 12 derivaciones que muestra una estimulaci&#243;n irregular de marcapasos alternando ciclos de 960 ms con otros de 4.120 ms. Tras el pulso que define el ciclo m&#225;s corto se registran durante unos 3.080 ms unas esp&#237;culas de alta frecuencia (unos 3.000 Hz) y baja amplitud que no capturan el ventr&#237;culo. B: electrocardiograma (detalle en derivaci&#243;n-V3) que muestra esp&#237;culas de alta frecuencia que inicialmente se aceleran y posteriormente se desaceleran hasta finalmente desaparecer.</p><p class="elsevierStylePara">La incidencia de esta complicaci&#243;n en los a&#241;os setenta era de un 2-4%, con una mortalidad del 30-40%<span class="elsevierStyleSup">4</span>. Puede presentarse de 2 formas: <span class="elsevierStyleItalic">1</span>) taquicardia ventricular inducida por el marcapasos y <span class="elsevierStyleItalic">2</span>) bradicardia extrema por la incapacidad del ventr&#237;culo de capturar los impulsos r&#225;pidos de baja amplitud subumbrales. Aunque la bradicardia se tolerar&#237;a mejor que la taquicardia, la mortalidad de ambas formas de presentaci&#243;n no difiere significativamente<span class="elsevierStyleSup">3-5</span>. Debe pensarse en el fen&#243;meno <span class="elsevierStyleItalic">runaway</span> cuando la frecuencia de estimulaci&#243;n del marcapasos se encuentra por encima del l&#237;mite superior establecido para &#233;ste, lo cual excluye la posibilidad de taquicardia mediada por marcapasos.</p><p class="elsevierStylePara">La aparici&#243;n del fen&#243;meno de <span class="elsevierStyleItalic">runaway</span> se ha atribuido a diferentes causas: <span class="elsevierStyleItalic">a</span>) fallo primario del circuito; <span class="elsevierStyleItalic">b</span>) defectos en el sellado herm&#233;tico del generador; <span class="elsevierStyleItalic">c</span>) da&#241;os en el circuito producidos por el bistur&#237; el&#233;ctrico o la ablaci&#243;n con radiofrecuencia, y <span class="elsevierStyleItalic">d</span>) esterilizaci&#243;n del generador con calor<span class="elsevierStyleSup">7</span>. Recientemente se ha publicado un caso en un paciente portador de un desfibrilador<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El fen&#243;meno <span class="elsevierStyleItalic">runaway</span> es refractario a desfibrilaci&#243;n y a f&#225;rmacos antiarr&#237;tmicos dado que el problema es intr&#237;nseco al marcapasos. La reprogramaci&#243;n del generador y la sobreestimulaci&#243;n con un electrodo transitorio se han utilizado con malos resultados. El uso del im&#225;n para inhibir el marcapasos puede no ser eficaz, dado que &#250;nicamente inhibe la funci&#243;n de sensado del marcapasos. Por tanto, el &#250;nico tratamiento eficaz ser&#237;a la desconexi&#243;n de los electrodos del generador, bien cort&#225;ndolos o de forma programada recambiando el sistema<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">El fen&#243;meno <span class="elsevierStyleItalic">runaway</span> es una disfunci&#243;n de marcapasos potencialmente letal cuya frecuencia podr&#237;a estar subestimada en nuestro medio por ser desconocido y de presentaci&#243;n, en muchas ocasiones, intermitente.</p>		</div>&#13;
	