<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La endocarditis de Libman-Sacks es, desde su temprana descripci&#243;n en 1924, la afecci&#243;n card&#237;aca m&#225;s cl&#225;sica del lupus eritematoso sist&#233;mico (LES), aunque no la m&#225;s frecuente.</p><p class="elsevierStylePara">La frecuencia de afectaci&#243;n endoc&#225;rdica en el LES es variable seg&#250;n la t&#233;cnica diagn&#243;stica empleada, aunque el diagn&#243;stico cl&#237;nico es poco frecuente. En la experiencia de algunos autores, las lesiones son cl&#237;nicamente significativas tan s&#243;lo en un 20% de los casos<span class="elsevierStyleSup">1</span> y adem&#225;s, esto suele ocurrir de forma lentamente evolutiva, tras a&#241;os de enfermedad<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En los pocos casos en que la cirug&#237;a valvular es necesaria, no se recomiendan biopr&#243;tesis, pues &#233;stas pueden presentar la endocarditis de Libman-Sacks<span class="elsevierStyleSup">3</span>; existe al respecto controversia en la literatura m&#233;dica.</p><p class="elsevierStylePara"> Presentamos un caso de endocarditis de Libman-Sacks sobre v&#225;lvula mitral con r&#225;pida evoluci&#243;n hacia regurgitaci&#243;n severa y con cirug&#237;a reparadora mediante anuloplastia mitral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 36 a&#241;os, diagnosticada de conectivopat&#237;a, con criterios cl&#237;nicos incompletos de lupus eritematoso sist&#233;mico desde hace 8 a&#241;os, con vasculitis de peque&#241;o vaso y abortos de repetici&#243;n, y sin s&#237;ntomas cardiol&#243;gicos previos.</p><p class="elsevierStylePara"> Ingresa por disnea de reposo y esputos francamente hemoptoicos; a la exploraci&#243;n presentaba taquipnea, aumento de la presi&#243;n venosa central y crepitantes bilaterales hasta campos medios pulmonares, as&#237; como soplo pansist&#243;lico mitral IV/VI. Adem&#225;s, presentaba lesiones de vasculitis distal en los dedos de las manos y los pies. En la anal&#237;tica rutinaria destacaba una anemia de 9,3 g/dl de hemoglobina. Las determinaciones repetidas de anticuerpos antifosfol&#237;pidos resultaron negativas.</p><p class="elsevierStylePara">El electrocardiograma mostraba una taquicardia sinusal sin otras anomal&#237;as asociadas. La radiograf&#237;a de t&#243;rax al ingreso mostraba una ligera cardiomegalia y un patr&#243;n intersticial pulmonar basal bilateral.</p><p class="elsevierStylePara">Se realiz&#243; un estudio ecocardiogr&#225;fico transtor&#225;cico y transesof&#225;gico en el que se objetivaron engrosamientos nodulares verrugosos m&#243;viles de 2-3 mm en ambas valvas mitrales sugestivos de endocarditis de Libman-Sacks (fig. 1) y una regurgitaci&#243;n mitral severa (fig. 2). El tama&#241;o y la funci&#243;n sist&#243;lica de ambos ventr&#237;culos estaban conservados.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078558:25v58n09-13078558fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078558:25v58n09-13078558fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transesof&#225;gico: proyecci&#243;n apical de 4 c&#225;maras donde se pueden observar peque&#241;as verrugas sobre ambas valvas mitrales (flechas). AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078558:25v58n09-13078558fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078558:25v58n09-13078558fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transesof&#225;gico: proyecci&#243;n a 79 grados donde se visualiza una regurgitaci&#243;n mitral severa. AI: aur&#237;cula izquierda; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">Dos a&#241;os antes se hab&#237;a realizado un estudio ecocardiogr&#225;fico transtor&#225;cico donde se objetivaron engrosamientos nodulares de escasos mil&#237;metros en la v&#225;lvula mitral y una regurgitaci&#243;n mitral leve compatible con una endocarditis de Libman-Sacks.</p><p class="elsevierStylePara"> Ante la sospecha de hemorragia pulmonar intraparenquimatosa se solicit&#243; una tomograf&#237;a computarizada de alta resoluci&#243;n que confirm&#243; el diagn&#243;stico (im&#225;genes de condensaciones bilaterales en vidrio deslustrado).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Evoluci&#243;n</span></p><p class="elsevierStylePara">Con dosis altas de corticoides y tratamiento diur&#233;tico intensivo, desapareci&#243; la hemoptisis y se control&#243; la insuficiencia card&#237;aca franca, pero la enferma persisti&#243; en grado funcional III, por lo que 4 meses despu&#233;s del primer ingreso se intervino de su valvulopat&#237;a mediante cirug&#237;a extracorp&#243;rea y se realiz&#243; una plastia mitral (ante el riesgo elevado de anticoagulaci&#243;n en esta paciente) con anillo de Carpentier.</p><p class="elsevierStylePara">El aspecto macrosc&#243;pico de la v&#225;lvula era de granulomas de 2-3 mm y la anatom&#237;a patol&#243;gica mostraba fragmentos con dep&#243;sitos de fibrina y calcificaci&#243;n focal inespec&#237;ficos, pero compatibles con el diagn&#243;stico cl&#237;nico.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s la paciente persiste asintom&#225;tica desde el punto de vista cardiol&#243;gico; en el ecocardiograma se aprecia una regurgitaci&#243;n mitral residual leve similar a la del alta poscirug&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La endocarditis de Libman-Sacks se caracteriza por lesiones de tipo verrugoso implantadas en las superficies valvulares, aunque tambi&#233;n pueden encontrarse en los bordes libres de las valvas y, en general, en cualquier &#225;rea del endocardio auricular o ventricular; la histolog&#237;a de las verrugas es generalmente inespec&#237;fica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se puede considerar que la ecocardiograf&#237;a Doppler es la t&#233;cnica de elecci&#243;n para efectuar el diagn&#243;stico, con incidencias de afectaci&#243;n valvular entre el 18 y el 50%<span class="elsevierStyleSup">1,5,6</span> y hasta en el 74% si se utiliza la ecocardiograf&#237;a transesof&#225;gica<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Esta incidencia, sin embargo, es muy superior a la proporci&#243;n de pacientes con lupus que presentan lesiones cl&#237;nicamente significativas, que son alrededor del 20% de los casos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Aunque el origen de las lesiones valvulares en el LES est&#225; &#237;ntimamente ligado a la presencia de anticuerpos antifosfol&#237;pido<span class="elsevierStyleSup">4</span>, la negatividad de &#233;stos, como en nuestro caso, est&#225; descrita en otros casos de la literatura m&#233;dica de pacientes con LES y endocarditis de Libman-Sacks<span class="elsevierStyleSup">8</span> o incluso en endocarditis mar&#225;nticas sin enfermedad subyacente<span class="elsevierStyleSup">9</span>. Probablemente esto se explica porque en la actualidad no est&#233;n definidas todas las situaciones protromb&#243;ticas que pueden llevar a la aparici&#243;n de estas lesiones.</p><p class="elsevierStylePara">En nuestra paciente la ecocardiograf&#237;a demostraba m&#250;ltiples lesiones verrugosas m&#243;viles, de peque&#241;o tama&#241;o, en el borde libre de las valvas mitrales, tanto en la ecocardiograf&#237;a transtor&#225;cica como en la transesof&#225;gica (fig. 1).</p><p class="elsevierStylePara">La afectaci&#243;n funcional m&#225;s frecuente es la regurgitaci&#243;n, como en el presente caso; sin embargo, cuando la enfermedad lleva pocos a&#241;os de evoluci&#243;n, el paciente es joven y el lupus est&#225; activo, las lesiones valvulares pocas veces son suficientemente severas como para provocar insuficiencia card&#237;aca<span class="elsevierStyleSup">1,2,10</span>.</p><p class="elsevierStylePara">En este caso, un estudio ecocardiogr&#225;fico 2 a&#241;os antes con verrugas de Libman-Sacks y regurgitaci&#243;n mitral leve permite demostrar la r&#225;pida evoluci&#243;n hacia la regurgitaci&#243;n mitral masiva con insuficiencia card&#237;aca congestiva, motivo por el que se indic&#243; la intervenci&#243;n quir&#250;rgica. Hay escasamente medio centenar de casos publicados en la literatura m&#233;dica de recambio valvular mitral por endocarditis l&#250;pica; en un estudio prospectivo se demuestra que el 8% de los pacientes acaban precisando cirug&#237;a card&#237;aca<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tratamiento de los pacientes con valvulopat&#237;a l&#250;pica incluye profilaxis de endocarditis, tratamiento antiagregante o anticoagulante en casos seleccionados, y sustituci&#243;n valvular cuando la afectaci&#243;n valvular sea severa<span class="elsevierStyleSup">11</span>; el papel del tratamiento con corticoides en la evoluci&#243;n de la valvulopat&#237;a est&#225; a&#250;n sin determinar<span class="elsevierStyleSup">11</span>. En cuanto al tipo de intervenci&#243;n quir&#250;rgica existen controversias. Algunos autores sugieren la superioridad de las pr&#243;tesis mec&#225;nicas en este tipo de afecci&#243;n sobre las biopr&#243;tesis, incluidos los homoinjertos criopreservados, pues &#233;stas pueden contraer valvulitis l&#250;pica sobre la nueva v&#225;lvula<span class="elsevierStyleSup">3,12-14</span>. Sin embargo, otros autores<span class="elsevierStyleSup">15</span> han abogado por la cirug&#237;a reconstructora para evitar los inconvenientes de una pr&#243;tesis mec&#225;nica en pacientes j&#243;venes que suelen precisar dosis altas de corticoides, terapia anticoagulante y alta incidencia de fallo renal.</p><p class="elsevierStylePara">En nuestro caso, los dos episodios recientes de hemorragia pulmonar masiva con hemoptisis severa y la necesidad de dosis altas de corticoides para controlar la enfermedad motivaron que se optara por la cirug&#237;a valvular reparadora. Aunque habr&#225; que esperar la evoluci&#243;n de la paciente en los pr&#243;ximos a&#241;os con estudios ecocardiogr&#225;ficos seriados, un a&#241;o despu&#233;s de la cirug&#237;a el estado de la reparaci&#243;n valvular es &#243;ptimo.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Fern&#225;ndez-Due&#241;as.<br /> Plaza de Col&#243;n, 24 2.<span class="elsevierStyleSup">o</span> Dcha. 14001 C&#243;rdoba. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jaimefdf@hotmail.com" class="elsevierStyleCrossRefs"> jaimefdf@hotmail.com</a></p>		</div>&#13;
	