<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">En el transcurso de una prueba de esfuerzo aproximadamente el 0,3% de los pacientes presenta trastornos transitorios de la conducci&#243;n intraventricular, de los cuales, 3 de cada 4 casos consisten en un bloqueo de la rama izquierda del haz de His (BRIHH)<span class="elsevierStyleSup">1</span>. El 70% de &#233;stos se produce en pacientes con una cardiopat&#237;a de base documentada con diferentes etiolog&#237;as (cardiopat&#237;a isqu&#233;mica, hipertensiva o valvular, miocardiopat&#237;as, trastornos degenerativos del sistema de conducci&#243;n, etc.). En sujetos con coronarias normales y sin otra afecci&#243;n subyacente, la asociaci&#243;n de dolor tor&#225;cico y BRIHH transitorio se describi&#243; por primera vez en 1976 y se conoce como BRIHH doloroso<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Un var&#243;n de 57 a&#241;os, con nefrectom&#237;a izquierda por neoplasia renal, sin factores de riesgo cardiovascular conocidos y sin historia previa de cardiopat&#237;a, ingres&#243; en nuestro hospital con un cuadro de dolor retroesternal irradiado a epigastrio y acompa&#241;ado de sudaci&#243;n, palidez y taquicardia (105 latidos/min). La exploraci&#243;n, incluida una presi&#243;n arterial de 120/70 mmHg, no mostr&#243; otros datos de inter&#233;s. El electrocardiograma (ECG) inicial presentaba BRIHH. Tras la administraci&#243;n de cafinitrina sublingual el dolor tor&#225;cico cedi&#243; y en el ECG desapareci&#243; el BRIHH, quedando el trazado con 65 latidos/min y repolarizaci&#243;n normal. Un nuevo episodio de dolor tor&#225;cico tuvo igual comportamiento (fig. 1A y B). Las enzimas card&#237;acas fueron repetidamente normales. Con el diagn&#243;stico de s&#237;ndrome coronario agudo se realiz&#243; un cateterismo card&#237;aco que mostr&#243; un ventr&#237;culo izquierdo normal y ausencia de lesiones en ambas arterias coronarias. El paciente fue dado de alta a las 48 h sin ninguna otra incidencia y se indic&#243; tratamiento con heparina de bajo peso molecular y un antagonista del calcio. Un a&#241;o despu&#233;s el paciente contin&#250;a asintom&#225;tico, con un ECG normal, y no ha vuelto a presentar ning&#250;n episodio similar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078562:25v58n09-13078562fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078562:25v58n09-13078562fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1.</span> A: bloqueo de rama izquierda del haz de His durante el episodio de dolor. B: electrocardiograma tras la desaparici&#243;n del dolor precordial con desaparici&#243;n del bloqueo de rama izquierda del haz de His.</p><p class="elsevierStylePara">La fisiopatolog&#237;a del BRIHH doloroso es desconocida. Aunque algunos autores han sugerido como causa una isquemia microvascular, apoy&#225;ndose en el hallazgo de valores elevados de lactato en el seno coronario<span class="elsevierStyleSup">3</span>, la opini&#243;n m&#225;s aceptada hoy d&#237;a lo atribuye a una disinergia de la contracci&#243;n con estimulaci&#243;n de los mecanorreceptores como causa del dolor tor&#225;cico<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El inter&#233;s de este caso radica en haber podido observar el BRIHH durante episodios de dolor tor&#225;cico tan intenso y acompa&#241;ado de cortejo vegetativo, en reposo. El discreto incremento de la frecuencia card&#237;aca durante el dolor no permite atribuir el trastorno de conducci&#243;n a un mecanismo dependiente de la frecuencia. Casi todos los episodios de BRIHH doloroso descritos previamente se han relacionado con el aumento de la frecuencia card&#237;aca durante el ejercicio<span class="elsevierStyleSup">1-3</span>. Es posible que en nuestro paciente, con angina de reposo y coronarias angiogr&#225;ficamente normales en ausencia de otra afecci&#243;n card&#237;aca, la hip&#243;tesis de una angina microvascular sea la m&#225;s veros&#237;mil al descartarse un mecanismo dependiente de la frecuencia.</p><p class="elsevierStylePara">Por otra parte, el diagn&#243;stico de isquemia aguda en pacientes con BRIHH es dif&#237;cil, ya que muchos de los criterios diagn&#243;sticos del ECG no son aplicables. La despolarizaci&#243;n ventricular an&#243;mala produce alteraci&#243;n secundaria en el proceso de recuperaci&#243;n, fen&#243;meno que aparece en el electrocardiograma con cambios en la repolarizaci&#243;n en una direcci&#243;n opuesta a la deflexi&#243;n principal del QRS o &#171;discordancia apropiada&#187; entre el complejo QRS y el segmento ST. La elevaci&#243;n del segmento ST en asociaci&#243;n con complejos QRS positivo, o la depresi&#243;n del segmento ST en V1, V2 o V3 no se presentan en el bloqueo de rama no complicado, denominado &#171;discordancia inapropiada&#187;, indicativo de isquemia aguda. La elevaci&#243;n extrema del segmento ST (mayor de 5 mm) en V1 y V2 tambi&#233;n indica isquemia aguda. Dada la elevada mortalidad del infarto de miocardio enmascarado el&#233;ctricamente por un BRIHH<span class="elsevierStyleSup">5</span>, la norma deber&#237;a ser realizar inmediatamente un cateterismo card&#237;aco.</p>		</div>&#13;
	