<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Se presenta un caso que ilustra la utilidad de la cardiorresonancia magn&#233;tica (CRM) en la cardiopat&#237;a amiloid&#243;tica.</p><p class="elsevierStylePara">Una paciente de 71 a&#241;os, diab&#233;tica, acude a urgencias por s&#237;ncopes desde hace 2 meses, 2-3 episodios diarios, sin focalidad neurol&#243;gica. A la exploraci&#243;n destacaba palidez cutaneomucosa y soplo sist&#243;lico II/VI apical. La presi&#243;n arterial y la frecuencia card&#237;aca en dec&#250;bito y bipedestaci&#243;n eran: 130/70 mmHg y 68 lat/min, y 80/40 mmHg y 74 lat/min, respectivamente. El resto de la exploraci&#243;n fue normal.</p><p class="elsevierStylePara">La anal&#237;tica present&#243; anemia normoc&#237;tica normocr&#243;mica, elevaci&#243;n de la urea, la creatinina y de la velocidad de sedimentaci&#243;n, hipoalbuminemia, hipergammaglobulinemia con pico monoclonal, inmunoglobulina G elevada y aumento de cadenas lambda en el suero y la orina.</p><p class="elsevierStylePara">El electrocardiograma mostr&#243; ritmo sinusal, eje horizontal y bajo voltaje. En la radiograf&#237;a de t&#243;rax se observ&#243; una discreta cardiomegalia. El ecocardiograma, sub&#243;ptimo por inadecuada ventana ac&#250;stica, present&#243; hipertrofia conc&#233;ntrica del ventr&#237;culo izquierdo sin textura granular brillante, funci&#243;n sist&#243;lica conservada y disfunci&#243;n diast&#243;lica por relajaci&#243;n lenta.</p><p class="elsevierStylePara"> Ante la sospecha cl&#237;nica de amiloidosis y ecocardiograf&#237;a no concluyente se practic&#243; una CRM con secuencias anat&#243;micas y funcionales en los planos habituales, secuencia TSE-T1 en plano de 4 c&#225;maras y, tras la administraci&#243;n de un bolo de gadolinio-DTPA (0,1 mmol/kg), secuencias FLASH de inversi&#243;n-recuperaci&#243;n y secuencias TI-<span class="elsevierStyleItalic">scout</span><span class="elsevierStyleSup">1</span>. El estudio fue muy indicativo de afectaci&#243;n amiloid&#243;tica debido a: <span class="elsevierStyleItalic"> a</span>) el engrosamiento mioc&#225;rdico difuso, los vol&#250;menes disminuidos y la p&#233;rdida de funci&#243;n longitudinal sist&#243;lica; <span class="elsevierStyleItalic">b</span>) el engrosamiento leve de la pared libre ventricular derecha y el septo interauricular; <span class="elsevierStyleItalic"> c</span>) el engrosamiento de la v&#225;lvula a&#243;rtica, regurgitaci&#243;n mitral y a&#243;rtica leves; <span class="elsevierStyleItalic">d</span>) el patr&#243;n de hiperrealce tard&#237;o difuso, subendoc&#225;rdico, fundamentalmente en la pared lateral de VI (figs. 1 y 2), aceleraci&#243;n de la cin&#233;tica de gadolinio en sangre y miocardio, con T1 subendoc&#225;rdico de 510 ms 4 min despu&#233;s de la administraci&#243;n de gadolinio, y <span class="elsevierStyleItalic">e</span>) derrame peric&#225;rdico y pleural leves.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078563:25v58n09-13078563fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078563:25v58n09-13078563fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Secuencia de inversi&#243;n-recuperaci&#243;n tras la administraci&#243;n de un bolo de gadolinio-DTPA, plano de 4 c&#225;maras. Se observa el engrosamiento mioc&#225;rdico difuso y se objetiva el hiperrealce difuso de gadolinio subendoc&#225;rdico, fundamentalmente en la pared lateral del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078563:25v58n09-13078563fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078563:25v58n09-13078563fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Id&#233;ntica secuencia que en la figura anterior, planos de eje corto basal, medio y apical. Se aprecia el hiperrealce de gadolinio subendoc&#225;rdico difuso, m&#225;s intenso en la pared lateral del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"> Ante estos hallazgos se practic&#243; una biopsia de nervio sural, diagn&#243;stica para amiloidosis primaria. Dada la edad de la paciente y que no era candidata a trasplante de m&#233;dula &#243;sea se inici&#243; tratamiento con melfal&#225;n y prednisona. La paciente falleci&#243; meses despu&#233;s por fallo card&#237;aco progresivo.</p><p class="elsevierStylePara">La amiloidosis es una enfermedad sist&#233;mica compleja caracterizada por dep&#243;sito extracelular de prote&#237;na fibrilar amiloide en el organismo<span class="elsevierStyleSup">2</span>. Su diagn&#243;stico suele establecerse en etapas avanzadas; la cardiopat&#237;a es la causa m&#225;s frecuente de muerte<span class="elsevierStyleSup">3</span>. El tratamiento es poco satisfactorio, aunque en la amiloidosis primaria se ha logrado cierta mejor&#237;a en la supervivencia y el estado funcional con agentes alquilantes<span class="elsevierStyleSup">4</span>. En este caso no hubo buena respuesta probablemente por lo avanzado de la enfermedad.</p><p class="elsevierStylePara">La ecocardiograf&#237;a-Doppler, la t&#233;cnica de imagen inicial, puede detectar un aumento del grosor parietal con c&#225;maras peque&#241;as, aur&#237;culas dilatadas, engrosamiento valvular y del septo interauricular, y disfunci&#243;n diast&#243;lica y sist&#243;lica<span class="elsevierStyleSup">5-7</span>. En ocasiones el engrosamiento mioc&#225;rdico no es uniforme y semeja una miocardiopat&#237;a hipertr&#243;fica, aunque en la amiloidosis el electrocardiograma suele mostrar bajo voltaje. La textura granular brillante debida al dep&#243;sito puede ser dif&#237;cil de objetivar. En el presente caso el ecocardiograma efectivamente no detect&#243; la textura granular, ni tampoco la insuficiencia valvular o el derrame peric&#225;rdico, posiblemente porque eran leves o a&#250;n no hab&#237;an aparecido en aquel momento.</p><p class="elsevierStylePara">La CRM puede aportar m&#225;s informaci&#243;n para el diagn&#243;stico de esta entidad. Adem&#225;s de los hallazgos morfol&#243;gicos descritos con la ecocardiograf&#237;a, el dep&#243;sito de amiloide afecta a la cin&#233;tica de gadolinio en la sangre y el miocardio de forma espec&#237;fica<span class="elsevierStyleSup">1</span>. Tras su administraci&#243;n se observa un mayor acortamiento del T1 subendoc&#225;rdico y de la diferencia entre T1 de subendocardio y sangre, de forma que puede establecerse un punto de corte con buena exactitud diagn&#243;stica. Adem&#225;s, existe un patr&#243;n t&#237;pico de hiperrealce tard&#237;o de gadolinio subendoc&#225;rdico difuso, lo que refleja la mayor infiltraci&#243;n de amiloide en el subendocardio con la expansi&#243;n del espacio extracelular<span class="elsevierStyleSup">1</span>.</p>		</div>&#13;
	