<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Los problemas respiratorios constituyen la primera causa de muerte en algunas enfermedades neuromusculares (ENM) de evoluci&#243;n cr&#243;nica<span class="elsevierStyleSup">1,2</span>. Generalmente el fracaso respiratorio fatal es el resultado de un empeoramiento progresivo de la funci&#243;n respiratoria --paralelo a la p&#233;rdida de fuerza muscular--, al que se suma el efecto catastr&#243;fico de una infecci&#243;n pulmonar que en sus inicios puede parecer banal<span class="elsevierStyleSup">2</span>. En otras ocasiones, el episodio agudo que acaba con la vida de los enfermos est&#225; directamente relacionado con un atragantamiento al que unos m&#250;sculos respiratorios demasiado d&#233;biles no pueden hacer frente mediante golpes de tos resolutivos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las ayudas a los m&#250;sculos respiratorios<span class="elsevierStyleSup">4</span> han mostrado su utilidad cuando &#233;stos ya son incapaces de realizar su funci&#243;n de forma satisfactoria. Presentamos el caso de un enfermo con buena funci&#243;n deglutoria pero importante deterioro de los m&#250;sculos tor&#225;cicos (tos espont&#225;nea inefectiva y pr&#225;cticamente incapaz de permanecer sin ventilaci&#243;n mec&#225;nica), en el que en un primer momento las ayudas manuales para la tos (AMT) y la ventilaci&#243;n no invasiva (VNI) evitaron un problema potencialmente grave relacionado con la aspiraci&#243;n de contenido alimentario g&#225;strico y, en un segundo momento, la VNI y la sedaci&#243;n permitieron realizar una fibrobroncoscopia con los m&#237;nimos riesgos y sin generar sufrimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 29 a&#241;os de edad afectado de distrofia muscular de Duchenne, portador de VNI continua mediante ventilador volum&#233;trico (PV 501, Breas Medical, M&#246;lndal, Suecia) por fracaso ventilatorio (menos de 4 h/d&#237;a libre de VNI), que utilizaba pieza bucal durante la vigilia y mascarilla nasal durante el sue&#241;o (Mirage NIV, Resmed, San Diego, California, Estados Unidos) y que presentaba, adem&#225;s, importante disminuci&#243;n de la capacidad tus&#237;gena (precisaba asistencia manual para conseguir una tos efectiva)<span class="elsevierStyleSup">5</span>. La &#250;ltima exploraci&#243;n previa al episodio (2 meses antes) mostr&#243; alteraci&#243;n de los valores funcionales en concordancia con su situaci&#243;n cl&#237;nica: capacidad vital forzada (FVC) de 0,51 l (9%); volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 0,48 l (11%); FEV<span class="elsevierStyleInf">1</span>/FVC de 0,95; pico de flujo de tos (PCF) de 2,35 l/s; m&#225;xima capacidad de insuflaci&#243;n (MIC) de 1,63 l, y PCF asistida tras MIC (PCF<span class="elsevierStyleInf">MIC</span>) de 4,33 l/s.</p><p class="elsevierStylePara"> Mientras permanec&#237;a acostado en la cama leyendo --en una postura habitual en &#233;l (fig. 1)--, 30 min despu&#233;s de la cena, present&#243; dolor epig&#225;strico seguido de n&#225;useas y v&#243;mito con aspiraci&#243;n evidente de contenido g&#225;strico, sin ninguna alteraci&#243;n de la conciencia. Avisada, la madre inici&#243; inmediatamente las AMT coordinando las insuflaciones con un amb&#250; (que le introduc&#237;a en los pulmones --para poder alcanzar la MIC-- el volumen de aire que &#233;l era incapaz de inhalar espont&#225;neamente) con las maniobras de presi&#243;n (<span class="elsevierStyleItalic">thrust)</span> sobre el t&#243;rax, que sustitu&#237;an a los m&#250;sculos espiratorios para poder generar el equivalente a una fase expulsiva de tos. Alternando estos procedimientos con per&#237;odos de VNI, el enfermo consigui&#243; expulsar primero material l&#237;quido, despu&#233;s restos alimentarios (lentejas masticadas) y, a los 25 min aproximadamente de haber iniciado las AMT, s&#243;lo saliva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078657:6v41n09-13078657fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078657:6v41n09-13078657fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig.1. Ventilaci&#243;n mec&#225;nica en vigilia mediante dispositivo bucal simple.</span></p><p class="elsevierStylePara"> Tras estas AMT qued&#243; tranquilo, sin disnea, n&#225;useas ni sensaci&#243;n de cuerpos extra&#241;os en las v&#237;as respiratorias, con una saturaci&#243;n de ox&#237;geno del 98% --fracci&#243;n inspiratoria de ox&#237;geno (FiO<span class="elsevierStyleInf">2</span>) de 0,21-- y unos picos de m&#225;xima presi&#243;n de inspiraci&#243;n de 15 cmH<span class="elsevierStyleInf">2</span>O en los ciclos de su ventilador. Cansado y con sue&#241;o, pidi&#243; la mascarilla nasal y qued&#243; dormido. Durante la noche despert&#243; con escalofr&#237;os y pico febril de 39 &#186;C, pero no accedi&#243; a acudir al hospital hasta la ma&#241;ana siguiente.</p><p class="elsevierStylePara">A su llegada al hospital se encontraba consciente y orientado, conectado al ventilador (modalidad asistida-controlada) mediante pieza bucal, con 16 ciclos/min (sin disparos del <span class="elsevierStyleItalic">trigger</span>), frecuencia card&#237;aca de 110 lat/min, presi&#243;n arterial de 110/70 mmHg y temperatura de 37 &#186;C. En la auscultaci&#243;n cardiopulmonar se apreciaban tonos r&#237;tmicos y buen murmullo vesicular (con VNI), sin ruidos anormales a&#241;adidos. En las exploraciones realizadas, en la gasometr&#237;a (conectado al ventilador con FiO<span class="elsevierStyleInf">2</span> de 0,21) destacaron pH de 7,40, presi&#243;n arterial de ox&#237;geno de 93 mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 42 mmHg, y en el hemograma una cifra de 16.700 leucocitos (el 92% neutrofilos). En la radiograf&#237;a de t&#243;rax no se observaban im&#225;genes de ocupaci&#243;n alveolar o atelectasias.</p><p class="elsevierStylePara">La misma ma&#241;ana del ingreso, para comprobar la ausencia de cuerpos extra&#241;os en las v&#237;as respiratorias, se realiz&#243; fibrobroncoscopia con sedaci&#243;n (fentanilo) y VNI mediante su ventilador volum&#233;trico, a trav&#233;s de una boquilla sellada ("<span class="elsevierStyleItalic">lipseal"</span>) (fig. 2), que result&#243; normal. Durante la t&#233;cnica, la saturaci&#243;n de ox&#237;geno se mantuvo continuamente por encima del 96% (FiO<span class="elsevierStyleInf">2</span>: 0,21).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078657:6v41n09-13078657fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078657:6v41n09-13078657fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Fibrobroncoscopia con inserci&#243;n nasal, bajo sedaci&#243;n y con conexi&#243;n al ventilador volum&#233;trico mediante boquilla sellada <span class="elsevierStyleItalic">("lipseal").</span></span></p><p class="elsevierStylePara"> Tratado con amoxicilina-&#225;cido clavul&#225;nico, ante la ausencia de complicaciones se dio de alta hospitalaria a las 24 h del ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Este caso muestra c&#243;mo la asociaci&#243;n coordinada de 2 procedimientos de soporte no invasivo (las AMT y la VNI) fue capital para la resoluci&#243;n de un episodio de riesgo en un paciente con distrofia muscular de Duchenne.</p><p class="elsevierStylePara">En la actualidad existen 2 formas de afrontar la situaci&#243;n que se plantea cuando los m&#250;sculos tor&#225;cicos son incapaces de cumplir con su funci&#243;n en algunas ENM: <span class="elsevierStyleItalic"> a)</span> la convencional<span class="elsevierStyleSup">6</span>, que utiliza el acceso invasivo a la v&#237;a a&#233;rea para extraer las secreciones y para procurar una ventilaci&#243;n alveolar adecuada a los enfermos incapaces de toser y/o respirar de forma aut&#243;noma, y <span class="elsevierStyleItalic"> b)</span> la no invasiva<span class="elsevierStyleItalic">,</span> que se sirve de los procedimientos no invasivos<span class="elsevierStyleSup">7</span> para conseguir el mismo objetivo, a condici&#243;n de que estos pacientes dispongan de una buena funci&#243;n bulbar<span class="elsevierStyleSup">8</span>. Con un PCF de s&#243;lo 2,35 l/s, sin las AMT el enfermo hubiera sido incapaz de expulsar el material aspirado. Y sin el soporte simult&#225;neo de la VNI, no hubiera podido realizar el esfuerzo necesario para conseguir que estas AMT fueran efectivas. La obtenci&#243;n de la MIC y de un PCF<span class="elsevierStyleInf">MIC</span> efectivo para eliminar secreciones precisa una buena funci&#243;n bulbar y una actuaci&#243;n activa y coordinada del enfermo y el cuidador. En los casos de atragantamientos graves, el Cough-Assist<span class="elsevierStyleSup">&#174;</span> (J.H. Emerson Co., Cambridge, MA, EE.UU.) debe de ser m&#225;s efectivo que las AMT para resolver la situaci&#243;n de peligro para la vida: tiene m&#225;s capacidad extractora y no precisa cooperaci&#243;n activa<span class="elsevierStyleSup">8</span>. Sin embargo, fuera de EE.UU. son pocos los enfermos que tienen acceso a este dispositivo mec&#225;nico de ayuda para la tos. Por ello, las AMT son, en la mayor parte de los casos, la &#250;nica opci&#243;n disponible.</p><p class="elsevierStylePara">En un segundo momento, la fibrobroncoscopia era necesaria tanto para comprobar la situaci&#243;n de la v&#237;a a&#233;rea<span class="elsevierStyleSup">9</span> como para extraer los restos que hubieran podido quedar. La VNI mediante boquilla sellada permiti&#243; realizarla bajo sedaci&#243;n efectiva.</p><p class="elsevierStylePara">Hay datos en la bibliograf&#237;a que muestran la utilidad de la VNI en las ENM con d&#233;ficit importante de la funci&#243;n de los m&#250;sculos respiratorios durante la realizaci&#243;n de procedimientos que requieren sedaci&#243;n<span class="elsevierStyleSup">10,11</span>. En contraste con la opini&#243;n de expertos en neurolog&#237;a<span class="elsevierStyleSup">12</span> que, debido al riesgo de problemas respiratorios asociados, recomiendan practicar la gastrostom&#237;a endosc&#243;pica percut&#225;nea antes de que la FVC sea inferior al 50% del valor esperado, estudios recientes muestran que con la VNI la gastrostom&#237;a endosc&#243;pica percut&#225;nea es una t&#233;cnica segura incluso cuando la FVC est&#225; claramente por debajo del 50%. Puesto que la FVC ofrece informaci&#243;n de la situaci&#243;n funcional "sin ayudas", su posible valor predictivo s&#243;lo deber&#237;a tenerse en cuenta cuando se carece de la posibilidad de manejar a los enfermos de forma adecuada. Sin embargo, con un entorno adecuado la FVC pierde su utilidad pron&#243;stica<span class="elsevierStyleSup">13</span> y cede su lugar a otras medidas funcionales (la MIC y los PCF<span class="elsevierStyleInf">MIC</span>) cuyo valor cuantitativo est&#225; directamente relacionado con la efectividad cl&#237;nica de las AMT. Como ejemplo, en nuestro enfermo la FVC de 0,51 l (9%) aumentaba un 300% y se convert&#237;a en una MIC activa de 1,63 l que permit&#237;a transformar un PCF inefectivo (2,35 l/s) en un PCF<span class="elsevierStyleInf">MIC</span> de 4,33 l/s, capaz de conseguir una tos efectiva.</p><p class="elsevierStylePara"> Tambi&#233;n la fibrobroncoscopia puede realizarse con seguridad en pacientes con hipoxemia con la ayuda de presi&#243;n de soporte o de presi&#243;n positiva continua de la v&#237;a a&#233;rea y diferentes mascarillas (Helmet<span class="elsevierStyleSup">&#174;</span> perforada, oronasal perforada, nasal)<span class="elsevierStyleSup">14,15</span>. La novedad de nuestra experiencia estriba en la enfermedad del enfermo (distrofia muscular de Duchenne con soporte ventilatorio continuo), el tipo de mascarilla (boquilla sellada) y el ventilador volum&#233;trico. La boquilla bucal sellada facilita el procedimiento t&#233;cnico de la fibrobroncoscopia al dejar libre la v&#237;a nasal (que es la habitual). Al mismo tiempo, su "sellado" evita las posibles fugas del aire administrado por el ventilador. A la vista de los valores de saturaci&#243;n de ox&#237;geno durante la fibroscopia (sin oxigenoterapia a&#241;adida), la ventilaci&#243;n alveolar en nuestro enfermo permaneci&#243; en valores adecuados con el conjunto de mascarilla y ventilador elegidos.</p><p class="elsevierStylePara">En conclusi&#243;n, en un paciente con ENM, buena funci&#243;n bulbar, colaborador y bien coordinado con su cuidadora, la combinaci&#243;n de AMT y VNI permiti&#243; expulsar el material aspirado a la v&#237;a a&#233;rea. Despu&#233;s, la VNI con ventilador volum&#233;trico y boquilla sellada mantuvo una ventilaci&#243;n alveolar adecuada durante una fibrobroncoscopia bajo sedaci&#243;n. Este caso es un ejemplo del beneficio potencial del manejo cualificado de los problemas respiratorios en los ENM.</p>		</div>&#13;
	