<div class="elsevierItemTextoCompletoTexto">&#13;
		02. POLIANGEITIS 6/2/40 04:14 P&#225;gina 438 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 Poliange&#237;tis microsc&#243;pica en paciente con artritis reumatoide R. Palomar, O. Casta&#241;eda, E. Rodrigo, J. C. Ruiz San-Mill&#225;n, J. Mart&#237;n Gago*, P. Morales, J. Cuevas**, A. L. M. de Francisco, J. F. Val-Bernal** y M. Arias Servicio de Nefrolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Santander. *Servicio de Nefrolog&#237;a. Hospital R&#237;o Carri&#243;n. Palencia. **Departamento de Anatom&#237;a Patol&#243;gica. Hospital Universitario Marqu&#233;s de Valdecilla. Santander. RESUMEN La artritis reumatoide (AR) es una enfermedad sist&#233;mica que afecta principalmente a las articulaciones, puede producir afectaci&#243;n renal aunque es poco frecuente que lo haga en forma de glomerulonefritis r&#225;pidamente progresiva (GNRP). Presentamos el caso de una paciente con AR nodular de larga evoluci&#243;n que present&#243; un fracaso renal agudo secundario a GNRP con ANCA+ en el seno de una poliange&#237;tis microsc&#243;pica (PM) con mala evoluci&#243;n a pesar del tratamiento. Palabras clave: GNRP. Poliange&#237;tis microsc&#243;pica. Artritis reumatoide. MICROSCOPIC POLYANGIITIS IN A PATIENT WITH RHEUMATOID ARTHRITIS SUMMARY Rheumatoid arthritis (RA) is a systemic disorder that primary involves joints, although renal disease has also been associated it is not common that rapidly progressive glomerulonephritis (RPGN) appears. We report the case of a patient with nodular and aggressive RA who had an acut renal failure secondary to ANCA positive RPGN due to a Microscopic polyangiitis who was not responsive to steroids and cyclophosphamide therapy. Key words: RPGN. Microscopic Polyangiitis. Rheumatoid arthritis. Correspondencia: Rosa Palomar Fontanet Servicio de Nefrolog&#237;a Hospital Universitario Marqu&#233;s de Valdecilla Avda. Valdecilla, s/n. 39008 Santander E-mail: mpalomar@wanadoo. es 438 02. POLIANGEITIS 6/2/40 04:14 P&#225;gina 439 POLIANGE&#205;TIS MICROSC&#211;PICA Y ARTRITIS REUMATOIDE INTRODUCCI&#211;N La artritis reumatoide es una enfermedad inflamatoria sist&#233;mica de etiolog&#237;a desconocida que afecta principalmente a las articulaciones y puede llevar a la destrucci&#243;n articular por la erosi&#243;n que produce en el hueso y cart&#237;lago si no se controla. Tambi&#233;n se ha descrito afectaci&#243;n de otros &#243;rganos como son la piel, ojo, pulm&#243;n, coraz&#243;n y ri&#241;&#243;n1. La afectaci&#243;n renal puede ser secundaria tanto a la enfermedad subyacente como al tratamiento de la misma. La glomerulonefritis membranosa es la forma m&#225;s frecuente de presentaci&#243;n, aunque puede debutar en forma de amiloidosis secundaria, glomerulonefritis mesangial, glomerulonefritis necrotizante (vasculitis reumatoide), membrana basal delgada o como nefropat&#237;a por analg&#233;sicos 2. La GNRP es una forma inusual de afectaci&#243;n renal en la AR, en general asociada al tratamiento con D-penicilamina, que puede evolucionar favorablemente si se diagnostica y trata a tiempo 3, 4. En este sentido presentamos el caso de una paciente con AR estable que presenta alteraci&#243;n de la funci&#243;n renal en forma de GNRP asociada a hemorragia pulmonar que fallece a pesar del tratamiento por hemorragia pulmonar masiva. CASO CL&#205;NICO Se trata de una mujer de 66 a&#241;os con antecedentes de c&#243;licos nefr&#237;ticos de repetici&#243;n y artritis reumatoide nodular de 30 a&#241;os de evoluci&#243;n tratada con metotrexate, metilprednisolona e indometacina. Tres meses antes del ingreso inici&#243; un cuadro de astenia, mareos y sequedad mucosa, al que se &#241;adieron edemas en miembros inferiores, disnea de medianos esfuerzos y esputos hemoptoicos ocasionales. Posteriormente desarroll&#243; una insuficiencia renal con cifras de creatinina s&#233;rica (Cr.s.) de 5,2 mg/dl, proteinuria y hematuria microsc&#243;pica con hemat&#237;es dism&#243;rficos en el sedimento, por lo que fue trasladada desde otro centro a nuestro hospital para la realizaci&#243;n de una biopsia renal. Al ingreso destacaba una TA 200/100 mmHg, FC 106 lpm, soplo sist&#243;lico en foco a&#243;rtico y crepitantes bibasales, deformidades articulares compatibles con lesiones de AR y edemas hasta rodillas, en el fondo de ojo hab&#237;a exudados duros sin papiledema. Anal&#237;ticamente destacaba anemia (Hb 6,1 g/dl y Hto 18,2%), leucopenia (3.000 con f&#243;rmula normal) y una VSG de 100. La Urea era de 125 mg/dl, Cr.s. 5,9 mg/dl, &#225;cido &#250;tico 7,9 mg/dl, LDH 500 U/L, calcio 7,2 mg/dl, f&#243;sforo 8,2 mg/dl, prote&#237;nas totales 6 g/dl, alb&#250;mina 2,7 g/dl, Na 141 meq/l y K 3,4 meq/l. En el estudio inmunol&#243;gico las Ig y el complemento eran normales, PCR 26 mg/dl, FR 248 mg/dl, ANA + 1/320 patr&#243;n homog&#233;neo, Ac anti-SSA (Ro) negativos, Ac anti-SSB (La) negativos, MPO &gt; 100 UI/ml, Ac anti-proteinasa-3 negativos, Ac anti-p&#233;ptido citrulin (CCP) &gt; 1.000 uds y Ac anti-MBG negativos. En el an&#225;lisis de orina elemental hab&#237;a prote&#237;nas &gt; 300 mg/dl, Hb++++, con 10-12 hemat&#237;es/campo en el sedimento (40% dism&#243;rficos) y una proteinuria de 4,9 g/24 h. Las serolog&#237;as para virus de la hepatitis B, C y VIH fueron negativas. En la radiograf&#237;a de t&#243;rax hab&#237;a un infiltrado alveolar bilateral y el electrocardiograma no mostraba alteraciones. Ante la sospecha de una GNRP se realiz&#243; una biopsia renal. La biopia renal mostr&#243; 26 glom&#233;rulos de los cuales 22 (84,6%) presentaban semilunas epiteliales, fibroepiteliales o fibrosis (la mayor&#237;a epiteliales o fibroepiteliales), las arterias y arteriolas no mostraban signos inflamatorios, los t&#250;bulos no ten&#237;an alteraciones y el intersticio presentaba peque&#241;os focos de infiltraci&#243;n linfocitaria sin evidencia de necrosis glomerular, la IF fue negativa. Se inici&#243; tratamiento con bolus de metilprednisolona iv (6 de 500 mg) seguido de prednisona 1mg/kg/d&#237;a vo junto con un bolus iv de 500 mg de ciclofosfamida. La evoluci&#243;n fue favorable desapareciendo la hemoptisis y mejorando el estado general, durante el ingreso precis&#243; dos sesiones de hemodi&#225;lisis y la diuresis aument&#243; progresivamente siendo alta de nuestro centro con una Cr.s. 4,7 mg/dl. Ya en su hospital de origen la funci&#243;n renal sigui&#243; mejorando hasta alcanzar cifras de Cr.s de 3,7 mg/dl a los 25 d&#237;as, desapareciendo la hematuria aunque manteniendo proteinurias de &gt; 4 g/24 h, no fue posible realizar seguimiento inmunol&#243;gico dada la evoluci&#243;n tan r&#225;pida de la enfermedad. All&#237; continu&#243; tratamiento con ciclofosfamida por v&#237;a oral, present&#243; m&#250;ltiples complicaciones (queratitis herp&#233;tica bilateral, trombopenia y hemorragia digestiva alta) falleciendo a los 30 d&#237;as de la realizaci&#243;n de la biopsia por una hemorragia pulmonar masiva. DISCUSI&#211;N La artritis reumatoide es una enfermedad inflamatoria sist&#233;mica cr&#243;nica que afecta a las articulaciones de forma sim&#233;trica, es m&#225;s frecuente en mujeres (3/1) entre 30 y 55 a&#241;os y tiene una incidencia en la poblaci&#243;n general de 30/100.000 1. En su diagn&#243;stico es &#250;til la determinaci&#243;n de varios marcadores inmunol&#243;gicos como son: factor reumatoide (asociado a n&#243;dulos reumatoides y vasculitis) que puede ser positivo en LES y s&#237;ndrome de Sj&#246;gren, los anticuerpos anti-CCP tienen alta sensibilidad y especifi439 02. POLIANGEITIS 6/2/40 04:14 P&#225;gina 440 R. PALOMAR y cols. cidad para la AR y son capaces de distinguirla del s&#237;ndrome de Sj&#246;gren y LES y otros anticuerpos menos espec&#237;ficos. Se han descrito positividades para los ANCA, habitualmente del tipo pANA, pero se consideran de poca utilidad cl&#237;nica 5, se han encontrado ANCA con especificidad para la lactoferrina en casos de AR que cursan con vasculitis sist&#233;mica 6. El tratamiento depende de la severidad de la enfermedad y consiste en metotrexate, f&#225;rmacos anticitokinas como la leflunomida, esteroides, AINEs, analg&#233;sicos y rehabilitaci&#243;n 7. Dentro de las manifestaciones extraarticulares de la artritis reumatoide, la asociaci&#243;n con vasculitis y concretamente con la poliartertitis nudosa es relativamente com&#250;n. No obstante apenas existe asociaci&#243;n entre la AR y la poliange&#237;tis microsc&#243;pica 8-10. La PM se caracteriza por la presencia de vasculitis sist&#233;mica no granulomatosa y en la mayor&#237;a de los casos positividad para los ANCA (25% c-ANCA y 60% p-ANCA) 11. La GNRP es una forma poco frecuente de afectaci&#243;n renal en la AR aunque hay algunos casos publicados con relaci&#243;n al tratamiento con D-penicilamina (ANCA negativo), bucilamina (ANCA negativo) o sales de oro (ANCA positivo), en el contexto de amiloidosis secundaria y en pacientes que no hab&#237;an recibido tratamiento espec&#237;fico para la AR 3, 4, 8-10, 12. Aunque nuestra paciente hab&#237;a sido tratada con metotrexate hasta este episodio, no se ha descrito asociaci&#243;n con esta entidad ni tampoco como efecto secundario de la medicaci&#243;n, por lo que resulta dif&#237;cil establecer esta asociaci&#243;n. Dentro de las GNRP en pacientes con AR la m&#225;s frecuente es la tipo II con dep&#243;sitos de complejos inmunes. La GNRP tipo III o pauciinmune con ANCAs positivos generalmente se presenta en varones adultos o ancianos en los que la afectaci&#243;n renal puede ser precedida por un s&#237;ndrome constitucional. A pesar de su papel patog&#233;nico y de su importancia en el seguimiento de la actividad, los ANCAs no han sustituido a la biopsia renal como procedimiento diagn&#243;stico y pron&#243;stico. En el microscopio se observan lesiones necrotizantes segmentarias, los glom&#233;rulos se encuentran en distintos estadios evolutivos y la inmunofluorescencia directa es negativa 13. En ausencia de tratamiento el pron&#243;stico es malo, sin embargo hasta un 70% de los pacientes pueden mejorar la funci&#243;n renal si el tratamiento se instaura con celeridad incluso en los casos que precisan di&#225;lisis. El European Vasculitis Study Group desarroll&#243; una subclasificaci&#243;n de las vasculitis asociadas a ANCA seg&#250;n la severidad en el momento de presentaci&#243;n 14. Se han utilizado varias pautas de tratamiento en las que se combina el uso de bolus de metilprednisolona, ciclofosfamida, azatioprina y en algunas ocasiones plasmaf&#233;resis 14, 15. Se ha demos440 trado tambi&#233;n la eficacia del micofenolato mofetil como terapia de mantenimiento y es posible que en un futuro se disponga de otros f&#225;rmacos para su tratamiento (bloqueantes del factor de necrosis tumoral) 14. Tal como han publicado Hauer y cols., la ausencia de necrosis fibrinoide actualmente no descarta el diagn&#243;stico de poliange&#237;tis microsc&#243;pica. En su estudio realizado sobre 132 biopsias renales con el diagn&#243;stico de vasculitis asociada a ANCA, en un 23% de los casos presentaban GNRP sin necrosis fibrinoide 11. En el caso que presentamos, en la biopsia renal no se pudo demostrar la presencia de necrosis fibrinoide en la pared vascular, aunque no debemos olvidar el car&#225;cter segmentario de la misma y las limitaciones de la biopsia en s&#237;. Tampoco se pudo objetivar la presencia de capilaritis pulmonar a pesar de que la paciente falleci&#243; por hemorragia pulmonar ya que no se realizaron broncoscopia ni necropsia. Hacemos especial hincapi&#233; en la importancia del diagn&#243;stico y tratamiento precoces de una PM, puesto que condiciona no s&#243;lo el pron&#243;stico de la funci&#243;n renal sino vital del paciente. Consideramos que en todo paciente con AR y un s&#237;ndrome constitucional no explicable por otras causas, se deber&#237;a monitorizar la funci&#243;n renal y analizar el sedimento urinario. El hallazgo de un sedimento activo a&#250;n con funci&#243;n renal normal justificar&#237;a la realizaci&#243;n de un estudio inmunol&#243;gico y la indicaci&#243;n de la biopsia renal precoz de forma que se instaure el tratamiento lo m&#225;s r&#225;pidamente posible. BIBLIOGRAF&#205;A 1. Venables PJW, Mini RN: Clinical features of rheumatoid arthritis. En: Up to date, Rose BD (ed.), Up to date, Wellesley, MA, 2003. 2. Burton DR: Renal disease in rheumatoid arthritis. En: Up to date, Rose BD (ed.), Up to date, Wellesley, MA, 2003. 3. Macarr&#243;n P, Garc&#237;a D&#237;az JE, Azofra JA, Mart&#237;n de Francisco J, Gonz&#225;lez E, Fern&#225;ndez G y cols.: D-penicillamine therapy with rapidly progressive glomerulonephritis. Nephrol Dial Transplant 7: 161-4, 1992. 4. Almirall J, Alcorta I, Botey A, Revert L: Penicillamine-induced rapidly progressive glomerulonephritis in a patient with rheumatoid arthritis. Am J Nephrol 13: 286-8, 1993. 5. Taylor PC, Maini RN: Biologic markers in the diagnosis and assessment of outcome in rheumatoid arthritis. En: Up to date, Rose BD (ed.), Up to date, Wellesley, MA, 2003. 6. Rivera F, Trigueros M, Mu&#241;oz E: Glomerulonefritis extracapilares. En: Hernando L (ed.) Nefrolog&#237;a Cl&#237;nica. Editorial M&#233;dica Panamericana, Madrid, 2nd edition: 315-21, 2003. 7. Harris ED, Schur PH, Maini RN: Overview of the management of rheumatoid arthritis. En: Up to date, Rose BD (ed.), Up to date, Wellesley, MA, 2003. 8. Breedveld FC, Valentijn RM, Westedt ML, Weening JJ: Rapidly progressive glomerulonephritis with glomerular cres- 02. POLIANGEITIS 6/2/40 04:14 P&#225;gina 441 POLIANGE&#205;TIS MICROSC&#211;PICA Y ARTRITIS REUMATOIDE cent formation in rheumatoid arthritis. Clin Rheumatol 4: 353-9, 1985. 9. Yoshida A, Morozumi K, Takeda A, Koyama K, Oikawa T, Fujinami R: A case of rapidly progressive glomerulonephritis associated with bucillamine-treated rheumatoid arthritis. Am J Kidney Dis 20: 411-3, 1992. 10. Messiaen T, M'Bappe P, Boffa J, Khayat R, Mougenot B, Rossert J y cols.: MPO-ANCA necrotizing glomerulonephritis related to rheumatoid arthritis. Am J Kid Dis 32 (5): E6, 1998. 11. Hauer HA, Bajema IM, Van Houwelingen HC, Ferrario F, N&#246;el LH, Waldherr R y cols.: Renal histology in ANCA-associated vasculitis: differences between diagnostic and serologic subgroups. Kidney Int 61: 80-9, 2002. 12. Nanke Y, Akama H, Terai C and Kamatani R: Rapidly progressive glomerulonephritis with d-penicillamine. Am J Med Sci 320: 389-402, 2000. 13. Ortiz-Santa Mar&#237;a V, Serra A, Teixid&#243; J, Oliv&#233; A: Artritis reumatoide asociada a poliange&#237;tis microsc&#243;pica. Med Clin 114: 793-4, 2000. 14. Tesar V, Rihov&#225; Z, Jancov&#225; E, Rysav&#225; R, Merta M: Current treatment strategies in ANCA-positive renal vasculitis-lessons from European randomized trials. Nephrol Dial Transplant 15 (Supl. 5): v2-v4, 2003. 15. Jayne D, Rasmussen N, Andrassy K, Bacon P, Tervaert JWC, Dadoniene J y cols.: A randomized trial of manteinance therapy for vasculitis associated with antineutrophil cytoplasmic autoantibodies. N Engl J Med 349 (1): 36-44, 2003. 441 		</div>&#13;
	