<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de una paciente sin cardiopat&#237;a estructural con bloqueo auriculoventricular (BAV) completo parox&#237;stico desencadenado por el ejercicio, con bloqueo suprahisiano demostrado en el estudio electrofisiol&#243;gico (EEF).</p><p class="elsevierStylePara">Se trata de una paciente de 71 a&#241;os de edad, hipertensa y diab&#233;tica, sin otros antecedentes de inter&#233;s, remitida a urgencias por astenia y malestar general de 2 semanas de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se apreciaron tonos arr&#237;tmicos, sin soplos ni signos de fallo card&#237;aco; el resto de la exploraci&#243;n fue anodina. El electrocardiograma (ECG) basal mostraba un BAV de segundo tipo Mobitz 2 conducci&#243;n 3:1 con un complejo QRS estrecho (fig. 1). En la anal&#237;tica s&#243;lo destacaba una discreta hipocaliemia de 3,1 mEq/l. A las pocas horas del ingreso se observ&#243; la normalizaci&#243;n del ECG con un intervalo PR de 216 ms y concentraciones de potasio de 3,6 mEq/l. No obstante, a las 24 h, y esta vez con ionograma normal, volvi&#243; a presentar un BAV similar al del ingreso. Se decidi&#243; realizar un EEF para valorar la conducci&#243;n distal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079923:25v58n10-13079923fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079923:25v58n10-13079923fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span>  Electrocardiograma en el momento del ingreso con bloqueo auriculoventricular de segundo tipo Mobitz 2 conducci&#243;n 3:1.</p><p class="elsevierStylePara">El EEF mostr&#243; un intervalo HV de 36 ms y un bloqueo avanzado suprahisiano, que se hizo completo bajo estimulaci&#243;n auricular a 500 ms, tambi&#233;n de forma espont&#225;nea e incluso tras administraci&#243;n de 1 mg de atropina (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079923:25v58n10-13079923fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079923:25v58n10-13079923fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span>  Demostraci&#243;n del bloqueo auriculoventricular completo suprahisiano. Obs&#233;rvese que cada complejo QRS va precedido de un hisiograma, y que el auriculograma est&#225; disociado del hisiograma.</p><p class="elsevierStylePara">Se realiz&#243; una ergometr&#237;a para descartar una etiolog&#237;a isqu&#233;mica. Al inicio del test estaba en ritmo sinusal, con un intervalo PR normal a 68 lat/min. Al tercer minuto y con una taquicardizaci&#243;n de 90 lat/min present&#243; bruscamente un BAV completo con frecuencia de 42 lat/min con ritmo de escape nodal (fig. 3), sin dolor tor&#225;cico. Se mantuvo el ejercicio hasta el minuto 5, en el que present&#243; ensanchamiento del complejo QRS con persistencia del BAV completo, decidiendo finalizar el test. Recuper&#243; el ritmo sinusal normal a los 7 min de la finalizaci&#243;n. La coronariograf&#237;a no mostr&#243; lesiones angiogr&#225;ficas significativas. Tras la colocaci&#243;n del marcapasos definitivo, la enferma qued&#243; asintom&#225;tica. En el control a los 3 meses tras la implantaci&#243;n se observ&#243; la persistencia del BAV completo con escape nodal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079923:25v58n10-13079923fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079923:25v58n10-13079923fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span> Bloqueo auriculoventricular completo durante la prueba de esfuerzo.</p><p class="elsevierStylePara">El BAV completo desencadenado por el ejercicio es una enfermedad ciertamente infrecuente<span class="elsevierStyleSup">1-5</span>. No obstante, en los casos descritos en la bibliograf&#237;a en los que se realiz&#243; EEF se demostraba de forma invariable una alteraci&#243;n de la conducci&#243;n infrahisiana, excepto en los casos en los que de forma concomitante hab&#237;a una cardiopat&#237;a isqu&#233;mica. Rumoroso et al<span class="elsevierStyleSup">6</span> publicaron 4 casos en 1997 e hicieron una revisi&#243;n de la bibliograf&#237;a. Desde entonces se han descrito 3 nuevos casos, con hallazgos similares a los ya comunicados previamente<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">El caso que presentamos guarda algunas diferencias con los publicados en la bibliograf&#237;a. En primer lugar, el ECG de ingreso muestra un BAV avanzado y sintom&#225;tico que, al recuperar el ritmo sinusal normal, no mostr&#243; ning&#250;n trastorno de la conducci&#243;n ni bloqueo de rama, lo que lo diferencia de otros casos descritos, en los que la mayor&#237;a presentaban al menos un bloqueo de rama derecha. En segundo lugar, el EEF mostr&#243; alteraci&#243;n de la conducci&#243;n suprahisiana, si bien no se hizo una prueba con procainamida. Esta alteraci&#243;n se objetiv&#243; con estimulaci&#243;n auricular, de forma espont&#225;nea e incluso bajo el efecto de la atropina que, en caso de afecci&#243;n suprahisiana, deber&#237;a haber mejorado la conducci&#243;n; este hallazgo sugiere que, tal vez, la adrenergia desencadenada durante el ejercicio podr&#237;a asimismo reproducir el bloqueo. En tercer lugar, la presencia de un ritmo de escape ventricular durante el m&#225;ximo esfuerzo sugiere que durante la descarga adren&#233;rgica no s&#243;lo la conducci&#243;n suprahisiana est&#225; afectada, sino tambi&#233;n la distal, cuando esto no pudo demostrarse durante el EEF. Por &#250;ltimo, el hallazgo de una coronariograf&#237;a normal descarta la etiolog&#237;a isqu&#233;mica<span class="elsevierStyleSup">6,9</span>, si bien no se descart&#243; la presencia de vasospasmo.</p><p class="elsevierStylePara">En cuanto al manejo de estos pacientes, Rumoroso et al<span class="elsevierStyleSup">6</span> proponen un manejo individualizado en caso de ausencia de s&#237;ntomas y de trastorno de la conducci&#243;n en el ECG basal. En este caso, la decisi&#243;n de implantar marcapasos, dado que estaba sintom&#225;tica, se ve refrendada por el hecho de que a los 3 meses persist&#237;a el BAV completo.</p><p class="elsevierStylePara">La etiolog&#237;a de este tipo de bloqueos es probablemente degenerativa, y por diferente que sea el grado, el nivel de bloqueo puede ser tanto suprahisiano como infrahisiano, y aunque el pron&#243;stico es diferente seg&#250;n el nivel de bloqueo, en presencia de s&#237;ntomas, el tratamiento es el marcapasos una vez descartada otra etiolog&#237;a reversible.</p>		</div>&#13;
	