<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La dextrocardia se define com&#250;nmente como la localizaci&#243;n del coraz&#243;n en el hemit&#243;rax derecho, o cuando el &#225;pex del coraz&#243;n apunta hacia la derecha. Es muy frecuente que se asocie con m&#250;ltiples y complejas cardiopat&#237;as cong&#233;nitas y anomal&#237;as del <span class="elsevierStyleItalic">situs.</span></p><p class="elsevierStylePara">Se describe el caso de un paciente con m&#250;ltiples anomal&#237;as cardiovasculares y viscerales en el que se realiz&#243; cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica junto con sustituci&#243;n de la v&#225;lvula a&#243;rtica y la aorta ascendente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 53 a&#241;os que fue trasladado a nuestro hospital para realizar sustituci&#243;n v&#225;lvular a&#243;rtica y revascularizaci&#243;n mioc&#225;rdica. La radiograf&#237;a de t&#243;rax mostraba dextrocardia. Como antecedentes personales cab&#237;a destacar un trasplante renal en 1994 con varios episodios de rechazo, funci&#243;n renal l&#237;mite, dislipemia y diagn&#243;stico de estenosis a&#243;rtica (&#225;rea de 0,6 cm<span class="elsevierStyleSup">2</span>). La coronariograf&#237;a mostr&#243; lesiones severas en las arterias coronarias descendente anterior y derecha. Durante su estudio para cirug&#237;a el paciente present&#243; un empeoramiento de la funci&#243;n renal, por lo que fue preciso<br /> recurrir al tratamiento con hemodi&#225;lisis. Antes de la cirug&#237;a se complet&#243; el estudio anat&#243;mico de sus anomal&#237;as. La resonancia magn&#233;tica (RM) mostr&#243; una dextrocardia con arco a&#243;rtico derecho y ausencia de vena cava inferior intrahep&#225;tica, que se prolongaba por la vena &#225;cigos y drenaba en una vena cava superior izquierda dilatada. La tomograf&#237;a computarizada toracoabdominal mostr&#243; un h&#237;gado central con una ves&#237;cula central, el est&#243;mago en posici&#243;n normal y poliesplenia izquierda (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079920:25v58n10-13079920fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079920:25v58n10-13079920fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> La tomograf&#237;a computarizada abdominal muestra una aorta a la derecha (a), una vena &#225;cigos agrandada (flecha), un h&#237;gado central (H) y un est&#243;mago en posici&#243;n normal (E). Las estructuras redondas (B) son m&#250;ltiples bazos.</p><p class="elsevierStylePara">El paciente fue intervenido, con el cirujano situado en el lado derecho de la mesa. Una vez abierto el pericardio se observ&#243; una aorta ascendente dilatada. Se realiz&#243; <span class="elsevierStyleItalic">bypass</span> cardiopulmonar seg&#250;n la t&#233;cnica habitual, con una c&#225;nula a&#243;rtica y c&#225;nula venosa con doble drenaje en la aur&#237;cula derecha. El coraz&#243;n se protegi&#243; con cardioplej&#237;a anter&#243;grada y retr&#243;grada. Se realizaron las anastomosis distales, y se utilizaron la arteria mamaria derecha para la arteria coronaria descendente anterior y la vena safena para la coronaria derecha. La v&#225;lvula a&#243;rtica era bic&#250;spide y estaba severamente calcificada. Se procedi&#243; a su resecci&#243;n y se remplaz&#243; por una pr&#243;tesis mec&#225;nica. La aorta ascendente estaba dilatada (&gt; 5 cm de di&#225;metro), con una pared fina y friable. Teniendo en cuenta dicha dilataci&#243;n, junto con la presencia de una v&#225;lvula bic&#250;spide, se decidi&#243; realizar sustituci&#243;n de la aorta ascendente por un injerto (Hemashield) de 28 mm sobre el que se realiz&#243; la anastomosis proximal de la vena (fig. 2). Se desconect&#243; de la circulaci&#243;n extracorp&#243;rea sin incidencias. El paciente present&#243; un curso postoperatorio correcto, aunque no recuper&#243; la funci&#243;n renal, por lo que requiri&#243; tratamiento con hemodi&#225;lisis. A las 2 semanas de la cirug&#237;a, el paciente, totalmente recuperado, fue trasladado al hospital de referencia para continuar tratamiento de su insuficiencia renal. En la actualidad se est&#225; considerando la realizaci&#243;n de un retrasplante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079920:25v58n10-13079920fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079920:25v58n10-13079920fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Campo operatorio tras la intervenci&#243;n. De izquierda a derecha se pueden ver la arteria mamaria interna derecha (flecha) anastomosada a la descendente anterior, la arteria pulmonar (asterisco), el injerto de aorta ascendente con una vena safena (c&#237;rculo blanco) a la coronaria derecha y una vena cava superior muy dilatada (VC).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Una dextrocardia debe alertar a los cl&#237;nicos y cirujanos de la posibilidad de malformaciones card&#237;acas asociadas. La RM es la t&#233;cnica de elecci&#243;n para dilucidar las malformaciones del retorno venoso<span class="elsevierStyleSup">1</span> y, en nuestro caso, fue definitiva para identificar las malformaciones vasculares que acompa&#241;an a este s&#237;ndrome. Las enfermedades valvulares y la ausencia de malformaciones intracard&#237;acas fueron confirmadas por el ecocardiograma. Nuestro paciente representa el t&#237;pico caso de heterotaxia o <span class="elsevierStyleItalic">situs</span> ambiguo, en el cual hay un espectro de alteraciones viscerales y card&#237;acas. El <span class="elsevierStyleItalic">situs</span> ambiguo asociado con poliesplenia es tambi&#233;n llamado isomerismo izquierdo, donde ambas aur&#237;culas tienen las caracter&#237;sticas de una aur&#237;cula izquierda, aunque en este caso la apariencia de la aur&#237;cula derecha no difer&#237;a de la habitual. El isomerismo izquierdo es la m&#225;s rara de todas las subcategor&#237;as de dextrocardia y la interrupci&#243;n de la vena cava inferior, la m&#225;s frecuente de las malformaciones vasculares. Este hallazgo tiene implicaciones t&#233;cnicas para la canulaci&#243;n, dado que la mayor&#237;a del retorno venoso drena en la aur&#237;cula derecha por una vena cava superior dilatada. Hay art&#237;culos sobre cirug&#237;a card&#237;aca en la dextrocardia<span class="elsevierStyleSup">2-7</span>, pero la mayor&#237;a son de revascularizaci&#243;n mioc&#225;rdica, algunos intentados<span class="elsevierStyleSup">6</span> y otros realizados sin circulaci&#243;n extracorp&#243;rea<span class="elsevierStyleSup">4,5</span>, y en pacientes con <span class="elsevierStyleItalic">situs</span> inverso. Nuestro caso es el primero de <span class="elsevierStyleItalic">situs</span> ambiguo asociado con poliesplenia en el cual se llevan a cabo tres procedimientos card&#237;acos (coronarias, v&#225;lvula y aorta). La decisi&#243;n de sustituir la aorta ascendente se tom&#243; al encontrar una aorta dilatada en el contexto de una estenosis a&#243;rtica bic&#250;spide, una situaci&#243;n publicada recientemente en un paciente con dextrocardia<span class="elsevierStyleSup">8</span>. Es muy probable que la insuficiencia renal del paciente acelerara la calcificaci&#243;n de su v&#225;lvula a&#243;rtica y la progresi&#243;n de su ateromatosis coronaria.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Ar&#237;s.<br /> Servicio de Cirug&#237;a Card&#237;aca. Hospital de la Santa Creu i de Sant Pau.<br /> San Antonio M. Claret, 167. 08007 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:aaris@santpau.es" class="elsevierStyleCrossRefs"> aaris@santpau.es</a></p>		</div>&#13;
	