<div class="elsevierItemTextoCompletoTexto">&#13;
		03. TRATAMIENTO ENDOVASCULAR 6/2/40 04:16 P&#225;gina 449 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 Tratamiento endovascular con &#171;stent cubierto&#187; de f&#237;stula arteriovenosa secundaria a biopsia renal percut&#225;nea N. Arest&#233;, M. J. Moyano, D. Naranjo* y F. Marcos* Servicio de Nefrolog&#237;a. *Servicio de Hemodin&#225;mica. Hospital Universitario Virgen Macarena. Sevilla. Sr. Director: Hemos le&#237;do con inter&#233;s el caso cl&#237;nico1 publicado recientemente en su revista sobre f&#237;stula arteriovenosa como complicaci&#243;n de biopsia renal de ri&#241;&#243;n nativo tratada satisfactoriamente con embolizaci&#243;n supraselectiva. Hay descritas diferentes t&#233;cnicas de embolizaci&#243;n para tratar complicaciones mayores derivadas de las biopsias renales. Todas ellas van a condicionar diferentes grados de da&#241;o parenquimatoso renal2. La t&#233;cnica supraselectiva tiene la ventaja de preservar en mayor medida la funci&#243;n del ri&#241;&#243;n al reducir la isquemia parenquimatosa inducida por la embolizaci&#243;n3. Existe otra t&#233;cnica endovascular que ha sido utilizada en lesiones arteriales traum&#225;ticas (aneurismas, pseudoaneurismas) y fistulas arteriovenosas en otras localizaciones 4, 5, que consiste en la implantaci&#243;n de stents recubiertos de politetrafluoretileno (PTFE). Recientemente se ha publicado la utilizaci&#243;n de uno de estos stents en una f&#237;stula arteriovenosa renal adquirida6 con buenos resultados. Nosotros presentamos el caso de un paciente con f&#237;stula arteriovenosa secundaria a biopsia renal percut&#225;nea que se trat&#243; con un stent cubierto o stent graft. Paciente de 52 a&#241;os de edad con antecedentes de infecci&#243;n VIH desde el a&#241;o 1993, categor&#237;a A2, tratado con terapia antirretroviral de gran actividad y hepatopat&#237;a cr&#243;nica por virus C, que presentaba proteinuria de m&#225;s de 1 g/l y hematuria microsc&#243;pica. Cifras de tensi&#243;n arterial normales. Filtrado glomerular medido por el aclaramiento de creatinina en 60 ml/min. Valores s&#233;ricos de urea, creatinina, tiempos de coagulaci&#243;n, hemorragia y hemograma dentro de los l&#237;mites de la normalidad. Se realiz&#243; biopsia renal percut&#225;nea de ri&#241;&#243;n izquierdo bajo control ecogr&#225;fico y previa administraci&#243;n de 1-deamino-8D-arginine vasopressin (Minurin &#174;) a dosis de 0,4 mcg/kg. Se obtuvieron dos cilindros renales en dos punciones consecutivas y sin incidencias. La aguja utilizada fue el modelo Quick Core &#174; (Cook&#174;) de 14 G. El resultado anatomopatol&#243;gico fue de glomerulonefritis mesangial IgM. A las 2 horas de la punci&#243;n present&#243; dolor lumbar con ligera hematuria mostr&#225;ndose en la ecograf&#237;a hematoma perirrenal de moderada cuant&#237;a, sin repercusi&#243;n hemodin&#225;mica. Fue dado de alta a las 48 horas con buen estado general y ecograf&#237;a de control dentro de la normalidad salvo el hematoma descrito inicialmente. El paciente fue revisado en consulta a las dos semanas y se introdujo tratamiento con ramiprilo a baja dosis (2,5 mg/d&#237;a). Al mes de realizada la biopsia ingres&#243; en Unidad de Cuidados Intensivos con cuadro de shock hipovol&#233;mico y se detect&#243; en TAC abdominal extenso hematoma retroperitoneal. Se realiz&#243; angiograf&#237;a detect&#225;ndose una f&#237;stula arteriovenosa de peque&#241;o tama&#241;o en polo inferior renal izquierdo. Ante la imposibilidad de realizar embolizaci&#243;n supraselectiva por la disposici&#243;n anat&#243;mica de la arteria interlobular afecta, se coloc&#243; un stent graft (Jostent &#174; GraftMaster de 3 &#215; 19 mm) en la arteria segmentaria de la que nac&#237;a la anterior, observ&#225;ndose el cierre de la fistula sin afectar a la vascularizaci&#243;n del polo inferior renal (fig. 1). La evoluci&#243;n posterior ha sido favorable permaneciendo la funci&#243;n renal estable. L a biopsia renal percut&#225;nea es un procedim i e n t o sencillo y esencial para el diagn&#243;stico de l a s enfermedades renales primarias y secundar i a s , sin embargo no es una t&#233;cnica exenta de riesgo. La f&#237;stula arteriovenosa es una complicaci&#243;n infrecuente y la mayor&#237;a de las veces es asintom&#225;tica cerrando espont&#225;neamente. En aquellos casos con repercusi&#243;n cl&#237;nica, como el descrito, se hace necesario un tratamiento quir&#250;rgico o endovascular aunque el avance de estas &#250;ltimas t&#233;cnicas ha dejado relegado pr&#225;cticamente el pri449 03. TRATAMIENTO ENDOVASCULAR 6/2/40 04:16 P&#225;gina 450 N. ARESTE y cols. mero. La utilizaci&#243;n de stents recubiertos de PTFE parece ser una opci&#243;n segura y efectiva en aquellos casos en los que no se pueda realizar embolizaci&#243;n selectiva evitando as&#237; la necesidad de nefrectom&#237;a. BIBLIOGRAF&#205;A 1. Ribera L, Rodr&#237;guez Jornet A, Falc&#243; J, Perendreu J: F&#237;stula arteriovenosa: complicaci&#243;n de biopsia renal. Embolizaci&#243;n supraselectiva. Nefrolog&#237;a 24 (4): 372-75, 2004. 2. Etorre GC, Francioso G, Francavilla I, Di Giulio G, Vinci R, Esposito T, Campobasso N: Renal arteriovenous fistulas after renal biopsy. Percutaneous embolization. Radiol Med (Torino) 100 (5): 357-62, 2000. 3. Bilge I, Rozanes I, Acunas B, Minareci O, Nayir A, Oktem F, Tongu&#231; E, Kozok Y, Emre S, Ander H, Sirin A, Poyanli A: Endovascular treatment of arteriovenous fistulas complicating percutaneous renal biopsy in three paedriatic cases. Nephrol Dial Transplant 14: 2726-2730, 1999. 4. Marin ML, Veith FJ, Panetta TF, Cynamon J, Barone H, Schonholz C, Parodi JC: Percutaneous transfemoral insertion of a stented graft to repair a traumatic femoral arteriovenous fistula. J Vasc Surg 18 (2): 229-302, 1993. 5. Criado E, Marston WA, Ligush J, Mauro MA, Keagy BA: Endovascular repair of peripheral aneurysms, pseudoaneurysmss and arteriovenous fistulas. Ann Vasc Surg 11 (3): 256-63, 1997. 6. Sprouse LR, Hamilton IN: The endovascular treatment of a renal arteriovenous fistula: placement of a covered stent. J Vasc Surg 36 (5): 1066-8, 2002. Fig. 1.--Arteriograf&#237;a renal izquierda post-colocaci&#243;n inmediata de stent graft. 450 		</div>&#13;
	