<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La v&#237;a radial para la realizaci&#243;n de coronariograf&#237;as fue inicialmente propuesta por Campeau<span class="elsevierStyleSup">1</span> en 1989. Pocos a&#241;os m&#225;s tarde comenz&#243; a usarse para procedimientos de angioplastia e implantaci&#243;n de <span class="elsevierStyleItalic"> stents</span>. Esta v&#237;a permite tratar el mismo tipo de lesiones que la v&#237;a femoral<span class="elsevierStyleSup">2</span> y ofrece varias ventajas. Tiene una incidencia muy escasa de complicaciones vasculares y permite la deambulaci&#243;n precoz, lo que supone mayor comodidad para el paciente y disminuye la estancia hospitalaria<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Los problemas relacionados con la punci&#243;n y la hemostasia por v&#237;a radial, como el hematoma, la f&#237;stula arteriovenosa, la perforaci&#243;n arterial o el seudoaneurisma, casi nunca precisan reparaci&#243;n quir&#250;rgica<span class="elsevierStyleSup">5,6</span>, a diferencia de la v&#237;a femoral.</p><p class="elsevierStylePara">Por otra parte, el cateterismo por v&#237;a radial ha dado lugar a la aparici&#243;n de una nueva complicaci&#243;n local, como es la lesi&#243;n inflamatoria por cuerpo extra&#241;o en la zona de punci&#243;n<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 55 a&#241;os, portador de pr&#243;tesis met&#225;licas mitral y tricusp&#237;dea. En julio de 2004 present&#243; un infarto agudo de miocardio (IAM) sin elevaci&#243;n del segmento ST y se le practic&#243; un cateterismo diagn&#243;stico por v&#237;a radial derecha con un introductor de 6 French (1 Fr = 0,33 mm), sin interrumpir la anticoagulaci&#243;n.</p><p class="elsevierStylePara">Dos semanas despu&#233;s consult&#243; por una tumoraci&#243;n viol&#225;cea en el lugar de la punci&#243;n arterial, dolorosa, puls&#225;til y con soplo sist&#243;lico, que hab&#237;a aparecido 24 h despu&#233;s del cateterismo. La ecograf&#237;a Doppler mostr&#243; un seudoaneurisma de la arteria radial (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079919:25v58n10-13079919fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079919:25v58n10-13079919fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecograf&#237;a de un seudoaneurisma radial tras cateterismo card&#237;aco. La imagen redondeada anecog&#233;nica corresponde al seudoaneurisma (PSA), que se comunica con la arteria radial (AR) a trav&#233;s del cuello (flecha).</p><p class="elsevierStylePara">Inicialmente se aplic&#243; compresi&#243;n mec&#225;nica con bandas el&#225;sticas durante 24 h, sin mejor&#237;a. Con posterioridad se comprimi&#243; con un dispositivo neum&#225;tico de arteria radial (TR Band&#174;, Terumo), que se mantuvo 72 h, seguido de un vendaje el&#225;stico durante 48 h m&#225;s. La anticoagulaci&#243;n fue suspendida de manera transitoria el tercer d&#237;a de tratamiento y, finalizado &#233;ste, la lesi&#243;n hab&#237;a disminuido claramente de volumen. D&#237;as despu&#233;s de reintroducir la anticoagulaci&#243;n se realiz&#243; una nueva ecograf&#237;a Doppler, que mostr&#243; la cavidad parcialmente trombosada sin conexi&#243;n con la luz arterial (fig. 2). La evoluci&#243;n posterior fue favorable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079919:25v58n10-13079919fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079919:25v58n10-13079919fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecograf&#237;a del seudoaneurisma radial trombosado tras el tratamiento compresivo. A: la lesi&#243;n presenta trombosis parcial en su zona perif&#233;rica (flechas). B: el ecocardiograma Doppler color demuestra la ausencia de flujo en la lesi&#243;n residual, que no se comunica con la arteria radial subyacente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 57 a&#241;os, fumador, que en julio de 2004 present&#243; un IAM anterior, tratado con angioplastia primaria por v&#237;a radial derecha, con implantaci&#243;n de 2 <span class="elsevierStyleItalic">stents</span> en la arteria descendente anterior. Se utiliz&#243; un introductor hidrof&#237;lico de 6 Fr (Radifocus&#174; Introducer II de Terumo) sin incisi&#243;n previa de la piel.</p><p class="elsevierStylePara">Dos semanas despu&#233;s del cateterismo consult&#243; por un n&#243;dulo viol&#225;ceo de 1,5 cm de di&#225;metro en el lugar de la punci&#243;n arterial. Se aplic&#243; un corticoide t&#243;pico de alta potencia, con reducci&#243;n del n&#243;dulo tras 7 d&#237;as de tratamiento. La biopsia de la lesi&#243;n residual mostr&#243; una reacci&#243;n granulomatosa a cuerpo extra&#241;o alrededor de un material birrefringente (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079919:25v58n10-13079919fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079919:25v58n10-13079919fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: fotograf&#237;a de la lesi&#243;n inflamatoria en el sitio de punci&#243;n. B: imagen microsc&#243;pica de la biopsia que muestra hiperplasia epid&#233;rmica y un trayecto fistuloso que coincide con el lugar de entrada del cat&#233;ter. La dermis subyacente presenta un denso infiltrado inflamatorio (HE, x40). C: imagen microsc&#243;pica a gran aumento en la que se observa una c&#233;lula gigante multinucleada (flecha) junto con un cuerpo extra&#241;o birrefringente (cabeza de flecha) (HE, x400).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El seudoaneurisma es una complicaci&#243;n extremadamente rara tras un cateterismo por v&#237;a radial<span class="elsevierStyleSup">6,8</span>. En la serie de Sanmart&#237;n et al<span class="elsevierStyleSup">8</span> se comunica un solo seudoaneurisma en 3.369 procedimientos, en el que se utiliz&#243; un introductor de 6 Fr y se administraron aspirina y clopidogrel, pero no anticoagulantes. Se consigui&#243; una resoluci&#243;n completa con 12 h de vendaje compresivo.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">A priori,</span> el manejo del seudoaneurisma radial deber&#237;a ser m&#225;s sencillo que el femoral, por asentar en una arteria m&#225;s peque&#241;a y accesible, y tener un mejor plano &#243;seo subyacente para la compresi&#243;n. La mala evoluci&#243;n inicial de nuestro paciente pudo deberse a la obligada anticoagulaci&#243;n y, quiz&#225; tambi&#233;n, a la demora en el inicio del tratamiento. A la vista de este caso, creemos que puede ser preciso suspender la anticoagulaci&#243;n en los seudoaneurismas radiales que no responden a la compresi&#243;n inicial. Tambi&#233;n pueden ser &#250;tiles dispositivos neum&#225;ticos especialmente dise&#241;ados para este fin, como el utilizado en nuestro caso.</p><p class="elsevierStylePara">La reacci&#243;n granulomatosa a cuerpo extra&#241;o tras una punci&#243;n radial ocurre t&#237;picamente a las dos semanas del procedimiento, aunque puede aparecer a los pocos d&#237;as o meses despu&#233;s. Desaparece de forma espont&#225;nea y se ha especulado que biopsiar el tejido acelera la resoluci&#243;n<span class="elsevierStyleSup">7</span>. En nuestro caso se produjo una reducci&#243;n importante del tama&#241;o de la lesi&#243;n con tratamiento corticoideo t&#243;pico.</p><p class="elsevierStylePara">Kozak et al<span class="elsevierStyleSup">7</span> describen 33 casos de reacci&#243;n inflamatoria local en 2.038 (1,6%) cateterismos por v&#237;a radial. Las 10 lesiones biopsiadas mostraron grados variables de inflamaci&#243;n aguda y cr&#243;nica, y algunas presentaban una reacci&#243;n granulomatosa alrededor de un material extracelular azul-gris&#225;ceo. Los autores se&#241;alan dos posibles factores asociados con esta complicaci&#243;n: los introductores con recubrimiento hidrof&#237;lico (que elevaron la incidencia hasta un 3%) y el uso de guantes de l&#225;tex (sin cuyo uso la incidencia se reduce al 0,8%).</p><p class="elsevierStylePara">Los introductores con recubrimiento hidrof&#237;lico reducen el malestar del paciente durante su introducci&#243;n y extracci&#243;n. Fragmentos desprendidos de este recubrimiento pueden favorecer la aparici&#243;n de una reacci&#243;n inflamatoria local, quiz&#225; potenciada por el uso de guantes de l&#225;tex (no utilizados actualmente en nuestro centro). El polvo de los guantes podr&#237;a adherirse al gel hidrof&#237;lico y formar un <span class="elsevierStyleItalic">nidus</span> para las reacciones inflamatorias.</p><p class="elsevierStylePara">A pesar de lo anterior, creemos que las ventajas de los introductores hidrof&#237;licos justifican su uso en el acceso radial, puesto que &#233;sta es una complicaci&#243;n infrecuente y benigna<span class="elsevierStyleSup">7,9</span>. Por otro lado, la progresiva desaparici&#243;n de los guantes de l&#225;tex, la utilizaci&#243;n de introductores de menor calibre y la apertura adecuada de la piel con hoja de bistur&#237;, que permite una entrada m&#225;s f&#225;cil del introductor y, por tanto, un menor rozamiento con la piel y el tejido celular subcut&#225;neo, sin duda reducir&#225;n la incidencia de esta complicaci&#243;n.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. A. Blasco.<br /> Unidad de Hemodin&#225;mica. Hospital Puerta de Hierro.<br /> San Mart&#237;n de Porres, 4. 28035 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:alopezgf@telefonica.net" class="elsevierStyleCrossRefs"> alopezgf@telefonica.net</a></p>		</div>&#13;
	