<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La leiomiomatosis intravascular es un tumor benigno de origen uterino poco frecuente que crece a lo largo del sistema venoso, pero sin invadirlo (fig. 1). Su tratamiento supone un desaf&#237;o quir&#250;rgico que requiere la coordinaci&#243;n de varios equipos quir&#250;rgicos. A tal objeto presentamos el planteamiento quir&#250;rgico llevado a cabo en una paciente de 44 a&#241;os con esta afecci&#243;n, as&#237; como una discusi&#243;n sobre las distintas opciones quir&#250;rgicas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079922:25v58n10-13079922fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079922:25v58n10-13079922fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Imagen de extensi&#243;n del tumor en la vena cava inferior y en la aur&#237;cula derecha.</p><p class="elsevierStylePara">La cirug&#237;a se realiz&#243; en un solo procedimiento, de forma conjunta con los cirujanos cardiovasculares, vasculares perif&#233;ricos y ginec&#243;logos, a trav&#233;s de esternotom&#237;a y laparotom&#237;a media simult&#225;nea. En un primer momento se realiz&#243; histerectom&#237;a con doble salpingo-ooforectom&#237;a. Se estableci&#243; posteriormente un <span class="elsevierStyleItalic">bypass</span> cardiopulmonar entre la aorta ascendente y la vena cava superior junto con la orejuela derecha. En hipotermia profunda se hizo una parada circulatoria a temperatura rectal de 15 &#186;C durante 20 min. Con ambos equipos trabajando simult&#225;neamente se abrieron la aur&#237;cula derecha, y las venas cava inferior e il&#237;aca izquierda, extray&#233;ndose el tumor sin dificultad (fig. 2). El postoperatorio transcurri&#243; sin incidencias. Cuatro a&#241;os despu&#233;s la paciente se mantiene asintom&#225;tica sin datos de recidiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079922:25v58n10-13079922fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079922:25v58n10-13079922fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Imagen intraoperatoria del tumor junto con el &#250;tero miomatoso.</p><p class="elsevierStylePara">Se han utilizado muchas t&#233;cnicas para tratar este tipo de tumores, as&#237; como tumores renales o suprarrenales que invaden la vena cava inferior y/o la aur&#237;cula derecha<span class="elsevierStyleSup">1,2</span>. B&#225;sicamente incluyen la resecci&#243;n a trav&#233;s de cirug&#237;as separadas en el tiempo o la cirug&#237;a en un solo acto con esternotom&#237;a y laparotom&#237;a media combinada. Los defensores de procedimientos consecutivos alegan que la cirug&#237;a realizada en un solo acto quir&#250;rgico requiere un tiempo operatorio excesivamente largo y un riesgo incrementado de sangrado, debido a la heparinizaci&#243;n sist&#233;mica requerida para el <span class="elsevierStyleItalic"> bypass</span> cardiopulmonar<span class="elsevierStyleSup">3</span>. En un primer acto, bajo <span class="elsevierStyleItalic"> bypass</span> cardiopulmonar se realizar&#237;a la resecci&#243;n de la masa card&#237;aca procurando eliminar masa tumoral hasta la altura de las venas renales. En un segundo abordaje se establecer&#237;a un control de la vena cava en la zona infrarrenal, y se facilitar&#237;a un retorno venoso adecuado, as&#237; como un menor riesgo de resecci&#243;n incompleta y de embolizaci&#243;n<span class="elsevierStyleSup">4</span>. El intervalo documentado entre las 2 cirug&#237;as es variable, pero hay grupos que lo han espaciado hasta en 6 semanas, bas&#225;ndose en el lento crecimiento del tumor.</p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">bypass</span> cardiopulmonar con parada circulatoria en hipotermia profunda dentro de un procedimento combinado, abdominal y tor&#225;cico es la otra estrategia quir&#250;rgica<span class="elsevierStyleSup">5</span>. En nuestra experiencia se ha mostrado como un procedimiento seguro para este tipo de tumores. Permite la extracci&#243;n del tumor en un solo acto, en un campo quir&#250;rgico exsang&#252;e que facilita la correcta extracci&#243;n del tumor y con una m&#237;nima manipulaci&#243;n preliminar de la vena cava inferior y del coraz&#243;n que favorezca la embolizaci&#243;n intraoperatoria. El tiempo operatorio no se alarga en exceso, ya que suele ser un tumor f&#225;cilmente extra&#237;ble. El riesgo de sangrado aumentado argumentado por los defensores de procedimientos consecutivos no se observ&#243; especialmente en nuestro caso. La parada circulatoria con hipotermia profunda evita per&#237;odos de isquemia caliente del h&#237;gado y ri&#241;ones. Otras ventajas de esta t&#233;cnica son el beneficio f&#237;sico para el paciente y econ&#243;mico para el sistema, al poderse realizar en un solo acto. Es fundamental, seg&#250;n nuestro criterio, el abordaje quir&#250;rgico multidisciplinario para su correcto manejo.</p><p class="elsevierStylePara"> Algunos autores proponen el abordaje de este tipo de tumores a trav&#233;s de laparotom&#237;a &#250;nicamente, bas&#225;ndose en la baja embolizaci&#243;n y las escasas adherencias<span class="elsevierStyleSup">6</span>. En nuestra opini&#243;n, este tipo de abordaje debe evitarse. Puede ser peligroso por las posibles embolias tumorales, las lesiones en vasos no controlables y la inseguridad de una resecci&#243;n incompleta. Por las mismas razones debe evitarse la extracci&#243;n desde la aur&#237;cula derecha. Se han documentado casos fatales por exsanguinaci&#243;n retroperitoneal.</p>		</div>&#13;
	