<div class="elsevierItemTextoCompletoTexto">&#13;
		05. FALLO RENAL 6/2/40 04:18 P&#225;gina 453 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 Fallo renal agudo en el h&#237;gado graso agudo del embarazo: a prop&#243;sito de un caso L. Santana, E. Hern&#225;ndez Medina, G. O'Shanahan y M. S&#225;nchez-Palacios Servicio de Medicina Intensiva del Hospital Universitario Insular de Gran Canaria. Sr. Director: El Fallo Renal Agudo (FRA) es una rara y seria complicaci&#243;n del embarazo, que puede ser debido a m&#250;ltiples causas, siendo una de ellas el H&#237;gado Agudo Graso del Embarazo (HGAE)1. Presentamos el caso de una paciente de 31 a&#241;os, gestante de 29 semanas, secundigesta, que ingresa tras 2 d&#237;as de fiebre sin foco, con hemograma y funci&#243;n renal normal. Dos d&#237;as despu&#233;s aparece hipotensi&#243;n arterial, oliguria, acidosis metab&#243;lica, ictericia e hipoglucemia por lo que ingresa en UCI. Destacaba en la anal&#237;tica trombopenia severa, alteraci&#243;n de la funci&#243;n renal (Urea 97 mg/dl, Creatinina 2,89 mg/dl) y hep&#225;tica. Ante esta situaci&#243;n, se decide ces&#225;rea urgente naciendo feto muerto. En el postoperatorio inmediato, presenta sangrado uterino en el contexto de Coagulaci&#243;n Intravascular Diseminada (CID) que precisa histerectom&#237;a y politransfusi&#243;n. Permanece en situaci&#243;n de Fallo M&#250;ltiple Org&#225;nico (FMO), con fallo hemodin&#225;mico, respiratorio en relaci&#243;n a SDRA, hematol&#243;gico con trombopenia persistente, fallo renal y hep&#225;tico. Desde el punto de vista de la funci&#243;n renal persisti&#243; en situaci&#243;n de FRA no olig&#250;rico con una diuresis horaria mayor de 1 ml/kg/h, alcanzando cifras m&#225;ximas de Urea de 237 mg/dl y Creatinina 3,6 mg/dl con un aclaramiento de creatinina de 24,9 ml/min. La ecograf&#237;a abdominal objetivaba hepatoesplenomegalia, con ri&#241;ones normales. Los cultivos microbiol&#243;gicos, serolog&#237;as y autoanticuerpos fueron negativos. Tras una semana comienza su recuperaci&#243;n, normaliz&#225;ndose progresivamente las cifras de funci&#243;n renal y hep&#225;tica, retir&#225;ndose la ventilaci&#243;n mec&#225;nica a los 14 d&#237;as y siendo dada de alta a planta a los 21 d&#237;as y a su domicilio 12 d&#237;as despu&#233;s. El diagn&#243;stico de sospecha se confirm&#243; mediante biopsia hep&#225;tica guiada por ecograf&#237;a, que demostr&#243; esteatosis hep&#225;tica micro vesicular, hallazgo caracter&#237;stico del HGAE. Correspondencia: Dr. Luciano Santana UVI. Hospital Insular 35016 Las Palmas de Gran Canaria El HGAE ocurre aproximadamente en 1 de cada 13.000 embarazos2 con una mortalidad de hasta un 20%3. Su etiolog&#237;a parece debida a una alteraci&#243;n en la oxidaci&#243;n intramitocondrial de los &#225;cidos grasos por un defecto gen&#233;tico en la actividad de determinadas enzimas hep&#225;ticas4. Los s&#237;ntomas iniciales consisten en n&#225;useas y v&#243;mitos, dolor abdominal e ictericia. Las complicaciones m&#225;s frecuentes son fallo hep&#225;tico fulminante, fallo renal, pancreatitis, sangrado uterino, CID, convulsiones y coma5. La muerte materna suele deberse a FMO, hemorragia posparto y/o sepsis. El diagn&#243;stico es cl&#237;nico; la ecograf&#237;a no suele demostrar alteraciones espec&#237;ficas y la biopsia s&#243;lo debe realizarse ante presentaci&#243;n at&#237;pica. No existe tratamiento espec&#237;fico, salvo medidas de soporte, y no suelen presentar secuelas. El FRA es una complicaci&#243;n relativamente frecuente, oscilando entre el 60 y el 97% de los casos de HGAE seg&#250;n las series1,2. El fallo renal que se observa en el HGAE suele ser de car&#225;cter moderado y no suele requerir di&#225;lisis; la patog&#233;nesis no es bien conocida. El FRA en el tercer trimestre del embarazo puede ser debido a m&#250;ltiples causas, renales y extrarrenales. En nuestro caso las posibles causas de fallo de origen prerrenal se descartaron ya que al ingreso de la funci&#243;n renal era normal y el deterioro de la misma se produjo mientras la paciente se encontraba en un estado de normovolemia y sin signos de hipoperfusion; las causas extrarrenales quedaron excluidas ya que la ecograf&#237;a renal no mostr&#243; ning&#250;n hallazgo patol&#243;gico. Otras posibles causas como la preeclampsia o el HELLP se descartaron por la ausencia de proteinuria e hipertensi&#243;n. Los s&#237;ndromes microangiop&#225;ticos como el s&#237;ndrome hemol&#237;tico ur&#233;mico o la p&#250;rpura tromb&#243;tica trombocitop&#233;nica quedaron excluidos ya que no exist&#237;a hem&#243;lisis. Los autoanticuerpos negativos descartaban el Lupus u otras enfermedades autoinmunes. La alteraci&#243;n de la funci&#243;n hep&#225;tica con ictericia, hipoglucemia e hiperamoniemia nos inclin&#243; hacia el HGAE como primera posibilidad diagn&#243;stica, confirmado posteriormente mediante biopsia. 453 05. FALLO RENAL 6/2/40 04:18 P&#225;gina 454 L. SANTANA CABRERA y cols. BIBLIOGRAF&#205;A 1. Koroshi A, Babameto A: Acute renal failure during acute fatty liver of pregnancy. Nephrol Dial Transplant 17: 1110-1112, 2002. 2. Pereira SP, O'Donohue J, Wendon J, Williams R: Maternal and Perinatal Outcome in Severe Pregnancy-Related Liver Disease. Hepatology 26: 1258-1262, 1997. 3. Rahman TM, Wendon J: Severe hepatic dysfunction in pregnancy. Q J Med 95: 343-357, 2002. 4. Shekhawat P, Bennett MJ, Sadovsky Y, Nelson DM, Rakheja D, Strauss AW: Human placenta metabolizes fatty acids: implications for fetal fatty acid oxidation disorders and maternal liver diseases. Am J Physiol Endocrinol Metab 284: 1098-1105, 2003. 5. Knox TA, Olans LA: Liver disease in pregnancy. N Engl J Med 335: 569-576, 1996. 454 		</div>&#13;
	