<div class="elsevierItemTextoCompletoTexto">&#13;
		04. GLOMERULONEFRITIS 6/2/40 04:17 P&#225;gina 451 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 Glomerulonefritis proliferativa extracapilar ANCA positivo asociada a bronquiectasias F. L&#243;pez Garc&#237;a, R. Enr&#237;quez*, A. E. Sirvent* y F. Amor&#243;s* Servicio de Medicina Interna. Hospital de Vega Baja. Orihuela. Alicante. *Secci&#243;n de Nefrolog&#237;a. Hospital General de Elche. Alicante. Sr. Director: Pinching y cols.1 comunican por primera vez la asociaci&#243;n entre bronquiectasias y vasculitis y Sitara y cols.2 implican a los anticuerpos anti-citoplasma de neutr&#243;filo (ANCA) como elementos patog&#233;nicos en estos pacientes. Posteriormente, se han publicado algunos casos de enfermos con bronquiectasias y glomerulonefritis extracapilar ANCA positivo3,4, mediada por anticuerpos antimembrana basal glomerular5 o por inmunocomplejos6. Describimos un paciente con bronquiectasias que desarroll&#243; una glomerulonefritis extracapilar ANCA con especificidad mieloperoxidasa (MPO). Var&#243;n de 72 a&#241;os que consult&#243; por s&#237;ntomas constitucionales y nicturia. Desde 4 meses antes refer&#237;a disnea de medianos esfuerzos con aumento de la tos y expectoraci&#243;n habituales; en unos an&#225;lisis, dos meses previos al ingreso, la creatinina era de 2,5 mg/dl. No hab&#237;a sido fumador. Exploraci&#243;n f&#237;sica: afebril, tensi&#243;n arterial 130/60 mmHg. AC arr&#237;tmico a 70 lpm, AP: roncus basales; resto normal. En la anal&#237;tica destac&#243;: hemoglobina 8,8 g/dl, urea 198 mg/dl, creatinina 6,6 mg/dl, potasio 5,9 meq/l, VSG 97 mm/h, PCR 10,6 mg/l, fibrin&#243;geno 867 mg/dl, IgG 1920 mg/dl. Gasometr&#237;a arterial basal: pO2 70 mmHg, pCO2 47 mmHg, pH 7,35. IgA, IgM, glucosa, enzimas hep&#225;ticas, sodio, cloro, calcio total, f&#243;sforo, inmunofijaci&#243;n en suero, TSH, C3, C4, ANA, alfa 1 antitripsina y serolog&#237;a de hepatitis B, C y VIH normales o negativos. Los ANCA fueron positivos con patr&#243;n perinuclear (IFI) y especificidad MPO (ELISA); ANCA-PR3 y anticuerpos antimembrana basal glomerular negativos. Sedimento de orina: &gt; 200 hemat&#237;es por campo, 5-7 leucocitos por campo, cultivo de orina negativo. Proteinuria de 24 horas: 2,2 g (HRE patr&#243;n glom&#233;rulo-tubular). Cultivo y baciloscopia de esputo neCorrespondencia: Francisco L&#243;pez Garc&#237;a Aries 2A Urbanizaci&#243;n Los Llanos, Bungalow 0030 L'Almaixada 03110 Mutxamel (Alicante) E-mail: f.lopezgarcia@terra.es gativo. ECG: BCRDHH y extras&#237;stoles supraventriculares. Radiograf&#237;a de t&#243;rax: infiltrados en ambas bases pulmonares. TC pulmonar de alta resoluci&#243;n: bronquiectasias cil&#237;ndricas en ambos l&#243;bulos inferiores. La espirometr&#237;a mostr&#243; un defecto ventilatorio obstructivo moderado. Ecograf&#237;a abdominal, renal y ecocardiograf&#237;a normales. Con la sospecha de glomerulonefritis r&#225;pidamente progresiva ANCA positivo se inici&#243; tratamiento con bolus de metilprednisolona (1,5 g en total). Se realiz&#243; biopsia renal percut&#225;nea (16 glom&#233;rulos): un 60% de ellos mostraban semilunas fibrocelulares, un 30% aparec&#237;an totalmente esclerosadas y s&#243;lo el 10% estaban indemnes; exist&#237;a moderada fibrosis intersticial; la inmunofluorescencia directa revel&#243; dep&#243;sitos aislados de fibrina y C3 en las paredes capilares. Se continu&#243; tratamiento con prednisona oral (1 mg/kg/d&#237;a), durante 8 semanas y luego en pauta descendente, y ciclofosfamida oral (1 mg/kg/48 horas); la creatinina disminuy&#243; hasta 3,6 mg/dl y los ANCA se negativizaron. El tratamiento se mantuvo durante 6 meses y a los 4 meses de finalizado, se inici&#243; hemodi&#225;lisis peri&#243;dica. Se considera que las infecciones pulmonares recurrentes, en las bronquiectasias, pueden actuar como desencadenantes para el desarrollo de vasculitis/glomerulonefritis al estimular la liberaci&#243;n de citocinas, producir trastornos en la inmunidad celular y estimular la formaci&#243;n de ANCA1,7. Se ha comprobado la existencia de ANCA, sin otros s&#237;ntomas, en casos de bronquiectasias y se ha sugerido que podr&#237;an estar en relaci&#243;n con la hipergammaglobulinemia policlonal secundaria a las infecciones de repetici&#243;n8. No se conoce si estos casos &#171;asintom&#225;ticos&#187; pueden desarrollar m&#225;s tarde complicaciones asociadas a los ANCA. En el conjunto de pacientes con bronquiectasias las vasculitis ANCA positivo son raras, sin embargo, la presencia de bronquiectasias en las vasculitis ANCA positivo, parece m&#225;s frecuente. En un estudio sobre 51 enfermos con enfermedad ANCAMPO y hallazgos patol&#243;gicos en la TC pulmonar, se detectaron bronquiectasias en un 29%; en dos tercios de los mismos hab&#237;a comprobaci&#243;n radio451 04. GLOMERULONEFRITIS 6/2/40 04:17 P&#225;gina 452 F. L&#211;PEZ GARC&#205;A y cols. l&#243;gica de que las bronquiectasias estaban presentes a&#241;os antes9. Los pacientes con glomerulonefritis extracapilar ANCA positivo y bronquiectasias suelen ser mayores, tienen con frecuencia datos de cronicidad en la biopsia renal y mayor riesgo de sufrir infecciones por los inmunosupresores, por lo que ser&#237;a necesario individualizar el tratamiento, como hicimos en nuestro enfermo. La descripci&#243;n de este caso, y los anteriores, sustenta una relaci&#243;n patog&#233;nica entre bronquiectasias y vasculitis/glomerulonefritis asociadas a ANCA; esta posibilidad debe considerarse en el diagn&#243;stico diferencial del paciente con bronquiectasias e insuficiencia renal. BIBLIOGRAF&#205;A 1. Pinching AJ, Lockwood CM, Pussell BA, Rees AJ, Sweny P, Evans DJ, Bowley N, Peters K: Wegener's granulomatosis: observations on 18 patients with severe renal diseasse. Q J Med 52: 435-60, 1983. 2. Sitara D, Hoffbrand BI: Chronic bronchial suppuration and antineutrophil cytoplasmic antibody (ANCA) positive systemic vasculitis. Postgrad Med J 66: 669-71, 1990. 3. McKane WS, Velasco N, Farrington K: ANCA-positive crescentic glomerulonephritis in chronic bronchiectasis. Nephrol Dial Transplant 10: 1447-50, 1995. 4. Pai P, Rustom R, Bone JM, Bell GM: Chronic bronchiectasis and anti-myeloperoxidases antibody related rapidly progressive necrotizing glomerulonephritis. Clin Nephrol 49: 262-4, 1998. 5. Enr&#237;quez R, Cabezuelo JB, Sirvent AE, Andrada E, Amor&#243;s F, Orti C: Antiglomerular basement membrane antibody crescentic glomerulonephritis complicating chronic bronchiectasis. Scand J Urol Nephrol 35: 156-7, 2001. 6. Tanaka E, Kimihide T, Amitani R, Fumiyuki K: Systemic hypersentivity vasculitits associated with bronchiectasis. Chest 102: 647-9, 1992. 7. Koninck JC, Diot E, Hazouard E, Machet MC, Valentin JF, Lemarie E, Diot P: Bronchectasia and microscopic polyangeitis. Rev Pneumol Clin 58: 290-5, 2002. 8. Blockmans D, Stevens E, Mari&#235;n G, Bobbaers H: Clinical spectrum associated with positive ANCA titres in 94 consecutive patients: is there a relation with PR-3 negative c-ANCA and hypergammaglobulinaemia? Ann Rheum Dis 57: 141-5, 1998. 9. Ando Y, Okada F, Matsumoto S, Hiromu M: Thoracic manifestation of myeloperoxidase-antineutrophil cytoplasmic antibody (MPO-ANCA) related disease. J Comput Assist Tomogr 28: 710-6, 2004. 452 		</div>&#13;
	