<div class="elsevierItemTextoCompletoTexto">&#13;
		03. TROMBOSIS RECURRENTE 6/2/40 04:15 P&#225;gina 442 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 Trombosis recurrente del acceso vascular asociada a la mutaci&#243;n G20210A del gen de la protrombina en un paciente adulto en hemodi&#225;lisis L. F. Quintana*, E. Coll*, J. Monteagudo**, S. Collado*, J. L&#243;pez-Pedret* y A. Cases* *Servicio de Nefrolog&#237;a. Hospital Cl&#237;nic. Barcelona. **Servicio de Hemoterapia y Hemostasis. Hospital Cl&#237;nic. Barcelona. RESUMEN Las complicaciones relacionadas con el acceso vascular (AV) son una causa frecuente de morbilidad de los pacientes en hemodi&#225;lisis (HD) y generan un elevado coste. Presentamos el caso de un paciente adulto con insuficiencia renal cr&#243;nica terminal y trombosis repetidas del AV para hemodi&#225;lisis, asociado a la mutaci&#243;n G20210A del gen de la protrombina, en el contexto de una intolerancia a un injerto renal no funcionante. La expresi&#243;n cl&#237;nica de este tipo de alteraciones de la coagulaci&#243;n, puede estar favorecida en el paciente en HD, por la presencia de un estado inflamatorio, frencuente en estos pacientes. En este caso, la respuesta inflamatoria asociada a la intolerancia al injerto renal podr&#237;a haber favorecido la manifestaci&#243;n cl&#237;nica en forma de trombosis de repetici&#243;n del AV en un paciente heterocigoto para la mutaci&#243;n G20210A del gen de la protrombina. En los pacientes que desarrollan disfunci&#243;n precoz del AV y no presentan problemas en la t&#233;cnica de implantaci&#243;n, debe estudiarse la existencia de un estado protromb&#243;tico. Palabras clave: Acceso vascular. Hemodi&#225;lisis. Trombosis. Mutaci&#243;n G20210A del gen de la protrombina. RECURRENT VASCULAR ACCESS TROMBOSIS ASSOCIATED WITH THE PROTHROMBIN MUTATION G20210A IN A ADULT PATIENT IN HAEMODIALYSIS SUMMARY Vascular access-related complications are a frequent cause of morbidity in haemodialysis patients and generate high costs. We present the case of an adult patient with end-stage renal disease and recurrent vascular access thrombosis associated with the prothrombin mutation G20210A and renal graft intolerance. The clinical expression of Correspondencia: Dr. Aleix Cases Hospital Clinic i Provincial Barcelona 442 03. TROMBOSIS RECURRENTE 6/2/40 04:15 P&#225;gina 443 TROMBOSIS RECURRENTE DE ACCESO VASCULAR this heterozygous gene mutation may have been favoured by inflammatory state, frequent in dialysis patients. In this patient, the inflammatory response associated with the renal graft intolerance would have favored the development of recurrent vascular access thrombosis in a adult heterozygous for prothrombin mutation G20210A. In the case of early dysfunction of haemodialysis vascular access and after ruling out technical problems, it is convenient to carry out a screening for thrombophilia. Key words: Vascular access. Haemodialysis. Thrombosis. Prothrombin mutation G20210A. INTRODUCCI&#211;N Las complicaciones relacionadas con el acceso vascular (AV) representan en Espa&#241;a al menos un 21% de las causas de hospitalizaci&#243;n de la poblaci&#243;n en hemodi&#225;lisis (HD), lo que genera un elevado coste 1. La disfunci&#243;n del AV se manifiesta en un 80-85% de los casos como trombosis 2 y se asocia con una dosis insuficiente de di&#225;lisis. La trombosis del acceso vascular est&#225; relacionada con los principales factores de riesgo cardiovascular del paciente con insuficiencia renal cr&#243;nica (inflamaci&#243;n, estr&#233;s oxidativo, disfunci&#243;n endotelial, proliferaci&#243;n de la fibra muscular lisa vascular o activaci&#243;n hemost&#225;tica)3. Estos factores asociados al trauma vascular, generan un c&#237;rculo vicioso que se inicia con inflamaci&#243;n y remodelaci&#243;n vascular y que tiene como manifestaci&#243;n tard&#237;a la estenosis del extremo venoso y posterior trombosis del AV 2. Los enfermos que desarrollan disfunci&#243;n precoz del AV tienen una tendencia marcada a la trombofilia 2. Actualmente es posible identificar factores adquiridos y heredados que predisponen a fen&#243;menos tromb&#243;ticos en estos pacientes. Dentro de los factores hereditarios, adem&#225;s de los ya conocidos d&#233;ficits de prote&#237;na C y S, antitrombina III; tambi&#233;n se ha descrito la asociaci&#243;n con la mutaci&#243;n G1691A del factor V y la mutaci&#243;n G20210A del gen de la protrombina con la aparici&#243;n de eventos tromb&#243;ticos en la poblaci&#243;n general 4-5. Presentamos el caso de un paciente con insuficiencia renal cr&#243;nica terminal con trombosis repetidas del AV para hemodi&#225;lisis y que presentaba la mutaci&#243;n G20210A del gen de la protrombina, con car&#225;cter heterocigoto. Tras una revisi&#243;n de la literatura s&#243;lo hemos encontrado otro caso similar en la poblaci&#243;n adulta 2. CASO CL&#205;NICO Se trata de un var&#243;n de 53 a&#241;os con antecedentes de insuficiencia renal cr&#243;nica terminal secundaria a glomeruloesclerosis focal y segmentaria diagnosticada en 1976, que inici&#243; hemodi&#225;lisis (HD) en mayo de 1999 y recibi&#243; trasplante renal de donante vivo no emparentado en junio de 1999. Durante su estancia en di&#225;lisis no present&#243; fen&#243;menos tromb&#243;ticos. Como complicaci&#243;n del trasplante present&#243; rechazo agudo tard&#237;o en agosto de 2002 y posteriormente p&#233;rdida del injerto, requiriendo hemodi&#225;lisis desde julio de 2003. Despu&#233;s de 1 mes de reiniciar HD y coincidiendo con la disminuci&#243;n progresiva de la inmunosupresi&#243;n, el paciente presenta cl&#237;nica de intolerancia al injerto renal, que se confirm&#243; con una intensa captaci&#243;n a nivel del injerto en una gammagraf&#237;a con plaquetas marcadas y que se resolvi&#243; con trasplantectom&#237;a. Durante este intervalo el paciente acudi&#243; en m&#250;ltiples ocasiones por disfunci&#243;n del cat&#233;ter de HD que utilizaba como AV, as&#237; como por una f&#237;stula arteriovenosa en codo izquierdo fallida por trombosis extensa de la vena de drenaje y de la vena bas&#237;lica a nivel proximal. Ante la evidencia de trombosis en este paciente, se realiz&#243; un estudio detallado donde destaca un perfil bioqu&#237;mico y hep&#225;tico dentro de la normalidad, PCR 6 mg/dl, plaquetas 488 &#215; 109/L, tiempo de protrombina 100%, tiemp parcial de tromboplastina 28 segundos (25-33 segundos), fibrin&#243;geno 4,2 g/L (rango normal: 1,6-4,2 g/L), anticuerpos antifosfol&#237;pido negativos, antitrombina III, plasmin&#243;geno, prote&#237;na C funcional, prote&#237;na S libre y total dentro de la normalidad; ausencia de resistencia a la prote&#237;na C, pero presencia de la mutaci&#243;n G20210A con car&#225;cter heterocigoto. El paciente inici&#243; tratamiento con dicumar&#237;nicos hasta la fecha, manteniendo INR entre 2-3 y no ha presentado nuevos problemas tromb&#243;ticos, desde el inicio del tratamiento anticoagulante y despu&#233;s de la trasplantectom&#237;a. DISCUSI&#211;N La presencia de fen&#243;menos tromb&#243;ticos es frecuente en la poblaci&#243;n de pacientes con insuficiencia renal cr&#243;nica terminal, y cl&#225;sicamente se atribu443 03. TROMBOSIS RECURRENTE 6/2/40 04:15 P&#225;gina 444 L. F. QUINTANA y cols. y&#243; a una trombofilia adquirida e inducida por la hemodi&#225;lisis cr&#243;nica 6-7. La trombosis de un cat&#233;ter venoso central es una complicaci&#243;n importante, ya que requiere la inserci&#243;n de un nuevo cat&#233;ter, incrementando el riesgo de complicaciones derivadas del procedimiento y porque tambi&#233;n implica el uso de anticoagulantes, lo que aumenta el riesgo de sangrado. Adem&#225;s, la trombosis del cat&#233;ter ocasiona disfunci&#243;n y disminuye la dosis administrada de tratamiento sustitutivo renal (TSR), aumentando tando la mortalidad de la poblaci&#243;n en HD, y finalmente como consecuencia de lo anterior, se aumenta el gasto sanitario. La disfunci&#243;n de los cat&#233;teres de HD puede ser precoz o tard&#237;a. Las disfunciones precoces habitualmente se relacionan con problemas en la t&#233;cnica de implantaci&#243;n y se diagnostican mediante t&#233;cnicas de imagen que comprueban su localizaci&#243;n. En este paciente se confirm&#243; la adecuada posici&#243;n del cat&#233;ter a pesar de lo cual era reiterada la presencia de disfunci&#243;n, lo que nos indujo a analizar la existencia de un estado protromb&#243;tico en un paciente sin historia cl&#237;nica previa de trombofilia. El polimorfismo G20210A del gen de la protrombina en heterocigotos se ha visto asociado a trombosis venosa profunda y tromboembolismo pulmonar en la poblaci&#243;n general 8, as&#237; como infarto agudo de miocardio en edades tempranas 9. En un estudio realizado en pacientes hospitalizados con cat&#233;ter venoso central implantado para administraci&#243;n de sueros, quimioterapia o monitorizaci&#243;n hemodin&#225;mica se objetiv&#243; que la presencia de la mutaci&#243;n G1691A del factor V o de la mutaci&#243;n G20210A del gen de la protrombina, aumentaba el riesgo de trombosis del cat&#233;ter con un RR de 2,7 10. Tambi&#233;n se ha descrito la p&#233;rdida precoz del injerto renal, asociada a la presencia de alguna de esta dos mutaciones 11-12. En los pacientes en hemodi&#225;lisis, no hay estudios de series que relacionen la trombosis del AV con la presencia de este tipo de alteraciones heredadas de la coagulaci&#243;n. Sin embargo existen dos casos previos en la literatura que describen la asociaci&#243;n de trombosis recurrente del AV para HD con la mutaci&#243;n heterocigota 20210A del gen de la protrombina en una paciente pedi&#225;trica 13 y en un adulto 2. En nuestro paciente no hab&#237;a antecedentes cl&#237;nicos previos de un estado protromb&#243;tico, por lo que atribuimos el fen&#243;meno a un aumento en la expresividad cl&#237;nica de su mutaci&#243;n secundaria a la respuesta inflamatoria asociada a la intolerancia al injerto renal. La inflamaci&#243;n se asocia con un estado protromb&#243;tico con aumento de los niveles de fibrin&#243;geno y otros factores hemost&#225;ticos 3. Resulta l&#243;gico pensar que la expresi&#243;n de este tipo de alteraciones genot&#237;picas, 444 pueda estar favorecida en el paciente en HD, por el estado protromb&#243;tico propio de la uremia y la respuesta inflamatoria frecuente en estos pacientes. De esta forma la aparici&#243;n simult&#225;nea de intolerancia al injerto renal y trombosis recurrente del AV en un adulto heterocigoto para la mutaci&#243;n G20210A del gen de la protrombina, podr&#237;a tener una relaci&#243;n m&#225;s que casual en este caso. En pacientes con trombosis precoz o recurrente del AV, es aconsejable descartar un estado protromb&#243;tico subyacente, estudio que debe incluir el despistaje de polimorfismos gen&#233;ticos asociados a trastornos de la coagulaci&#243;n. BIBLIOGRAF&#205;A 1. Rayner HC, Pisoni RL, Bommer J y cols.: Mortality and hospitalization in haemodialysis patients in five European countries: results form the Dialysis Outcomes and Practice Patterns Study (DOPPS). Nephrol Dial Transplant 19: 108-120, 2004. 2. O'Shea SI, Lawson JH, Reddan D y cols.: Hypercoagulable status and antithrombotic strategies in recurrent vascular access site thrombosis. J Vasc Surg 38: 541-548, 2003. 3. Mezzano D, Pais EO, Aranda E y cols.: Inflammation, not hyperhomocysteinemia, is related to oxidative stress and hemostatic and endotelial dysfunctioin in uremia. Kidney Int 60: 1844-50, 2001. 4. De Stefano V, Rossi R, Paciaroni K, Leone G: Screening for inherited trombophilia: indications and therapeutic implications. Haematologica 87: 1095-1108, 2002. 5. Bauer KA, Rosendaal FR, Heit JA: Hypercoagulability: too many tests, too much conflicting data. Hematology 353-368, 2002. 6. Tomura S, Nakamura Y, Deguchi F y cols.: Coagulation and fibrinolysis in patients with chronic renal failure undergoing conservative treatment. Thromb Res 64: 81-90, 1991. 7. Ambutil PM, Wuthmuch RP, Korte W, Schimid L, Krapf R: Plasma hypercoagulability in haemodialysis patients: impact of dialysis and anticoagulation. Nephrol Dial Transplant 12: 2355-2364, 1997. 8. De Stefano V, Rossi E, Paciaroni K, D'Orazio A y cols.: Different circumstances of the first venous thromboembolism among younger or older heterozygous carriers of the G20210A polymorphism in the prothrombin gene. Haematologica 88: 61-66, 2003. 9. Rallidis LS, Belesi CI, Manioudaki HS, Chatziioakimidis VK y cols.: Myocardial infarction under the age of 36: prevalence of thrombophilic disorders. Thromb Haemost 90: 272-278, 2003. 10. Van Roodon CJ, Rosendaal FR, Meinders AE y cols.: The contribution of factor V Leiden and prothrombin G20210A mutation to the risk of central venous catheter related thrombosis. Haematologica 89: 201-206, 2004. 11. Wuthrich RP, Cicvara-Muzar S, Booy C, Maly FE; Heterozygosity for the factor V Leiden mutation predisposes renal transplant recipients to thrombotic complications and graft loss. Transplantation 15 (72): 549-50, 2001. 12. Fischereder M, Schneeberger H, Lohse P, Kramer BK y cols.: Increase rate of renal transplant failure in patients with the G20210A mutation of the prothrombin gene. Am J Kidney Dis 38: 1061.4, 2001. 13. Stier C, Potzsch B, Muller-Berghaus G y cols.: Severe thrombophilia in a paediatric patient with end stage renal disease: detection of the prothrombin gene G20210A mutation. Nephrol Dial Transplant 13: 2130-32, 1998. 01. EVALUACION 6/2/40 04:15 P&#225;gina 445 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 CARTAS Evaluaci&#243;n de la angioplastia transluminal percut&#225;nea del acceso vascular para hemodi&#225;lisis: efectos sobre los par&#225;metros hemodin&#225;micos y la adecuaci&#243;n de di&#225;lisis J. P&#233;rez Mart&#237;nez, F. Llamas, E. L&#243;pez Rubio, C. G&#243;mez Rold&#225;n Servicio de Nefrolog&#237;a. Complejo Hospitalario Universitario de Albacete. Sr. Director: Una de las piezas fundamentales para el adecuado desarrollo de la hemodi&#225;lisis es el acceso vascular (AV). Los problemas derivados de &#233;ste, constituyen la primera causa de hospitalizaci&#243;n1, con un importante aumento de la morbilidad, y una disminuci&#243;n de la eficacia de di&#225;lisis. La aparici&#243;n en 1997 de las gu&#237;as K/DOQI para el acceso vascular con su posterior revisi&#243;n en el a&#241;o 2000 2, 3, y recientemente las Gu&#237;as de Acceso Vascular en Hemodi&#225;lisis de la Sociedad Espa&#241;ola de Nefrolog&#237;a 4, destacan el papel fundamental de la radiolog&#237;a intervensionista para el tratamiento de las estenosis y trombosis de los AV. Estas t&#233;cnicas permiten el manejo de los problemas de los AV de una manera sencilla y con una baja tasa de complicaciones. Las pautas de vigilancia y cuidados de los AV establecidos por estas gu&#237;as, marcan unos criterios a la hora de realizar la indicaci&#243;n de la angioplastia transluminal percut&#225;nea (ATP), con el fin de mejorar tanto los par&#225;metros hemodin&#225;micos del AV (flujo sangu&#237;neo, presi&#243;n venosa, presi&#243;n arterial negativa), as&#237; como de la adecuaci&#243;n de di&#225;lisis, establecida principalmente por el Kt/V por sesi&#243;n de hemodi&#225;lisis. Estudios posteriores han demostrado que utilizando protocolos de monitorizaci&#243;n del acceso vascular para controlar su funcionamiento, puede reducir las hospitalizaciones y los costes asociados al tratamiento dial&#237;tico a largo plazo 5. Presentamos un an&#225;lisis sobre la evoluci&#243;n de los par&#225;metros hemodin&#225;micos de los AV y de la adecuaci&#243;n de di&#225;lisis, tras las ATP realizadas en nuestro centro. Se recogieron datos en cuanto a flujo sangu&#237;neo din&#225;mico (Qb), presi&#243;n arterial negativa prebomba (PA), presi&#243;n venosa din&#225;mica (PV) y dosis de di&#225;lisis (Kt/V monocompartimental por sesi&#243;n de hemodi&#225;lisis), antes y despu&#233;s de cada procedimiento intervencionista (ATP). Se analizaron un total de 107 procedimientos sobre 63 AV en 61 pacientes, 52% en varones y 48% en mujeres, con una edad media de 63,47 &#177; 16,07 a&#241;os. El 26% presentaban diabetes mellitus. El 67% eran AV aut&#243;logos y el 33% prot&#233;sicos. Los resultados se recogen en la tabla I. Observamos como se produce una clara mejor&#237;a en todos los par&#225;metros evaluados, con aumento del flujo sangu&#237;neo, disminuci&#243;n de la PA y de la PV. Adem&#225;s, hay que destacar como, tras la ATP, pasamos de una situaci&#243;n considerada de di&#225;lisis inadecuada (Kt/V menor de 1,2) a una di&#225;lisis adecuada (Kt/V mayor de 1,2), con un aumento medio del Kt/V del 18,26%. Para todos estos par&#225;metros se ha observado una diferencia estad&#237;sticamente significativa (p &lt; 0,05). Podemos concluir seg&#250;n estos resultados que, en nuestra experiencia, la realizaci&#243;n de ATP sobre Tabla I. Resultados pre y post angioplastia de los accesos vasculares Media Kt/V pre Kt/V post Qb pre (ml/min) Qb post (ml/min) PV pre (mmHg) PV post (mmHg) PA pre (mmHg) PA post (mmHg) *p &lt; 0,05. Desv. Est. 0,20 0,16 44,58 33,40 30,63 24,48 26,20 25,55 1,15 1,36* 332,24 353,32* 149,35 141,45* 138,97 135,70* 445 01. EVALUACION 6/2/40 04:15 P&#225;gina 446 J. P&#201;REZ MARTINEZ y cols. los AV malfuncionantes, conlleva una mejor&#237;a significativa en los par&#225;metros hemodin&#225;micos del AV (Qb, PV y PA), repercute en una importante mejor&#237;a de la adecuaci&#243;n de di&#225;lisis, y puede conseguir por tanto una mayor supervivencia del AV (ya descrita por otros autores), y una mejor&#237;a significativa en el Kt/V, lo que contribuir&#237;a a aumentar la supervivencia del paciente con IRC en HD. Esto nos lleva a pensar debemos ser estrictos en la monitorizaci&#243;n del AV para conseguir indicaciones precoces de ATP, que aumenten la supervivencia del mismo. BIBLIOGRAF&#205;A 1. Hakim RM, Himmlfarb J: Hemodialysis access failure: a call to action. Kidney Int 54: 1029-1040, 1998. 2. NKF-DOQI clinical practice guidelines for vascular access. National Kidney Foundation-Dialysis Outcomes Quality Initiative. Am J Kidney Dis 30 (4 Supl. 3): S150-191, 1997. 3. NKF-DOQI clinical practice guidelines for vascular access: update 2000. Am J Kidney Dis 37 (1 Supl. 1): S137-81, 2001. 4. Gu&#237;as de Acceso Vascular en Hemodi&#225;lisis de la Sociedad Espa&#241;ola de Nefrolog&#237;a (en prensa). 5. McCarley P, Wingard RL, Shyr R, Pettus W, Hakim RM, Ikizler TA: Vascular access blood flow monitoring reduces access morbidity and costs. Kidney Int 60: 1164-1172, 2001. 446 		</div>&#13;
	