<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La valoraci&#243;n de la anatom&#237;a coronaria en los pacientes con enfermedad de Kawasaki puede ser un problema cuando no existe una clara indicaci&#243;n para la realizaci&#243;n de un estudio invasivo. Presentamos un caso cl&#237;nico en el que la coronariograf&#237;a con tomograf&#237;a computarizada (TC) multicorte fue fundamental en el diagn&#243;stico.</p><p class="elsevierStylePara"> Paciente de 16 a&#241;os con historia previa de enfermedad de Kawasaki en la que se sospecha, tras la realizaci&#243;n de un ecocardiograma no concluyente, la presencia de aneurismas coronarios. La paciente no tiene otra historia de inter&#233;s y est&#225; asintom&#225;tica.</p><p class="elsevierStylePara">El estudio con TC multidetectora demuestra (fig. 1) la presencia de aneurismas en la descendente anterior proximal (sacular, 9 x 15 mm) y media (5 x 5 mm). La reconstrucci&#243;n de la luz mediante reconstrucci&#243;n multiplanar (fig. 2, arriba) y proyecci&#243;n de m&#225;xima intensidad (fig. 2, abajo) permite descartar la presencia de puntos con estenosis. La circunfleja tiene origen independiente y no tiene lesiones (no mostrado). La coronaria derecha presenta un aneurisma fusiforme que afecta a sus 15 mm proximales (fig. 3, comp&#225;rese el calibre del vaso en el &#225;mbito proximal con el del vaso sano mostrado en el detalle).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079916:25v58n10-13079916fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079916:25v58n10-13079916fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079916:25v58n10-13079916fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079916:25v58n10-13079916fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079916:25v58n10-13079916fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079916:25v58n10-13079916fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span></p><p class="elsevierStylePara">Se realiz&#243; un estudio isot&#243;pico de perfusi&#243;n, con resultado negativo, y se inici&#243; tratamiento con aspirina a dosis de 100 mg/d&#237;a.</p><p class="elsevierStylePara">La TC multidetectora es una herramienta que se est&#225; incorporando paulatinamente a la cl&#237;nica. Permite la valoraci&#243;n no invasiva de la anatom&#237;a coronaria, por lo que puede ser una opci&#243;n &#250;til en la valoraci&#243;n y el seguimiento de los pacientes con secuelas de la enfermedad de Kawasaki.</p>		</div>&#13;
	