<div class="elsevierItemTextoCompletoTexto">&#13;
		01. REVASCULARIZACION 6/2/40 04:14 P&#225;gina 434 NEFROLOG&#205;A. Volumen 25. N&#250;mero 4. 2005 CASOS CL&#205;NICOS Revascularizaci&#243;n eficaz de obstrucci&#243;n total de arterial renal mediante angioplastia y colocaci&#243;n de Stent G. Fern&#225;ndez-Fresnedo*, T. Pi&#241;a**, F. Mateos Chaparro***, S. Sanz de Castro*, A. Gonz&#225;lez-Tutor****, M. Bustamante****, A. L. M. de Francisco* y M. Arias* *Servicio de Nefrolog&#237;a. **Reumatolog&#237;a. ***Medicina Interna. ***Radiolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Santander. RESUMEN La revascularizaci&#243;n de la estenosis de la arteria renal para el tratamiento de la hipertensi&#243;n es un procedimiento ya admitido. En escenarios cl&#237;nicos seleccionados, el &#233;xito del procedimiento de revascularizaci&#243;n puede mantener o restaurar la funci&#243;n renal. Presentamos el caso cl&#237;nico de un paciente var&#243;n de 66 a&#241;os con hipertensi&#243;n arterial secundaria y deterioro de funci&#243;n renal causada por arteriosclerosis bilateral de las arterias renal (obstrucci&#243;n completa de la arteria renal izquierda y estenosis suboclusiva de la derecha) en el cual la presi&#243;n arterial fue controlada con &#233;xito y la funci&#243;n renal mejor&#243; despu&#233;s de una angioplastia transluminal percut&#225;nea bilateral y colocaci&#243;n de sendos stents de arterias renales. Palabras clave: Estenosis de arteria renal. Angioplastia. Stent. REVASCULARIZATION OF TOTAL RENAL ARTERY OCCLUSION BY ANGIOPLASTY AND STENT PLACEMENT SUMMARY Revascularization of renal artery stenosis for the treatment of hypertension is an established procedure. In selected clinical scenarios, successful revascularization procedures may preserve or restore renal function. We present a 66-year-old man with secundary hypertension and deteriorating renal function caused by bilateral atherosclerotic renal artery disease (complete obstruction of the left renal artery and subocclusive stenosis of the right) in which blood pressure was successfully controlled and renal function improved and maintained steady after bilateral percutaneus transluminal angioplasty and renal artery stenting. Key words: Renal artery stenosis. Angioplasty. Stent. Correspondencia: Gema Fern&#225;ndez-Fresnedo Servicio de Nefrolog&#237;a Avda. Valdecilla, s/n. Hospital Universitario Marqu&#233;s de Valdecilla 39008 Santander E-mail: nefffg@humv.es 434 01. REVASCULARIZACION 6/2/40 04:14 P&#225;gina 435 OBSTRUCCI&#211;N TOTAL DE ARTERIA RENAL Y ANGIOPLASTIA INTRODUCCI&#211;N La incidencia y la prevalencia de la insuficiencia renal cr&#243;nica en fase terminal (IRCT), particularmente en la poblaci&#243;n anciana, ha continuado increment&#225;ndose en los &#250;ltimos a&#241;os. El papel de la enfermedad vascular renal en la progresi&#243;n de la insuficiencia renal en esta poblaci&#243;n es una materia de considerable inter&#233;s porque la enfermedad vascular involucra el principal vaso renal, representando una causa potencialmente solucionable de insuficiencia renal 1. Se estima que entre un 10% y un 20% de los pacientes mayores con IRCT presentan una enfermedad vascular renal tratable 2. Seg&#250;n el Registro de Enfermos Renales la etiolog&#237;a vascular como causa de IRCT representa el 17% y cuando consideramos la poblaci&#243;n mayor de 65 a&#241;os este porcentaje se incrementa hasta casi el 25% 3. El diagn&#243;stico depende del alto &#237;ndice de sospecha junto con el empleo de herramientas diagn&#243;sticas refinadas. Sin embargo, el manejo m&#233;dico e intervencionista de los pacientes con arteriosclerosis renal no est&#225; bien definida en la literatura por la escasez de ensayos aleatorizados. La estensis de la arteria renal arterioscler&#243;tica deber&#237;a ser tratada para prolongar la supervivencia o el tiempo libre de di&#225;lisis, teniendo en cuenta las caracter&#237;sticas individuales de cada paciente 4. Con el paso de los a&#241;os, las t&#233;cnicas quir&#250;rgicas y la revascularizaci&#243;n percut&#225;nea de los vasos renales han sufrido modificaciones y mejoras con datos que sugieren un mayor beneficio a favor de la revascularizaci&#243;n. CASO CL&#205;NICO vado y ausencia de diferenciaci&#243;n corticomedular y existiendo en el doppler un aumento bilateral de la velocidad pico-sist&#243;lica sugestivo de estenosis bilateral de arterias renales. La arteriograf&#237;a renal mostr&#243; una estenosis del 75% en la arteria renal derecha de 2 cm de largo a nivel del ostium y una peque&#241;a estenosis suboclusiva de arteria renal izquierda realiz&#225;ndose dilataci&#243;n bilateral con bal&#243;n con buen resultado angiogr&#225;fico. Tras la dilataci&#243;n se objetiv&#243; un descenso de presi&#243;n arterial retir&#225;ndose dos f&#225;rmacos antihipertensivos (quedando con amlodipino 10 mg) y mejorando la funci&#243;n renal a cifras basales (2 mg/dl de creatinina). El paciente fue evaluado peri&#243;dicamente permaneciendo con cifras de creatinina similares y presi&#243;n arterial estable y bien controlada. Al noveno mes acude a revisi&#243;n objetiv&#225;ndose cifras elevadas de presi&#243;n arterial (195/105 mm Hg) y de nuevo deterioro importante de funci&#243;n renal (4,2 mg/dl de creatinina). Se indic&#243; una segunda arteriograf&#237;a que mostr&#243; una obstrucci&#243;n completa de arteria renal izquierda y con una estenosis suboclusiva de arterial renal derecha (fig. 1). Se realiz&#243; dilataci&#243;n de ambas arterias renales con bal&#243;n. En cada una de las arterias renales se implant&#243; un stent endovascular con buen resultado angiogr&#225;fico final (fig. 1). La presi&#243;n sangu&#237;nea r&#225;pidamente se normaliz&#243; con mejor&#237;a paulatina de la creatinina. Dos semanas despu&#233;s la presi&#243;n arterial era de 178/89 mm Hg y el amlodipino fue introducido a 5 mg/d&#237;a. En la actualidad, dos a&#241;os despu&#233;s, la creatinina es de 2,1 mg/dl y la presi&#243;n sangu&#237;nea 136/71 con amlodipino 5 mg al d&#237;a (fig. 2). DISCUSI&#211;N Presentamos el caso de un hombre de 66 a&#241;os con antecedentes de arteriopat&#237;a perif&#233;rica y claudicaci&#243;n intermitente, hipertensi&#243;n arterial e insuficiencia renal cr&#243;nica ligera que se hab&#237;a puesto en relaci&#243;n a nefroangioesclerosis. Fue remitido a nuestra unidad por cifras mal controladas de presi&#243;n arterial y deterioro r&#225;pido de funci&#243;n renal. Estaba en tratamiento con carvedilol 25 mg dos veces al d&#237;a, amlodipino 10 mg al d&#237;a y enalaparil 20 mg al d&#237;a. En la exploraci&#243;n f&#237;sica destacar una presi&#243;n arterial de 161/85. El pulso perif&#233;rico en el pie derecho estaba ausente y ten&#237;a una retinopat&#237;a hipertensive grado I. El resto de la exploraci&#243;n fue normal. En las pruebas complementarias realizadas el paciente presentaba un deterioro importante de funci&#243;n renal con una creatinina s&#233;rica de 4 mg/dl siendo la previa, de unos meses antes, de 2 mg/dl. En la ecograf&#237;a renal los ri&#241;ones eran de tama&#241;o normal (RD 10,5 cm y RI de 10 cm), par&#233;nquima renal conser- La estenosis de arteria renal es una patolog&#237;a com&#250;n y es causa tanto de hipertensi&#243;n arterial (hipertensi&#243;n vasculo-renal) como de insuficiencia renal (nefropat&#237;a isqu&#233;mica). El papel que la arteriosclerosis de arterias renales tiene como causa de IRC en la poblaci&#243;n adulta es poco conocido, pero algunos investigadores estiman que el 15% de los pacientes mayores de 55 a&#241;os tienen lesiones vasculares renales potencialmente tratables 5. Las indicaciones propuestas para la revascularizaci&#243;n de arterias renales son una hipertensi&#243;n arterial mal controlada y/o la preservaci&#243;n de la funci&#243;n renal. Dado que la progresi&#243;n de las lesiones vasculares llevan a una p&#233;rdida progresiva de la masa y funci&#243;n renal el objetivo del tratamiento actual es proteger o mejorar la funci&#243;n renal 6. Teniendo en cuenta que la supervivencia del paciente de edad avanzada ateroscler&#243;tico e hipertenso en di&#225;lisis es 435 01. REVASCULARIZACION 6/2/40 04:14 P&#225;gina 436 G. FERN&#193;NDEZ-FRESNEDO y cols. Fig. 1.--Arteriograf&#237;a de arteria renales. (a) Se muestra la ausencia de arteria renal izquierda y estenosis suboclusiva de la derecha. (b) Tras dilataci&#243;n y colocaci&#243;n de stent bilateral se observa la revascularizaci&#243;n de la arteria renal izquierda y la dilataci&#243;n de arteria renal derecha. Fig. 2.--Evoluci&#243;n de la funci&#243;n renal a lo largo del tiempo en relaci&#243;n a los procedimientos de angioplastia. muy baja, la revascularizaci&#243;n podr&#237;a mejorar la supervivencia bien por enlentecer la progresi&#243;n de la insuficiencia renal y/o el control de la hipertensi&#243;n 6. La angioplastia percut&#225;nea de arteria renal (APAR) con o sin stent, y la reconstrucci&#243;n quir&#250;rgica son las dos opciones para la revascularizaci&#243;n renal. La cirug&#237;a contin&#250;a siendo la primera opci&#243;n terap&#233;utica en pacientes con nefropat&#237;a isqu&#233;mica de origen ateroscler&#243;tico. La APAR es una opci&#243;n atractiva relativa a su baja mortalidad y hoy en d&#237;a es la primera opci&#243;n para los pacientes con estenosis arterial renal ostial porque es m&#225;s simple que una re436 construcci&#243;n quir&#250;gica 7. Desgraciadamente las placas a&#243;rticas responden mal a la dilataci&#243;n y solamente en un 50% de los casos la t&#233;cnica es exitosa, siendo la incidencia de reestenosis del 5-38% 8, 9. Si se descarta la correcci&#243;n quir&#250;rgica ya sea por su complejidad o por la alta mortalidad global del paciente se puede considerar la APAR siempre con colocaci&#243;n de endopr&#243;tesis. Los informes sobre los efectos de la revascularizaci&#243;n en el control de la presi&#243;n sangu&#237;nea han sido bastante favorables. Aunque la completa resoluci&#243;n de la hipertensi&#243;n despu&#233;s del stent es poco 01. REVASCULARIZACION 6/2/40 04:14 P&#225;gina 437 OBSTRUCCI&#211;N TOTAL DE ARTERIA RENAL Y ANGIOPLASTIA com&#250;n, mejorar el control de la presi&#243;n sangu&#237;nea ha sido posible en el 60-75% de los pacientes y est&#225; generalmente asociada con una reducci&#243;n del n&#250;mero de f&#225;rmacos antihipertensivos 10. La decisi&#243;n de revascularizar el ri&#241;&#243;n para conservar la funci&#243;n renal est&#225; basado en los supuestos de que la estenosis es hemodin&#225;micamente importante y contribuye a la insuficiencia renal y que la correcci&#243;n de la estenosis estabilizar&#225; o mejorar&#225; la funci&#243;n renal, como en este caso. El momento de realizaci&#243;n de la revascularizaci&#243;n ha suscitado cierta controversia. Algunos profesionales no son partidarios de llevarla a cabo si no hay una estenosis arterial renal bilateral y la creatinina est&#233; elevada; sin embargo, algunas evidencias sugieren que la revascularizaci&#243;n realizada antes de la elevaci&#243;n de la creatinina s&#233;rica es una propuesta mejor 11. Los estudios sobre la posibilidad de la revascularizaci&#243;n para preservar la funci&#243;n renal son limitados por el peque&#241;o n&#250;mero de pacientes estudiados, la brevedad de pasar a otra etapa y la ausencia de grupos control que fueran tratados con un manejo m&#233;dico &#243;ptimo 11,12. La decisi&#243;n de revascularizar el ri&#241;&#243;n no funcionante con una oclusi&#243;n completa o parcial de la arterial renal es controvertido. Libertino y cols., han considerado el siguiente criterio: datos angiogr&#225;ficos que muestren la presencia de una arteria renal principal distal o la presencia de colaterales, una biopsia que evidencia glom&#233;rulos viables y una longitud renal mayor de 9 cm 13 Hemos presentado un caso de oclusi&#243;n de arteria renal total por arteriosclerosis y los datos obtenidos de la literatura muestran que generalmente el planteamiento es quir&#250;rgico 14, 15. En nuestro caso es imposible determinar la duraci&#243;n exacta de la oclusi&#243;n vascular pero la preexistencia de la estenosis de arteria renal estimula la formaci&#243;n de un suministro arterial colateral que mantiene la vascularizaci&#243;n del ri&#241;&#243;n distal a la estenosis de arteria renal 16. La revascularizaci&#243;n percut&#225;nea result&#243; exitosa al mejorar la funci&#243;n renal sin precisar tratamiento quir&#250;rgico, como otros casos en la literatura. El caso demuestra que el tratamiento de la oclusi&#243;n completa de arteria renal con posterior mejor&#237;a de la funci&#243;n renal es posible. BIBLIOGRAF&#205;A 1. Dejani H, Eisen TD, Finkelstein FO: Revascularization of renal artery stenosis in patients with renal insufficiency. Am J Kidney Dis 36: 752-758, 2000. 2. Mailloux LU, Napolitano B, Bellucci AG, Mossey RT, Vernace MA, Wilkes BM: The impact of co-morbid risk fctors at the start of dialysis upon the survival of ESRD patients. Am J Kidney Dis 24: 622-629, 1994. 3. Registro de Enfermos Renales: Sociedad Espa&#241;ola de Nefrolog&#237;a. www.senefro.org 4. Plouin PF, Rossignol P, Bobrie G: Atherosclerotic renal artery stenosis: to treat conservatively, to dilate, to stent, or to operate? J Am Soc Nephrol 12: 2190-2196, 2001. 5. Textor SC: Revascularization in atherosclerotic renal disease. Kidney Int 53: 799-811, 1988. 6. Alc&#225;zar JM. Rodicio JL: Ischemic nephropathy: clinical characteristics and treatment. Am J Kidney Dis 36: 883-893, 2000. 7. Martin LG, Cork RD, Kaufsman SL: Long term results of angioplasty in 110 patients with renal artery stenosis. J Vasc Inter v Radiol 3: 619-626, 1992. 8. Plouin PF, Darne B, Chatellier G, Pannier I, Battaglia C, Rayoud A, Azizi M: Restenosis after a first percutaneus transluminal renal angioplasty. Hypertension 21: 89-96, 1993. 9. Weibull H, Bergqvist D, Bergentz SE, Jonsson K, Hulthen L, Manhem P: Percutanoeus transluminal renal angioplasty versus surgical reconstruction of atherosclerotic renal artery stenosis: a prospective randomized study. J Vasc Surg 18: 84150, 1993. 10. Klassen PS, Svetkey LP: Diagnosis and management of renovascular hypertension. Cardiol Rev 8: 17-29, 2000. 11. Venkatesan J, Henrich WL: Renal artery angioplasty and stent placement: predictors of a favorable outcome. Am Heart J 139 (1 Pt1): 64-71, 2000. 12. Bloch MJ, Pickering T: Renal vascular disease: medical management, angioplasty, and stenting. Semin Nephrol 20 (5): 474-488, 2000. 13. Libertino JA, Zinman L, Breslin DJ, Swinton NW, Legg MA: Renal artery revascularization. JAMA 244: 1340-1342, 1980. 14. MacMillan RD, Uldall R, Lipton IH: Simultaneous aortic and renal artery reconstruction for acute arterial occlusion in solitary kidney. Urology 31: 66-69, 1988. 15. Cohen DL, Townsend RR, Kobrin S, Genega EM, Tomaszewski JE, Fairman R: Dramatic recovery of renal function after 6 months of dialysis dependence following surgical correction of total renal artery occlusion in a solitary functioning kidney. Am J Kidney Dis 37: E7, 2001. 16. Higgins RM, Goldsmith DJ, Charlesworth D, Venning MC, Ackrill P: Elective rather than emergecy intervention for acute renal artery occlusion with anuria. Nephron 68: 265-267, 1994. 437 		</div>&#13;
	