<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La calcificaci&#243;n pulmonar difusa o calcificaci&#243;n metast&#225;sica pulmonar es una complicaci&#243;n frecuente en los estadios finales de la insuficiencia renal cr&#243;nica (IRC) en tratamiento con hemodi&#225;lisis. Es una enfermedad progresiva y normalmente asintom&#225;tica, pero puede conducir a un fallo respiratorio grave y fulminante<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Los dep&#243;sitos de calcio en el par&#233;nquima pulmonar pueden desarrollarse tanto en pacientes con hipercalcemia secundaria a alteraciones del metabolismo del calcio y f&#243;sforo (sobre todo en la IRC) como en sujetos con concentraciones sangu&#237;neas normales de estos minerales<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">La radiograf&#237;a simple digitalizada junto con la tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) ofrece una gran sensibilidad diagn&#243;stica para la detecci&#243;n de peque&#241;as calcificaciones intrapulmonares<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">Se describe el caso de un paciente var&#243;n de 37 a&#241;os, con calcinosis pulmonar, sin cl&#237;nica respiratoria y con historia de IRC avanzada, en tratamiento con hemodi&#225;lisis, e hiperparatiroidismo secundario. El diagn&#243;stico se fundament&#243; en los hallazgos radiol&#243;gicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Se presenta el caso de un var&#243;n de 37 a&#241;os, ex fumador, sin signos ni s&#237;ntomas de enfermedad respiratoria y con IRC terminal secundaria a glomerulonefritis membranoproliferativa diagnosticada hac&#237;a 20 a&#241;os, que precis&#243; tratamiento con hemodi&#225;lisis durante 2 a&#241;os. Hab&#237;a recibido un trasplante renal hac&#237;a 18 a&#241;os, con 3 episodios de rechazo, y fue retrasplantado hac&#237;a 10 a&#241;os, con nuevo deterioro actual de la funci&#243;n renal por rechazo del injerto. Otros antecedentes personales inclu&#237;an: hipertensi&#243;n arterial, arteriopat&#237;a perif&#233;rica con amputaci&#243;n de varios dedos de las manos, isquemia de pie izquierdo, hiperparatiroidismo secundario a su IRC y cardiopat&#237;a isqu&#233;mica con infarto agudo de miocardio inferior.</p><p class="elsevierStylePara"> Recib&#237;a hemodi&#225;lisis y presentaba los siguientes valores anal&#237;ticos: hemoglobina de 6,9 g/dl, hematocrito del 20,9%, leucocitos de 9.500/m&#179; con f&#243;rmula normal, plaquetas de 195.000/&#956;l, velocidad de sedimentaci&#243;n globular de 135 mm, glucosa de 86 g/dl, creatinina de 8,6 mg/dl, urea de 188 mg/dl, sodio de 138 mEq/l, potasio de 4,3 mEq/l, cloro de 100 mEq/l, calcio de 9,23 mg/dl, f&#243;sforo de 7,83 mg/dl y paratirina de 2.475 pg/ml.</p><p class="elsevierStylePara">Se hallaba en tratamiento con bisoprolol, atorvastatina, prednisona, alopurinol, nitratos orales, vitamina D, eritropoyetina y ciclosporina.</p><p class="elsevierStylePara">En la exploraci&#243;n el sujeto estaba consciente y orientado, normohidratado y afebril, con presi&#243;n arterial de 190/90 mmHg. La auscultaci&#243;n pulmonar mostraba normoventilaci&#243;n, sin presencia de crepitantes, roncus o sibilancias. El resto de la exploraci&#243;n abdominal y de las extremidades no evidenci&#243; afectaci&#243;n significativa.</p><p class="elsevierStylePara"> Tras realizarle una radiograf&#237;a simple digitalizada posteroanterior de t&#243;rax para la colocaci&#243;n de un cat&#233;ter permanente para hemodi&#225;lisis (fig. 1), se observ&#243; un patr&#243;n alveolointersticial difuso en ambos l&#243;bulos superiores y densidad de calcio, por lo que, a pesar de que el paciente no presentaba fiebre ni cl&#237;nica respiratoria, se solicit&#243; de nuevo la colaboraci&#243;n del Servicio de Radiodiagn&#243;stico, donde se le realiz&#243; una TACAR sin contraste por v&#237;a intravenosa. Los hallazgos tomogr&#225;ficos fueron los siguientes (fig. 2): aumento de densidad en el par&#233;nquima pulmonar con afectaci&#243;n bilateral y fundamentalmente de campos medios y superiores, que presentaba opacidades nodulares y/o n&#243;dulos de 3-10 mm de di&#225;metro, confluyentes y con aspecto morulado. Su alta densidad (m&#225;s de 100 UH) hac&#237;a pensar en un origen c&#225;lcico. No se apreciaba p&#233;rdida de volumen en el par&#233;nquima pulmonar, ni signos de proceso inflamatorio agudo. Igualmente se observaban cavitaciones en el l&#243;bulo superior izquierdo. No se objetivaron adenopat&#237;as mediast&#237;nicas. Asimismo se apreciaron calcificaciones difusas en los tejidos blandos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079844:6v41n10-13079844fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079844:6v41n10-13079844fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a simple posteroanterior de t&#243;rax digitalizada: patr&#243;n alveolointersticial difuso en ambos l&#243;bulos superiores.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079844:6v41n10-13079844fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079844:6v41n10-13079844fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a computarizada de alta resoluci&#243;n de t&#243;rax: afectaci&#243;n bilateral de alta densidad de aspecto morulado (mayor de 100 UH), compatible con lesiones calcificadas.</span></p><p class="elsevierStylePara">Se realiz&#243; adem&#225;s una serie &#243;sea radiol&#243;gica con la que se diagnosticaron calcificaciones vasculares avanzadas y destrucci&#243;n articular de metatarso y falange del primer y quinto dedos del pie izquierdo.</p><p class="elsevierStylePara">Las pruebas anal&#237;ticas realizadas mostraron negatividad en las serolog&#237;as de citomegalovirus, <span class="elsevierStyleItalic">Legionella</span>, <span class="elsevierStyleItalic"> Neumococcus</span>, <span class="elsevierStyleItalic">Coxiella burnetii</span>, <span class="elsevierStyleItalic">Aspergillus, Leishmania</span>, virus herpes simple, de la hepatitis C y A, de la inmunodeficiencia humana, respiratorio sincitial, varicela zoster y <span class="elsevierStyleItalic">Rickettsia conorii</span>. Tanto la baciloscopia como el Mantoux fueron negativos, as&#237; como las pruebas inmunol&#243;gicas siguientes: anticuerpos ADN bicatenario, antimembrana basal, antimitocondrial, antim&#250;sculo liso, anticardiolipina, factor reumatoide, anticuerpos antinucleares extra&#237;bles del n&#250;cleo, anticitoplasma del neutr&#243;filo con patrones citopl&#225;smico y perinuclear, y anticuerpos contra ant&#237;genos extractables del n&#250;cleo (ENAS).</p><p class="elsevierStylePara">El resultado de la broncoscopia fue el siguiente: &#225;rbol bronquial con im&#225;genes blanquecinas de consistencia dura, lineales y paralelas entre s&#237;, con distribuci&#243;n difusa en ambos pulmones, indicativa de calcificaci&#243;n metast&#225;sica de pulm&#243;n.</p><p class="elsevierStylePara">La anatom&#237;a patol&#243;gica evidenci&#243; dep&#243;sitos de calcio en los septos alveolares, pared bronquial y arteriolas pulmonares.</p><p class="elsevierStylePara">El paciente se neg&#243; a la realizaci&#243;n de pruebas espirom&#233;tricas que permitieran la valoraci&#243;n de su funci&#243;n respiratoria (indicativa de patr&#243;n restrictivo).</p><p class="elsevierStylePara"> Tanto la TACAR tor&#225;cica como la broncoscopia y anatom&#237;a patol&#243;gica apuntaban a que el patr&#243;n pulmonar era secundario al dep&#243;sito de calcio en el par&#233;nquima en relaci&#243;n con el hiperparatiroidismo secundario a insuficiencia renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Se describe el caso de un paciente trasplantado renal en hemodi&#225;lisis y en estudio por infiltrado pulmonar de alta densidad en ambos l&#243;bulos superiores. Esta situaci&#243;n de calcificaci&#243;n parenquimatosa pulmonar puede ser indicativa de distintos procesos: infecci&#243;n, silicosis, amiloidosis pulmonar difusa, proteinosis alveolar, hemosiderosis pulmonar idiop&#225;tica, microlitiasis alveolar, met&#225;stasis tumorales malignas de sarcoma o adenocarcinoma y finalmente calcificaci&#243;n metast&#225;sica pulmonar difusa<span class="elsevierStyleSup">7-9</span>. Se excluy&#243; el diagn&#243;stico de enfermedad infecciosa pulmonar, especialmente las debidas a neumon&#237;a varicelosa, histoplasmosis y tuberculosis, por la buena situaci&#243;n cl&#237;nica del paciente y por los resultados negativos de las distintas serolog&#237;as.</p><p class="elsevierStylePara"> Otro diagn&#243;stico posible es la amiloidosis pulmonar difusa, donde la calcificaci&#243;n es nodular, caracter&#237;sticamente subpleural y en campos medios, con presencia de adenopat&#237;as perihiliares, adelgazamiento septal y zonas de opacidades en vidrio deslustrado. Los hallazgos broncosc&#243;picos y la cl&#237;nica del paciente iban en contra del dep&#243;sito de amiloide<span class="elsevierStyleSup">7,10</span>.</p><p class="elsevierStylePara"> Respecto a la proteinosis alveolar difusa, se caracteriza por dep&#243;sito proteico intraalveolar, con afectaci&#243;n difusa bilateral m&#225;s evidente en las bases, pero sin calcificaci&#243;n; los s&#237;ntomas cl&#237;nicos son floridos, con tos, disnea, fiebre, disminuci&#243;n de peso y funci&#243;n pulmonar de caracter&#237;sticas restrictivas, circunstancias que no presentaba el paciente de este caso<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Tampoco se cumpl&#237;an los requisitos de hemosiderosis pulmonar, ya que, aunque el paciente ten&#237;a valores muy bajos de hemat&#243;crito y hemoglobina, justificados por su IRC, no mostraba ni hemoptisis ni macr&#243;fagos alveolares.</p><p class="elsevierStylePara">En cuanto a la microlitiasis alveolar, se caracteriza por la presencia de n&#243;dulos calcificados intraalveolares de predominio basal y paracardial, pero de tama&#241;o menor de 1 mm, motivo por el cual se descart&#243; el diagn&#243;stico<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">Se denomina calcificaci&#243;n metast&#225;sica a la relacionada con la hipercalcemia, es decir, con un transporte elevado de calcio de un lugar del organismo, como el hueso, a otro donde se deposita. El dep&#243;sito de calcio se realiza predominantemente en los lugares de excreci&#243;n de &#225;cidos (&#225;cido clorh&#237;drico en el est&#243;mago, &#225;cido &#250;rico en el ri&#241;&#243;n y anh&#237;drido carb&#243;nico en el pulm&#243;n), donde precipita por alcalinizaci&#243;n de pH.</p><p class="elsevierStylePara">La calcificaci&#243;n metast&#225;sica en el pulm&#243;n se localiza preferentemente en los &#225;pices pulmonares, lo cual se ha atribuido a las diferencias regionales de pH, dado que en esta zona la relaci&#243;n ventilaci&#243;n perfusi&#243;n (V/Q) hace que el pH sea de alrededor de 7,50, a diferencia de las bases, donde es de 7,39. Este pH alcalino favorece la precipitaci&#243;n de las sales de calcio en la membrana alveolar, con adelgazamiento de &#233;sta y alteraciones de la difusi&#243;n.</p><p class="elsevierStylePara">El contexto cl&#237;nico del paciente apunta al diagn&#243;stico de calcificaci&#243;n pulmonar difusa o calcificaci&#243;n metast&#225;sica pulmonar, ya que esta enfermedad se caracteriza por dep&#243;sitos de calcio en la pared alveolar en vasos de peque&#241;o tama&#241;o, as&#237; como difusamente en tejidos blandos. Ocurre principalmente en las alteraciones del metabolismo calcio-f&#243;sforo y en pacientes con IRC, aunque tambi&#233;n se han descrito casos en el hiperparatiroidismo<span class="elsevierStyleSup">12</span> (las elevaciones de paratirina movilizan calcio y f&#243;sforo e incrementan la reabsorci&#243;n tubular de calcio), intoxicaci&#243;n por vitamina D, s&#237;ndrome de leche y alcalinos, sarcoidosis, destrucci&#243;n &#243;sea masiva por met&#225;stasis malignas, osteomielitis o tuberculosis<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara">La radiograf&#237;a simple y fundamentalmente con t&#233;cnica digitalizada, seg&#250;n Morkos<span class="elsevierStyleSup">5</span>, puede ser suficiente para reconocer las calcificaciones pulmonares difusas en forma de zonas de opacidades confluyentes o nodulares con densidades compatibles con calcio. Puede tambi&#233;n presentarse como proceso de afectaci&#243;n intersticial difusa<span class="elsevierStyleSup">14</span>. Sin embargo, seg&#250;n Lingam et al<span class="elsevierStyleSup">7</span>, es la TACAR la prueba m&#225;s sensible e incluso suficiente para el diagn&#243;stico de calcinosis pulmonar difusa<span class="elsevierStyleSup">15</span>. Estos autores describen 3 posibles patrones de calcificaci&#243;n: n&#243;dulos de distribuci&#243;n difusa, zonas parcheadas de opacidad en vidrio deslustrado y, por &#250;ltimo, presencia de zonas de atenuaci&#243;n parenquimatosa de distribuci&#243;n lobular.</p><p class="elsevierStylePara">Al igual que en el caso aqu&#237; presentado, son muchos los autores que describen calcificaciones en la pared bronquial, tr&#225;quea, peque&#241;os vasos y tejidos blandos<span class="elsevierStyleSup">3,4,7</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, es importante reconocer los patrones radiol&#243;gicos de calcinosis pulmonar difusa en todos los pacientes con IRC, ya que, junto con los hallazgos broncosc&#243;picos y anatomopatol&#243;gicos, son suficientes para poder establecer el diagn&#243;stico.</p>		</div>&#13;
	