<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Las anomal&#237;as cong&#233;nitas de las arterias coronarias constituyen una entidad poco frecuente cuya incidencia var&#237;a seg&#250;n las series publicadas entre el 0,3 y el 1,3% de las coronariograf&#237;as realizadas habitualmente por sospecha de enfermedad ateroscler&#243;tica coronaria<span class="elsevierStyleSup">1,2</span>. Sus formas de presentaci&#243;n pueden ser: angina, infarto agudo de miocardio, insuficiencia card&#237;aca, muerte s&#250;bita y s&#237;ncope. Aunque en casi la mitad de los enfermos con anomal&#237;as coronarias en las angiograf&#237;as realizadas por sospecha de enfermedad aterosclerosa coronaria hay tambi&#233;n lesiones obstructivas, &#233;stas no suelen asentar en el segmento con trayecto an&#243;malo<span class="elsevierStyleSup">3</span>. Si bien el diagn&#243;stico se realiza habitualmente por la angiograf&#237;a convencional, en algunos casos pueden ser de utilidad otras t&#233;cnicas diagn&#243;sticas para determinar con exactitud el trayecto an&#243;malo de las coronarias, como la ecocardiograf&#237;a transesof&#225;gica (ETE), la resonancia magn&#233;tica (RM) o la tomograf&#237;a computarizada (TC).</p><p class="elsevierStylePara"> Presentamos un caso de origen an&#243;malo de la arteria coronaria izquierda en el seno de Valsalva derecho asociado con lesiones esten&#243;ticas ateroscler&#243;ticas en la coronaria derecha diagnosticado por angiograf&#237;a convencional, que se complement&#243; con la tomograf&#237;a computarizada multicorte (TCM) para identificar su trayecto y la ecocardiograf&#237;a de esfuerzo para determinar su repercusi&#243;n funcional tras el tratamiento de las lesiones en la coronaria derecha.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 61 a&#241;os, fumador, con antecedente de un infarto de miocardio inferior 5 a&#241;os antes, que ingres&#243; en nuestro servicio por una angina prolongada asociada con un estr&#233;s emocional intenso. La exploraci&#243;n f&#237;sica fue normal, con cifras tensionales de 140/80 mmHg y frecuencia card&#237;aca de 75 lat/min. El electrocardiograma basal mostr&#243; ritmo sinusal y necrosis inferior antigua sin otras alteraciones y no se objetiv&#243; movilizaci&#243;n de enzimas mioc&#225;rdicas en las determinaciones seriadas. El d&#237;a siguiente al ingreso se practic&#243; una ergometr&#237;a en tapiz rodante con protocolo de Bruce, libre de f&#225;rmacos, que fue positiva cl&#237;nicamente a carga baja. Ante estos resultados se practic&#243; una coronariograf&#237;a, que objetiv&#243; un origen an&#243;malo de la coronaria izquierda en el seno de Valsalva derecho y una coronaria derecha dominante con estenosis significativas en su segmento distal y la descendente posterior (figs. 1 A y B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080964:25v58n11-13080964fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080964:25v58n11-13080964fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Origen an&#243;malo de la arteria coronaria izquierda en el seno de Valsalva derecho (A). Estenosis en la coronaria derecha distal y la descendente posterior (puntas de flecha) (B).</p><p class="elsevierStylePara"> Para determinar el trayecto de la coronaria an&#243;mala se realiz&#243; una TCM, objetiv&#225;ndose un recorrido de la coronaria izquierda interarterial entre la arteria pulmonar y la aorta (figs. 2 A-D). Con el fin de descartar una isquemia en el territorio dependiente de la coronaria an&#243;mala se practic&#243; una ecocardiograf&#237;a de esfuerzo, sin medicaci&#243;n antianginosa, en la que se alcanz&#243; la frecuencia card&#237;aca subm&#225;xima, se desarroll&#243; hipocinesia en los segmentos inferiores medios y apicales, y se observ&#243; la persistencia de la acinesia del segmento posterior basal ya existente, con cl&#237;nica anginosa asociada. Ante estos hallazgos se opt&#243; por revascularizar mediante angioplastia con <span class="elsevierStyleItalic"> stent</span> cada una de las lesiones de la coronaria derecha (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080964:25v58n11-13080964fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080964:25v58n11-13080964fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tomograf&#237;a computarizada multicorte. Reconstrucci&#243;n <span class="elsevierStyleItalic">volume rendering (VR)</span> que muestra el origen an&#243;malo de la arteria coronaria izquierda, as&#237; como su trayecto entre la arteria pulmonar y la ra&#237;z a&#243;rtica (A y B). Reconstrucci&#243;n <span class="elsevierStyleItalic">VR</span> del &#225;rbol coronario en la que se observa la estenosis en arteria coronaria derecha distal (flecha) (C y D). ADA: arteria descendente anterior; AP: arteria pulmonar; AO: aorta; CD: arteria coronaria derecha; CI: arteria coronaria izquierda; CX: arteria circunfleja; TC: tronco com&#250;n de la coronaria izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080964:25v58n11-13080964fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080964:25v58n11-13080964fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Coronariograf&#237;a tras el implante de <span class="elsevierStyleItalic">stents</span> en la arteria coronaria derecha.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El origen an&#243;malo de la arteria coronaria izquierda en el seno de Valsalva derecho es una malformaci&#243;n poco frecuente (representa un 0,15% en la serie de Angelini et al<span class="elsevierStyleSup">4</span>).</p><p class="elsevierStylePara"> Aunque puede presentar diferentes trayectos, el recorrido interarterial entre la aorta y la arteria pulmonar es el que se asocia con m&#225;s frecuencia con muerte s&#250;bita, en especial durante o inmediatamente despu&#233;s del ejercicio intenso. Se han propuesto diferentes hip&#243;tesis para explicar este fen&#243;meno: la expansi&#243;n de las ra&#237;ces a&#243;rtica y pulmonar durante la s&#237;stole ocasionar&#237;a una compresi&#243;n del tronco com&#250;n con recorrido an&#243;malo, o bien una angulaci&#243;n excesiva en el origen de la coronaria an&#243;mala producir&#237;a un compromiso de su luz por dilataci&#243;n de la ra&#237;z a&#243;rtica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Si bien el diagn&#243;stico de la mayor&#237;a de las anomal&#237;as coronarias suele realizarse mediante angiograf&#237;a invasiva, por sospecha de enfermedad ateroscler&#243;tica coronaria<span class="elsevierStyleSup">6,7</span>, en ocasiones son &#250;tiles otras modalidades diagn&#243;sticas para una valoraci&#243;n m&#225;s completa del recorrido de la coronaria an&#243;mala y su relaci&#243;n con estructuras vecinas, como la ecocardiograf&#237;a transesof&#225;gica<span class="elsevierStyleSup">8</span>, la RM<span class="elsevierStyleSup">9</span> y la TC<span class="elsevierStyleSup">10</span>. Es esta &#250;ltima t&#233;cnica la que combina una mayor resoluci&#243;n espacial y temporal, y permite la visualizaci&#243;n de todo el trayecto de las arterias coronarias principales en todo su recorrido durante un tiempo de exploraci&#243;n breve, aunque con el inconveniente del empleo de radiaciones ionizantes y contraste iodado.</p><p class="elsevierStylePara"> Cuando esta anomal&#237;a se asocia con lesiones obstructivas coronarias, los s&#237;ntomas isqu&#233;micos suelen atribuirse a estas &#250;ltimas, aunque en ocasiones la propia anomal&#237;a puede ser causa de ellos y la actitud seguida en estos casos puede resultar compleja<span class="elsevierStyleSup">11</span>. En nuestro caso, una vez diagnosticada la anomal&#237;a coronaria mediante angiograf&#237;a invasiva, confirmado su trayecto mediante TCM y dada la coexistencia de lesiones esten&#243;ticas en la coronaria derecha, se opt&#243; por realizar una ecocardiograf&#237;a de esfuerzo para descartar de forma m&#225;s fisiol&#243;gica la isquemia en el territorio de la coronaria an&#243;mala antes de decidir revascularizar exclusivamente las lesiones obstructivas en la coronaria derecha.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.R. Balaguer-Malfag&#243;n.<br /> Col&#243;n, 71. 46185 La Pobla de Vallbona. Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:joseramon@comv.es" class="elsevierStyleCrossRefs"> joseramon@comv.es</a></p>		</div>&#13;
	