<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los tumores primarios del coraz&#243;n son raros, con una incidencia del 0,0017-0,19% en series de necropsias<span class="elsevierStyleSup">1</span>. Tres cuartas partes de los tumores son benignos. La mitad de los tumores benignos son mixomas, y la mayor&#237;a del resto son lipomas, fibroelastomas papilares y rabdomiomas. Son m&#225;s frecuentes en mujeres y pueden afectar a ambas aur&#237;culas<span class="elsevierStyleSup">2</span>, ventr&#237;culos<span class="elsevierStyleSup">3</span> o v&#225;lvula mitral, aunque son m&#225;s frecuentes en la aur&#237;cula izquierda. La presentaci&#243;n cl&#237;nica se caracteriza por obstrucci&#243;n de la v&#225;lvula mitral<span class="elsevierStyleSup">4</span>, embolias y s&#237;ntomas constitucionales, adem&#225;s de fiebre, anemia o velocidad de sedimentaci&#243;n globular elevada; sin embargo, la infecci&#243;n de estos tumores es infrecuente. El diagn&#243;stico diferencial es dif&#237;cil, especialmente con el mixoma no infectado y con la endocarditis mural, por lo que se han propuesto criterios diagn&#243;sticos<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 58 a&#241;os de edad, con antecedentes de carcinoma de mama bilateral tratado con cirug&#237;a, radioterapia y quimioterapia adyuvantes, en remisi&#243;n completa. Ingres&#243; por cuadro confusional, fiebre y dolor abdominal de 3 d&#237;as de evoluci&#243;n. Refer&#237;a s&#237;ndrome constitucional y fiebre desde 6 meses antes, tras un episodio de faringitis aguda. En la exploraci&#243;n f&#237;sica presentaba caquexia, temperatura de 40 &#176;C y taquicardia sin soplos. En la anal&#237;tica ten&#237;a leucocitosis (22.300 leucocitos/ml), anemia normoc&#237;tica y velocidad de sedimentaci&#243;n globular (VSg) de 107 mm/h.</p><p class="elsevierStylePara">El ecocardiograma mostr&#243; una masa vegetante en la aur&#237;cula izquierda de 5,4 x 1,5 cm, pediculada, de densidad heterog&#233;nea, adherida al septo interauricular, con prolapso en el ventr&#237;culo izquierdo, sin obstrucci&#243;n ni regurgitaci&#243;n significativas en la v&#225;lvula mitral (fig. 1). Se inici&#243; tratamiento antibi&#243;tico emp&#237;rico con ampicilina y gentamicina, y se extrajeron hemocultivos que resultaron positivos para <span class="elsevierStyleItalic">Streptococcus oralis</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080966:25v58n11-13080966fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080966:25v58n11-13080966fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma: masa pediculada de densidad heterog&#233;nea unida al septo interauricular (A). Uni&#243;n de la masa al septo interauricular y prolapso a trav&#233;s de la v&#225;lvula mitral (B). AD: aur&#237;cula derecha; Ao: aorta; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo; asterisco: mixoma.</p><p class="elsevierStylePara">A las 48 h del ingreso present&#243; de forma s&#250;bita dolor y palidez en el miembro inferior izquierdo, con ausencia del pulso femoral. Se realiz&#243; una arteriograf&#237;a que mostr&#243; embolias en las arterias il&#237;aca com&#250;n y externa izquierdas, y en arteria femoral profunda derecha (fig. 2), y se realiz&#243; una embolectom&#237;a quir&#250;rgica. El material emb&#243;lico mostr&#243; <span class="elsevierStyleItalic">Streptococcus oralis</span> en su superficie. El control ecocardiogr&#225;fico posterior evidenci&#243; una marcada disminuci&#243;n del tama&#241;o tumoral (3 x 2 cm) (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080966:25v58n11-13080966fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080966:25v58n11-13080966fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Arteriograf&#237;a: oclusi&#243;n de la arteria il&#237;aca com&#250;n izquierda y femoral profunda derecha. Flecha: zona de la oclusi&#243;n (A). Ecocardiograma: despu&#233;s del evento emb&#243;lico se aprecia la disminuci&#243;n del tama&#241;o de la masa (B). AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo; cabeza de flecha: mixoma tras la embolia.</p><p class="elsevierStylePara"> Ante el riesgo de nuevas embolias se decidi&#243; la extracci&#243;n quir&#250;rgica de la masa. El estudio histol&#243;gico revel&#243; la presencia de c&#233;lulas fusiformes rodeadas de una estroma laxa rica en mucopolisac&#225;ridos, as&#237; como la presencia de cocos grampositivos. Se continu&#243; con tratamiento antibi&#243;tico durante una semana y la evoluci&#243;n fue satisfactoria.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Se han propuesto criterios diagn&#243;sticos de mixoma infectado (tabla 1). En una revisi&#243;n de la bibliograf&#237;a se hallaron 35 casos definitivos, 5 probables y 1 caso de posible mixoma infectado<span class="elsevierStyleSup">5</span>. El 45% ten&#237;a factores de riesgo que pudieron contribuir a la infecci&#243;n: trabajos dentales (22%), infecciones recientes (10%), procedimientos invasivos (5%), y casos de uso de drogas intravenosas, uso cr&#243;nico de corticoides y pobre dentici&#243;n. Los microorganismos implicados fueron <span class="elsevierStyleItalic">Streptococcus viridans</span> (44%) y <span class="elsevierStyleItalic">Staphylococcus aureus</span> (15%), espectro microbiol&#243;gico similar al de la endocarditis sobre v&#225;lvula nativa. La bacteriemia no prueba que el mixoma est&#233; infectado, pues se han descrito casos de hemocultivos positivos con tumores sin inflamaci&#243;n o infecci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080966:25v58n11-13080966tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080966:25v58n11-13080966tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El diagn&#243;stico diferencial del mixoma infectado<span class="elsevierStyleSup">6</span> se debe realizar principalmente con el mixoma no infectado, puesto que la fiebre puede aparecer en ausencia de infecci&#243;n, as&#237; como con una endocarditis mural o un trombo intracavitario infectado. El mixoma se asocia con embolias sist&#233;micas<span class="elsevierStyleSup">7</span>, aunque el riesgo parece mayor cuando el mixoma est&#225; infectado.</p><p class="elsevierStylePara">La cirug&#237;a suele ser curativa y se debe realizar de forma precoz, con una mortalidad operatoria baja. Existe la tendencia a mantener la pauta antibi&#243;tica habitual de la endocarditis<span class="elsevierStyleSup">8</span>, aunque los pacientes tratados durante menos de 2 semanas no parecen tener m&#225;s complicaciones<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Dado que la presentaci&#243;n cl&#237;nica del mixoma infectado puede ser similar a la del no infectado es recomendable extraer hemocultivos cuando un paciente con mixoma presente fiebre, as&#237; como realizar una ecocardiograf&#237;a en los casos de fiebre de origen desconocido cuando las t&#233;cnicas iniciales no resultan reveladoras<span class="elsevierStyleSup">9,10</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. A. Garc&#237;a-Quintana.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario de Gran Canaria Dr. Negr&#237;n.<br /> Bco. La Ballena, s/n. 35020 Las Palmas de Gran Canaria. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:antoniogarcia@secardiologia.es" class="elsevierStyleCrossRefs"> antoniogarcia@secardiologia.es</a></p>		</div>&#13;
	