<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La tomograf&#237;a por emisi&#243;n de positrones (PET) es la &#250;nica t&#233;cnica que dispone de trazadores espec&#237;ficos de flujo (1<span class="elsevierStyleSup">3</span>NH<span class="elsevierStyleInf">3</span>) y de metabolismo card&#237;aco (<span class="elsevierStyleSup">18</span>FDG), por lo que est&#225; considerada la t&#233;cnica de referencia para determinar la presencia de miocardio viable.</p><p class="elsevierStylePara">Los patrones b&#225;sicos establecidos para el diagn&#243;stico de miocardio viable son<span class="elsevierStyleSup">1,2</span>:</p><p class="elsevierStylePara"> -&#173; Patr&#243;n <span class="elsevierStyleItalic"> match</span>: hipocaptaci&#243;n similar de ambos trazadores; su interpretaci&#243;n es la ausencia de viabilidad en el &#225;rea de la necrosis.</p><p class="elsevierStylePara"> -&#173; Patr&#243;n <span class="elsevierStyleItalic"> mismatch</span>: flujo reducido, con conservaci&#243;n del metabolismo; su interpretaci&#243;n es la presencia de viabilidad en el &#225;rea de la necrosis.</p><p class="elsevierStylePara">El motivo de esta carta al editor es la presentaci&#243;n del caso de un paciente de 72 a&#241;os de edad, con factores de riesgo cardiovascular (dislip&#233;mico/fumador), que ingres&#243; por angina inestable. Fue diagnosticado de infarto agudo de miocardio (IAM) anterior y tratado con fibrin&#243;lisis. El cateterismo mostr&#243; una ateromatosis difusa con m&#250;ltiples lesiones no significativas y una lesi&#243;n del 90% en la descendente anterior (DA) media. El ventriculograma mostr&#243; una severa hipocinesia anterolateral, con una fracci&#243;n de eyecci&#243;n (FE) del 67%.</p><p class="elsevierStylePara">Se le realiz&#243; un angioplastia coronaria transluminal percut&#225;nea y se aplic&#243; un <span class="elsevierStyleItalic">stent</span> en la DA; en el ecocardiograma de alta se observ&#243; un ventr&#237;culo izquierdo no dilatado, con una correcta contractilidad (FE del 64%).</p><p class="elsevierStylePara">El d&#237;a 30 post-IAM se realiz&#243; un estudio de viabilidad mioc&#225;rdica mediante <span class="elsevierStyleSup">18</span>FDG, y se la correlacion&#243; con las alteraciones del flujo regional, medidas con <span class="elsevierStyleSup">13</span>NH<span class="elsevierStyleInf">3</span>. Se observ&#243; un estudio de flujo (<span class="elsevierStyleSup">13</span>NH<span class="elsevierStyleInf">3</span>) pr&#225;cticamente normal, con reducci&#243;n del estudio de metabolismo (<span class="elsevierStyleSup">18</span>FDG) en el &#225;rea de la necrosis (patr&#243;n <span class="elsevierStyleItalic">reverse mismatch</span>) (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080968:25v58n11-13080968fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080968:25v58n11-13080968fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> El estudio del metabolismo mioc&#225;rdico (<span class="elsevierStyleSup">18</span>FDG), realizado el d&#237;a 30 postinfarto de miocardio, muestra una reducci&#243;n en la captaci&#243;n de glucosa en los segmentos medio y apical del territorio anterior, discordante con la pr&#225;ctica normalidad del flujo mioc&#225;rdico en dicha zona (<span class="elsevierStyleSup">13</span>NH<span class="elsevierStyleInf">3</span>).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080968:25v58n11-13080968fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080968:25v58n11-13080968fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Los cortes tomogr&#225;ficos obtenidos en el estudio postesfuerzo realizado con <span class="elsevierStyleSup">99m</span>Tc-tetrofosmina muestran una hipoperfusi&#243;n intensa en los segmentos medio y apical del territorio anterior, sin cambios significativos en las im&#225;genes de reposo. Estos hallazgos son compatibles con una necrosis anterior, sin presencia de tejido viable ni signos de isquemia asociada y a distancia.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s, sin que el paciente presentase ning&#250;n nuevo episodio coronario agudo, se le realiz&#243; un estudio de control mediante tomograf&#237;a computarizada por emisi&#243;n de fotones simples (SPECT) mioc&#225;rdica con <span class="elsevierStyleSup">99m</span>Tc-tetrofosmina (8 mCi/22 mCi), bajo tratamiento con carvedilol. La prueba de esfuerzo con cicloerg&#243;metro fue cl&#237;nica y el&#233;ctricamente negativa al 75% por efecto farmacol&#243;gico (50 W; 4,3 MET). El estudio de perfusi&#243;n mioc&#225;rdico mostr&#243; un patr&#243;n de necrosis anterior con afectaci&#243;n de los segmentos apical y medio, sin presencia de tejido viable ni signos de isquemia asociada ni a distancia (fig. 2).</p><p class="elsevierStylePara">En este caso cl&#237;nico, el paciente muestra un flujo normal, con hipocaptaci&#243;n de glucosa; este patr&#243;n ha sido descrito como <span class="elsevierStyleItalic">reverse mismatch</span>. La fisiopatolog&#237;a de esta entidad parece ser multifactorial y se ha postulado la intervenci&#243;n de los siguientes mecanismos<span class="elsevierStyleSup">3</span>: la presencia de fragmentos del trombo disuelto que microinfartan vasos distales, el uso de otros sustratos en la fase aguda del IAM, la hiperemia relativa y el desarrollo de colaterales.</p><p class="elsevierStylePara">Si bien hay pocas referencias y proceden de estudios con diferentes tipos de muestras, la prevalencia de este patr&#243;n en la bibliograf&#237;a es cercana al 30%<span class="elsevierStyleSup">4</span>. Incluso en un trabajo con animales de experimentaci&#243;n se ha valorado la histolog&#237;a de estos casos y se ha objetivado la presencia de una necrosis parcheada en la que se observa un &#225;rea transmural, mezcla de fibrosis mioc&#225;rdica y de tejido viable, con una alteraci&#243;n de la estructura de los cardiomiocitos en la regi&#243;n lim&#237;trofe de microinfartos<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el patr&#243;n <span class="elsevierStyleItalic">reverse mismatch</span>, en el que hay una discordancia del flujo/metabolismo card&#237;aco (reducci&#243;n del metabolismo) debe interpretarse como tejido &#171;amenazado&#187; y probablemente no recuperable en relaci&#243;n con la presencia de una necrosis parcheada.</p>		</div>&#13;
	