<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El mejor conocimiento de las valvulopat&#237;as y una valoraci&#243;n m&#225;s precisa de su severidad y etiolog&#237;a mediante m&#233;todos no invasivos ha despertado el inter&#233;s por las t&#233;cnicas de reparaci&#243;n quir&#250;rgica como alternativa al reemplazo valvular. Mientras en la valvulopat&#237;a mitral estas t&#233;cnicas son de uso m&#225;s sistem&#225;tico, hay menos experiencia en la enfermedad valvular a&#243;rtica.</p><p class="elsevierStylePara">El motivo de esta carta al editor es la presentaci&#243;n de un caso de prolapso valvular como causa de insuficiencia a&#243;rtica en el que se realiz&#243; una reparaci&#243;n valvular con &#233;xito, destacando el papel de la ecocardiograf&#237;a para su diagn&#243;stico, y la evaluaci&#243;n de los resultados quir&#250;rgicos.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 62 a&#241;os diagnosticado de insuficiencia a&#243;rtica severa asintom&#225;tica y sin criterios quir&#250;rgicos ecocardiogr&#225;ficos que en los &#250;ltimos meses present&#243; disnea de grado II/IV. Al realizar una nueva valoraci&#243;n ecocardiogr&#225;fica se objetiv&#243; una v&#225;lvula a&#243;rtica de velos finos y apertura normal, con prolapso amplio del velo coronario derecho en di&#225;stole, que originaba un <span class="elsevierStyleItalic">jet</span> de regurgitaci&#243;n exc&#233;ntrico dirigido hacia la valva anterior mitral. En el eje largo del plano paraesternal, la anchura del <span class="elsevierStyleItalic">jet</span> era &gt; 12 mm, con un &#237;ndice de regurgitaci&#243;n &gt; 50%, una vena contra&#237;da de 8-9 mm y un radio amplio de isovelocidad proximal. El di&#225;metro telesist&#243;lico del ventr&#237;culo izquierdo era de 45 mm (26,47 mm/m<span class="elsevierStyleSup">2</span>) y la fracci&#243;n de eyecci&#243;n del 66%. La aorta ascendente presentaba un tama&#241;o (19,41 cm/m<span class="elsevierStyleSup">2</span>) y una morfolog&#237;a normales, y se registraba un retroceso holodiast&#243;lico mediante Doppler pulsado. Ante la posibilidad de una reparaci&#243;n quir&#250;rgica se realiz&#243; una valoraci&#243;n transesof&#225;gica: en el plano transversal medioesof&#225;gico a 63&#176; se observa el prolapso de la sigmoidea coronaria derecha, con un velo muy elongado, fino, sin im&#225;genes de calcificaci&#243;n y normalidad en el resto de los velos (fig. 1A). En el registro Doppler-color se apreciaba un &#225;rea de regurgitaci&#243;n severa (1,47 cm<span class="elsevierStyleSup">2</span>) (fig. 1B). El resto del estudio no aport&#243; nuevos datos con respecto al ecocardiograma transtor&#225;cico. Las caracter&#237;sticas anat&#243;micas de la v&#225;lvula a&#243;rtica eran favorables para la reparaci&#243;n quir&#250;rgica, por lo que &#233;sta se llev&#243; a cabo mediante resecci&#243;n triangular y plicatura del velo coronario derecho. Se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica intraoperatoria (presi&#243;n arterial 90/60 mmHg y frecuencia card&#237;aca 50 lat/min) en la que se evidenciaba la ausencia de prolapso (fig. 2A) y la presencia de un m&#237;nimo <span class="elsevierStyleItalic"> jet</span> central de grado I/IV (fig. 2B). La evoluci&#243;n en el postoperatorio curs&#243; sin complicaciones. Una nueva evaluaci&#243;n ecocardiogr&#225;fica a los 6 meses mostr&#243; similares resultados a los del control posquir&#250;rgico. El paciente se encontraba estable, en clase funcional I de la New York Heart Association.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080969:25v58n11-13080969fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080969:25v58n11-13080969fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a transesof&#225;gica. Plano transversal a 63&#176;. Prolapso de sigmoidea coronaria derecha (A). Insuficiencia a&#243;rtica severa registrada mediante Doppler-color (B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080969:25v58n11-13080969fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080969:25v58n11-13080969fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograf&#237;a transesof&#225;gica intraoperatoria. Anatom&#237;a valvular tras la resecci&#243;n triangular y la plicatura de velo coronario derecho (A). Estudio Doppler-color en el que se evidencia una m&#237;nima insuficiencia a&#243;rtica residual (B).</p><p class="elsevierStylePara">En la mayor&#237;a de los casos, el prolapso valvular se encuentra asociado con una enfermedad de la ra&#237;z a&#243;rtica o se produce tras la cirug&#237;a reparadora de &#233;sta<span class="elsevierStyleSup">1,2</span>, as&#237; como con enfermedades cong&#233;nitas, como la comunicaci&#243;n interventricular o la v&#225;lvula bic&#250;spide. Con menos frecuencia se presenta, como en el caso que presentamos, como una afecci&#243;n aislada en la v&#225;lvula tric&#250;spide.</p><p class="elsevierStylePara">En los estudios de reparaci&#243;n valvular a&#243;rtica se incluye sobre todo a pacientes con disecci&#243;n a&#243;rtica cr&#243;nica, anuloectasia a&#243;rtica o enfermedad cong&#233;nita. El papel de la reparaci&#243;n en la enfermedad valvular a&#243;rtica aislada, no asociada con estas enfermedades, no est&#225; bien definido. Hay distintas t&#233;cnicas de reparaci&#243;n quir&#250;rgica de acuerdo con la clasificaci&#243;n funcional de la insuficiencia valvular a&#243;rtica: tipo I (dilataci&#243;n anular), tipo II (presencia de tejido redundante) y tipo III (restrictivo)<span class="elsevierStyleSup">3-5</span>. Los resultados de este tipo de intervenci&#243;n a corto-medio plazo son similares a los obtenidos con biopr&#243;tesis, homoinjertos y autoinjertos, y aunque no son comparables con la sustituci&#243;n valvular, son una opci&#243;n v&#225;lida para pacientes seleccionados<span class="elsevierStyleSup">3-5</span>. La supervivencia a los 7 a&#241;os de la reparaci&#243;n quir&#250;rgica es del 89% y es necesaria la reintervenci&#243;n en un 15% de los casos, seg&#250;n se refleja en las series m&#225;s amplias publicadas sobre reparaci&#243;n valvular a&#243;rtica<span class="elsevierStyleSup">4,5</span>. No obstante, se requieren m&#225;s an&#225;lisis para conocer la durabilidad a largo plazo, as&#237; como estudios controlados que permitan establecer una indicaci&#243;n quir&#250;rgica m&#225;s precoz que evite el deterioro ventricular izquierdo<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Por &#250;ltimo, queremos destacar el papel actual de la ecocardiograf&#237;a en la valoraci&#243;n de la enfermedad valvular. Consideramos que debe estar encaminada no s&#243;lo a establecer criterios quir&#250;rgicos, sino a realizar un an&#225;lisis m&#225;s detallado de la anatom&#237;a valvular que permita seleccionar adecuadamente a los pacientes susceptibles de este tipo de intervenci&#243;n.</p>		</div>&#13;
	