<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada se define por la presencia de episodios de s&#237;ncope o muerte s&#250;bita en pacientes sin cardiopat&#237;a estructural y patr&#243;n electrocardiogr&#225;fico de bloqueo de rama derecha y elevaci&#243;n del segmento ST en las precordiales derechas<span class="elsevierStyleSup">1</span>. Este patr&#243;n puede ser transitorio hasta en el 40% de los casos, y puede ser desenmascarado por f&#225;rmacos bloqueadores de los canales del sodio<span class="elsevierStyleSup">2</span>, como la flecainida. Se presenta el caso de un var&#243;n joven en el que la ingesta importante de coca&#237;na puso de manifiesto un patr&#243;n tipo 1 de Brugada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Var&#243;n de 22 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, que acudi&#243; a urgencias por presentar palpitaciones y parestesias periorales. Hab&#237;a consumido durante las 6 h previas aproximadamente 600 mg de coca&#237;na. La presi&#243;n arterial era de 130/80 mmHg y la saturaci&#243;n del 98% sin O<span class="elsevierStyleInf">2</span>. Exploraci&#243;n f&#237;sica sin hallazgos. El electrocardiograma (ECG) mostraba un ritmo sinusal a 115 lat/min, bloqueo completo de rama derecha y supradesnivelaci&#243;n del segmento ST de m&#225;s de 2 mm en V1-V3 (fig. 1). La radiograf&#237;a de t&#243;rax era normal. La anal&#237;tica general, incluida la determinaci&#243;n de iones, no revel&#243; alteraciones. La anal&#237;tica de orina result&#243; positiva para coca&#237;na.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080965:25v55n11-13080965fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080965:25v55n11-13080965fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma de 12 derivaciones tras la toma de coca&#237;na. Patr&#243;n tipo 1 de Brugada.</p><p class="elsevierStylePara">Se le administr&#243; lorazepam y se mantuvo en observaci&#243;n hasta que desapareci&#243; la cl&#237;nica, tras lo cual fue remitido a la secci&#243;n de arritmias para continuar su estudio.</p><p class="elsevierStylePara">Se realiz&#243; un nuevo ECG en el que se encontraba en ritmo sinusal, con imagen de bloqueo incompleto de rama derecha, sin cumplir criterios de s&#237;ndrome de Brugada (fig. 2). Dada la sospecha de s&#237;ndrome de Brugada, se realiz&#243; un test de flecainida (2 mg/kg intravenosos) que result&#243; positivo (fig. 3). Al no haber antecedentes personales ni familiares de s&#237;ncope, arritmia documentada ni muerte s&#250;bita, se realiz&#243; estudio electrofisiol&#243;gico (EEF), en el cual no se logr&#243; inducir arritmias ventriculares, por lo que no se indic&#243; la implantaci&#243;n de un desfibrilador autom&#225;tico ni otro tratamiento espec&#237;fico, salvo el abandono del consumo de coca&#237;na. El paciente deber&#225; seguir control ambulatorio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080965:25v55n11-13080965fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080965:25v55n11-13080965fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Electrocardiograma de 12 derivaciones en situaci&#243;n basal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080965:25v55n11-13080965fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080965:25v55n11-13080965fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Electrocardiograma previo a la administraci&#243;n de flecainida (A).  Electrocardiograma tras la administraci&#243;n de flecainida. Test farmacol&#243;gico positivo (B).</p><p class="elsevierStylePara">Se procedi&#243; al estudio de los familiares directos. Su padre present&#243; en el ECG una imagen de bloqueo de rama derecha, pero sin criterios de patr&#243;n de Brugada. Se le realizaron tambi&#233;n test de flecainida y EEF, y ambos fueron negativos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada est&#225; determinado gen&#233;ticamente, causado por mutaciones en los canales de sodio (SCN5A) codificados en el cromosoma 3<span class="elsevierStyleSup">2</span>. La disminuci&#243;n de estos canales determina un gradiente de voltaje entre el epicardio y el endocardio ventricular, con una prolongaci&#243;n del potencial de acci&#243;n y dispersi&#243;n de la repolarizaci&#243;n en el epicardio, lo cual determina una gran vulnerabilidad para el desarrollo de arritmias ventriculares por reentrada<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Inicialmente se incluyeron 2 posibles patrones electrocardiogr&#225;ficos, patr&#243;n convexo o tipo 1 y patr&#243;n en &#171;silla de montar&#187; o tipo 2. El diagn&#243;stico puede verse dificultado en una proporci&#243;n importante de casos, hasta en un 40%, porque el patr&#243;n electrocardiogr&#225;fico se normaliza transitoriamente<span class="elsevierStyleSup">2</span>. Por otro lado, un test de provocaci&#243;n farmacol&#243;gico negativo, con las derivaciones convencionales, no descarta el s&#237;ndrome de Brugada y es necesario incluir sistem&#225;ticamente las derivaciones precordiales en el segundo y el tercer espacios intercostales<span class="elsevierStyleSup">4</span>. En nuestro caso, el paciente present&#243; un patr&#243;n de Brugada tipo 1 que se inici&#243; coincidiendo con los efectos de la coca&#237;na, patr&#243;n que se repiti&#243; nuevamente durante el test con flecainida. En situaci&#243;n basal presentaba un patr&#243;n tipo 2. Esta variabilidad de la morfolog&#237;a se podr&#237;a justificar si tenemos en cuenta que la coca&#237;na<span class="elsevierStyleSup">5</span>, como la flecainida, produce un bloqueo de los canales de sodio. La acci&#243;n de los bloqueadores de los canales de sodio sobre unos canales ya enfermos puede facilitar estos cambios y desenmascarar el patr&#243;n electrocardiogr&#225;fico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Es interesante resaltar el car&#225;cter din&#225;mico de los cambios electrocardiogr&#225;ficos, que a veces muestran patrones no muy evidentes del s&#237;ndrome que pueden dificultar el diagn&#243;stico.</p><p class="elsevierStylePara">Las referencias en la bibliograf&#237;a mundial sobre casos en los que el patr&#243;n de Brugada se ha puesto de manifiesto por la toma de coca&#237;na son escasas<span class="elsevierStyleSup">6,7</span> y, en todos los casos, los test de provocaci&#243;n farmacol&#243;gica realizados posteriormente fueron negativos, por lo que no se pudo establecer el diagn&#243;stico de s&#237;ndrome de Brugada; los cambios electrocardiogr&#225;ficos se atribuyeron &#250;nicamente a la acci&#243;n de la coca&#237;na. El inter&#233;s de este art&#237;culo radica en que no hay referencias previas en la bibliograf&#237;a, o al menos no las hemos encontrado, en que se describa que la coca&#237;na desenmascara un s&#237;ndrome de Brugada, posteriormente demostrado con un test de flecainida positivo. Es necesaria una evaluaci&#243;n cuidadosa del ECG de los pacientes que acuden a urgencias por ingesta de coca&#237;na, ya que en los casos en los que se diagnostique patr&#243;n de Brugada se podr&#225; iniciar una adecuada valoraci&#243;n cardiol&#243;gica.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. B. Daga.<br /> Hospital Cl&#237;nico Universitario Lozano Blesa. Servicio de Cardiolog&#237;a.<br /> Avda. San Juan Bosco, s/n. 50009 Zaragoza. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:berthadagha@yahoo.es" class="elsevierStyleCrossRefs"> berthadagha@yahoo.es</a></p>		</div>&#13;
	