<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La mayor&#237;a de los aneurismas ventriculares (AV) izquierdos son adquiridos como resultado de un infarto de miocardio (IM)<span class="elsevierStyleSup">1</span>; otras posibles causas son la miocardiopat&#237;a hipertr&#243;fica (MCH) con obstrucci&#243;n medioventricular<span class="elsevierStyleSup">2</span>, el traumatismo/cirug&#237;a card&#237;aca, la tuberculosis, la enfermedad de Chagas, el origen an&#243;malo de la arteria coronaria izquierda en la arteria pulmonar, la fiebre reum&#225;tica, la sarcoidosis y la miocarditis<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara">El aneurisma cong&#233;nito de ventr&#237;culo izquierdo (VI) es una entidad muy rara que se diagnostica en su mayor&#237;a por exclusi&#243;n, una vez descartadas otras posibles etiolog&#237;as<span class="elsevierStyleSup">1</span>. Su presentaci&#243;n cl&#237;nica es muy variable y su tratamiento no est&#225; estandarizado debido a su baja prevalencia, por lo que, en ocasiones, resulta controvertido en particular en lo que se refiere a las indicaciones de tratamiento quir&#250;rgico. Presentamos el caso de una mujer con un AV izquierdo cong&#233;nito que requiri&#243; resecci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 49 a&#241;os sin historia familiar de cardiopat&#237;a, con antecedentes de taquicardias supraventriculares parox&#237;sticas desde los 17 a&#241;os. A los 34 a&#241;os fue estudiada por un cuadro de diplop&#237;a con sospecha de accidente isqu&#233;mico transitorio (AIT) sin otra cl&#237;nica cardiovascular, y se detect&#243; en el electrocardiograma (ECG) una imagen de necrosis inferior y anteroseptal antigua (fig. 1). La radiograf&#237;a de t&#243;rax mostraba una calcificaci&#243;n sobre el &#225;pex card&#237;aco y una ventriculograf&#237;a con is&#243;topos radiactivos con <span class="elsevierStyleSup">99m</span> Tc objetiv&#243; ya entonces una imagen aneurism&#225;tica en pared inferior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080967:25v58n11-13080967fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080967:25v58n11-13080967fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma de 12 derivaciones que muestra una imagen de necrosis inferior y anteroseptal antigua.</p><p class="elsevierStylePara">A los 44 a&#241;os, sin presentar sintomatolog&#237;a cardiovascular, fue valorada en el servicio de cardiolog&#237;a por un ECG patol&#243;gico. Se realiz&#243; una ergometr&#237;a, que mostr&#243; una buena capacidad funcional (8 MET), un descenso del segmento ST de 1 mm en la cara inferior con el esfuerzo m&#225;ximo y extrasistolia ventricular (EV) frecuente. El Holter presentaba extrasistolia supraventricular escasa con fen&#243;menos de repetici&#243;n, EV muy frecuente con parejas y una racha de taquicardia ventricular no sostenida. El ecocardiograma transtor&#225;cico (ETT) inicial no detect&#243; alteraciones. Una tomograf&#237;a de perfusi&#243;n con talio objetiv&#243; un amplio defecto de perfusi&#243;n en la cara anterior, apical e inferior, reversible en reposo, salvo en la zona apical. Para aclarar estos hallazgos discordantes se realiz&#243; un cateterismo card&#237;aco, que mostr&#243; unas coronarias normales y una masa aneurism&#225;tica apical ventricular izquierda calcificada.</p><p class="elsevierStylePara"> Desde entonces la paciente fue seguida ambulatoriamente, sin presentar cl&#237;nica cardiovascular bajo tratamiento m&#233;dico.</p><p class="elsevierStylePara"> Dado que la mala ventana ultras&#243;nica dificultaba la caracterizaci&#243;n del aneurisma, se realiz&#243; una resonancia magn&#233;tica (RM) card&#237;aca que demostr&#243; un aneurisma en el &#225;pex de VI de 257 mm<span class="elsevierStyleSup">2</span> de &#225;rea y un per&#237;metro de 81 mm con calcificaci&#243;n de su pared (fig. 2). En ETT de control posteriores se observ&#243; una tendencia a la dilataci&#243;n de cavidades ventriculares izquierdas (DTDVI 62,3/DTSVI 41,6 mm) con preservaci&#243;n de la funci&#243;n sist&#243;lica (fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 61%).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080967:25v58n11-13080967fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080967:25v58n11-13080967fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de cinerresonancia magn&#233;tica turbo eco de gradiente (TR = 11 ms, TE = 4 ms, a = 20<span class="elsevierStyleSup">o</span>) card&#237;aca en la que se objetiva el aneurisma apical ventricular izquierdo con su pared calcificada en s&#237;stole (A) y di&#225;stole (B).</p><p class="elsevierStylePara"> Ante la evidencia de datos indicativos de remodelado ventricular, la paciente fue finalmente intervenida, y se le realiz&#243; una aneurismectom&#237;a y una endoaneurismorrafia tipo D&#246;r (fig. 3), confirm&#225;ndose el diagn&#243;stico de AV en el estudio anatomopatol&#243;gico. La evoluci&#243;n ha sido favorable en el seguimiento a 24 meses, bajo tratamiento con bloqueadores beta, anticoagulaci&#243;n oral e inhibidores de la enzima de conversi&#243;n de la angiotensina (IECA), con normalizaci&#243;n de los di&#225;metros ventriculares en los ETT postoperatorios.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080967:25v58n11-13080967fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080967:25v58n11-13080967fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Pieza de aneurismectom&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El AV cong&#233;nito es una entidad cl&#237;nica infrecuente (el 0,4% de 750 necropsias card&#237;acas)<span class="elsevierStyleSup">4</span> que se diagnostica una vez descartadas otras causas etiol&#243;gicas m&#225;s prevalentes. Es importante distinguirlo del divert&#237;culo cong&#233;nito de VI (DCVI), entidad con la que con frecuencia se confunde<span class="elsevierStyleSup">5</span>. &#201;ste se caracteriza por presentar un cuello de comunicaci&#243;n con la cavidad ventricular estrecho, una pared compuesta por tres capas diferenciadas y una contracci&#243;n sist&#243;lica sincr&#243;nica con el ventr&#237;culo. Por el contrario, en los aneurismas, la zona de uni&#243;n al VI es ancha, histol&#243;gicamente carecen de capa muscular mioc&#225;rdica y presentan una &#250;nica de tejido fibroel&#225;stico, en ocasiones calcificada<span class="elsevierStyleSup">6</span>; asimismo, muestran durante la s&#237;stole una expansi&#243;n parad&#243;jica<span class="elsevierStyleSup">5</span>. Adem&#225;s, mientras los AV se presentan como defectos cong&#233;nitos aislados, el 70% de los DCVI se asocian con defectos cong&#233;nitos de la l&#237;nea media toracoabdominal y malformaciones card&#237;acas cong&#233;nitas<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La severidad de las manifestaciones cl&#237;nicas de los AV cong&#233;nitos var&#237;a ampliamente de unos pacientes a otros<span class="elsevierStyleSup">3</span>, incluidas las arritmias supraventriculares y ventriculares (como nuestro caso)<span class="elsevierStyleSup">8,9</span>, la insuficiencia card&#237;aca, los embolismos perif&#233;ricos, la endocarditis, la rotura o el taponamiento card&#237;aco<span class="elsevierStyleSup">4</span>, o incluso la muerte s&#250;bita<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La resecci&#243;n quir&#250;rgica est&#225; indicada en casi todos los pacientes para prevenir estas complicaciones<span class="elsevierStyleSup">7,8</span>, aunque algunos grupos defienden una actitud conservadora en los pacientes asintom&#225;ticos con medidas destinadas a la prevenci&#243;n de la endocarditis y los embolismos con antiagregaci&#243;n o anticoagulaci&#243;n oral<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En nuestro caso, la progresiva dilataci&#243;n de las cavidades ventriculares, junto con los antecedentes de un cuadro neurol&#243;gico de posible origen emb&#243;lico, llev&#243; a plantearse la cirug&#237;a como la opci&#243;n terap&#233;utica de elecci&#243;n para prevenir futuras complicaciones, a pesar de tratarse de una paciente pr&#225;cticamente asintom&#225;tica.</p><p class="elsevierStylePara">La presencia de arterias coronarias normales, la exclusi&#243;n de IM previo o MCH, como confirm&#243; la histolog&#237;a de la pieza resecada, as&#237; como de otras posibles causas etiol&#243;gicas en su historial cl&#237;nico, nos permiti&#243; inferir que el origen m&#225;s probable del AV era cong&#233;nito, lo cual se ve&#237;a apoyado por el inicio de las manifestaciones cl&#237;nicas en una edad temprana y la presencia de calcificaci&#243;n en la regi&#243;n aneurism&#225;tica, que requiere cierto tiempo para establecerse.</p><p class="elsevierStylePara"> Varias t&#233;cnicas de imagen son &#250;tiles para el diagnostico de los AV, incluidas la radiograf&#237;a de t&#243;rax, la ecocardiograf&#237;a simple o de contraste, el cateterismo card&#237;aco y la RM<span class="elsevierStyleSup">3,4,7,10</span>. En el presente caso, debido a una mala ventana ecocardiogr&#225;fica, el diagn&#243;stico del aneurisma pas&#243; inadvertido en las exploraciones ecocardiogr&#225;ficas iniciales y la RM fue la t&#233;cnica que objetiv&#243; con mayor precisi&#243;n la morfolog&#237;a y la funci&#243;n card&#237;acas, permitiendo el diagn&#243;stico correcto e inocuo del AV apical calcificado.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. R. P&#233;rez-Fern&#225;ndez.<br /> Servicio de Cardiolog&#237;a. Complexo Hospitalario de Pontevedra.<br /> Mourente-Montecelo. 36071 Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rula_perez@hotmail.com" class="elsevierStyleCrossRefs"> rula_perez@hotmail.com</a></p>		</div>&#13;
	