<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La cefalea card&#237;aca se individualiz&#243; en el a&#241;o 1997<span class="elsevierStyleSup">1</span>. Estos autores comunicaron 2 casos personales y revisaron 5 m&#225;s publicados con anterioridad de pacientes que hab&#237;an consultado por cefalea como manifestaci&#243;n de isquemia mioc&#225;rdica, y propusieron el t&#233;rmino &#171;cefalea card&#237;aca&#187;. Los 7 pacientes hab&#237;an presentado cefalea relevante coincidente con ejercicio f&#237;sico simult&#225;neamente a isquemia mioc&#225;rdica. Esta cefalea desapareci&#243; con el tratamiento m&#233;dico o de revascularizaci&#243;n propio de la cardiopat&#237;a isqu&#233;mica. Recientemente, la International Headache Society ha incluido la cefalea card&#237;aca como entidad espec&#237;fica en la revisi&#243;n de la clasificaci&#243;n de las cefaleas<span class="elsevierStyleSup">2</span>. En la tabla 1 mostramos sus criterios diagn&#243;sticos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082548:25v58n12-13082548tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082548:25v58n12-13082548tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Nuestro objetivo es llamar la atenci&#243;n en nuestro medio acerca de esta novedosa entidad, presentando los primeros 2 casos de cefalea card&#237;aca recogidos en lengua castellana.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 74 a&#241;os que ingresa en la planta de neurolog&#237;a de nuestro hospital por cefalea invalidante de 15 d&#237;as de evoluci&#243;n. Hab&#237;a presentado un ictus isqu&#233;mico, que cur&#243; sin secuelas, en 1985, era obesa y estaba en tratamiento con antidiab&#233;ticos orales. No refer&#237;a migra&#241;a. Tres meses antes hab&#237;a presentado un episodio sincopal de 1 min de duraci&#243;n de etiolog&#237;a no filiada. Desde entonces hac&#237;a vida limitada a cama-sill&#243;n. La paciente fue ingresada por episodios de cefalea, de entre minutos y horas de duraci&#243;n, con una frecuencia de entre 1 y 4 veces al d&#237;a, de localizaci&#243;n en ambas sienes, puls&#225;tiles con n&#225;useas. El estudio anal&#237;tico sistem&#225;tico, la radiograf&#237;a de t&#243;rax, el electrocardiograma y la tomograf&#237;a computarizada de cr&#225;neo fueron normales. Los episodios no cedieron con paracetamol ni con ketorolaco. Al tercer d&#237;a la paciente avis&#243;, mientras estaba encamada, por un nuevo episodio de cefalea invalidante acompa&#241;ado de n&#225;useas, sudaci&#243;n y una leve sensaci&#243;n de opresi&#243;n centrotor&#225;cica. Un ECG mostr&#243; descenso del segmento ST en cara anterior (fig. 1). Tanto la cefalea como las alteraciones electrocardiogr&#225;ficas cedieron r&#225;pidamente con nitratos sublinguales. Tras este episodio, los valores de creatincinasa y troponina I, que en el momento del ingreso eran normales, subieron a 194 y 0,25 (valores normales, 190 y &lt; 0,04, respectivamente). Horas despu&#233;s se repiti&#243; un episodio id&#233;ntico. La paciente qued&#243; asintom&#225;tica tras ser tratada con un parche de 15 mg de nitroglicerina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082548:25v58n12-13082548fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082548:25v58n12-13082548fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Detalle del electrocardiogrma del caso 1 durante un episodio de cefalea en la que se observa descenso del segmento ST en las derivaciones V2 a V4. Este descenso desapareci&#243; tras la administraci&#243;n sublingual de nitritos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 64 a&#241;os, con antecedentes de hipertensi&#243;n arterial, diabetes, hipercolesterolemia y cardiopat&#237;a isqu&#233;mica (IAM previo), en tratamiento con insulina, aspirina, enalapril, furosemida y simvastatina. No refer&#237;a migra&#241;a. Aquejaba cefalea de presentaci&#243;n diaria, bien con el esfuerzo f&#237;sico, bien interrumpiendo su sue&#241;o nocturno. La cefalea era intensa, opresiva, preferentemente unilateral, en ocasiones con irradiaci&#243;n a la mand&#237;bula. Su duraci&#243;n habitual era de 1 h. No refer&#237;a dolor tor&#225;cico, disnea, sudaci&#243;n o malestar abdominal. La exploraci&#243;n, las determinaciones de laboratorio y la neuroimagen fueron normales. La paciente hab&#237;a apreciado espont&#225;neamente que la toma de nitritos, que utilizaba por episodios de angina, lograba la desaparici&#243;n en minutos de la cefalea. Falleci&#243; s&#250;bitamente a los 6 meses del inicio de sus cefaleas. No se determinaron las concentraciones de las enzimas card&#237;acas, ni se realiz&#243; un electrocardiograma durante los episodios de cefalea.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los dos casos descritos cumplen los criterios requeridos para el diagn&#243;stico de cefalea card&#237;aca al presentar, concomitantemente con episodios de isquemia mioc&#225;rdica, cefalea intensa acompa&#241;ada de n&#225;useas que se resuelve tras la administraci&#243;n de nitratos<span class="elsevierStyleSup">1,2</span>. Esta entidad ha de sospecharse ante cualquier cefalea <span class="elsevierStyleItalic">de novo</span> que se inicia despu&#233;s de los 50 a&#241;os en pacientes con factores de riesgo vascular y, sobre todo, cardiopat&#237;a isqu&#233;mica. La respuesta a los nitratos permite confirmar el diagn&#243;stico. Como demuestran nuestros pacientes, no siempre la cefalea coincide con el dolor tor&#225;cico propio de isquemia mioc&#225;rdica, ni se presenta en relaci&#243;n con esfuerzo. Al igual que la angina, la cefalea card&#237;aca puede acontecer en reposo, lo que ya fue descrito por nosotros en el primer paciente espa&#241;ol con este diagn&#243;stico<span class="elsevierStyleSup">3</span>. La cefalea card&#237;aca es considerada como una entidad muy rara. Nuestra experiencia, con 3 casos recientes, y la descripci&#243;n en los &#250;ltimos a&#241;os de un n&#250;mero creciente de casos<span class="elsevierStyleSup">4</span>, sugieren que esta entidad es m&#225;s frecuente de lo que se pensaba. Con toda seguridad la cefalea, o bien pasa inadvertida en el seno de su cuadro m&#225;s preocupante de isquemia mioc&#225;rdica, o bien es err&#243;neamente interpretada como secundaria a nitratos, al ser un efecto adverso bien conocido de este grupo farmacol&#243;gico, sobre todo en pacientes con migra&#241;a. El reconocimien-to de la cefalea card&#237;aca no es balad&#237;. El diagn&#243;stico diferencial con la migra&#241;a, cefalea muy similar, es crucial para evitar la administraci&#243;n de medicaciones con capacidad vasoconstrictora, tales como erg&#243;ticos y triptanes, contraindicadas en pacientes con cardiopat&#237;a isqu&#233;mica. Por tanto, es necesario que los cardi&#243;logos est&#233;n familiarizados con las claves diagn&#243;sticas de esta entidad.</p><p class="elsevierStylePara"> Cabe preguntarse, para finalizar, cu&#225;l ser&#237;a el mecanismo fisiopatol&#243;gico de esta entidad. Se han propuesto 3 teor&#237;as. La cefalea podr&#237;a ser un dolor referido, similar al que acontece en el hombro en las lesiones hep&#225;ticas. Hay, efectivamente, una conexi&#243;n de la v&#237;a central card&#237;aca con las aferencias dolorosas craneales. As&#237;, las fibras simp&#225;ticas card&#237;acas parten de los ganglios cervicales, que tambi&#233;n inervan las estructuras craneales sensibles al dolor<span class="elsevierStyleSup">5</span>. La segunda hip&#243;tesis apunta a que la cefalea ser&#237;a secundaria a la hipertensi&#243;n intracraneal por estasis venosa secundaria a una disminuci&#243;n transitoria del gasto card&#237;aco<span class="elsevierStyleSup">6</span>. Finalmente, se ha propuesto que la cefalea card&#237;aca ser&#237;a secundaria a la liberaci&#243;n local, en el m&#250;sculo card&#237;aco, de mediadores qu&#237;micos capaces de inducir dolor a distancia, en este caso cefalea. Como potenciales sustancias alg&#243;genas se han propuesto la serotonina, la bradicinina, la histamina o la sustancia P. El incremento en la presi&#243;n intracard&#237;aca durante los episodios de angina podr&#237;a tambi&#233;n provocar la liberaci&#243;n de los denominados p&#233;ptidos natriur&#233;ticos, que podr&#237;an inducir cefalea por su importante capacidad de dilataci&#243;n de la vasculatura cerebral<span class="elsevierStyleSup">7-9</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> AGRADECIMIENTOS</span></p><p class="elsevierStylePara"> Agradecemos al Dr. F. S&#225;bada su inestimable ayuda en la preparaci&#243;n del caso 2.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Pascual G&#243;mez.<br /> Servicio de Neurolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla.<br /> Avda. Marqu&#233;s de Valdecilla, s/n. 39008 Santander. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:juliopascual@telefonica.net" class="elsevierStyleCrossRefs"> juliopascual@telefonica.net</a></p>		</div>&#13;
	