<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> La silicona l&#237;quida es un pol&#237;mero (dimetilpolisiloxano) que se ha usado mucho con fines est&#233;ticos desde la d&#233;cada de 1960, debido a sus propiedades qu&#237;micas, su falta de inmunogenicidad y su estabilidad f&#237;sica. Sin embargo, no es totalmente inerte, ya que se han se&#241;alado complicaciones<span class="elsevierStyleSup">1</span> tanto locales (infecci&#243;n, necrosis, reacci&#243;n a cuerpo extra&#241;o) como sist&#233;micas (mastitis, hepatitis granulomatosa, enfermedad del tejido conectivo, linfadenopat&#237;a o reacci&#243;n febril aguda). La afectaci&#243;n pulmonar se considera una situaci&#243;n excepcional.</p><p class="elsevierStylePara"> Var&#243;n transexual de 30 a&#241;os, natural de Ecuador, sin h&#225;bitos t&#243;xicos, sometido a implantes mamarios de silicona 6 meses antes, que acudi&#243; a urgencias por cuadro de 3 d&#237;as de evoluci&#243;n consistente en disnea de comienzo brusco hasta ser de reposo, fiebre de 38,5 &#176;C, escalofr&#237;os y sensaci&#243;n de muerte inminente. En la exploraci&#243;n destacaba temperatura de 37,3 &#176;C, frecuencia card&#237;aca de 110 lat/min, frecuencia respiratoria de 30 respiraciones/min, sin cianosis, y disminuci&#243;n del murmullo vesicular bilateral; el resto era normal. En la radiograf&#237;a de t&#243;rax se apreciaba patr&#243;n alveolar bilateral bibasal y perif&#233;rico. La gasometr&#237;a arterial &#173;fracci&#243;n inspiratoria de ox&#237;geno (FiO<span class="elsevierStyleInf">2</span>) de 0,21&#173; mostr&#243; pH de 7,45, presi&#243;n arterial de anh&#237;drido carb&#243;nico (PaCO<span class="elsevierStyleInf">2</span>) de 35 mmHg, presi&#243;n arterial de ox&#237;geno (PaO<span class="elsevierStyleInf">2</span>) de 60 mmHg, saturaci&#243;n arterial de ox&#237;geno del 90% y bicarbonato de 23 mmol/l. En la anal&#237;tica sangu&#237;nea destacaba una cifra de 12.500 leucocitos con f&#243;rmula normal; el hemograma, la bioqu&#237;mica y la coagulaci&#243;n eran normales. Se diagnostic&#243; al paciente de neumon&#237;a grave adquirida en la comunidad e insuficiencia respiratoria aguda, y ante la sospecha de infecci&#243;n por el virus de la inmunodeficiencia humana se inici&#243; desde urgencias tratamiento con cefotaxima, claritromicina y cotrimoxazol. Con posterioridad refiri&#243; que el cuadro hab&#237;a comenzado inmediatamente despu&#233;s de la inyecci&#243;n de 125 ml de silicona l&#237;quida en la regi&#243;n trocant&#233;rea de los muslos. Adem&#225;s, refer&#237;a que 4 a&#241;os antes hab&#237;a presentado un cuadro similar en su pa&#237;s de origen. Se realiz&#243; una fibrobroncoscopia en la que no se apreciaron lesiones, as&#237; como cat&#233;ter telescopado en el l&#243;bulo inferior derecho y lavado broncoalveolar (BAL), pero no pudo realizarse biopsia transbronquial debido a que la saturaci&#243;n arterial de ox&#237;geno era del 90% con ox&#237;geno al 50%. En las 12 h siguientes el paciente present&#243; empeoramiento cl&#237;nico y gasom&#233;trico (FiO<span class="elsevierStyleInf">2</span> de 0,5): pH de 7,43, (PaCO<span class="elsevierStyleInf">2</span>) de 36,1 mmHg, PaO<span class="elsevierStyleInf">2</span> de 65 mmHg, bicarbonato de 23 mmol/l y PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span> de 121. En la radiograf&#237;a de t&#243;rax se apreci&#243; progresi&#243;n del patr&#243;n alveolar bilateral, por lo que ingres&#243; en la Unidad de Cuidados Intensivos. La tomograf&#237;a computarizada de t&#243;rax mostr&#243; patr&#243;n alveolar panlobular con broncograma a&#233;reo (fig. 1A). Todas las muestras obtenidas fueron negativas. El an&#225;lisis del BAL mostr&#243; 625 c&#233;lulas/ml con un 83% de macr&#243;fagos, un 12% de neutr&#243;filos, un 3% de linfocitos y un 2% de eosin&#243;filos. La tinci&#243;n del BAL mostr&#243; inclusiones micro y macrovacuoladas en los macr&#243;fagos indicativas de part&#237;culas de silicona (fig. 1B), con lo que se confirm&#243; el diagn&#243;stico de neumonitis aguda por silicona (NS) con s&#237;ndrome de distr&#233;s respiratorio. Tras el ingreso en la Unidad de Cuidados Intensivos, se retiraron los antibi&#243;ticos y se inici&#243; tratamiento con 20 mg de metilprednisolona por v&#237;a intravenosa cada 8 h y oxigenoterapia a alto flujo sin soporte ventilatorio, con el que el paciente experiment&#243; una gradual mejor&#237;a gasom&#233;trica. Los hemocultivos, la serolog&#237;a del virus de la inmunodeficiencia humana, el ant&#237;geno de <span class="elsevierStyleItalic"> Legionella</span> y de neumococo en orina y serolog&#237;a respiratoria fueron negativos. En el momento del alta (d&#237;a 10 de ingreso) la tomograf&#237;a computarizada de t&#243;rax y la exploraci&#243;n funcional eran normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082592:6v41n12-13082592fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082592:6v41n12-13082592fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Corte de la tomograf&#237;a axial computarizada de t&#243;rax realizada durante el ingreso en la Unidad de Cuidados Intensivos, donde se observa el patr&#243;n alveolar panlobular con broncograma a&#233;reo <span class="elsevierStyleItalic">(A)</span>, y muestra de lavado broncoalveolar que muestra inclusiones micromacrovacuoladas en los macr&#243;fagos alveolares <span class="elsevierStyleItalic">(B)</span>.</span></p><p class="elsevierStylePara">En 1975 se describe el primer caso de NS<span class="elsevierStyleSup">1</span> y posteriormente se publican varias comunicaciones de edema pulmonar, distr&#233;s o derrame pleural bilateral relacionadas con inyecciones subcut&#225;neas de silicona en mamas, regi&#243;n malar, gl&#250;teos o regi&#243;n trocant&#233;rea. En 1983 Charstre et al<span class="elsevierStyleSup">2</span> publican una serie de 5 pacientes con lesi&#243;n pulmonar y demuestran que la sustancia obtenida del sobrenadante del BAL era la misma que se hab&#237;a utilizado para las inyecciones y, adem&#225;s, que las inclusiones globulares en el citoplasma de los macr&#243;fagos alveolares correspond&#237;an a part&#237;culas de silicona. Se han descrito 2 formas de NS. La aguda<span class="elsevierStyleSup">2-6</span> cursa, como en nuestro caso, con disnea de comienzo brusco, taquicardia, taquipnea, fiebre elevada y, en ocasiones, dolor tor&#225;cico o hemoptisis. Suele aparecer inmediatamente despu&#233;s de la inyecci&#243;n o en un intervalo de 24 h. El volumen de silicona inyectado oscila entre 100 y 250 ml. Afecta a personas sanas y debe descartarse la presencia de infecciones, f&#225;rmacos o drogas como causantes del cuadro. Tal como sucedi&#243; en nuestro paciente, cursa con hipoxemia moderada o grave y en ocasiones con insuficiencia respiratoria aguda. Radiol&#243;gicamente se caracteriza por patr&#243;n alveolar bilateral o infiltrados intersticiales bilaterales con &#225;reas parcheadas de consolidaci&#243;n. El tratamiento suele ser conservador, con reposo y oxigenoterapia a altos flujos, si bien en algunos casos es necesario el soporte ventilatorio. Existen discrepancias sobre el uso de esteroides, ya que no existe una evidencia clara de que la evoluci&#243;n sea mejor con este tratamiento. En general, el cuadro se resuelve sin secuelas, aunque se ha descrito un caso de evoluci&#243;n a fibrosis pulmonar<span class="elsevierStyleSup">4</span>. Aunque el BAL puede mostrar aumento de la celularidad a expensas de macr&#243;fagos alveolares, neutr&#243;filos y eosin&#243;filos, el hallazgo de inclusiones en los macr&#243;fagos con aspecto globular es caracter&#237;stico y diagn&#243;stico de la NS. La espectrofotometr&#237;a y la microscopia electr&#243;nica confirman su naturaleza<span class="elsevierStyleSup">2,3</span>. La presencia de dichos hallazgos podr&#237;a obviar la realizaci&#243;n de biopsia transbronquial o biopsia abierta<span class="elsevierStyleSup">4,5</span>. En este sentido, se han descrito 4 patrones histol&#243;gicos<span class="elsevierStyleSup">6</span>: la mera presencia de &#233;mbolos de silicona; congesti&#243;n y hemorragia; neumonitis aguda, y lesi&#243;n alveolar difusa. Se ha descrito tambi&#233;n la forma latente<span class="elsevierStyleSup">3</span>, que acontece entre 6 y 13 meses despu&#233;s de la inyecci&#243;n y afecta a quienes presentaron edema e hinchaz&#243;n local, con s&#237;ntomas respiratorios leves e hipoxemia. En la patogenia de la NS se implica un proceso de embolizaci&#243;n al pulm&#243;n tras la difusi&#243;n de la silicona al sistema circulatorio, favorecido por una elevada presi&#243;n local tisular, masajes, migraci&#243;n o inyecci&#243;n directa. La presencia ocasional de hemorragia alveolar y exantema petequial apunta a este mecanismo, semejante a la embolia grasa. Otra hip&#243;tesis plantea que se tratar&#237;a de un proceso inflamatorio mediado por c&#233;lulas; a favor de esta teor&#237;a estar&#237;an las inyecciones previas y la linfocitosis en el BAL<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, ante un cuadro de lesi&#243;n pulmonar aguda y antecedente de inyecci&#243;n subcut&#225;nea de silicona cabe considerar el diagn&#243;stico de NS, para lo cual el hallazgo en el BAL de inclusiones vacuolares en el citoplasma de los macr&#243;fagos puede ser decisivo en el manejo de estos pacientes.</p>		</div>&#13;
	