<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La ventilaci&#243;n no invasiva (VNI) es un arma de primera l&#237;nea en el tratamiento de pacientes afectados de insuficiencia respiratoria aguda (IRA), ya que permite evitar la intubaci&#243;n orotraqueal y disminuir la estancia hospitalaria<span class="elsevierStyleSup">1-4</span>. Con frecuencia la IRA presenta una etiolog&#237;a diversa, que se acompa&#241;a de infiltrados pulmonares localizados o difusos<span class="elsevierStyleSup">5,6</span>, o se complica con la presencia de secreciones, por lo que es necesaria la realizaci&#243;n de fibrobroncoscopia (FB) para su diagn&#243;stico y tratamiento. La FB, por s&#237; misma, puede producir una disminuci&#243;n en la saturaci&#243;n de la oxihemoglobina (SaO<span class="elsevierStyleInf">2</span>), con ca&#237;das de la presi&#243;n arterial de ox&#237;geno (PaO<span class="elsevierStyleInf">2</span>) entre 10 y 20 mmHg<span class="elsevierStyleSup">7-9</span>, y puede provocar IRA o arritmias card&#237;acas importantes en pacientes con intercambio gaseoso en el l&#237;mite.</p><p class="elsevierStylePara"> Recientemente se han publicado trabajos con escasos pacientes en los que se ha realizado FB bajo VNI por v&#237;a nasal, tanto por mascarilla facial como a trav&#233;s de <span class="elsevierStyleItalic">helmet</span> (casco), con buenos resultados<span class="elsevierStyleSup">10,11</span>. Sin embargo, la exploraci&#243;n por mascarilla facial o por <span class="elsevierStyleItalic">helmet</span>  puede tener como desventajas la dificultad en la manipulaci&#243;n o la aparici&#243;n de posibles complicaciones relacionadas con las secreciones respiratorias o el contenido g&#225;strico.</p><p class="elsevierStylePara">Se presenta una t&#233;cnica sencilla para la realizaci&#243;n de FB por v&#237;a bucal que permite la administraci&#243;n simult&#225;nea de VNI mediante mascarilla nasal sin que &#233;sta pierda la efectividad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> M&#233;todos</span></p><p class="elsevierStylePara"> Para la VNI se emple&#243; un sistema BiPAP<span class="elsevierStyleSup">&#174;</span> (Respironics, Inc, Morrisville, Pennsylvania, Estados Unidos) en modo espont&#225;neo/ciclado ajustando las presiones inspiratoria (IPAP) y espiratoria (EPAP) de forma independiente para conseguir una ventilaci&#243;n efectiva (volumen corriente espirado: 10 ml/kg). En todos los casos se consideraron una IPAP y EPAP m&#237;nimas de 14 y 5 cmH<span class="elsevierStyleInf">2</span>O, respectivamente. Para controlar que las presiones administradas se manten&#237;an fijas durante la VNI se utiliz&#243; el mando a distancia del aparato, que permite monitorizar de forma continua, mediante un sistema digital, el volumen corriente espirado, las fugas y las presiones IPAP/EPAP. &#201;stas se ajustaron durante el procedimiento cuando fue necesario. Durante la administraci&#243;n de la VNI se emple&#243; una mascarilla nasal (Respironics), con un retenedor de ment&#243;n conectado a los laterales del arn&#233;s de sujeci&#243;n de aqu&#233;lla.</p><p class="elsevierStylePara">La FB se practic&#243; por la boca mediante un mordedor bucal. &#201;ste se introdujo en el interior de un guante de l&#225;tex, que posteriormente se anud&#243; mediante una sutura convencional por el canal externo del mordedor y se dej&#243; un dedo del guante en su parte central. Una vez anudado, se recort&#243; el material sobrante y se realiz&#243; una peque&#241;a incisi&#243;n en el dedo del guante, a trav&#233;s del cual se practic&#243; la FB (fig. 1). El resultado final es un dispositivo consistente en una pieza ajustada a la boca (mordedor), cerrada mediante una membrana el&#225;stica, la cual actuar&#225; como v&#225;lvula de retenci&#243;n de la presi&#243;n administrada, fundamentalmente de la espiratoria. Para la FB se emple&#243; un equipo de videobroncoscopia Fujinon EB250S<span class="elsevierStyleSup">&#174;</span> (Fujinon, Saitama City, Jap&#243;n) y se monitoriz&#243; la SaO<span class="elsevierStyleInf">2</span> durante el procedimiento mediante un pulsiox&#237;metro (Nonin 8600<span class="elsevierStyleSup">&#174;</span>, Nonin Medical Inc, Minneapolis, Minnesota, Estados Unidos).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082591:6v41n12-13082591fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082591:6v41n12-13082591fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Dispositivo para la pr&#225;ctica de fibrobroncoscopia por v&#237;a bucal durante la administraci&#243;n de ventilaci&#243;n no invasiva mediante mascarilla nasal. Pieza bucal preparada con el dedo de guante y fibrobroncoscopio que pasa a su trav&#233;s.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 78 a&#241;os con antecedentes de enfermedad pulmonar obstructiva cr&#243;nica (EPOC), s&#237;ndrome de apneas durante el sue&#241;o y tabaquismo activo, que ingres&#243; en nuestro servicio por tos con disnea progresiva hasta hacerse de reposo, malestar general, irritabilidad, inversi&#243;n del ritmo del sue&#241;o y febr&#237;cula de 2 semanas de evoluci&#243;n. A su llegada a urgencias se objetiv&#243; disminuci&#243;n del nivel de conciencia con asterixis, temperatura de 37,7 &#176;C, presi&#243;n arterial de 170/95 mmHg, frecuencia respiratoria de 34 respiraciones/min, frecuencia card&#237;aca de 120 lat/min, cianosis acra y sudoraci&#243;n. En la auscultaci&#243;n pulmonar se apreciaban roncus y sibilancias generalizados y en la auscultaci&#243;n card&#237;aca no se detectaron soplos ni ruidos a&#241;adidos. La gasometr&#237;a arterial respirando aire ambiente mostr&#243; pH de 7,31, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 68 mmHg, PaO<span class="elsevierStyleInf">2</span> de 47 mmHg, bicarbonato de 28 y SaO<span class="elsevierStyleInf">2</span> del 86%, con una relaci&#243;n PaO<span class="elsevierStyleInf">2</span>/fracci&#243;n inspiratoria de ox&#237;geno (FiO<span class="elsevierStyleInf">2</span>) de 218. En la radiograf&#237;a de t&#243;rax se evidenci&#243; una masa de contornos bien definidos, de 3 por 4 cm de di&#225;metro, en el l&#243;bulo inferior izquierdo, con infiltrado alveolar acompa&#241;ante. Se inici&#243; antibioterapia con cefotaxima y claritromicina, as&#237; como tratamiento con broncodilatadores y VNI mediante BiPAP<span class="elsevierStyleSup">&#174;</span> con mascarilla nasal (IPAP: 14 cmH<span class="elsevierStyleInf">2</span>O; EPAP: 6 cmH<span class="elsevierStyleInf">2</span>O) con ox&#237;geno a 6 ls/min. En las primeras horas se produjo una mejor&#237;a en los par&#225;metros gasom&#233;tricos (PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span>: 280), aunque el paciente sigui&#243; dependiendo de la VNI a lo largo del ingreso, con deterioro gasom&#233;trico al administrar oxigenoterapia convencional con mascarilla tipo Venturi en los intervalos de descanso. Ante la necesidad de realizaci&#243;n de FB diagn&#243;stica, &#233;sta se practic&#243; mediante el m&#233;todo descrito con anterioridad, sin interrumpir la VNI en ning&#250;n momento (fig. 2). La SaO<span class="elsevierStyleInf">2</span> inicial fue del 93% y la final del 95%, sin observarse ca&#237;das inferiores al 90% durante la FB. La relaci&#243;n PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span> se mantuvo sin cambios al finalizar el procedimiento. No se apreciaron oscilaciones significativas de las presiones administradas excepto durante los golpes de tos, sin ser necesario ajustarlas. En la FB exist&#237;an secreciones purulentas y signos inflamatorios, sin observarse lesi&#243;n endobronquial. En el cultivo del cat&#233;ter telescopado se obtuvo crecimiento de <span class="elsevierStyleItalic"> Haemophilus influenzae</span> sensible a cefotaxima y en el broncoaspirado, presencia de c&#233;lulas malignas indicativas de carcinoma epidermoide. Se dio de alta al paciente el d&#237;a 10 de ingreso, despu&#233;s de haber retirado la VNI el d&#237;a 8 tras mejor&#237;a cl&#237;nica y gasom&#233;trica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082591:6v41n12-13082591fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082591:6v41n12-13082591fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Realizaci&#243;n de fibrobroncoscopia simult&#225;nea a la administraci&#243;n de ventilaci&#243;n no invasiva mediante mascarilla nasal, a trav&#233;s del dispositivo bucal.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 58 a&#241;os, sin antecedentes personales de inter&#233;s, ingresada en la Unidad de Cuidados Intensivos por IRA secundaria a neumon&#237;a bilateral con criterios de gravedad. En la radiograf&#237;a de t&#243;rax se apreciaron m&#250;ltiples infiltrados alveolares difusos bilaterales. Se consult&#243; al Servicio de Neumolog&#237;a para la realizaci&#243;n de FB urgente a fin de obtener muestras para cultivo. La paciente continuaba s&#233;ptica al tercer d&#237;a de tratamiento antibi&#243;tico y se encontraba bajo VNI mediante BiPAP<span class="elsevierStyleSup">&#174;</span> a 16 y 5 cmH<span class="elsevierStyleInf">2</span>O de IPAP y EPAP, respectivamente. La gasometr&#237;a arterial previa a la FB bajo VNI mostr&#243; pH de 7,33, PaO<span class="elsevierStyleInf">2</span> de 57 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 43 mmHg, bicarbonato de 17, SaO<span class="elsevierStyleInf">2</span> del 90% y relaci&#243;n PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span> de 195. Se procedi&#243; a la realizaci&#243;n de FB bajo VNI, previo cambio a mascarilla nasal, con el m&#233;todo descrito, y se observaron m&#250;ltiples secreciones en ambos bronquios principales, espesas y purulentas, as&#237; como tap&#243;n mucoso en el l&#243;bulo inferior izquierdo, que se aspir&#243; sin dificultad y se extrajo el broncoscopio en 2 ocasiones para facilitar su expulsi&#243;n mediante golpes de tos. El procedimiento se realiz&#243; sin incidencias y la paciente present&#243; una SaO<span class="elsevierStyleInf">2</span> del 94% al finalizarlo, sin precisar ajustes en las presiones. Nuevamente se le aplic&#243; ventilaci&#243;n con mascarilla facial tras la realizaci&#243;n de la FB. En el cultivo del BAS y el cat&#233;ter telescopado se observ&#243; crecimiento de 10<span class="elsevierStyleSup">4</span> unidades formadoras de colonias de <span class="elsevierStyleItalic"> Streptococcus salivarius</span>, sensible a cefotaxima y claritromicina. Tres d&#237;as m&#225;s tarde se traslad&#243; a la paciente a la Sala de Neumolog&#237;a, de donde se le dio el alta a los 15 d&#237;as de su ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La VNI es el tratamiento de elecci&#243;n en la IRA de los pacientes con EPOC<span class="elsevierStyleSup">2-4</span>. Por otra parte, existe evidencia de su eficacia en la IRA secundaria a otras causas, como en pacientes inmunodeprimidos (enfermedades hematol&#243;gicas malignas o trasplantes de &#243;rganos s&#243;lidos y sida), neumon&#237;as, edema agudo de pulm&#243;n, s&#237;ndrome de distr&#233;s respiratorio del adulto y traumatismo<span class="elsevierStyleSup">5,6,12,13</span>. En estos casos la VNI ha permitido reducir la intubaci&#243;n orotraqueal y sus complicaciones, adem&#225;s de acortar la estancia en la unidad de cuidados intensivos y disminuir la mortalidad. Aunque en la mayor&#237;a de las series se ha empleado como interfaz la mascarilla facial, recientemente ha aparecido una nueva interfaz para aplicaci&#243;n de VNI denominada <span class="elsevierStyleItalic">helmet</span>, que ha mostrado la misma efectividad que aqu&#233;lla en pacientes con IRA de diversos or&#237;genes y en pacientes inmunodeprimidos; adem&#225;s, con ella aumenta la tolerancia del paciente y mejoran las complicaciones asociadas a la administraci&#243;n de VNI<span class="elsevierStyleSup">14,15</span>.</p><p class="elsevierStylePara">El diagn&#243;stico etiol&#243;gico temprano en pacientes con neumon&#237;a con criterios de gravedad (adquiridas en la comunidad o nosocomiales) simplifica la selecci&#243;n del antibi&#243;tico correcto y puede mejorar el pron&#243;stico. Es por ello que la FB con toma de muestras (cat&#233;ter protegido y/o lavado broncoalveolar) es una herramienta importante para llegar al diagn&#243;stico. Sin embargo, existen unas contraindicaciones para la realizaci&#243;n de FB en pacientes no intubados, como es la hipoxemia (FiO<span class="elsevierStyleInf">2</span> &gt; 50%, necesaria para mantener una PaO<span class="elsevierStyleInf">2</span> de 75 mmHg<span class="elsevierStyleSup">7</span>). Es conocido que la PaO<span class="elsevierStyleInf">2</span> disminuye 10-20 mmHg durante la realizaci&#243;n de FB, por lo que los pacientes hipox&#233;micos tienen gran riesgo de desarrollar IRA<span class="elsevierStyleSup">7-9</span>. En estos pacientes, cl&#225;sicamente exist&#237;an 2 opciones: intubaci&#243;n para realizar FB con ventilaci&#243;n invasiva o bien evitarla y aplicar tratamiento antibi&#243;tico emp&#237;rico. No obstante, en los &#250;ltimos a&#241;os ha aparecido la alternativa de realizar FB diagn&#243;stica mediante VNI en pacientes con IRA secundaria a causas diversas<span class="elsevierStyleSup">10,11,16</span> y en pacientes con EPOC en los que estaba contraindicada en ventilaci&#243;n espont&#225;nea<span class="elsevierStyleSup">17</span>, as&#237; como para realizar intubaci&#243;n v&#237;a FB<span class="elsevierStyleSup">18</span>. La mayor&#237;a de los trabajos se han realizado mediante una mascarilla facial conectada al ventilador<span class="elsevierStyleSup">10,16</span> y fijada al paciente con cintas el&#225;sticas, con un adaptador en T en la mascarilla para introducir el fibrobroncoscopio y, recientemente, a trav&#233;s de <span class="elsevierStyleItalic"> helmet</span>  mediante una pieza de adaptaci&#243;n<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara"> Entre dichos trabajos destaca el de Antonelli et al<span class="elsevierStyleSup">16</span>, un estudio prospectivo aleatorizado en el que se compararon la VNI y la oxigenoterapia con mascarilla tipo Venturi en 26 pacientes, todos ellos con una relaci&#243;n PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span> &#190; 200 y con sospecha de neumon&#237;a nosocomial que requer&#237;an FB con lavado broncoalveolar. En el grupo de VNI con mascarilla facial aument&#243; un 82% el cociente PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span>, que disminuy&#243; un 10% en el grupo con oxigenoterapia; adem&#225;s, la relaci&#243;n PaO<span class="elsevierStyleInf">2</span>/FiO<span class="elsevierStyleInf">2</span> fue mayor a los 60 min de la FB en VNI, con mayor estabilizaci&#243;n hemodin&#225;mica. Estos autores concluyen que en pacientes con hipoxemia grave la VNI es superior a la oxigenoterapia convencional y previene el deterioro del intercambio gaseoso durante la FB. Asimismo, en un reciente estudio realizado en pacientes con IRA y sospecha de neumon&#237;a que recib&#237;an VNI v&#237;a <span class="elsevierStyleItalic">helmet</span> y precisaron realizaci&#243;n de FB con lavado broncoalveolar, &#233;sta se realiz&#243; a trav&#233;s del <span class="elsevierStyleItalic">helmet</span> en modo presi&#243;n de soporte, con buena tolerancia; adem&#225;s, evit&#243; el deterioro del intercambio gaseoso, sin que se precisara intubaci&#243;n en ninguna ocasi&#243;n<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara"> Nuestro m&#233;todo permite la realizaci&#243;n de FB en pacientes ventilados por v&#237;a nasal a trav&#233;s de una v&#237;a orotraqueal de forma no invasiva, sin interferir en los efectos tanto de la IPAP como de la EPAP. La pr&#225;ctica a trav&#233;s de la v&#237;a bucal presenta unas ventajas potenciales:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> Puede realizarse la FB como continuidad del proceso de la ventilaci&#243;n sin precisar de adaptadores, cambios de mascarilla, destrucci&#243;n o inutilizaci&#243;n de &#233;stas, etc.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> En el manejo de secreciones, la v&#237;a orotraqueal es r&#225;pida, permite la extracci&#243;n del fibrobroncoscopio sin da&#241;ar la v&#237;a nasal, que en estos pacientes presenta con frecuencia deterioro por manipulaci&#243;n previa, sondaje nasal, traumatismo orofacial o &#250;lceras de dec&#250;bito.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> La FB con VNI a trav&#233;s de la v&#237;a bucal obvia el peligro de la aspiraci&#243;n de contenido g&#225;strico, como sucede en pacientes con <span class="elsevierStyleItalic"> helmet</span> o mascarilla facial</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">4.</span> Puede aplicarse en caso de aspiraci&#243;n de cuerpo extra&#241;o, aspiraci&#243;n de tapones mucosos o ante la presencia de hemoptisis amenazante, circunstancias que requieren la extracci&#243;n frecuente del FB. Al mismo tiempo, permite la r&#225;pida intubaci&#243;n si existe deterioro del paciente.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">5.</span> Es un m&#233;todo f&#225;cilmente reproducible y extensible a las distintas unidades de hospitalizaci&#243;n (urgencias, sala de neumolog&#237;a, unidades de cuidados intensivos), sin precisar sistemas complejos o costosos.</p><p class="elsevierStylePara">A pesar de lo referido con anterioridad, dados los m&#250;ltiples problemas que aparecen con las interfaces en pacientes con IRA, se considera que los distintos m&#233;todos de realizaci&#243;n de FB no son excluyentes sino complementarios, de modo que pueden alternarse, al igual que se alternan las interfaces. Se concluye que la FB puede practicarse con facilidad por v&#237;a bucal durante la administraci&#243;n de VNI por v&#237;a nasal en pacientes con IRA, lo que previene el deterioro del paciente sin que el tratamiento pierda eficacia.</p>		</div>&#13;
	