<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La obesidad es un importante factor de riesgo para el desarrollo de complicaciones en el postoperatorio de la cirug&#237;a card&#237;aca. La tasa de infecciones y de mortalidad intrahospitalaria aumenta de forma significativa en este tipo de pacientes. El manejo percut&#225;neo de una valvulopat&#237;a y coronariopat&#237;a simult&#225;neas puede ser una alternativa eficaz, menos agresiva y con menor n&#250;mero de complicaciones en los pacientes con alto riesgo quir&#250;rgico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se trata de una mujer de 65 a&#241;os con un &#237;ndice de masa corporal de 44 que ingres&#243; en nuestro hospital para recibir una cirug&#237;a de obesidad m&#243;rbida. En los antecedentes personales destacaba hipertensi&#243;n arterial, diabetes tipo 2, lobectom&#237;a derecha por tuberculosis en la infancia con restricci&#243;n pulmonar moderada y enfermedad de Graves-Basedow. Durante el ingreso fue valorada por el servicio de cardiolog&#237;a por un episodio de dolor tor&#225;cico de 30 min de duraci&#243;n. En la auscultaci&#243;n cardiopulmonar destacaba un soplo a&#243;rtico eyectivo e hipoventilaci&#243;n en ambos campos pulmonares. Electrocardiograma en ritmo sinusal sin datos de isquemia aguda. En la anal&#237;tica se evidenci&#243; una elevaci&#243;n de marcadores de lesi&#243;n mioc&#225;rdica (troponina I, 8 ng/dl y creatincinasa normal), por lo que se decidi&#243; realizar una coronariograf&#237;a. El cateterismo diagn&#243;stico mostr&#243; una lesi&#243;n calcificada severa de tronco coronario izquierdo que englobaba el origen de la arteria circunfleja y una lesi&#243;n del 50% en el segmento medio de la arteria DA (fig. 1). En la ventriculograf&#237;a, la funci&#243;n ventricular global era normal y no hab&#237;a alteraciones de la contractilidad segmentaria. Al medir las presiones de ventr&#237;culo izquierdo y aorta se obtuvo un gradiente pico-pico de 100 mmHg y medio de 60 mmHg. Debido a estos hallazgos, la paciente fue rechazada para cirug&#237;a bari&#225;trica y debido a su obesidad se consider&#243; alto riesgo quir&#250;rgico para cirug&#237;a card&#237;aca, decidi&#233;ndose el tratamiento m&#233;dico conservador. A los 2 meses la paciente requiri&#243; nuevo ingreso en la unidad coronaria por edema agudo de pulm&#243;n secundario a fibrilaci&#243;n auricular con respuesta ventricular r&#225;pida. Tras la estabilizaci&#243;n y el tratamiento m&#233;dico fue dada de alta. A los 2 meses ingres&#243; con el diagn&#243;stico de infarto agudo de miocardio en clase III de Killip. Dada la mala evoluci&#243;n se decidi&#243; tratamiento paliativo percut&#225;neo. Se realiz&#243; valvuloplastia a&#243;rtica usando un bal&#243;n Cribier Laetac<span class="elsevierStyleSup">&#174;</span>, con lo que se consigui&#243; reducir el gradiente pico-pico de 100 a 40 mmHg. En el mismo procedimiento se implant&#243; un <span class="elsevierStyleItalic"> stent</span>  recubierto de paclitaxel (Taxus 3,5 x 12 mm) en el tronco coronario izquierdo y otro <span class="elsevierStyleItalic"> stent</span> en el ostium de la arteria circunfleja (Taxus 2,75 x 16 mm) (fig. 2). Cuatro meses despu&#233;s, la paciente, cardiol&#243;gicamente estable y asintom&#225;tica, fue sometida a cirug&#237;a bari&#225;trica con gastrectom&#237;a, colecistectom&#237;a y derivaci&#243;n biliopancre&#225;tica. El postoperatorio curs&#243; sin complicaciones. A los 8 meses ingres&#243; por dolor tor&#225;cico y se repiti&#243; cateterismo diagn&#243;stico. No se evidenci&#243; reestenosis en los <span class="elsevierStyleItalic">stents</span> implantados, objetiv&#225;ndose una lesi&#243;n del 60% en segmento medio de DA. El gradiente transvalvular a&#243;rtico medio era de 50 mmHg. Para entonces la paciente hab&#237;a perdido el 30% de su peso corporal y el &#237;ndice de masa corporal era de 31, por lo que fue aceptada por el servicio de cirug&#237;a card&#237;aca. Con circulaci&#243;n extracorp&#243;rea se realiz&#243; recambio valvular a&#243;rtico con una pr&#243;tesis Onmicarbon, n&#250;mero 21, y <span class="elsevierStyleItalic"> bypass</span> de mamaria interna a DA. El postoperatorio curs&#243; sin complicaciones y despu&#233;s de 1 a&#241;o la paciente se mantiene asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082549:25v58n12-13082549fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082549:25v58n12-13082549fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> Imagen en proyecci&#243;n oblicua anterior izquierda que muestra una lesi&#243;n calcificada en el tronco coronario izquierdo que engloba el origen de la arteria circunfleja.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082549:25v58n12-13082549fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082549:25v58n12-13082549fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> Imagen angiogr&#225;fica tras la implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en el tronco coronario izquierdo y <span class="elsevierStyleItalic">stent</span> en el <span class="elsevierStyleItalic">ostium</span> de la arteria circunfleja.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La obesidad eleva el riesgo de cualquier tipo de cirug&#237;a, incrementando significativamente el riesgo de infecciones y la tasa de mortalidad intrahospitalaria. La obesidad m&#243;rbida se define con un &#237;ndice de masa corporal &#8805; 40. En estos pacientes, la dieta y las terapias conductuales fracasan en el 90% de los casos. El tratamiento quir&#250;rgico ha demostrado una mayor tasa de &#233;xito y consigue en la mayor&#237;a de los casos una reducci&#243;n del 50% del peso previo a la intervenci&#243;n, disminuyendo los riesgos asociados a la obesidad severa<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En nuestro caso, la paciente ten&#237;a indicaci&#243;n de cirug&#237;a combinada con recambio valvular a&#243;rtico y revascularizaci&#243;n coronaria. El riesgo quir&#250;rgico calculado por el EuroSCORE<span class="elsevierStyleSup">2</span> era extremadamente alto, por lo que en un primer momento se decidi&#243; tratamiento conservador. Dada la t&#243;rpida evoluci&#243;n se opt&#243; como alternativa el tratamiento percut&#225;neo, tanto de la estenosis a&#243;rtica como de las lesiones coronarias, con vistas a una cirug&#237;a bari&#225;trica y en un segundo tiempo cirug&#237;a card&#237;aca.</p><p class="elsevierStylePara">La valvuloplastia a&#243;rtica es un tratamiento paliativo en pacientes con estenosis a&#243;rticas sintom&#225;ticas con contraindicaci&#243;n para la cirug&#237;a de recambio valvular. Esta alternativa terap&#233;utica se ha utilizado en pacientes de edad avanzada o en pacientes en shock cardiog&#233;nico como puente para una cirug&#237;a card&#237;aca posterior. El 10% de los casos desarrolla complicaciones severas y la reestenosis aparece en la mayor&#237;a de los casos a los 6-12 meses de la valvuloplastia<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Por otro lado, la lesi&#243;n significativa de tronco coronario izquierdo es una indicaci&#243;n para revascularizaci&#243;n quir&#250;rgica. El alto riesgo asociado en este tipo de lesiones y la alta tasa de reestenosis de los <span class="elsevierStyleItalic">stents</span> convencionales han sido uno de los argumentos utilizados en contra de la intervenci&#243;n percut&#225;nea en lesiones de esta localizaci&#243;n. Con la aparici&#243;n de <span class="elsevierStyleItalic"> stents</span>  recubiertos de f&#225;rmacos con una tasa de reestenosis muy inferior, el manejo percut&#225;neo de estas lesiones es una alternativa segura para algunos pacientes<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara"> Tras revisar la bibliograf&#237;a, encontramos pocos casos de valvuloplastia a&#243;rtica combinada con angioplastia coronaria en pacientes de avanzada edad y en pacientes en shock cardiog&#233;nico<span class="elsevierStyleSup">7</span>, pero &#233;ste es el primer caso descrito como tratamiento alternativo en pacientes con obesidad m&#243;rbida y alto riesgo quir&#250;rgico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. L. Salido Tahoces.<br /> Hospital Ram&#243;n y Cajal.<br /> Ctra. de Colmenar, km 9,100. 28039 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:luisasalido@hotmail.com" class="elsevierStyleCrossRefs"> luisasalido@hotmail.com</a></p>		</div>&#13;
	