<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La presencia en el neonato de anomal&#237;as estructurales en la aur&#237;cula derecha (AD) establece un diagn&#243;stico diferencial limitado a cardiopat&#237;as cong&#233;nitas, neoplasias y trombos. Toman relevancia, por su elevada incidencia, la presencia de remanentes del seno venoso (SV) embrionario en sus distintas variedades morfol&#243;gicas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Se presenta el caso de un lactante de 2 meses con cianosis en el momento del nacimiento.</p><p class="elsevierStylePara"> Exploraci&#243;n f&#237;sica: 3.410 g, 51 cm, presi&#243;n arterial 100 mmHg, saturaci&#243;n basal O<span class="elsevierStyleInf">2</span> 77%. Cianosis central. Soplo sist&#243;lico en foco tricusp&#237;deo. Ligera hepatomegalia. Electrocardiograma en ritmo sinusal, crecimiento de la aur&#237;cula derecha. Radiograf&#237;a de t&#243;rax: imagen t&#237;mica, hipoaflujo pulmonar. El ecocardiograma transtor&#225;cico (ETT) (fig. 1) revelaba una v&#225;lvula tric&#250;spide lisa, m&#243;vil, redundante, que se abr&#237;a tensa y generaba un gradiente diast&#243;lico (5 mmHg); fue tipificada de v&#225;lvula tric&#250;spide displ&#225;sica. Se asociaba con una comunicaci&#243;n interauricular fosa oval (4 x 6 mm) con cortocircuito derecha-izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082546:25v58n12-13082546fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082546:25v58n12-13082546fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Proyecciones ecocardiogr&#225;ficas apical (di&#225;stole [c] s&#237;stole [a,b]) y subcostal invertido (d) que revelan una v&#225;lvula tric&#250;spide que parece displ&#225;sica.</p><p class="elsevierStylePara"> Oximetr&#237;as con O<span class="elsevierStyleInf">2</span> 50%: sist&#233;mica 85%, VCI 69,6%, VCS 70,9%, AD 69,5%, AP 70,6%, AI 77%, VI 85,2%. Asumiendo VPs 95%, QP/QS 0.63. Registro de presiones (mmHg): VI 63/-6, VD 22/-7, AI 6, AD 7, AP 23/9/15, Ao 55/29/40. Desde la perspectiva angiogr&#225;fica (fig. 2), la contrastaci&#243;n del ventr&#237;culo derecho mostr&#243; una doble imagen: una adyacente a la v&#225;lvula tric&#250;spide, de peque&#241;o tama&#241;o y paredes lisas, que pas&#243; inicialmente inadvertida. Otra m&#225;s alejada, de mayor tama&#241;o, que dibujaba la cl&#225;sica trabeculaci&#243;n del ventr&#237;culo derecho, con competencia tricusp&#237;dea.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082546:25v58n12-13082546fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082546:25v58n12-13082546fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a derecha en proyecci&#243;n OI. Inyecci&#243;n casual de contraste (a) en peque&#241;a cavidad (*), capaz de ser confundida con &#171;un falso ventr&#237;culo derecho hipopl&#225;sico&#187;; correspond&#237;a a la cavidad vestigial. Al inyectar a trav&#233;s de la v&#225;lvula tric&#250;spide (b) se define el ventr&#237;culo derecho verdadero morfol&#243;gicamente normal (**).</p><p class="elsevierStylePara">En quir&#243;fano, sorprendentemente, se apreci&#243; un tejido accesorio a modo de &#171;bols&#243;n&#187;, con orificio de entrada, unido por uno de los bordes al anillo tric&#250;spide. (fig. 3). El estudio histol&#243;gico fue compatible con tejido fibromixoide.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082546:25v58n12-13082546fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082546:25v58n12-13082546fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Imagen intraoperatoria (A) en la que se observa un &#171;bols&#243;n&#187; de tejido accesorio supratricusp&#237;deo (1,5 cm de di&#225;metro); tras su resecci&#243;n (B) se observa una v&#225;lvula tric&#250;spide normal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica nos centra en una cardiopat&#237;a cianosante del lactante, inicialmente tipificada como displasia tricusp&#237;dea. Ante los hallazgos de la cirug&#237;a nos planteamos como posibilidad diagn&#243;stica encontrarnos ante un remanente vestigial de la v&#225;lvula derecha del SV embrionario<span class="elsevierStyleSup">1</span>. Es frecuente encontrarlos en las pruebas de imagen convencionales (el 30% en poblaci&#243;n no seleccionada)<span class="elsevierStyleSup">2</span>. En su variedad m&#225;s leve se pone de manifiesto como una estructura simple (v&#225;lvula de Eustaquio, Tebesio, <span class="elsevierStyleItalic"> crista terminalis</span>) o como entramado reticular (red de Chiari). En el otro extremo se encuentra, si el tama&#241;o es lo suficientemente grande como para compartimentar la aur&#237;cula derecha, el denominado <span class="elsevierStyleItalic">cor triatriatum dexter</span>, entidad clasificada seg&#250;n su distribuci&#243;n en la aur&#237;cula derecha<span class="elsevierStyleSup">1</span>. La cl&#237;nica se encuentra definida por la obstrucci&#243;n (si la genera) y las anomal&#237;as cong&#233;nitas asociadas, siendo la hipoplasia de ventr&#237;culo derecho la m&#225;s frecuente<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara"> Entre estas dos variedades anat&#243;micas hay un amplio espectro, dependiendo del momento en el que se alter&#243; el desarrollo del SV<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara"> Como complicaciones asociadas se describen infecciones en esa zona<span class="elsevierStyleSup">6</span>, arritmias auriculares, embolias parad&#243;jicas y d&#233;ficit en el crecimiento por enteropat&#237;a.</p><p class="elsevierStylePara">En este caso tambi&#233;n descartamos un seno coronario de distribuci&#243;n at&#237;pica (ETT/recirculaci&#243;n).</p><p class="elsevierStylePara"> Entre los tumores que podr&#237;an mostrar un cuadro similar destacamos el fibroelastoma papilar. En la edad pedi&#225;trica, a diferencia de los adultos, suele asentar en la v&#225;lvula tric&#250;spide. Se sospecha por su imagen ecocardiogr&#225;fica t&#237;pica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSI&#211;N</span></p><p class="elsevierStylePara"> Hemos presentado una forma inhabitual de cardiopat&#237;a cianosante en el lactante. La entidad descrita debe formar parte del cribado de toda &#171;anomal&#237;a estructural&#187; en la aur&#237;cula derecha estudiada.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.C. Garc&#237;a L&#243;pez.<br /> Orense, 23, 2.<span class="elsevierStyleSup">o</span> izqda. 02005 Albacete. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jugarlo@hotmail.com" class="elsevierStyleCrossRefs"> jugarlo@hotmail.com</a></p>		</div>&#13;
	