<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La fibrosa mitroa&#243;rtica es una fina capa de tejido fibroso que separa la porci&#243;n posterior de la ra&#237;z a&#243;rtica de la base del velo anterior mitral. Su l&#237;mite posterior y lateral es la aur&#237;cula izquierda, el inferior lo forma el tracto de salida del ventr&#237;culo izquierdo y su techo el pericardio<span class="elsevierStyleSup">1-4</span>. El seudoaneurisma de la fibrosa mitroa&#243;rtica (PFMA) o fibrosa intervalvular es una entidad poco frecuente, consistente en una cavidad puls&#225;til en la uni&#243;n mitroa&#243;rtica, comunicada con el tracto de salida del ventr&#237;culo izquierdo. La etiolog&#237;a m&#225;s frecuente es la endocarditis de la v&#225;lvula a&#243;rtica, sobre todo prot&#233;sica<span class="elsevierStyleSup">1-2</span>. Presentamos un caso de PFMA asintom&#225;tico, desarrollado tard&#237;amente tras una cirug&#237;a de reemplazo valvular a&#243;rtico y que fue tratado mediante cierre percut&#225;neo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 69 a&#241;os, con hipertensi&#243;n arterial como &#250;nico antecedente de inter&#233;s. Tras presentar un s&#237;ncope de esfuerzo fue diagnosticada de estenosis a&#243;rtica severa degenerativa, con un gradiente pico de 130 mmHg y medio de 81 mmHg. La funci&#243;n ventricular y la v&#225;lvula mitral eran normales y la coronariograf&#237;a mostr&#243; un &#225;rbol coronario normal. Fue intervenida quir&#250;rgicamente con implantaci&#243;n de biopr&#243;tesis a&#243;rtica &#171;sin soporte&#187; Toronto 23 y el postoperatorio curs&#243; sin complicaciones. Los ecocardiogramas de seguimiento no revelaron ninguna alteraci&#243;n relevante.</p><p class="elsevierStylePara">Siete a&#241;os despu&#233;s de la intervenci&#243;n permanec&#237;a asintom&#225;tica; en un ecocardiograma transtor&#225;cico (ETT) la biopr&#243;tesis a&#243;rtica continuaba normofuncionante y se observ&#243; un espacio anecoico puls&#225;til en el plano valvular a&#243;rtico, que protru&#237;a hacia la aur&#237;cula izquierda. Un ecocardiograma transesof&#225;gico (ETE) mostr&#243; una cavidad puls&#225;til de 30 x 25 mm en la uni&#243;n mitroa&#243;rtica, con expansi&#243;n sist&#243;lica hacia la aur&#237;cula izquierda y colapso diast&#243;lico (fig. 1), que comunicaba con el tracto de salida del ventr&#237;culo izquierdo (TSVI) a trav&#233;s de un &#171;cuello&#187; de 1 cm. Se realiz&#243; una resonancia magn&#233;tica card&#237;aca (fig. 2) que confirm&#243; estos hallazgos, estableci&#233;ndose el diagn&#243;stico de seudoaneurisma de la fibrosa mitroa&#243;rtica. Para prevenir la aparici&#243;n de complicaciones, y teniendo en cuenta el riesgo de la intervenci&#243;n quir&#250;rgica, se opt&#243; por tratamiento percut&#225;neo. El procedimiento se llev&#243; a cabo bajo control de ETE y angiograf&#237;a (fig. 3), esta &#250;ltima mediante un cat&#233;ter Pigtail de 6 Fr colocado en TSVI por v&#237;a femoral derecha. A trav&#233;s de la arteria braquial izquierda se avanz&#243; una gu&#237;a Radiofocus de 260 cm (Terumo Corporation, Jap&#243;n) hasta el interior del PFMA, y con ayuda de un cat&#233;ter Multiprop&#243;sito se intercambi&#243; por una gu&#237;a Amplatzer. A trav&#233;s de esta gu&#237;a, se coloc&#243; un dispositivo Amplatzer Muscular VSD Occluder (AGA Medical, Estados Unidos) de 12 mm en el cuello del seudoaneurisma (se eligi&#243; un dispositivo cuyo di&#225;metro de cintura fuese ligeramente superior al del cuello). Su posici&#243;n se comprob&#243; mediante ventriculograf&#237;a en dos proyecciones (OAD 30&#176; y OAI 45&#176;) y ETE, constatando que no interfer&#237;a con la funci&#243;n de la biopr&#243;tesis a&#243;rtica ni la v&#225;lvula mitral. Tras su liberaci&#243;n, el ETE y la angiograf&#237;a mostraron ausencia de flujo hacia la cavidad. Un ETE realizado 6 meses despu&#233;s confirm&#243; estos datos y la paciente contin&#250;a asintom&#225;tica tras un a&#241;o de seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082547:25v58n12-13082547fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082547:25v58n12-13082547fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Ecocardiograma transesof&#225;gico; plano transversal en el tracto de salida del ventr&#237;culo izquierdo (TSVI). A: imagen en s&#237;stole en la que se observa el seudoaneurisma (flecha) protruyendo hacia la aur&#237;cula izquierda. Se aprecia el orificio a trav&#233;s del que comunica con el TSVI. B: imagen en di&#225;stole que muestra el colapso del seudoaneurisma. En ambas im&#225;genes se aprecia la biopr&#243;tesis a&#243;rtica (PROT) normofuncionante. AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082547:25v58n12-13082547fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082547:25v58n12-13082547fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Resonancia magn&#233;tica. Corte transversal. Las im&#225;genes en s&#237;stole (A) y di&#225;stole (B) permiten apreciar el movimiento puls&#225;til del seudoaneurisma, que se desplaza en s&#237;stole hacia la aur&#237;cula izquierda (flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082547:25v58n12-13082547fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082547:25v58n12-13082547fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3. Ventriculograf&#237;a izquierda en proyecci&#243;n oblicua anterior izquierda. En la parte superior se observa la expansi&#243;n del seudoaneurisma en s&#237;stole (A) y su colapso en di&#225;stole (B). En la parte inferior se puede apreciar el dispositivo Amplatzer (flecha) una vez liberado (C) y la ventriculograf&#237;a final en la que no se observa paso de contraste hacia la cavidad (D).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El PFMA suele diagnosticarse en pacientes con antecedentes de reemplazo valvular a&#243;rtico por una endocarditis, con m&#225;s frecuencia prot&#233;sica, probablemente por la formaci&#243;n de un absceso del anillo que fistuliza hacia el tracto de salida<span class="elsevierStyleSup">1-4</span>. Tambi&#233;n se han descrito casos, como el que describimos, tras cirug&#237;a valvular a&#243;rtica sin datos de endocarditis<span class="elsevierStyleSup">5</span>. La dehiscencia parcial de una pr&#243;tesis a&#243;rtica puede contribuir a la formaci&#243;n del PFMA<span class="elsevierStyleSup">3</span>. En ocasiones, como en nuestro caso, se diagnostica de forma tard&#237;a, incluso a&#241;os despu&#233;s de la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">4-6</span>. Se han descrito casos anecd&#243;ticos secundarios a traumatismos tor&#225;cicos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El espectro cl&#237;nico es variable, desde casos asintom&#225;ticos hasta el taponamiento card&#237;aco por apertura del PFMA hacia la cavidad peric&#225;rdica<span class="elsevierStyleSup">8</span>. Su crecimiento progresivo puede producir angina por compresi&#243;n de las arterias coronarias<span class="elsevierStyleSup">6,9,10</span> e incluso puede llegar a fistulizar hacia la pared anterior del t&#243;rax<span class="elsevierStyleSup">4</span>. Otra manifestaci&#243;n puede ser la insuficiencia card&#237;aca, al comunicar con la aorta ascendente o la aur&#237;cula izquierda, produciendo un cuadro similar al de la insuficiencia a&#243;rtica o mitral, respectivamente. Se ha descrito la insuficiencia mitral severa por desplazamiento del velo anterior mitral<span class="elsevierStyleSup">11</span>. Otra manifestaci&#243;n puede ser el ictus, como consecuencia de la embolizaci&#243;n de material tromb&#243;tico desde el propio PFMA<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">En cuanto al tratamiento del PFMA, se recomienda la cirug&#237;a, incluso en los pacientes asintom&#225;ticos<span class="elsevierStyleSup">2</span>, con el objetivo de evitar la aparici&#243;n de complicaciones. Puede realizarse resecci&#243;n y reparaci&#243;n del defecto<span class="elsevierStyleSup">4,10</span>, con o sin recambio valvular a&#243;rtico<span class="elsevierStyleSup">5,6,10</span>, o sustituci&#243;n de la ra&#237;z a&#243;rtica por un homoinjerto<span class="elsevierStyleSup">2</span>. Cuando hay afecci&#243;n coronaria puede ser necesario un <span class="elsevierStyleItalic">bypass</span><span class="elsevierStyleSup">6,9</span>. Se trata de una cirug&#237;a con una morbimortalidad no desde&#241;able por su complejidad t&#233;cnica y el antecedente de cirug&#237;a previa.</p><p class="elsevierStylePara">El caso que presentamos es, seg&#250;n nuestra informaci&#243;n bibliogr&#225;fica, la primera descripci&#243;n de tratamiento percut&#225;neo del PFMA. Al aislar la cavidad respecto del TSVI, creemos que se evita su expansi&#243;n y, por tanto, sus potenciales complicaciones. Concluimos que es una t&#233;cnica factible y puede realizarse de forma segura, aporta buenos resultados a medio plazo y puede constituirse en una alternativa al tratamiento quir&#250;rgico.</p><br /><br /><hr /><p class="elsevierStylePara">Correspondencia: Dr. S. Jim&#233;nez Valero.<br /> Unidad de Hemodin&#225;mica. Hospital de Madrid Montepr&#237;ncipe.<br /> Avda. Montepr&#237;ncipe, 25. 28660 Boadilla del Monte. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:sjvcardio@yahoo.es" class="elsevierStyleCrossRefs"> sjvcardio@yahoo.es</a></p>		</div>&#13;
	