<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 5. 2005 Fracaso renal agudo en paciente hipertenso D. Bellido1, M.&#170; D. S&#225;nchez de la Nieta2, C. Vozmediano2, R. Oteros3, M. A. Zarca3, J. Nieto2 y F. Rivera3 1 Servicio de Medicina Interna. 2Secci&#243;n de Nefrolog&#237;a. 3Servicio de Radiodiagn&#243;stico. Hospital Alarcos. Ciudad Real. RESUMEN Los pacientes hipertensos con nefropat&#237;a isqu&#233;mica pueden presentar deterioro agudo de funci&#243;n renal por varias razones, entre ellas tratamiento con IECAs o ARAII, deshidrataci&#243;n y oclusi&#243;n de las arterias renales. Presentamos un caso de hipertensi&#243;n arterial secundaria a estenosis bilateral de arterias renales, tratada con ARAII (valsart&#225;n), que presenta un deterioro agudo de funci&#243;n renal que precisa di&#225;lisis. La revascularizaci&#243;n mediante angioplastia y colocaci&#243;n de &#171;stent&#187;, junto a hidrataci&#243;n y supresi&#243;n de este f&#225;rmaco consigue la mejor&#237;a y estabilizaci&#243;n prolongada de la funci&#243;n renal. Palabras clave: Hipertensi&#243;n. Nefropat&#237;a isqu&#233;mica. ARAII. Fracaso renal agudo. ACUTE RENAL FAILURE AND HYPERTENSION SUMMARY Ischemic nephropathy could be complicated with hypertension and acute worsening of chronic renal failure secondary to ACE inhibitors or AT1 receptor antagonist treatments and arterial occlusion. We describe a patient with bilateral renal artery stenosis and hypertension treated with AT1 receptor antagonist (valsartan) that developed rapid worsening of renal function that required dialysis. Percutaneous transluminal renal artery angioplasty and stenting, complemented with hydratation and valsartan suppression achieves rapid and sustained recovery of renal function. Key words: Hypertension. Ischemic nephropathy. AT1 receptor antagonist. Acute renal failure. INTRODUCCI&#211;N La nefropat&#237;a isqu&#233;mica se define como la obstrucci&#243;n del flujo en ambas arterias renales (o de la arteria renal de un ri&#241;&#243;n &#250;nico) capaz de producir disminuci&#243;n del filtrado glomerular. En la mayor&#237;a de las ocasiones se asocia a hipertensi&#243;n arterial1, 2. El diagn&#243;stico se debe sospechar cuando existe insuficiencia renal en pacientes con las siguientes caracter&#237;sticas: hipertensi&#243;n de dif&#237;cil control, enfermedad Correspondencia: Dr. Francisco Rivera Hern&#225;ndez Secci&#243;n de Nefrolog&#237;a Hospital Alarcos Avda. P&#237;o XII, s/n 13002 Ciudad Real E-mail: friverahdez@senefro.org arterioscler&#243;tica sist&#233;mica (cardiopat&#237;a, ictus isqu&#233;mico), asimetr&#237;a renal, vasculopat&#237;a perif&#233;rica o edema agudo de pulm&#243;n recidivante de causa no filiada y deterioro de la funci&#243;n renal en pacientes con hipertensi&#243;n vasculorrenal conocida. La disminuci&#243;n de la filtraci&#243;n glomerular suele ser lenta y progresiva pero en ocasiones se complica con fracaso renal agudo3, 4, especialmente cuando hay situaciones de deshidrataci&#243;n o al iniciar tratamiento con IECA o ARAII5, 6. Presentamos un caso de hipertensi&#243;n arterial secundaria a estenosis bilateral de arterias renales, tratada con ARAII (valsart&#225;n), que presenta un deterioro agudo de funci&#243;n renal que precisa di&#225;lisis. La revascularizaci&#243;n mediante angioplastia y colocaci&#243;n de &#171;stent&#187;, junto a hidrataci&#243;n y supresi&#243;n de este f&#225;rmaco consigue la mejor&#237;a y estabilizaci&#243;n prolongada de la funci&#243;n renal con adecuado control tensional. 563 D. BELLIDO y cols. CASO CL&#205;NICO Var&#243;n de 60 a&#241;os que ingresa en abril de 2002 con insuficiencia renal aguda. Entre sus antecedentes cabe destacar hipertensi&#243;n arterial conocida desde 10 a&#241;os antes tratada de forma irregular y en los &#250;ltimos 6 meses con doxazosina, fosinopril y lecarnidipino. Adem&#225;s antecedentes de etilismo, poliglobulia e hipertrofia benigna de pr&#243;stata. No otros h&#225;bitos t&#243;xicos ni consumo de tabaco. En el estudio de hipertensi&#243;n realizado dos meses antes de este ingreso se documenta insuficiencia renal (creatinina s&#233;rica 2 mg/dL) y en ecograf&#237;a ri&#241;&#243;n izquierdo peque&#241;o (8 cm) y ri&#241;&#243;n derecho de caracter&#237;sticas normales (12 cm). No se hace arteriograf&#237;a por alteraciones de la coagulaci&#243;n atribuidas a d&#233;ficit de factor VII. Por dificultad en el control tensional se sustituye fosinopril por valsart&#225;n, con aceptable resultado. Ingresa dos semanas despu&#233;s de forma programada para realizar arteriograf&#237;a renal, tras corregir las alteraciones de la coagulaci&#243;n. Interrogado refiere que desde unos d&#237;as antes tiene un cuadro de malestar general, mareos, n&#225;useas, disminuci&#243;n de la ingesta l&#237;quida y v&#243;mitos con diuresis conservada. En la exploraci&#243;n f&#237;sica TA 110/70 mmHg, semiolog&#237;a cardiopulmonar normal, abdomen sin visceromegalias ni soplos y pulsos distales presentes, sin edemas. En los datos anal&#237;ticos: Hb 16,9 g/dL, Hto 51,6%, plaquetas 357.000/&#181;L, glucosa 96 mg/dL, urea 300 mg/dL, creatinina 11,3 Fig. 2.--Arteriograf&#237;a renal derecha con estenosis cr&#237;tica y dilataci&#243;n postesten&#243;tica. Fig. 1.--Arteriograf&#237;a renal izquierda con ri&#241;&#243;n muy disminuido de tama&#241;o. Se aprecia oclusi&#243;n completa de la arteria renal con arteria polar inferior. mg/dL, Na 135 mEq/l, K 5,6 mEq/l, Ca 7,6 mg/dL, P 9,3 mg/dL, bicarbonato 13 mEq/l, colesterol 167 mg/dL (colesterol HDL 30 mg/dL, colesterol LDL 59 mg/dL), triglic&#233;ridos 131 mg/dL. En el estudio de coagulaci&#243;n: actividad de protrombina 59%, aTTP 25 seg y anticuerpos anticardiolipina negativos. En orina pH 5, densidad 1005, Na 50 mEq/L, K 41 mEq/L, proteinuria 0,3 g/l y sedimento con microhematuria. El eco-doppler de las arterias renales refleja ri&#241;&#243;n izquierdo peque&#241;o, sin flujo y en el derecho un patr&#243;n tardus parvus, con tiempo de aceleraci&#243;n prolongado (&gt; 0,17 segundos) y disminuci&#243;n del &#237;ndice de aceleraci&#243;n (150 cm/s2). Ante la situaci&#243;n de uremia y de alteraciones de la coagulaci&#243;n recibe tratamiento con hemodi&#225;lisis, hidrataci&#243;n y factores de coagulaci&#243;n. En la arteriograf&#237;a renal selectiva realizada mediante t&#233;cnica Seldinger femoral se observa oclusi&#243;n de la arteria renal izquierda con arteria polar inferior (fig. 1). Adem&#225;s se aprecia estenosis ostial superior al 80% de la arteria renal derecha (fig. 2). Se implanta una pr&#243;tesis (&#171;stent&#187;) tipo Herculink de 5 &#215; 18 mm (Guidant&#174;), expandible con bal&#243;n, en la estenosis de la arteria renal derecha, que migra distalmente debido al gran calibre de la arteria renal (superior a 6 mm). A continuaci&#243;n se coloca un segundo stent, dilatando hasta alcanzar un calibre de 5,68 mm, lo que consigue repermeabilizar la arteria con una estenosis residual menor del 30% (fig. 3). En los d&#237;as sucesivos mejora la funci&#243;n renal, descendiendo la creatinina s&#233;rica a 2,6 mg/dL. Es dado de alta con funci&#243;n renal estable y tensi&#243;n arterial controlada. En la &#250;ltima revisi&#243;n, realizada 22 meses despu&#233;s del episodio inicial descrito, la tensi&#243;n es 110/70 mmHg y la creati- 564 FRACASO RENAL AGUDO EN PACIENTE HIPERTENSO Fig. 3.--Arteriograf&#237;a renal derecha despu&#233;s de angioplastia y colocaci&#243;n de &#171;stent&#187; donde se aprecia una estenosis residual inferior al 30%. nina s&#233;rica 2,2 mg/dL. Durante este tiempo ha seguido tratamiento con doxazosina, bisoprolol, lecarnidipino y aspirina a dosis antiagregantes. DISCUSI&#211;N Presentamos un paciente con nefropat&#237;a isqu&#233;mica y fracaso renal agudo a&#241;adido a un deterioro cr&#243;nico de funci&#243;n renal. Las causas de este fracaso renal las atribuimos a tres circunstancias: tratamiento previo con ARAII (valsart&#225;n), oclusi&#243;n posiblemente tromb&#243;tica de arteria renal derecha y deshidrataci&#243;n por v&#243;mitos. El tratamiento con supresi&#243;n de estos f&#225;rmacos, revascularizaci&#243;n e hidrataci&#243;n consiguen la recuperaci&#243;n de la funci&#243;n renal a sus valores basales. La nefropat&#237;a isqu&#233;mica es una entidad que re&#250;ne al menos tres puntos de inter&#233;s: i) aumento de su incidencia y prevalencia; ii) controversia de los procedimientos diagn&#243;sticos, y iii) elecci&#243;n del tratamiento. En primer lugar, es una enfermedad infradiagnosticada cuya incidencia y prevalencia aumenta7. Se estima que hasta un 20% de los casos con insuficiencia renal cr&#243;nica pueden tener esta nefropat&#237;a como enfermedad de base. Muchos pacientes tienen una arteriosclerosis sist&#233;mica y dado el envejecimiento de la poblaci&#243;n es posible que su incidencia aumente en los pr&#243;ximos a&#241;os. De hecho, al realizar arteriograf&#237;as sobre coraz&#243;n o vasos perif&#233;ricos se encuentran estenosis de arterias renales en porcentajes comprendidos entre un 10-40%. Aunque la historia natural de estas lesiones etiquetadas como accidentales no se conoce con detalle da una idea de la frecuencia de enfermedad vascular renal en los pacientes con arteriosclerosis a otros niveles8. La nefropat&#237;a isqu&#233;mica cursa con insuficiencia renal progresiva y tarda tiempo, generalmente varios a&#241;os, en alcanzar estadios avanzados. No obstante, en algunos casos, como describimos en nuestro paciente, hay deterioro agudo de funci&#243;n renal que precisa tratamiento con di&#225;lisis. Los factores m&#225;s frecuentes que desencadenan fracaso renal agudo son: tratamiento con IECA o ARAII, deshidrataci&#243;n, insuficiencia card&#237;aca, administraci&#243;n de diur&#233;ticos o tratamiento con AINES. Finalmente, a veces de forma a&#241;adida a estas causas, el deterioro agudo puede ser debido a progresi&#243;n de la estenosis de arteria renal en ri&#241;&#243;n &#250;nico o estenosis bilateral de ambas arterias renales, por trombosis sobre placa de ateroma o embolia2, 4, 5. En nuestro caso las pruebas de imagen y la evoluci&#243;n apoyan la oclusi&#243;n por trombosis de las placas de ateroma. Adem&#225;s, se plantea la posibilidad de que se trata de un fracaso renal agudo hemodin&#225;mico inducido por ARAII, que creemos a&#241;adido a la oclusi&#243;n de arteria renal y a un episodio de depleci&#243;n hidrosalina por v&#243;mitos. El hecho de que no exista una oclusi&#243;n completa de la arteria renal derecha y de que el paciente est&#233; relativamente hipotenso, favorece la participaci&#243;n de este f&#225;rmaco en la g&#233;nesis del fallo renal. Es bien sabido que los pacientes con estenosis bilateral de arterias renales o con nefropat&#237;a isqu&#233;mica pueden desarrollar un fracaso renal agudo hemodin&#225;mico, por vasodilataci&#243;n de la arteriola eferente, disminuci&#243;n de la presi&#243;n intraglomerular y ca&#237;da de la filtraci&#243;n glomerular. Este hecho es especialmente relevante si adem&#225;s hay otros factores de riesgo como exceso de diur&#233;ticos o problemas de deshidrataci&#243;n como v&#243;mitos o diarrea9. Este hecho se da por igual en estos dos grupos, tanto IECA como ARAII. Este fracaso renal agudo es reversible al suspender esta medicaci&#243;n. Si no existe estenosis de arterias renales la recuperaci&#243;n puede ser completa, incluso si ha precisado di&#225;lisis10. Un segundo punto de inter&#233;s de la nefropat&#237;a isqu&#233;mica es la controversia acerca de los procedimientos diagn&#243;sticos8, 11. Aunque los datos cl&#237;nicos son orientativos, el diagn&#243;stico no es f&#225;cil y hay que demostrar la relaci&#243;n causal entre la oclusi&#243;n de arteria o arterias renales y la disminuci&#243;n de la filtraci&#243;n glomerular. La arteriograf&#237;a renal selectiva con sustracci&#243;n digital es la prueba &#171;gold standard&#187; al constatar grado de estenosis, localizaci&#243;n y perfusi&#243;n distal. Aunque no proporciona datos funcionales se acepta que las estenosis superiores al 50% son significativas, como apreciamos en nuestro caso. Sus mayores inconvenientes, al ser un test invasivo, son: nefrotoxicidad por contrastes yodados, enfermedad ateroemb&#243;lica, sangrado local y elevada radiaci&#243;n. 565 D. BELLIDO y cols. La profilaxis de la nefrotoxicidad de los contrastes yodados con fluidoterapia y administraci&#243;n de acetilciste&#237;na parecen mitigar la nefrotoxicidad. El uso de gadolinio como contraste disminuye la nefrotoxicidad12. Se han ensayado varias pruebas no invasivas, cuyas sensibilidades y especificidades se indican en la tabla I. En estas pruebas las sensibilidades son altas, si bien todas tienen falsos negativos (cuando la sensibilidad no es del 100%) y por tanto dejan sin diagnosticar algunos pacientes, que podr&#237;an beneficiarse tras la revascularizaci&#243;n8. La angiograf&#237;a RMN (resonancia magn&#233;tica nuclear), en opini&#243;n de ciertos autores, puede aventajar a la arteriograf&#237;a selectiva, con menos riesgo de nefrotoxicidad al emplear gadolinio y adem&#225;s permite evaluar el grado de estenosis y su posible efecto hemodin&#225;mico13-15, si bien no detecta estenosis en vasos secundarios e infravalora el grado de oclusi&#243;n vascular. La angiograf&#237;a con TC helicoidal ofrece im&#225;genes de calidad y evita la punci&#243;n arterial pero precisa altas dosis de contraste y su sensibilidad y especificidad se reducen al 93% y 81%, respectivamente, cuando la creatinina s&#233;rica es superior a 1,7 mg/dL16. La ecograf&#237;a doppler de arterias renales aporta datos anat&#243;micos y funcionales de las arterias renales, informa acerca del tama&#241;o, flujo renal y de la presencia de estenosis uni o bilateral, si bien sus hallazgos dependen de la experiencia del radi&#243;logo y puede ser laboriosa ya que en ocasiones se necesitan hasta 2 horas para obtener datos fiables17. Este procedimiento complementado con captopril a&#241;ade datos funcionales y pron&#243;sticos de cara a la revascularizaci&#243;n. Posiblemente, el captopril produce un realce del fen&#243;meno tardus parvus en presencia de estenosis de la arteria renal, incrementando la sensibilidad y especificidad de la ecograf&#237;a doppler hasta un 100%17, 18. El renograma isot&#243;pico con captopril ofrece resultados funcionales ya que la disminuci&#243;n de la captaci&#243;n y el retraso del pico de captaci&#243;n del ri&#241;&#243;n con oclusi&#243;n de arteria renal se relaciona con los resultados de la revascularizaci&#243;n; no obstante, su sensibilidad no es adecuada y disminuye hasta el 80% si hay insuficiencia renal19. El resto de pruebas, como test de captopril, determinaci&#243;n de la actividad de renina plasm&#225;tica perif&#233;rica o selectiva en venas renales y las urograf&#237;as iv han pasado a la historia, por su baja sensibilidad y valor predictivo respecto a la revascularizaci&#243;n. No hay estudios detallados que valoren los resultados de todos esos procedimientos en presencia de insuficiencia renal importante o en ausencia de diuresis, si bien se puede deducir que la eco doppler es el procedimiento inicial que se debe complementar con arteriograf&#237;a o angio resonancia. En tercer lugar, el tratamiento de la nefropat&#237;a isqu&#233;mica se debe individualizar seg&#250;n edad, patolog&#237;a vascular asociada y probabilidad de mejor&#237;a en el 566 Tabla I. Sensibilidad y especificidad de los procedimientos para el diagn&#243;stico de la estenosis de la arteria renal Sensibilidad (%) Angio RMN Angio TC Eco doppler de arterias renales Eco doppler de arterias renales con captopril Renograma con captopril Test captopril ARP perif&#233;rica ARP en venas renales Urograf&#237;as iv 92-98 83-97 92-98 62-100 41-90 74 50-80 95-98 75-80 Especificidad (%) 84-96 95 90-97 95-100 60-95 89 60-90 99 &#173; RNM: resonancia magn&#233;tica nuclear. ARP: actividad de renina plasm&#225;tica. control de la presi&#243;n arterial y de la funci&#243;n renal4, 7, 8, 20. El procedimiento de elecci&#243;n es la revascularizaci&#243;n, bien mediante angioplastia percut&#225;nea o cirug&#237;a. Las principales indicaciones de revascularizaci&#243;n son: ri&#241;&#243;n de tama&#241;o superior a 8 cm, deterioro agudo de funci&#243;n renal, estenosis bilateral o unilateral en ri&#241;&#243;n &#250;nico, insuficiencia renal reversible tras suprimir IECA o ARAII e hipertensi&#243;n refractaria. Desgraciadamente, no hay pruebas funcionales capaces de predecir los cambios de la funci&#243;n renal tras la revascularizaci&#243;n. En un interesante trabajo realizado en pacientes con hipertensi&#243;n vasculorrenal estudiados con ecograf&#237;a doppler renal la detecci&#243;n de &#237;ndices de resistencia intrarrenal inferiores a 80 se asocia con aumento del filtrado glomerular, buen control tensional y mejor supervivencia renal tras la revascularizaci&#243;n21. Aunque se ha descrito que este tratamiento ofrece pocos resultados si la creatinina s&#233;rica es superior a 3 mg/dL, hasta un 30% de los pacientes con insuficiencia renal que requiere di&#225;lisis pueden alcanzar recuperaci&#243;n importante de la funci&#243;n renal, como observamos en nuestro paciente. Esta evoluci&#243;n confirma que la angioplastia percut&#225;nea transluminal y la colocaci&#243;n simult&#225;nea de pr&#243;tesis endovascular (&#171;stent&#187;) es el tratamiento que ofrece mejores resultados4, 5. No obstante, la cirug&#237;a est&#225; indicada cuando hay aneurisma de aorta, lesiones ostiales o enfermedad vascular oclusiva en miembros inferiores. Respecto al tratamiento antihipertensivo, la mayor&#237;a de los pacientes precisan mantener de forma indefinida la medicaci&#243;n, como ocurre con nuestro paciente, si bien el control es m&#225;s f&#225;cil tras la revascularizaci&#243;n y es posible que prevenga la aparici&#243;n de crisis de hipertensi&#243;n acelerada. Concluimos que el fracaso renal agudo en los pacientes con nefropat&#237;a isqu&#233;mica puede ser multifac- FRACASO RENAL AGUDO EN PACIENTE HIPERTENSO torial: progresi&#243;n de la estenosis arterial, deshidrataci&#243;n y tratamiento con IECAs o ARAII. El tratamiento con revascularizaci&#243;n, hidrataci&#243;n y suspensi&#243;n de estos f&#225;rmacos puede revertir el deterioro de funci&#243;n renal. BIBLIOGRAF&#205;A 1. Alc&#225;zar JM, Rodicio JL: Ischemic nephropathy: clinical characteristics and treatment. Am J Kidney Dis 36: 883-893, 2000. 2. Safian RD, Textor SC: Renal-artery stenosis. N Engl J Med 344: 431-442, 2001. 3. Van de Ven PJ, Beutler JJ, Kaatee R, Beek FJ, Mali WP, Koomans HA: Angiotensin converting enzyme inhibitor-induced renal dysfunction in atherosclerotic renovascular disease. Kidney Int 53: 986-993, 1998. 4. Dwyer KM, Vrazas JI, Lodge RS, Humphery TJ, Schlicht SM, Murphy BF, Mossop PJ, Goodman DJ: Treatment of acute renal failure caused by renal artery occlusion with renal artery angioplasty. Am J Kidney Dis 40: 189-194, 2002. 5. Roche Z, Rutecki G, Cox J, Whittier FC: Reversible acute renal failure as an atypical presentation of ischemic nephropathy. Am J Kidney Dis 22: 662-667, 1993. 6. Bakris GL, Weir MR: Angiotensin-converting enzyme inhibitorassociated elevations in serum creatinine: is this a cause for concern? Arch Intern Med 160: 685-693, 2000. 7. Preston RA, Epstein M: Ischemic renal disease: an emerging cause of chronic renal failure and end-stage renal disease. J Hypertens 15: 1365-1377, 1997. 8. Kaplan NM, Rose BD: Screening for renovascular hypertension. En: UpToDate 12.2, Rose BD (Ed), UpToDate, Wellesley, MA, 2004. 9. Stirling C, Houston J, Robertson S, Boyle J, Allan A, Norrie J, Isles C: Diarrhoea, vomiting and ACE inhibitors: --an important cause of acute renal failure. J Hum Hypertens 17: 419423, 2003. 10. Wynckel A, Ebikili B, Melin JP, Randoux C, Lavaud S, Chanard J: Long-term follow-up of acute renal failure caused by angiotensin converting enzyme inhibitors. Am J Hypertens 11: 1080-1086, 1998. 11. Greco BA, Breyer JA: The natural history of renal artery stenosis: who should be evaluated for suspected ischemic nephropathy? Semin Nephrol 16: 2-11, 1996. 12. Ailawadi G, Stanley JC, Williams DM, Dimick JB, Henke PK, Upchurch GR Jr: Gadolinium as a nonnephrotoxic contrast agent for catheter-based arteriographic evaluation of renal arteries in patients with azotemia. J Vasc Surg 37: 346-352, 2003. 13. Schoenberg SO, Rieger J, Johannson LO, Dietrich O, Bock M, Prince MR, Reiser MF: Diagnosis of renal artery stenosis with magnetic resonance angiography: update 2003. Nephrol Dial Transplant 18: 1252-1256, 2003. 14. Attallah N, Yee J, Guti&#233;rrez A, Musial J, Parasuraman R: Likelihood ratios in the diagnosis of renal artery stenosis by magnetic resonance angiography compared with renal angiography. Am J Hypertens 16: 987-992, 2003. 15. Tan KT, Van Beek EJ, Brown PW, Van Delden OM, Tijssen J, Ramsay LE: Magnetic resonance angiography for the diagnosis of renal artery stenosis: a meta-analysis. Clin Radiol 57: 617624, 2002. 16. Olbricht CJ, Paul K, Prokop M, Chavan A, Schaefer-Prokop CM, Jandeleit K, Koch KM, Galanski M: Minimally invasive diagnosis of renal artery stenosis by spiral computed tomography angiography. Kidney Int 48: 1332-1337, 1995. 17. Qanadli SD, Soulez G, Therasse E, Nicolet V, Turpin S, Froment D, Courteau M, Guertin MC, Oliva VL: Detection of renal artery stenosis: prospective comparison of captopril-enhanced Doppler sonography. captopril-enhanced scintigraphy, and MR angiography. Am J Roentgenol 177: 1123-1129, 2001. 18. Oliva VL, Soulez G, Lesage D, Nicolet V, Roy MC, Courteau M, Froment D, Rene PC, Therasse E, Carignan L: Detection of renal artery stenosis with Doppler sonography before and after administration of captopril: value of early systolic rise. Am J Roentgenol 170: 169-175, 1998. 19. Taylor A: Renovascular hypertension: nuclear medicine techniques. Q J Nucl Med 46: 268-282, 2002. 20. Ch&#225;vob&#225; V, Schirger A, Stanson AW, McKusick MA, Textor SC: Outcomes of atherosclerotic renal artery stenosis managed without revascularization. Mayo Clin Proc 75: 437-444, 2000. 21. Radermacher J, Chavan A, Bleck J, Vitzthum A, Stoess B, Gebel MJ, Galanski M, Koch KM, Haller H: Use of Doppler Ultrasonography to Predict the Outcome of Therapy for Renal-Artery Stenosis. N Engl J Med 344: 410-417, 2001. 567 		</div>&#13;
	