<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 5. 2005 Nefropat&#237;a por hantavirus J. C. Mart&#237;nez Oca&#241;a Servicio de Nefrolog&#237;a. Corporaci&#243;n Sanitaria Parc Taul&#237;. Instituto Universitario Parc Taul&#237; (UAB). Sabadell. Barcelona. Sr. Director: Hemos le&#237;do con gran inter&#233;s el caso de nefropat&#237;a por hantavirus Puumala recientemente publicado en Nefrolog&#237;a por L&#243;pez Montes y cols.1. Coincidimos con los autores en que se dispone de escasa informaci&#243;n sobre la infecci&#243;n por hantavirus en Espa&#241;a y los hantavirus circulantes en nuestro pa&#237;s2. Nosotros comunicamos en 2003 otro caso similar de infecci&#243;n sintom&#225;tica por hantavirus (nefropat&#237;a epid&#233;mica), confirmada por serolog&#237;a (IgM positivas y seroconversi&#243;n IgG frente al virus Puumala) y Western Blot3. Se trataba tambi&#233;n de un caso importado en un var&#243;n de 32 a&#241;os, residente en nuestro pa&#237;s, transportista, que hab&#237;a estado viajando 15 d&#237;as antes por Centroeuropa. Se present&#243; cl&#237;nicamente como un fracaso renal agudo (pico de creatinina s&#233;rica de 7 mg/dl y urea de 203 mg/dl), con diuresis conservada, proteinuria inferior a 1,5 g/d&#237;a y ausencia de microhematuria, acompa&#241;ado de fiebre elevada, trombocitopenia (de hasta 65.000 plaquetas/mm3) e hipertransaminasemia. No requiri&#243; hemodi&#225;lisis: con medidas de soporte, en menos de dos semanas la proteinuria desapareci&#243; y se normaliz&#243; la funci&#243;n renal y el resto de las alteraciones anal&#237;ticas. Que sepamos, hasta el momento, s&#243;lo se han reportado en Espa&#241;a dos casos de fracaso renal agudo asociados a infecci&#243;n aguda por hantavirus, ambos importados1, 3. Aunque actualmente la infecci&#243;n por hantavirus no parece representar un problema destacado de salud en nuestro pa&#237;s, no por ello se debe bajar la guardia: es importante la sospecha diagn&#243;stica ante un cuadro cl&#237;nico compatible, pues los hantavirus pueden causar graves enfermedades en los humanos, en ocasiones en forma de brotes epid&#233;micos de fracaso renal agudo febril4. BIBLIOGRAF&#205;A 1. L&#243;pez Montes A, P&#233;rez Mart&#237;nez J, Lorenzo I, Blanch JJ, De Ory F, G&#243;mez Rold&#225;n C, L&#243;pez Rubio E, Llamas F, Gallego Valc&#225;rce, Olivas E: Nefropat&#237;a por hantavirus puumala: a prop&#243;sito de un caso. Nefrolog&#237;a 25: 195-199, 2005. 2. Lled&#243; L, Klingstr&#246;m J, Geg&#250;ndez MI, Plyusnina A, Vapalahti O, Saz JV, Beltr&#225;n M, Sj&#246;lander KB, Vaheri A, Plyusnin A, Lundkvist A: Hantavirus infections in Spain: analysis of sera from the general population and from patients with pneumonia, renal disease and hepatitis. J Clin Virol 27: 296-307, 2003. 3. Lled&#243; L, Geg&#250;ndez MI, Mart&#237;nez JC, Sanfeliu I: Nefropat&#237;a epid&#233;mica en Espa&#241;a: primer caso importado. Med Clin (Barc) 121: 677, 2003. 4. Faulde M, Sobe D, Kimming P, Scharninghausen J: Renal failure and hantavirus infection in Europe. Nephrol Dial Transplant 15: 751-753, 2000. Correspondencia: Dr. J. C. Mart&#237;nez Oca&#241;a Servicio de Nefrolog&#237;a Corporaci&#243;n Sanitaria Parc Taul&#237; Instituto Universitario Parc Taul&#237; (UAB) Sabadell (Barcelona) 580 		</div>&#13;
	