<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 5. 2005 Tratamiento mediante implantaci&#243;n de stent carot&#237;deo de f&#237;stula yugulocarot&#237;dea tras la inserci&#243;n de cat&#233;ter para hemodi&#225;lisis M. Vera1, L. Quintana1, J. Blasco2, M. Real2 y J. M. Macho2 1 Servicio de Nefrolog&#237;a y Trasplante Renal. 2Servicio de Angioradiolog&#237;a. Hospital Cl&#236;nic de Barcelona. RESUMEN La cateterizaci&#243;n venosa central como acceso vascular para hemodi&#225;lisis comporta una morbilidad no despreciable. Existen algunas complicaciones poco frecuentes, pero potencialmente graves, que requieren abordajes terap&#233;uticos espec&#237;ficos. Presentamos el caso de un paciente afecto de insuficiencia renal aguda en el contexto de sepsis por E. Coli tratada mediante aminoglic&#243;sidos que precis&#243; de tratamiento mediante hemodi&#225;lisis. Tras la implantaci&#243;n, guiada por ecograf&#237;a, de un cat&#233;ter de poliuretano de doble luz a nivel de la vena yugular interna derecha, se detect&#243; la salida de sangre arterial. El estudio angiogr&#225;fico demostr&#243; la presencia del extremo distal del cat&#233;ter a nivel del arco a&#243;rtico y el estudio ecogr&#225;fico permiti&#243; visualizar un trayecto fistuloso entre la vena yugular interna y la arteria car&#243;tida com&#250;n. Mediante la implantaci&#243;n de un stent recubierto y la retirada simult&#225;nea del cat&#233;ter, se logr&#243; sellar la f&#237;stula. Revisando la literatura &#233;ste es el primer caso reportado de f&#237;stula yugulocarot&#237;dea secundaria a la implantaci&#243;n de un cat&#233;ter de hemodi&#225;lisis resuelto con la colocaci&#243;n de un stent recubierto en la car&#243;tida com&#250;n. Palabras clave: F&#237;stula yugulocarot&#237;dea. Cat&#233;ter de hemodi&#225;lisis. Stent recubierto. TREATMENT WITH THE PLACEMENT OF CAROTID STENT OF JUGULARCAROTID FISTULA AFTER THE INSERTION OF HEMODIALYSIS CATHETER SUMMARY The use of jugular temporary catheters as vascular access for hemodialysis, entails a risk of various complications. The most frequent problems are the arterial puncture and haematoma. However, there are other less frequent potentially serious complications, which constitute a therapeutic and diagnostic challenge for the nephrologists. We present a case of a patient that developed an acute renal failure in the context of cellulites for E. Coli treated with aminoglycosid, who required renal treatment with haemodialysis. After the placement of a polyurethane double-lumen catheter with ul- Correspondencia: Dr. Manel Vera Servicio de Nefrolog&#237;a y Trasplante Renal Hospital Cl&#237;nic de Barcelona Villarroel, 170 08036 Barcelona E-mail: mvera@clinic.ub.es 568 F&#205;STULA YUGULOCAROT&#205;DEA Y CAT&#201;TER DE DI&#193;LISIS trasound guidance at the level of the internal jugular vein, arterial blood streaming was observed through the lumen of the catheter. The angiographic study showed the tipo of the catheter placed at the level of the aortic arch. Ultrasound exam clearly despicted the track between the internal jugular vein and the internal carotid artery. An effective closing of the fistula was achieved with the placement of a covered stentgraft with the simultaneous withdrawal of the catheter. Reviewing the literature this is the first reported case of an iatrogenic jugulo-carotid fistula secundary to placement of hemodialysis catheter resolved by the implantation of carotid stent-graft. Key words: Jugulo-carotid fistula. Hemodialysis catheter. Stent-graft. INTRODUCCI&#211;N La necesidad de recurrir a la inserci&#243;n de cat&#233;teres temporales a nivel de la vena yugular, como acceso vascular para la realizaci&#243;n de hemodi&#225;lisis, no se encuentra exenta de complicaciones. Las m&#225;s habituales son el hematoma y la punci&#243;n arterial. En los &#250;ltimos a&#241;os, se ha extendido el uso de la punci&#243;n guiada por ecograf&#237;a como herramienta para la localizaci&#243;n y punci&#243;n de los grandes vasos venosos con el objetivo de disminuir la incidencia de complicaciones. No obstante, no evita la aparici&#243;n de complicaciones poco frecuentes como la creaci&#243;n accidental de una f&#237;stula arterio-venosa, a trav&#233;s de la yugular tras punci&#243;n venosa. Presentamos un caso de f&#237;stula yugulocarot&#237;dea asociada a la inserci&#243;n de un cat&#233;ter de hemodi&#225;lisis, que pudo resolverse gracias a la implantaci&#243;n de un stent, evitando de este modo el potencial riesgo de provocar un gran hematoma y compresi&#243;n de la v&#237;a a&#233;rea. EXPOSICI&#211;N DEL CASO Se trata de un var&#243;n de 78 a&#241;os de edad, afecto de EPOC, que ingres&#243; en nuestro Hospital por presentar sepsis por E. Coli secundaria a celulitis del brazo izquierdo. En el momento del ingreso el paciente presentaba la siguiente funci&#243;n renal: creatinina de 1,4 mg/dL con una aclaramiento calculado por la f&#243;rmula de Cockcroft de 50/ml/minuto/1,73 m2. Inicialmente el paciente se trat&#243; con amoxicilina-clavul&#225;mico endovenoso (1 gramo/8 horas) y posteriormente, tras recibir el antibiograma, se sustituy&#243; por ciprofloxacino endovenoso (1 gramo/8 horas) y gentamicina (5 mg/kg/d&#237;a). Al quinto d&#237;a del ingreso, present&#243; inestabilidad hemodin&#225;mica que requiri&#243; ingreso en la UCI, perfusi&#243;n de drogas vasoactivas y ventilaci&#243;n no invasiva. Se objetiv&#243; oligoanuria y deterioro de la funci&#243;n renal que precis&#243; de iniciar tratamiento substitutivo mediante hemodi&#225;lisis. Se opt&#243; por la inser- ci&#243;n, guiada por ecograf&#237;a, de un cat&#233;ter de poliuretano para hemodi&#225;lisis (MedcompTM 11 &#215; 6", 15 cm, esterilizaci&#243;n por &#243;xido de etileno) a nivel de la vena yugular interna derecha. Tras la punci&#243;n de la vena, habi&#233;ndose objetivado la salida de sangre de aspecto venoso, se procedi&#243; a la introducci&#243;n de la gu&#237;a met&#225;lica y posteriormente a la colocaci&#243;n del cat&#233;ter de di&#225;lisis. No obstante, tras la retirada de la gu&#237;a se objetiv&#243; salida de sangre de aspecto arterial, por el color, presi&#243;n de salida y la medici&#243;n de una PO2 de 95 mmHg. Ante este hallazgo se procedi&#243; a realizar una radiograf&#237;a de t&#243;rax que mostr&#243; la presencia del extremo distal del cat&#233;ter de di&#225;lisis a la altura del cayado a&#243;rtico. Se realiz&#243; posteriormente un estudio angiogr&#225;fico mediante la inyecci&#243;n de contraste radiopaco a trav&#233;s del cat&#233;ter. Se observaba como &#233;ste estaba inicialmente situado en la luz de la vena yugular y traspasando la pared vascular, el cat&#233;ter entraba en la car&#243;tida derecha, situ&#225;ndose el extremo distal del mismo a nivel del cayado de la aorta (fig. 1). Un examen ecogr&#225;fico corrobor&#243; los hallazgos del estudio angiogr&#225;fico, mostrando como el cat&#233;ter atravesaba Fig. 1.--Imagen obtenida tras la inyecci&#243;n de contraste a trav&#233;s del cat&#233;ter de di&#225;lisis donde se muestra el punto de entrada del cat&#233;ter desde la vena yugular hacia la arteria car&#243;tida com&#250;n. 569 M. VERA y cols. do la suspensi&#243;n del tratamiento sustitutivo renal. En el momento del alta la funci&#243;n renal era similar a la basal y se mantuvo el tratamiento antiagregante doble de forma cr&#243;nica. DISCUSI&#211;N Las complicaciones inmediatas usuales tras la implantaci&#243;n de un cat&#233;ter temporal de hemodi&#225;lisis a nivel de la vena yugular son el hematoma, la punci&#243;n arterial carot&#237;dea y el neumot&#243;rax1. Entre las complicaciones inmediatas inusuales destacan el s&#237;ndrome de vena cava superior2, la lesi&#243;n del nervio fr&#233;nico3, el pseudotumor cerebral4, el s&#237;ndrome de Horner5, el tromboembolismo pulmonar6, el pseudoaneurisma de la arteria cervial7 y la f&#237;stula yugulocarotidea8. Esta &#250;ltima, es una complicaci&#243;n poco frecuente pero potencialmente grave que puede suceder en el procedimiento de inserci&#243;n de cat&#233;teres temporales para hemodi&#225;lisis. Revisando la literatura, s&#243;lo hay un caso8 descrito de f&#237;stula yugulocarot&#237;dea tras dicho procedimiento, aunque hay reportados otros casos de f&#237;stulas yugulocarot&#237;deas tras la cateterizaci&#243;n de la vena yugular realizada para otras indicaciones9. En el caso reportado en la literatura nefrol&#243;gica8 se retir&#243; de inmediato el cat&#233;ter de di&#225;lisis, provocando un gran hematoma cervical, con compresi&#243;n extr&#237;nseca de la v&#237;a a&#233;rea, que oblig&#243; a utilizar ventilaci&#243;n mec&#225;nica y a la reparaci&#243;n quir&#250;rgica. En nuestro caso, la f&#237;stula yugulocarot&#237;dea se origin&#243; por punci&#243;n accidental de la car&#243;tida a trav&#233;s de la vena yugular en el momento de la punci&#243;n venosa guiada por ecograf&#237;a que fue realizada por un nefr&#243;logo experimentado. Dada la falta de experiencias reportadas en el tratamiento de este tipo de complicaciones en el &#225;mbito Fig. 2.--Ecograf&#237;a donde se identifica el trayecto fistuloso entre la vena yugular interna (arriba) y la arteria car&#243;tida com&#250;n (debajo). la vena yugular interna derecha para introducirse en la arteria car&#243;tida (fig. 2), lo que permit&#237;a afirmar que se hab&#237;a producido una comunicaci&#243;n arteriovenosa accidental a trav&#233;s de la yugular. Ante esta situaci&#243;n, se decidi&#243; no retirar el cat&#233;ter de di&#225;lisis por la posibilidad de crear una f&#237;stula arteriovenosa dado el di&#225;metro del cat&#233;ter y por el riesgo de provocar una hemorragia que por compresi&#243;n extr&#237;nseca de la v&#237;a a&#233;rea empeorara la ya comprometida situaci&#243;n respiratoria del paciente, por su patolog&#237;a de base. Por este motivo se realiz&#243; un abordaje endovascular que consist&#237;a en el cierre del trayecto fistuloso mediante la implantaci&#243;n de un stent recubierto. Para tal fin, se procedi&#243; a la cateterizaci&#243;n de la arteria car&#243;tida com&#250;n derecha, a trav&#233;s de la arterial femoral del mismo lado, mediante un cat&#233;ter de 5 French (F) (Flexfinder. Microvena-USATM). Una vez situado a nivel de la arteria car&#243;tida com&#250;n se sustituy&#243; el cat&#233;ter de 5F por otro de 9F que permit&#237;a la implantaci&#243;n de un stent recubierto (Wallgraft-Boston Scientific. USATM) justo en la zona de entrada del cat&#233;ter de hemodi&#225;lisis a nivel de la arteria car&#243;tida com&#250;n. El procedimiento se realiz&#243; simult&#225;neamente, de modo que, una vez estuvo ubicado el Stent en la zona de implantaci&#243;n se retir&#243; el cat&#233;ter se abri&#243; el Stent ocluyendo la comunicaci&#243;n entre la arteria car&#243;tida y la vena yugular (fig. 3). Al mismo tiempo se aplic&#243; compresi&#243;n manual externa del cuello para evitar sangrado procedente de la punci&#243;n yugular. No hubo ninguna complicaci&#243;n hemorr&#225;gica durante el procedimiento. Durante 24 horas el paciente estuvo anticoagulado con heparina s&#243;dica y posteriormente inici&#243; antiagregaci&#243;n con clopidogrel y aspirina. Tras ocho sesiones de hemodi&#225;lisis el paciente recuper&#243; progresivamente su funci&#243;n renal, permitien570 Fig. 3.--Resultado final. El contraste inyectado en la arteria car&#243;tida com&#250;n muestra ausencia de trayecto fistuloso. F&#205;STULA YUGULOCAROT&#205;DEA Y CAT&#201;TER DE DI&#193;LISIS de la nefrolog&#237;a, salvo el caso ya mencionado8 optamos por no retirar el cat&#233;ter de manera inmediata y realizar la implantaci&#243;n de un stent para evitar la creaci&#243;n de una f&#237;stula arteriovenosa y sus potenciales complicaciones posteriores. En los &#250;ltimos a&#241;os se ha asistido a la generalizaci&#243;n del uso de la ecograf&#237;a para guiar la inserci&#243;n de cat&#233;teres. Estas t&#233;cnicas permite reducir las complicaciones inmediatas asociadas a la punci&#243;n. La mayor&#237;a de trabajos publicados en la literatura coinciden en que el uso del ec&#243;grafo reduce las complicaciones, aumenta la tasa de &#233;xito y acorta el tiempo del procedimiento. Un meta-an&#225;lisis en el que se evaluan un total de 1.646 procedimientos de inserci&#243;n de cat&#233;teres centrales concluye que existen diferencias significativas tanto en la reducci&#243;n de complicaciones como en el n&#250;mero de intentos fallidos de canulaci&#243;n cuando se utiliza los ultrasonidos que cuando se usa la t&#233;cnica cl&#225;sica10. As&#237;, un estudio prospectivo con 493 procedimientos de inserci&#243;n mostr&#243; una reducci&#243;n importante en la tasa de complicaciones, por ejemplo, s&#243;lo hubo un 1,4% de punciones arteriales frente el 8,4% estimado en distintos estudios cuando se realiza a ciegas11. No obstante un estudio prospectivo no observa diferencia de complicaciones entre la inserci&#243;n guiada por ecograf&#237;a y la t&#233;cnica a ciegas pero si en cambio hay diferencias significativas cuando lo que se eval&#250;a es el grado de experiencia del operador12. Aun recurriendo al uso de la ecograf&#237;a no se pueden evitar situaciones como la descrita; en la que, una introducci&#243;n excesiva de la aguja por parte del nefr&#243;logo una vez canalizada la vena yugular o un movimiento abrupto del paciente pueden provocar una trayecto fistuloso. La implantaci&#243;n del stent nos permiti&#243; solventar la f&#237;stula yugulocarot&#237;dea de forma existosa y sin incidentes remarcables. Aunque en la literatura est&#225; suficientemente descrito el uso de stents recubiertos para el cierre de f&#237;stulas yugulocarot&#237;deas de otro origen13, 14 nuestro caso es el primero en que se recorre al uso de stent recubierto para el cierre de una f&#237;stula yugulocarot&#237;dea tras la colocaci&#243;n de un cat&#233;ter para hemodi&#225;lisis. BIBLIOGRAF&#205;A 1. Kairaitis LK, Gottlieb T: Outcome and complications of temporary haemodialysis catheters. Nephol Dial Transplant 14 (7): 1710-4, 1999. 2. Madan AK, Allmon JC, Harding M, Cheng SS, Slakey DP: Dialysis access-induced superior vena cava syndrome. Am Surg 68 (10): 904-6, 2002. 3. Rodby RA, Mir S, Serdaroglu E: An elevated hemidiaphragm 3 months alter internal jugular vein hemodialysis catheter placement. Semin dial 16 (3): 281-3, 2003. 4. Molina JC, Mart&#237;nez-Vea A, Riu S, Callizo J, Barbod A, Garc&#237;a C, Banks C, Oliver JA: Pseudotumor cerebri: an unusual complication of brachicephalic vein thombosis will associate with hemodialysis catheters. Am J Kidney Dis 31 (5): E3. 1998. 5. Taskapan H, Oymak OR, Dogukan A, Utas C: Horner's syndrome secondary to internal jugular catherization. Clin Nephol 56 (1): 78-80, 2001. 6. Abid Q, Price D, Stewart MJ, Kendall S: Septic pulmonary emboli caused by hemodialysis catheter. Asian Cardiovasc Thorac Ann 10 (3): 251-3. 2002. 7. Cuhaci B, Khoury P, Chvala R: Transverse cervical artery pseudoaneurysm: to rare complication of internal vein canulation. Am J Nephrol 20 (6): 476-82, 2000. 8. El Shahawy MA, Khilnani H: Carotid-jugular arteriovenous fistula: a complication of temporary hemodialysis catheter. Am J Nephrol 15 (4): 332-6, 1995. 9. Ezri T, Szmuk P, Cohen Y, Simon D, Mavor E, Katz J, Geva D: Carotid artery-internal jugular vein fistula: a complication of internal jugular vein catherization. J Cardiothorac Vasc Anesth 15 (2): 231-2, 2000. 10. Hind D, Calvert N, McWilliams R, Davidson A, Paisley S, Beverley C: Ultrasonic locating devices for central venous cannulation: meta-analysis. BMJ Com 327: 361-369, 2003. 11. Mey U, Glasmacher A, Gorschl&#252;ter M, Ziske C, Mergelsberg M, Sauerbruch T. Schmidt-Wolf I: Evaluation of an untrasoundguides technique for central venous access via the internal jugular vein in 493 patients. Support Care Cancer 11: 148-155, 2003. 12. Martin MJ, Husain FA, Piesman M, Mullenix PS, Steele SR, Andersen CA, Giacoppe GN: Is routine ultrasound guidance for central line placement beneficial? A prospective analysis. Curr Surg 61 (1): 71-4, 2004. 13. Ramsay DW, McAuliffe W: Traumatic pseudoaneurysm and high flow arteriovenous fistula involving internal jugular vein and common carotid artery. Treatment with covered stent and embolization. Australas Radiol 47 (2): 177-80, 2003. 14. Duncan IC, Fourie PA: Percutaneous management of concomitant posttraumatic high vertebrovertebral and caroticojugular fistulas using balloons, coils, and a covered stent. J Endovasc Ther 10 (5): 882-6, 2003. 571 		</div>&#13;
	