<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 5. 2005 CARTAS Resoluci&#243;n r&#225;pida de fracaso renal agudo tras uso de rasburicasa en s&#237;ndrome de lisis tumoral G. Viedma, F. J. Borrego, P. P&#233;rez del Barrio, C. de Santi1 1 Servicio de Nefrolog&#237;a y Hematolog&#237;a. Complejo Hospitalario de Ja&#233;n. Sr. Director: El fracaso renal agudo (FRA) es una complicaci&#243;n del s&#237;ndrome de lisis tumoral (SLT) que aparece en enfermedades linfoproliferativas habitualmente tras quimioterapia o radioterapia y menos frecuentemente de forma espont&#225;nea1. Est&#225; relacionado con la precipitaci&#243;n intrabutular de &#225;cido &#250;rico y/o de fosfato c&#225;lcico2. Su manejo preventivo incluye forzar una diuresis amplia, la administraci&#243;n de alopurinol y sobre todo de rasburicasa3, 4, enzima que degrada el &#225;cido &#250;rico a alanto&#237;na que es m&#225;s f&#225;cilmente eliminada por el ri&#241;&#243;n por su mayor hidrosolubilidad. Presentamos un caso de FRA por hiperuricemia secundaria a SLT, que se recuper&#243; r&#225;pidamente tras la realizaci&#243;n de hemodi&#225;lisis y la administraci&#243;n de rasburicasa. Mujer de 26 a&#241;os ingresada por masa anexial izquierda y ascitis. Se realiz&#243; laparotom&#237;a exploradora encontrando tumoraci&#243;n anexial de 6 &#215; 8 cm e im&#225;genes sugerentes de carcinomatosis peritoneal. Se tomaron biopsias de la tumoraci&#243;n, de epipl&#243;n y de trompa. La paciente desarroll&#243; ascitis importante con drenaje espont&#225;neo por la herida de laparotom&#237;a, edematizaci&#243;n de miembros inferiores y de pared abdominal y oliguria progresiva. La anal&#237;tica mostr&#243; deterioro progresivo de la funci&#243;n renal (Cr 6,6 y Urea 144 mg/dl). Se instaur&#243; tratamiento diur&#233;tico y expansi&#243;n de volumen consiguiendo incremento de diuresis y mejor&#237;a parcial de la funci&#243;n renal (Cr 3,5 mg/dl). El estudio anatomopatol&#243;gico orient&#243; la masa como un linfoma no Hodgkin de alto grado de malignidad, por lo que se analizaron opciones de quimioterapia. Ante un nuevo descenso de la diuresis se inici&#243; hemodi&#225;lisis peri&#243;dica y se administr&#243; metil-prednisolona (120 mg/d&#237;a) como Correspondencia: Dr. Fco. Jos&#233; Borrego Utiel Ronda de la Misericordia, 75 23009 Ja&#233;n quimioterapia inicial. En la anal&#237;tica se descubri&#243; hiperfosforemia (17,9 mg/dl) e hiperuricemia severa (39,4 mg/dl) por lo que se administr&#243; rasburicasa (0,15 mg/kg) durante 2 d&#237;as, observando descenso del &#225;cido &#250;rico s&#233;rico a 0 en 48 horas. Al cabo de 4 d&#237;as y tras tres sesiones de hemodi&#225;lisis la diuresis se recuper&#243; r&#225;pidamente y mejor&#243; la funci&#243;n renal hasta normalizarse. La incidencia del FRA por SLT ha descendido tras la instauraci&#243;n de medidas preventivas ante tumores de r&#225;pido crecimiento o gran masa celular. Suele ser olig&#250;rico con una duraci&#243;n de 7-10 d&#237;as y, con frecuencia, requiere de hemodi&#225;lisis2, 5 o hemodiafiltraci&#243;n venovenosa continua en casos graves6, lo que reduce los niveles sangu&#237;neos t&#243;xicos de &#225;cido &#250;rico y/o de fosfato en 3-4 d&#237;as2, 5. Con ello se dar&#225; tiempo a que se solubilicen y eliminen los dep&#243;sitos intratubulares que han causado el FRA. La rasburicasa redujo a cero los niveles de &#225;cido &#250;rico en 48 horas, observando a continuaci&#243;n una recuperaci&#243;n r&#225;pida de la diuresis y la normalizaci&#243;n de la funci&#243;n renal en una semana, algo m&#225;s r&#225;pido que cuando solamente se emplea hemodi&#225;lisis2, 5. La hemodi&#225;lisis aport&#243; el control del f&#243;sforo, del potasio, la eliminaci&#243;n de otros metabolitos y la reducci&#243;n del edema, adem&#225;s de eliminar &#225;cido &#250;rico. El descenso r&#225;pido de la uricemia se debi&#243; sobre todo a la rasburicasa, reduciendo la carga filtrada de &#225;cido &#250;rico a unos t&#250;bulos sobrecargados, permitiendo as&#237; dar tiempo a su solubilizaci&#243;n y eliminaci&#243;n. Una posibilidad tentadora es conjeturar que la rasburicasa pueda ser filtrada por el glom&#233;rulo y degrade localmente los cristales de &#225;cido &#250;rico, facilitando la recuperaci&#243;n del flujo urinario. Incluso podr&#237;a tener alg&#250;n papel en disolver litiasis &#250;ricas asociadas a tumores7. Ante la buena experiencia sufrida, pensamos que la administraci&#243;n de rasburicasa deber&#237;a ser considerada en el manejo del FRA asociado al SLT o a hiperuricemias severas de otro origen, ya que puede favorecer la r&#225;pida recuperaci&#243;n de la funci&#243;n renal y acortar la duraci&#243;n del FRA8. 572 CARTAS BIBLIOGRAF&#205;A 1. Cairo MS, Bishop M: Tumour lysis syndrome: new therapeutic strategies and classification. Br J Haematol 127 (1): 3-11, 2004. 2. Kumar A, Ansari J, B&#252;rger I y Turney JH: The spectrum of acute renal failure in tumour lysis syndrome. Nephrol Dial Trasplant 14: 2051-52, 1999. 3. Pui ChH, Mahmoud HH, Wiley JM, Woods GM, Leverger G, Camitta B, Hastings C, Blaney SM, Relling MV, Reaman GH: Recombinant urate oxidase for the prophylasis or treatment of hyperuricemia in patients with leukemia or lymphoma. J Clin Oncology 19: 697-704, 2001. 4. Lee ACW, Li Ch, So KT, Chan R: Treatment of impending tumor lysis with single&#173;dose rasburicase. Ann Pharmacotherapy 37: 1614-17, 2003. 5. Haas M, &#214;hler L, Watzke H, B&#246;hming G, Prokesch R y Druml W: The spectrum of acute renal failure in tumour lysis syndrome. Nephrol Dial Trasplant 14: 776-79, 1999. 6. Agha-Razii M, Amyot SL, Pichette V, Cardinal J, Ouimet D, Leblanc M: Continuous veno-venous hemodiafiltration for the treatment of spontaneous tumor lysis syndrome complicated by acute renal failure and severe hyperuricemia. Clin Nephrol 54 (1): 59-63, 2000. 7. Leach M, Parsons RM, Reilly JT, Winfield DA: Efficacy of urate oxidase (uricozyme) in tumour lysis induced urate nephropathy. Clin Lab Haematol 20 (3): 169-72, 1998. 8. Ronco C, Inguaggiato P, Bordoni V, De Cal M, Bonello M, Andrikos E, Assuman Y, Rattanarat R, Bellomo R: Rasburicase therapy in acute hyperuricemia and renal dysfunction. Contrib Nephrol 147: 115-23, 2005. 573 		</div>&#13;
	