<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 5. 2005 CASOS CL&#205;NICOS Larvas est&#233;riles como coadyuvantes al tratamiento local en una paciente con calcifilaxis proximal M. Picazo, J. Bover*, J. de la Fuente**, R. Sans, M. Cuxart y M. Matas Servicios de Nefrolog&#237;a. Hospital de Figueres y Fundaci&#243;n Puigvert de Barcelona*. Servicio de Cirug&#237;a Pl&#225;stica**. Hospital de Figueres. RESUMEN La calcifilaxis proximal con aparici&#243;n de &#250;lceras tiene una supervivencia muy pobre, siendo la infecci&#243;n la principal causa de la elevada mortalidad. Presentamos el caso de una paciente diab&#233;tica, obesa importante, en programa de hemodi&#225;lisis y diagnosticada de una calcifilaxis severa con grandes lesiones ulceradas en abdomen y muslo izquierdo. Tras un primer intento inefectivo de desbridamiento quir&#250;rgico, al tratamiento m&#233;dico sist&#233;mico se han asociado curas h&#250;medas diarias con aplicaci&#243;n de pomadas enzim&#225;ticas y uso de larvas est&#233;riles que han resultado en una espectacular granulaci&#243;n y epitelizaci&#243;n de estas &#250;lceras. Queremos destacar las grandes propiedades desbridantes, desinfectantes y estimulantes para la cicatrizaci&#243;n de las larvas est&#233;riles, pudiendo &#233;stas constituir una muy buena terapia coadyuvante en las &#250;lceras de la calcifilaxia, a&#250;n siendo &#233;stas de localizaci&#243;n proximal, previniendo la aparici&#243;n de infecci&#243;n sist&#233;mica. Palabras clave: Calcifilaxis. Proximal. Insuficiencia renal. Hemodi&#225;lisis. Larvas est&#233;riles. STERILE MAGGOTS LIKE COADJUVANTED AT THE LOCAL TREATMENT IN A PATIENT WITH PROXIMAL CALCIPHYLAXIS SUMMARY Proximal calciphylaxis with skin ulcerations has a very poor survival and infection is the main cause of the high mortality rate. We present the case of a diabetic obese hemodialysis woman diagnosed of severe calciphylaxis with extensive ulcers in the abdomen and left thigh. After a first ineffective debridement attempt, systemic medical treatment was associated with daily wet cures with enzymatic ointments and maggot therapy resulting in spectacular granulation and healing of these ulcers. We want to underline the great properties of sterile maggots to selectively dissolve necrotic tissue, to disinfect the wound and to stimulate healing. Thus, sterile-maggot debridement may constitute a very good adjuvant treatment even in proximal ulcers of calciphylaxis, preventing systemic infection. Key words: Calciphylaxis. Proximal. Renal failure. Hemodialysis. Maggot therapy. Correspondencia: Dra. Montserrat Picazo Servicio de Nefrolog&#237;a Hospital de Figueres Rda. Rector Arolas, s/n 17600 Figueres (Girona) E-mail: montserratpicazo@yahoo.es 559 M. PICAZO y cols. INTRODUCCI&#211;N La calcifilaxis (o arteriolopat&#237;a ur&#233;mica calcificante1) es un s&#237;ndrome caracterizado por la aparici&#243;n y r&#225;pida progresi&#243;n de necrosis isqu&#233;mica y &#250;lceras cut&#225;neas debido a la calcificaci&#243;n de la media de las peque&#241;as y medianas arterias del tejido subcut&#225;neo con trombosis e hipertrofia de la &#237;ntima, asoci&#225;ndose a paniculitis2. Es una entidad poco frecuente pero con una morbi-mortalidad de hasta el 80% y aunque puede ocurrir en pacientes con insuficiencia renal cr&#243;nica avanzada, es m&#225;s frecuente en pacientes en tratamiento renal sustitutivo3. Seg&#250;n el &#225;rea de presentaci&#243;n, actualmente se tiende a distinguir en dos formas: acral y proximal, posiblemente con una contribuci&#243;n relativa distinta entre los diferentes factores patog&#233;nicos4. Entre estos se han descrito la hiperfosfatemia, la hipercalcemia y el elevado producto f&#243;sforo-calcio, la administraci&#243;n de quelantes de f&#243;sforo con contenido c&#225;lcico, los derivados de la vitamina D y niveles altos de PTH2. M&#225;s recientemente, en los casos descritos de afectaci&#243;n proximal, la obesidad, especialmente en mujeres blancas, y un pobre estado nutricional, se han implicado como importantes factores para el desarrollo de esta forma de calcifilaxis1, 5, 6. En general, la distribuci&#243;n proximal de las lesiones y la presencia de ulceraci&#243;n en las lesiones cut&#225;neas, est&#225;n asociadas a un muy pobre pron&#243;stico, principalmente por la infecci&#243;n de &#233;stas y consecuente muerte del paciente7. El tratamiento de la calcifilaxis no est&#225; bien establecido y aunque se han descrito m&#250;ltiples intervenciones con potencial terap&#233;utico, ninguna de ellas es consistente. En cualquier caso, el tratamiento t&#243;pico de las lesiones cut&#225;neas continua siendo uno de los pilares8. Describimos el caso de una paciente diab&#233;tica, obesa y en programa de hemodi&#225;lisis (HD) de inicio reciente, que desarroll&#243; severa calcifilaxis con grandes &#225;reas necr&#243;ticas en abdomen y muslo izquierdo. Un primer tratamiento quir&#250;rgico para la &#233;xeresis de estas lesiones, no result&#243; efectivo, desarroll&#225;ndose posteriormente grandes &#250;lceras. Adem&#225;s del tratamiento m&#233;dico sist&#233;mico instaurado y las curas locales cl&#225;sicas, la aplicaci&#243;n de larvas est&#233;riles como terapia coadyuvante han permitido la espectacular granulaci&#243;n y epitelizaci&#243;n de estas grandes &#250;lceras. DESCRIPCI&#211;N DEL CASO Mujer de 57 a&#241;os, con un &#237;ndice de masa corporal (IMC) 38 kg/m2 y con antecedentes de diabetes mellitus II de 27 a&#241;os de evoluci&#243;n, retinopat&#237;a diab&#233;tica no proliferativa, polineuropat&#237;a mixta en extremidades inferiores, cardiopat&#237;a isqu&#233;mica e insuficiencia renal cr&#243;nica (IRC) diagnosticada en 1999. 560 Fig. 1.--&#218;lcera abdominal con barrera de Varihesive&#174; en la preparaci&#243;n de colocaci&#243;n de primera tanda de larvas. En noviembre del 2003, empieza hemodi&#225;lisis (HD) y en enero del 2004 inicia cuadro cl&#237;nico compatible con calcifilaxis en abdomen y muslo izquierdo, confirm&#225;ndose el diagn&#243;stico por biopsia. Bioqu&#237;micamente s&#243;lo destacaba la presencia de par&#225;metros inflamatorios, hiperfosforemia, discreta hipoalbuminemia, con calcio corregido de 9 mg/dl y PTH inicial de 503 pg/ml y posteriormente de 100 pg/ml. Las lesiones evolucionaron a amplias &#225;reas necr&#243;ticas con gran paniculitis acompa&#241;ante. Adem&#225;s del tratamiento sintom&#225;tico con derivados m&#243;rficos, la intensificaci&#243;n de las sesiones de hemodi&#225;lisis y administraci&#243;n de quelantes de f&#243;sforo, con los que se logr&#243; un muy buen control de los productos calcio-f&#243;sforo, se realiz&#243; amplia ex&#233;resis quir&#250;rgica de la lesi&#243;n abdominal con cierre de la herida y desbridamiento del tejido necr&#243;tico de muslo izquierdo, aplic&#225;ndose injerto de piel obtenido de abdomen. A los pocos d&#237;as se observ&#243; necrosis alrededor de la herida abdominal y progresiva supuraci&#243;n, siendo positivo el cultivo para E. Coli a pesar de amplia cobertura antibi&#243;tica previa, existiendo adem&#225;s, rechazo del injerto. Ambas heridas se acabaron desbridando de forma local, apareciendo grandes y profundas &#250;lceras (figs. 1 y 2) con necrosis d&#233;rmica y del tejido adiposo subyacente. Descart&#225;ndose la pr&#225;ctica de una nueva intervenci&#243;n quir&#250;rgica, se intensificaron las curas locales con gasas h&#250;medas y pomada enzim&#225;tica (Iruxol Mono&#174;), no siendo posible la ex&#233;resis local del tejido necr&#243;tico por la inducci&#243;n de dolor grave. Debido al marcado empeoramiento de ambas heridas, se administr&#243; una primera tanda de larvas est&#233;riles de Lucilia sericata (LarvE&#174;. &#169; Biosurgical Research Unit, SMTL, Princess of Wales Hospital). Al haberse observado un mayor desbridamiento espont&#225;neo del tejido necr&#243;tico, a los 10 d&#237;as se aplic&#243; LARVAS EST&#201;RILES EN EL TRATAMIENTO DE LA CALCIFILAXIS Fig. 2.--&#218;lcera en cara interna de muslo izquierdo el d&#237;a antes de la administraci&#243;n de primera tanda de larvas est&#233;riles. segunda tanda en ambas &#250;lceras. La mejor&#237;a posterior fue evidente, con gran extracci&#243;n del tejido d&#233;rmico y adiposo necrosado. Tras un mes de la segunda aplicaci&#243;n de larvas (fig. 3), ya se observa una espectacular granulaci&#243;n y epitelizaci&#243;n de ambas heridas, de forma m&#225;s marcada en abdomen donde la profundidad de la &#250;lcera era mucho mayor. Paralelamente ha existido una gran disminuci&#243;n del dolor en estas &#225;reas. DISCUSI&#211;N El caso de esta paciente refleja fielmente el cambio de modo de presentaci&#243;n cl&#237;nica que ha experimentado este s&#237;ndrome en los &#250;ltimos a&#241;os, incluyendo la ausencia de hiperparatiroidismo secundario severo1, 4-6. La presencia de obesidad, sobre todo en mujeres blancas, es un importante factor predisponente para el desarrollo de calcifilaxis, apareciendo las lesiones donde el tejido graso es m&#225;s abundante. Estas &#225;reas son propensas al da&#241;o de los peque&#241;os vasos, apareciendo calcificaciones antes que las lesiones cut&#225;neas y la necrosis de la piel sean evidentes5. En los casos en que no hay hiperparatiroidismo, hecho frecuente en la afectaci&#243;n proximal, no se ha observado que la paratiroidectom&#237;a se siga de curaci&#243;n o mejor&#237;a de las lesiones4, 5. Siendo su origen poco definido y de car&#225;cter multifactorial3, 4, el tratamiento de la calcifilaxis no est&#225; bien establecido y aunque se han descrito m&#250;ltiples intervenciones con potencial terap&#233;utico, ninguna de ellas es uniformemente efectiva8. De hecho, la calcifilaxis contin&#250;a siendo un s&#237;ndrome con una elevad&#237;sima mortalidad7, fundamentalmente derivada de las complicaciones s&#233;pticas. Es por ello que, independiente- mente de la terapia sist&#233;mica decidida, el tratamiento t&#243;pico de las lesiones cut&#225;neas continua siendo uno de los pilares fundamentales9, 10. Teniendo en cuenta que la aparici&#243;n de &#250;lceras empobrecen mucho m&#225;s el pron&#243;stico, las terapias dirigidas a su control adquieren una relevancia especial. En nuestro caso, la mala evoluci&#243;n de las &#250;lceras no pudo evitarse con un adecuado control de los niveles de f&#243;sforo y del producto calcio-f&#243;sforo tras intensificaci&#243;n de las sesiones de di&#225;lisis. Incluso, el tratamiento quir&#250;rgico no s&#243;lo no result&#243; beneficioso sino que adem&#225;s se produjo un empeoramiento de la evoluci&#243;n de las &#250;lceras tras el intento de desbridamiento inicial. Aunque pudiera tratarse de la evoluci&#243;n natural de la propia enfermedad, cabe tener en cuenta que ya en el modelo experimental de Selye (an&#225;logo pero no id&#233;ntico a la calcifilaxis humana) es necesaria la presencia de &#171;traumas locales&#187; para la inducci&#243;n de la enfermedad11, 12. El desbridamiento con larvas est&#233;riles, junto con las curas h&#250;medas con pomadas enzim&#225;ticas que conten&#237;an colagenasaclostridiopeptidasa (Hiruxol&#174; Mono) y la prolongaci&#243;n de la antibioticoterapia de amplio espectro, ha tenido mayor &#233;xito que el propio tratamiento quir&#250;rgico, apareciendo posteriormente gran tejido de granulaci&#243;n y progresiva epitelizaci&#243;n. Existen ya, tres casos previos reportados de calcifilaxis tratados con larvas est&#233;riles en la literatura13-15, dos de ellos con curaci&#243;n del paciente14, 15, y este es el primer caso reportado de su uso en Espa&#241;a. Desde hace 70 a&#241;os, se conoce el poder desbridante y cicatrizante de estas larvas, las cuales se han utilizado en &#250;lceras no cicatrizantes de piernas y pies de diab&#233;ticos, &#250;lceras de presi&#243;n, de &#233;stasis venoso, traum&#225;ticas y post-quir&#250;rgicas entre otras. Estas larvas medicinales secretan enzimas digestivas que selectivamente disuelven el tejido necr&#243;tico, desinfectan la herida y estimulan su cicatriza- Fig. 3.--Ambas &#250;lceras tras un mes de la aplicaci&#243;n de las dos tandas de larvas est&#233;riles. 561 M. PICAZO y cols. ci&#243;n. Sherman16, en un estudio, ha demostrado que la terapia con larvas es m&#225;s efectiva y eficiente en el desbridamiento de las &#250;lceras no cicatrizantes en piernas y pies de diab&#233;ticos, que el t&#237;pico tratamiento convencional (quir&#250;rgico o no). La terapia con larvas se asoci&#243; tambi&#233;n, con una m&#225;s r&#225;pida disminuci&#243;n en el tama&#241;o de la herida y un aumento del tejido de granulaci&#243;n, logrando que &#233;stas estuvieran listas para el cierre quir&#250;rgico. Aunque no podemos decir que este tratamiento haya sido el &#250;nico que ha llevado a la mejor&#237;a progresiva en estas dos &#250;lceras, por la coexistencia de otros tratamientos m&#233;dicos coadyuvantes, la relaci&#243;n temporal con su implantaci&#243;n sugieren la participaci&#243;n favorable en su curso. Por &#250;ltimo mencionar que su coste econ&#243;mico es moderado. En cada tanda se utilizaron, teniendo en cuenta una superficie aproximada en cada &#250;lcera de 10-15 &#215; 10 cm, 2 frascos, cada uno de los cuales contiene 300 larvas. El coste total de ambas tandas, incluido el transporte desde Gales, fue de 480 . Por todo ello consideramos que es importante tener en cuenta que las larvas est&#233;riles constituyen actualmente uno de los tratamientos locales a utilizar en las &#250;lceras por calcifilaxis debido a su probada efectividad, carencia de riesgos y econ&#243;micamente asumible. Asimismo, la definici&#243;n de protocolos para su uso, as&#237; como su empleo precoz y en mayor n&#250;mero de tandas si fuera necesario, podr&#237;an redundar en un adicional beneficio no s&#243;lo en el tratamiento sino tambi&#233;n en el pron&#243;stico de esta enfermedad. BIBLIOGRAF&#205;A 1. Coates T, Kirkland GS, Dymock RB, Murphy BF, Bealey JK, Mathew TH, Disney A: Cutaneous necrosis from calcific uremic arteriolopathy. Am J of Kidney Dis 32, 384-391, 1998. 2. Anderson DC, Stewart WK, Piercy DM: Calcifying panniculitis with fat and skin necrosis in a case of uremia with autonomous hyperparathyroidism. Lancet 2: 323-325, 1968. 3. Llach F, Bover J: Renal Osteodystrophies. The Kidney 6th edition. Brenner BM (ed.) pp. 2103-2186, 2000. 4. Llach F: Calcific Uremic Arteriolopathy (Calciphylaxis): An Evolving Entity? Am J of Kidney Dis 32, 514-518, 1998. 5. Bleyer AJ, Choi M, Igwemezie B, Ernesto de la Torre, Wain L. White: A case control study of proximal calciphylaxis. Am J of Kidney Dis 32, 376-383, 1998. 6. Ahmed S, O'Neill KD, Hood AF, Evan AP, Moe SM: Calciphylaxis is associated with hyperphosphatemia and increased osteopontin expression by vascular smoth muscle cells. Am J of Kidney Dis 37, 1267-1276, 2001. 7. Mazhar AR, Johnson RJ, Gillen D y cols.: Risk factors and mortality associated with calciphylaxis in end-stage renal disease. Kidney Int 60, 324-332, 2001. 8. Llach F: The evolving pattern of calciphylaxis: therapeutic considerations. Nephrol Dial Transplant 16: 448-451, 2001. 9. Naik BJ, Lynch DJ, Slavecheva EG, Beissner RS: Calciphylaxis: Medical and Surgical management of chronic extensive wounds in a renal dialysis population. American Society of Plastic Surgeous. 113, n.&#186; 1, 304-312, 2004. 10. Kang AS, McCarthy JT, Rowland C, Farley DR, Van Heerden JA: Is calciphylaxis best treated surgically or medically? Surgery 128, 967-971, 2000. 11. Selye H: Calciphylaxis. Chicago, IL, University of Chicago Press, 1962. 12. Janigan DT, Hirsch DJ, Klassen GA, MacDonald AS: Calcified subcutaneous arterioles with infarcts of the subcutis and skin (&#171;calciphylaxis&#187;). Am J of Kidney Dis 35, 588-597, 2000. 13. Pliquett R U, Schwock J, Paschke R, Achenbach H: Calciphylaxis in chronic, non-dialysis-dependent renal disease. BMC Nephrology 29, 4 (1): 8, 2003. 14. Tittelbach J, Graefe T, Wollina U: Painful ulcers in calciphylaxis - combined treatment with maggot therapy and oral pentoxyfilin. J Dermatolog Treat 12 (4): 211-4, 2001. 15. Bo&#235;lke E, Johle PM, Orth K, Weber Th, Schwarz A, Steinbach G, Kelbel I, Suger-Wiedeck H, Abendroth, D: Parathyroidectomy and maggot therapy as treatment modalities in a patient with severe calciphylaxis. Transplantations-medizin. N.&#186; 2, quartal 2002. 16. Sherman RA: Maggot therapy for treating diabetic foot ulcers unresponsive to conventional therapy. Diabetes Care 26, n.&#186; 2, 2003. 562 		</div>&#13;
	