<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer, 25 a&#241;os de edad, que hace 5 meses se present&#243; con sensaci&#243;n de plenitud posprandial, n&#225;useas, aumento progresivo del per&#237;metro abdominal, amenorrea e hirsutismo. En el examen cl&#237;nico, se observa marcado hirsutismo con predominio facial y distribuci&#243;n androide del vello, y asimetr&#237;a abdominal a expensas de un abombamiento sobre el hemiabdomen izquierdo no dolorosa. La ecograf&#237;a abdominal objetiva una gran masa homog&#233;nea en hipocondrio y flanco izquierdos de presunto origen espl&#233;nico. La tomograf&#237;a computarizada (TC) de abdomen (fig. 1) evidencia una gran masa retroperitoneal, heterog&#233;nea, de 17 * 13 cm, que muestra m&#250;ltiples vasos en la fase arterial y captaci&#243;n heterog&#233;nea del contraste, que desplaza posteroinferiormente al ri&#241;&#243;n izquierdo, y anteriormente al est&#243;mago y al p&#225;ncreas hasta contactar con la pared abdominal anterior. Las caracter&#237;sticas descritas sugieren un sarcoma retroperitoneal. Se realiza una punci&#243;n-biopsia guiada por ecograf&#237;a que informa: tumor compatible con carcinoma de corteza suprarrenal. Se interviene quir&#250;rgicamente, hall&#225;ndose una gran tumoraci&#243;n que depende de la gl&#225;ndula suprarrenal izquierda englobando al ri&#241;&#243;n homolateral, y con las caracter&#237;sticas descritas en la TC. Se realiza la extirpaci&#243;n completa del tumor en bloque con el ri&#241;&#243;n izquierdo y esplenectom&#237;a de necesidad. Cursa un postoperatorio sin complicaciones, y se da de alta hospitalaria al sexto d&#237;a. La anatom&#237;a patol&#243;gica de la pieza quir&#250;rgica inform&#243; que se trataba de un carcinoma corticosuprarrenal que mide 24 * 17 * 2 cm y pesa 2.842 g (fig. 2); con &#225;reas de necrosis que ocupan en conjunto el 25% de la masa tumoral, invasi&#243;n vascular venosa y numerosas figuras de mitosis, algunas de ellas at&#237;picas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082157:36v78n06-13082157fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082157:36v78n06-13082157fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082157:36v78n06-13082157fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082157:36v78n06-13082157fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p>		</div>&#13;
	