<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La colecistectom&#237;a subtotal es un procedimiento bien establecido para el tratamiento de colecistitis severas, pues disminuye el porcentaje de complicaciones secundarias a la cirug&#237;a<span class="elsevierStyleSup">1-4</span> . Son raros los casos descritos de recidiva de enfermedad liti&#225;sica y la mayor&#237;a se debe a una coledocolitiasis residual, aunque se puede presentar recidiva de colelitiasis en el remanente de ves&#237;cula que posea mucosa funcionante. En estos casos se podr&#225;n presentar las mismas complicaciones que en el paciente sin tratamiento previo. Su diagn&#243;stico requiere un alto &#237;ndice de sospecha y el tratamiento debe basarse en la cl&#237;nica, al ser reintervenciones de riesgo sobre estructuras anat&#243;micas deformadas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Var&#243;n de 66 a&#241;os sin antecedentes de inter&#233;s que presenta un cuadro de colecistitis aguda. Fue intervenido a trav&#233;s de laparotom&#237;a sub-costal derecha. Se apreci&#243; una colecistitis aguda con plastr&#243;n pericolec&#237;stico y un gran absceso perivesicular con mala definici&#243;n de los planos anat&#243;micos, por lo que se practic&#243; una colecistectom&#237;a subtotal sin abordaje de ped&#237;culo c&#237;stico. En el postoperatorio present&#243; una infecci&#243;n de herida quir&#250;rgica y una evisceraci&#243;n que requiri&#243; el cierre con puntos totales. La evoluci&#243;n posterior fue satisfactoria. En el seguimiento ecogr&#225;fico se detect&#243; una colecci&#243;n residual en lecho vesicular. A los 6 meses permanece asintom&#225;tico y sin alteraciones en par&#225;metros anal&#237;ticos, aunque en la tomograf&#237;a computarizada (TC) de control persiste la colecci&#243;n, sin evidencia de material residual en su interior (fig. 1).</p><p class="elsevierStylePara">Ocho a&#241;os m&#225;s tarde presenta un cuadro de ictericia indolora. La exploraci&#243;n abdominal no muestra m&#225;s alteraciones que laparocele en la incisi&#243;n previa. La anal&#237;tica es la de un patr&#243;n de colestasis (bilirrubina total, 7,5 mg/dl; GPT, 263 U/dl; GOT, 155 U/dl; GGT, 370 U/dl; ALP, 258 U/dl). En la ecograf&#237;a y la TC abdominal se observa una colecistectom&#237;a previa sin dilataci&#243;n de la v&#237;a biliar. Ante la sospecha de coledocolitiasis residual se solicita una colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE), que muestra una v&#237;a biliar no dilatada sin evidencia de c&#225;lculos en su interior, as&#237; como una estructura compatible con un mu&#241;&#243;n vesicular residual con un c&#225;lculo en su interior. Se complet&#243; la exploraci&#243;n con una esfinterotom&#237;a endosc&#243;pica (fig. 2). Los hallazgos fueron confirmados mediante una colangiorresonancia. El paciente permanec&#237;a asintom&#225;tico y fue dado de alta.</p><p class="elsevierStylePara">Una semana despu&#233;s reingres&#243; por un cuadro de dolor en el hipocondrio derecho con cl&#237;nica y ecograf&#237;a compatibles con colecistitis aguda por colelitiasis, por lo que se practic&#243; una colecistectom&#237;a a trav&#233;s de la incisi&#243;n previa. Se realiz&#243; la disecci&#243;n dificultosa del mu&#241;&#243;n, que presentaba signos de inflamaci&#243;n aguda sobre una fibrosis previa, y se procedi&#243; a la secci&#243;n del conducto y la arteria c&#237;sticos y a una colecistectom&#237;a del resto vesicular, que albergaba en su interior un c&#225;lculo biliar. Se complet&#243; con una plastia con malla supraaponeur&#243;tica de polipropileno del laparocele. La evoluci&#243;n posterior fue satisfactoria y sin otras complicaciones. El estudio anatomopatol&#243;gico revel&#243; una &#8220;ves&#237;cula biliar con signos de colecistitis aguda sobre &#225;reas de colecistitis cr&#243;nica&#8221;.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La colecistectom&#237;a subtotal es una t&#233;cnica ampliamente aceptada para el tratamiento de la colecistitis complicada por inflamaci&#243;n severa, fibrosis importante, hipertensi&#243;n portal, s&#237;ndrome de Mirizzi u otras condiciones que hagan peligrosa la disecci&#243;n en un tri&#225;ngulo de Calot desestructurado<span class="elsevierStyleSup">1-4</span> . Esta t&#233;cnica se propone tanto para la v&#237;a abierta como por laparoscopia<span class="elsevierStyleSup">4,5</span> , y diferentes series la emplean en un 3,3-14% del total de colecistectom&#237;as. Se acepta que es una intervenci&#243;n segura que reduce el porcentaje de complicaciones. Tras ella se ha descrito hasta un 35% de colecciones residuales sin significado cl&#237;nico<span class="elsevierStyleSup">6</span> . El seguimiento a largo plazo de hasta 9 a&#241;os, seg&#250;n algunas series<span class="elsevierStyleSup">1,2,7</span> , hace de &#233;sta una t&#233;cnica segura y definitiva. Varias series no refieren la presencia de complicaciones posteriores<span class="elsevierStyleSup">1-3</span> , otras describen complicaciones generales de la colecistectom&#237;a<span class="elsevierStyleSup">4,5,7</span> y, finalmente, algunas hacen referencia espec&#237;fica a un s&#237;ndrome poscolecistectom&#237;a por la presencia de c&#225;lculos residuales o recidivantes en el mu&#241;&#243;n c&#237;stico largo o en el resto de ve-s&#237;cula<span class="elsevierStyleSup">6,8-11</span> ; sin embargo, no se menciona el porcentaje de colecistectom&#237;as subtotales que puede llegar a desarrollar dicha complicaci&#243;n que incluso pueden precisar una reintervenci&#243;n.</p><p class="elsevierStylePara">Es evidente, pues, que la presencia de mucosa residual en el remanente vesicular puede hacer que se forme nuevamente litiasis en su interior, la cual puede provocar las mismas complicaciones que en el paciente no tratado previamente, tal y como describimos. En nuestro caso, 2 episodios diferentes de complicaci&#243;n de la colelitiasis, la ictericia transitoria y la posterior colecistitis del mu&#241;&#243;n, se han presentado a los 8 a&#241;os de la intervenci&#243;n original, con la particularidad de que en el seguimiento inicial no se hab&#237;an detectado c&#225;lculos en el &#225;rea. La presencia de una colecci&#243;n residual que tard&#243; en desaparecer pod&#237;a hacer sospechar la presencia de un mu&#241;&#243;n grande, si bien la ausencia de cl&#237;nica propici&#243; un tratamiento conservador que a la larga se descubri&#243; insuficiente. Las pruebas de imagen practicadas inicialmente (ecograf&#237;a y TC) no pusieron de manifiesto el cuadro y se necesit&#243; el diagn&#243;stico por procesos invasivos, como la CPRE.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070940:36v77n01-13070940fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070940:36v77n01-13070940fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada realizada a los 6 meses de la colecistectom&#237;a, con el paciente asintom&#225;tico, en la que se apre</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">cia una imagen que se interpreta como colecci&#243;n residual posqui</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">r&#250;rgica. No hay signos de colelitiasis residual.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070940:36v77n01-13070940fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070940:36v77n01-13070940fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Imagen de colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pi</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ca obtenida a los 8 a&#241;os de la colecistectom&#237;a, cuando el pacien</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">te acude por ictericia. Se aprecia una v&#237;a biliar de calibre normal, sin defectos de repleci&#243;n en su interior, as&#237; como la presencia de un mu&#241;&#243;n residual de ves&#237;cula, ocupada por colelitiasis de nueva aparici&#243;n.</span></p><p class="elsevierStylePara">La presencia de ves&#237;cula residual es un cuadro que requiere un alto &#237;ndice de sospecha, sobre todo cuando se conoce la colecistectom&#237;a subtotal o dificultosa previa. No se indica su tratamiento m&#225;s que en los casos en los que se presenta con nueva cl&#237;nica, dado que el abordaje requiere entrar de nuevo en un territorio fibroso y con alteraciones anat&#243;micas que hacen de &#233;ste un procedimiento de riesgo, aunque en caso de necesidad se ha realizado por v&#237;a abierta y laparosc&#243;pica<span class="elsevierStyleSup">11</span> .</p><p class="elsevierStylePara">Correspondencia: Dr. A.M. Satorras Fioretti. Pardo Baz&#225;n, 9, 5. <span class="elsevierStyleSup">o</span> A. 27880 Burela. Lugo. Espa&#241;a. Correo electr&#243;nico: amsatorras@yahoo.es</p><p class="elsevierStylePara">Manuscrito recibido el 5-1-2004 y aceptado el 8-7-2004.</p>		</div>&#13;
	