<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> Las hernias traum&#225;ticas de Spiegel son infrecuentes. El defecto parietal suele situarse en un &#225;rea comprendida por encima del plano que une ambas espinas il&#237;acas anterosuperiores, mientras que las bajas son raras y las altas, por encima del plano umbilical, excepcionales<span class="elsevierStyleSup">1</span>. Ocasionalmente, el abordaje laparosc&#243;pico se ha descrito como medio diagn&#243;stico y terap&#233;utico<span class="elsevierStyleSup">2</span>. Presentamos el caso de una hernia traum&#225;tica cuya reparaci&#243;n se realiz&#243; de forma electiva mediante laparoscopia extraperitoneal y describimos una modificaci&#243;n del abordaje cl&#225;sico para facilitar el acceso a los defectos altos del &#225;rea de Spiegel.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Un ni&#241;o de 13 a&#241;os acudi&#243; a urgencias por un traumatismo abdominal tras una ca&#237;da de la bicicleta. En el examen f&#237;sico se advert&#237;a una lesi&#243;n cut&#225;nea redondeada lateral al ombligo sobre un hematoma y abrasiones cut&#225;neas que se correspond&#237;an con el manillar de una bicicleta. El ni&#241;o se encontraba estable y con una anal&#237;tica normal, por lo que se realiz&#243; una ecograf&#237;a que revel&#243; un gran hematoma preperitoneal sin lesiones intraabdominales asociadas. El paciente fue ingresado y a las 24 h se realiz&#243; una ecograf&#237;a de control que confirm&#243; el hematoma y puso de manifiesto una rotura completa de la fascia de Spiegel (fig. 1 A y B). La evoluci&#243;n hospitalaria fue satisfactoria y durante &#233;sta cedieron el dolor y la contractura abdominal, con una tendencia hacia la resoluci&#243;n del hematoma y sin otras complicaciones, por lo que fue dado de alta bajo control ambulatorio (1, 3 y 6 meses). A los 12 meses se realiz&#243; una tomograf&#237;a de control que confirm&#243; la hernia y localiz&#243; el defecto en la vaina de Spiegel. Se decidi&#243; intervenir mediante laparoscopia totalmente extraperitoneal con anestesia regional y sin ingreso hospitalario.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083675:36v79n01-13083675fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083675:36v79n01-13083675fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 1. Estudios de imagen. A: tomograf&#237;a computarizada en la que se observa un hematoma preperitoneal en el espacio del psoas. Tambi&#233;n se aprecian alteraciones de la densidad en la grasa subcut&#225;nea por hematoma (cabezas de flecha). La aponeurosis de Spiegel se observa &#237;ntegra. B: ecograf&#237;a de la pared abdominal durante maniobra de Valsalva que pone de manifiesto la hernia de Spiegel con contenido graso epiploico (flechas) y con un componente intersticial entre los m&#250;sculos oblicuos (cabeza de flecha). No se identifica la fascia del oblicuo externo llegando el saco a la grasa subcut&#225;nea, por lo que se diagnostica de rotura completa de la fascia de Spiegel.</span> <span class="elsevierStyleItalic">OE: m&#250;sculo oblicuo externo; OI: oblicuo interno; T: transverso; RA: recto anterior del abdomen.</span> <span class="elsevierStyleItalic"> *Hematoma.</span></p> <p class="elsevierStylePara"> Habitualmente utilizamos el abordaje cl&#225;sico con 3 trocares en la l&#237;nea media (infraumbilical, suprap&#250;bico y en el punto medio de los anteriores), pero en este caso lo modificamos para tener un mejor acceso al defecto y asegurar una completa disecci&#243;n lateroumbilical (fig. 2A). El espacio preperitoneal fue creado mediante el trocar bal&#243;n-disector (SPACEMAKER<span class="elsevierStyleSup">R</span> II Surgical Balloon Dissector; GSI, Inc. Cupertino, Estados Unidos). Mientras se hinchaba el bal&#243;n se apreci&#243; el defecto lateral a las fibras aponeur&#243;ticas del m&#250;sculo recto y el saco peritoneal, cuyo contenido fue progresivamente reducido. Tras la creaci&#243;n del espacio preperitoneal se coloc&#243; 1 trocar de 10 mm en la zona suprap&#250;bica para la &#243;ptica, y 2 trocares de 5 mm en la l&#237;nea que une el pubis y la espina il&#237;aca anterosuperior (fig. 2B). Se disec&#243; ampliamente la pared abdominal posterior desde la l&#237;nea media al espacio de Bogros, y se prolong&#243; hasta liberar al menos 3 cm de pared alrededor del defecto. La disecci&#243;n suele ser dificultosa sobre los bordes del anillo por su rigidez. Se situ&#243; una malla de 15 x 15 cm de polipropileno solapando ampliamente el defecto sin fijaci&#243;n. Los trocares se retiraron bajo visi&#243;n a la vez que se controlaba la correcta situaci&#243;n y extensi&#243;n de la malla. El paciente fue dado de alta a las 4 h de la intervenci&#243;n. Durante un seguimiento de 6 meses no hemos advertido complicaciones debidas al procedimiento.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083675:36v79n01-13083675fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083675:36v79n01-13083675fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 2. Diagrama con la disposici&#243;n de los trocares seg&#250;n la localizaci&#243;n del defecto sobre el &#225;rea de Spiegel. A: disposici&#243;n cl&#225;sica en la l&#237;nea media. B: disposici&#243;n en la l&#237;nea que une el pubis con la espina il&#237;aca anterosuperior (1: trocar &#243;ptico, 2-3 trocares de trabajo).</span> <span class="elsevierStyleItalic">*L&#237;nea de Monro.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La hernia de Spiegel representa el 2% de los defectos de la pared abdominal. Habitualmente su etiolog&#237;a suele atribuirse a problemas cong&#233;nitos, mec&#225;nicos o degenerativos. En la actualidad parece que los traumatismos sobre la pared abdominal han pasado a ser una causa frecuente de hernia de Spiegel (accidentes de coche, moto o bicicleta)<span class="elsevierStyleSup">1-3</span>. El caso que describimos ha sido clasificado por Wood como de segundo tipo, es decir, causado por el impacto de un objeto con baja energ&#237;a y donde las lesiones asociadas intraabdominales son infrecuentes. La lesi&#243;n anat&#243;mica puede variar desde peque&#241;os desgarros hasta defectos cl&#237;nicamente evidentes<span class="elsevierStyleSup">4</span>. El diagn&#243;stico depende de la realizaci&#243;n de una prueba de imagen y debe diferenciarse del hematoma de la vaina de los rectos<span class="elsevierStyleSup">5</span>. La ecograf&#237;a es un m&#233;todo de diagn&#243;stico r&#225;pido y barato, pero es dependiente de la experiencia del m&#233;dico que la realiza. En nuestro caso, las lesiones asociadas (equimosis cut&#225;neas y hematoma preperitoneal) impidieron la visualizaci&#243;n inicial del defecto y fue la tomograf&#237;a la que nos permiti&#243; localizar con exactitud el defecto, valorar su contenido y controlar la evoluci&#243;n del hematoma.</p> <p class="elsevierStylePara"> En pacientes sin compromiso hemodin&#225;mico ni sospecha de lesiones viscerales se puede evitar la cirug&#237;a de urgencias. La cirug&#237;a precoz de las hernias traum&#225;ticas tiene la ventaja de que nos permite evaluar las posibles lesiones asociadas y reparar el defecto acortando el ingreso hospitalario, pero tiene la desventaja de que act&#250;a sobre tejidos lesionados<span class="elsevierStyleSup">3-6</span>. Nuestro caso presentaba lesiones cut&#225;neas que habr&#237;an obligado a asociar una extirpaci&#243;n de un bloque de piel-tejido graso subcut&#225;neo. Decidimos controlar al paciente de forma ambulatoria, cl&#237;nica y ecogr&#225;fica, y plantear la reparaci&#243;n al a&#241;o- cuando la situaci&#243;n parietal era estable (sin cambios inflamatorios en la pared abdominal).</p> <p class="elsevierStylePara"> El tratamiento de las hernias de Spiegel puede realizarse por v&#237;a anterior, posterior o laparoscopia, pero la t&#233;cnica electiva que ofrece mejores resultados parece ser la laparoscopia extraperitoneal<span class="elsevierStyleSup">7</span>. Esta t&#233;cnica evita los inconvenientes del abordaje anterior (dificultad para localizar el defecto, necesidad de incisi&#243;n y disecci&#243;n amplias dejando una cicatriz que afecta al comportamiento de la pared abdominal, tanto est&#233;tica como fisiol&#243;gicamente) y del intraabdominal (dejar una malla en la cavidad, posibilidad de lesiones viscerales, adherencias, etc.). La primera descripci&#243;n fue publicada por Moreno-Egea et al<span class="elsevierStyleSup">8-9</span> en 1999 mediante la utilizaci&#243;n 3 trocares en la l&#237;nea media. Esta disposici&#243;n es adecuada para la mayor&#237;a de los defectos situados sobre el plano entre ambas espinas il&#237;acas. El caso que presentamos nos ha permitido describir una variante para acceder m&#225;s f&#225;cilmente a defectos altos (sobre la l&#237;nea de Monro y el plano umbilical). En estos casos, situamos la &#243;ptica en la zona suprap&#250;bico y los dos trocares de trabajo en la l&#237;nea que une el pubis y la espina il&#237;aca anterosuperior. Con esta disposici&#243;n hemos conseguido mejorar el acceso a la zona m&#225;s lateral de la pared abdominal posterior.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. A. Moreno Egea.<br /> Avda. Primo de Rivera, 7, 5.&#186; D. 30008. Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:moreno-egea@ono.com" class="elsevierStyleCrossRefs"> moreno-egea@ono.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 5-10-2004 y aceptado el 18-11-2004.</p> 		</div>&#13;
	