<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Mujer de 69 a&#241;os a la que en julio de 2002 se le practic&#243; una colecistectom&#237;a laparosc&#243;pica por un cuadro de c&#243;lico biliar. En la ecograf&#237;a preoperatoria se apreci&#243; una ves&#237;cula biliar normal y una litiasis &#250;nica de 4 cm. El estudio histol&#243;gico demostr&#243; la presencia de un adenocarcinoma moderadamente diferenciado de ves&#237;cula (CV), con afecci&#243;n de los perineuros e infiltraci&#243;n del ganglio c&#237;stico (T3N1M0). Se realiz&#243; poscolecistectom&#237;a, tomograf&#237;a coputarizada (TC) y tomograf&#237;a por emisi&#243;n de positrones (TEP) que descartaron la presencia de otras met&#225;stasis.</p><p class="elsevierStylePara">En agosto de 2002 se realizaron una bisegmentectom&#237;a IVb-V, una linfadenectom&#237;a regional y la resecci&#243;n de los puertos de entrada. El informe histol&#243;gico revel&#243; la presencia de met&#225;stasis en 2 adenopat&#237;as localizadas en la zona aorto-cava (T3N2M0). La paciente rehus&#243; recibir quimioterapia y se opt&#243; por las revisiones peri&#243;dicas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070941:36v77n01-13070941fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070941:36v77n01-13070941fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070941:36v77n01-13070941fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070941:36v77n01-13070941fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070941:36v77n01-13070941fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070941:36v77n01-13070941fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3.</span></p><p class="elsevierStylePara">En agosto de 2003, la paciente acudi&#243; por molestias en la laparotom&#237;a. En la exploraci&#243;n se observaba una tumoraci&#243;n dura y dolorosa a la palpaci&#243;n. Se realiz&#243; una TC (fig. 1) en la que se observ&#243; un tumor extraperitoneal compatible con recidiva. Se practic&#243; una pun-ci&#243;n-aspiraci&#243;n con aguja fina, que revel&#243; una met&#225;stasis de adenocarcinoma. La TEP mostr&#243; una &#225;rea hipermetab&#243;lica en el epigastrio compatible con una recidiva &#250;nica en la pared abdominal (fig. 2). Se realiz&#243; la ex&#233;resis de la lesi&#243;n (fig. 3) y la colocaci&#243;n preperitoneal de malla de polipropileno. El estudio histol&#243;gico revel&#243; una met&#225;stasis de adenocarcinoma con m&#225;rgenes libres de tumor.</p><p class="elsevierStylePara">La recidiva del CV suele producirse de forma temprana sin la presencia concomitante de enfermedad locorregional. El 14% de los pacientes intervenidos por CV presentan recidiva parietal a los 7 meses de media. La TEP puede ser &#250;til para excluir una enfermedad diseminada que aconseje la abstenci&#243;n terap&#233;utica.</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Ramia. Buensuceso, 6, 4D. 18002 Granada. Espa&#241;a. Correo electr&#243;nico: jose_ramia@hotmail.com</p><br /><br />		</div>&#13;
	