<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Las tumoraciones benignas de bazo constituyen una enfermedad poco frecuente formada b&#225;sicamente por tumoraciones secundarias a traumatismos. Los quistes epidermoides constituyen un 10% de las tumoraciones benignas y su diagn&#243;stico es m&#225;s habitual en la edad pedi&#225;trica. Su origen es todav&#237;a incierto y se han formulado m&#250;ltiples teor&#237;as, de las cuales la m&#225;s aceptada es la que habla de quiste mesotelial con metaplasia escamosa. Presentamos el caso cl&#237;nico de una paciente con un quiste epidermoide gigante sintom&#225;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 24 a&#241;os, sin antecedentes patol&#243;gicos de inter&#233;s, que acudi&#243; a nuestro hospital por presentar parestesias y dolor en el hemit&#243;rax y el miembro superior izquierdo, as&#237; como sensaci&#243;n de abombamiento abdominal. En la exploraci&#243;n f&#237;sica destacaba una esplenomegalia de 5 traveses de dedo, por lo que se decidi&#243; su ingreso para estudio.</p><p class="elsevierStylePara">Se realizaron las siguientes pruebas: anal&#237;tica general, frotis sangu&#237;neo, serolog&#237;as y medici&#243;n de marcadores tumorales CEA y CA19.9, que resultaron normales. La radiograf&#237;a de t&#243;rax y abdomen revel&#243; una atelectasia basal izquierda con elevaci&#243;n del diafragma, as&#237; como un efecto masa en hipocondrio izquierdo. La ecograf&#237;a abdominal destac&#243; la presencia de una gran esplenomegalia que desplazaba al ri&#241;&#243;n izquierdo. Se realiz&#243; una tomograf&#237;a computarizada (TC) con contraste donde se observ&#243; una gran masa intraespl&#233;nica de unos 20 x 15 cm, homog&#233;nea, hipointensa, sin pared y avascular, de posible naturaleza qu&#237;stica (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076521:36v78n01-13076521fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076521:36v78n01-13076521fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada en la que se observa el quiste epidermoide gigante que ocupa todo el bazo.</span></p><p class="elsevierStylePara">Con el diagn&#243;stico de masa intraespl&#233;nica avascular sintom&#225;tica se realiz&#243; una esplenectom&#237;a total por laparotom&#237;a media, extrayendo un bazo de 3.938 g (fig. 2). La anatom&#237;a patol&#243;gica describi&#243; un quiste de 25 x 19 x 14 cm de di&#225;metro con contenido l&#237;quido "achocolatado"; en el microscopio &#243;ptico se observ&#243; una lesi&#243;n qu&#237;stica con pared fibrosa, denudada en su mayor parte, de revestimiento epitelial que en las zonas conservadas estaba constituida por epitelio escamoso; se lleg&#243; al diagn&#243;stico de quiste epidermoide gigante. El curso postoperatorio transcurri&#243; sin incidencias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076521:36v78n01-13076521fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076521:36v78n01-13076521fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Imagen del quiste epidermoide despu&#233;s de realizar la esplenectom&#237;a.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los quistes epidermoides forman parte de las tumoraciones benignas no parasitarias de bazo y suponen un 10% del total de ellas<span class="elsevierStyleSup">1</span>; el resto corresponde a tumoraciones espl&#233;nicas postraum&#225;ticas<span class="elsevierStyleSup">2</span> (excluidas las zonas end&#233;micas para quistes parasitarios).</p><p class="elsevierStylePara">Las tumoraciones qu&#237;sticas se clasifican en 2 tipos: primarias o verdaderas (tienen pared celular) y secundarias o falsas. Entre las primarias se encuentran las de etiolog&#237;a parasitaria y las no parasitarias, que pueden ser cong&#233;nitas o neopl&#225;sicas. Los quistes falsos secundarios a un traumatismo representan un 50-80% del total de las tumoraciones de bazo (en &#225;reas no end&#233;micas para quistes parasitarios) y son m&#225;s frecuentes entre la poblaci&#243;n masculina, a diferencia de las tumoraciones cong&#233;nitas verdaderas, m&#225;s frecuentes en la poblaci&#243;n femenina<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La teor&#237;a m&#225;s aceptada sobre el origen de estas tumoraciones postula que se deben a una invaginaci&#243;n de la capa mesotelial de la c&#225;psula del bazo durante el desarrollo que acumula una colecci&#243;n l&#237;quida por causas desconocidas y forma un quiste. Durante el crecimiento del quiste, el epitelio padece transformaciones y se crean focos de metaplasia escamosa de probable causa irritativa. Por todo esto concluyen que el origen reside en la migraci&#243;n de la cavidad cel&#243;mica hacia el tejido espl&#233;nico embrionario y que las c&#233;lulas mesoteliales sufren una metaplasia escamosa, motivo por el cual proponen un nuevo t&#233;rmino de nomenclatura: quiste mesotelial con metaplasia escamosa<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Aunque hay casos de agregaci&#243;n familiar, el factor hereditario todav&#237;a est&#225; por aclarar, al igual que la relaci&#243;n entre los quistes epidermoides y los cambios hormonales producidos durante la menstruaci&#243;n o el embarazo<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">La forma de presentaci&#243;n m&#225;s frecuente es una masa asintom&#225;tica hallada tras la exploraci&#243;n abdominal por cualquier otro motivo. Si es sintom&#225;tica suele cursar en forma de molestias abdominales debidas al crecimiento del quiste y la compresi&#243;n de estructuras adyacentes. Debemos tener presente esta entidad como diagn&#243;stico diferencial en ni&#241;os y adultos j&#243;venes que presentan molestias abdominales persistentes de causa no aclarada<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Entre las complicaciones de los quistes epidermoides destacan la infecci&#243;n (se aconseja el drenaje y el tratamiento con antibi&#243;ticos y, en un segundo tiempo, la resecci&#243;n quir&#250;rgica)<span class="elsevierStyleSup">6</span> y la hemorragia o rotura en forma de abdomen agudo.</p><p class="elsevierStylePara">La ecograf&#237;a y la TC son las pruebas diagn&#243;sticas de elecci&#243;n y nos ayudar&#225;n a descartar la causa parasitaria o cualquier complicaci&#243;n. El diagn&#243;stico definitivo ser&#225; anatomopatol&#243;gico.</p><p class="elsevierStylePara">En la bibliograf&#237;a m&#225;s reciente hay casos publicados de quistes epidermoides con elevaciones del CEA y mayoritariamente el CA 19.9, tanto en sangre como en el contenido qu&#237;stico. Se cree que &#233;stos pueden producirse en el epitelio escamoso, aunque todav&#237;a no est&#225; del todo claro. Se ha observado una regresi&#243;n hacia la normalidad de estos marcadores una vez desaparece el quiste<span class="elsevierStyleSup">7</span>. Por todo esto, el marcador CA 19.9 puede ser de utilidad en el diagn&#243;stico.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n en la actualidad es la esplenectom&#237;a parcial. En algunos estudios se ha observado un aumento del riesgo de sepsis infecciosa (2,4%) y de mortalidad (1,2%) en ni&#241;os de edades comprendidas entre 0 y 14 a&#241;os a los que se les realiza una esplenectom&#237;a total, mientras que conservando un 25% de masa espl&#233;nica se conserva la funci&#243;n inmunol&#243;gica<span class="elsevierStyleSup">8</span>. La aspiraci&#243;n percut&#225;nea y la esclerosis no son efectivas a largo plazo para controlar los quistes epidermoides debido al &#237;ndice de recidivas que presentan<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">La indicaci&#243;n quir&#250;rgica se encuentra determinada por el tama&#241;o del quiste y la presencia de s&#237;ntomas. En la actualidad, varias esplenectom&#237;as parciales y totales se han realizado con &#233;xito por v&#237;a laparosc&#243;pica en el tratamiento de tumoraciones espl&#233;nicas<span class="elsevierStyleSup">10</span>, por lo que deberemos valorar como primera opci&#243;n terap&#233;utica la esplenectom&#237;a parcial por laparoscopia ante quistes no parasitarios &gt; 5 cm (presentan un elevado riesgo de rotura) y/o los que presentan alg&#250;n tipo de s&#237;ntoma. Para el resto de las tumoraciones qu&#237;sticas se aconseja un seguimiento mediante ultrasonograf&#237;a 2 veces al a&#241;o. En los casos en los que el quiste sea gigante o haya dificultades t&#233;cnicas, la cirug&#237;a de elecci&#243;n sigue siendo la esplenectom&#237;a v&#237;a laparotom&#237;a media.</p>		</div>&#13;
	