<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 75 a&#241;os que consult&#243; por un cuadro de 5 meses de p&#233;rdida de peso y dolores costales. En la exploraci&#243;n destacaban la palidez y una masa palpable dolorosa en el hipocondrio izquierdo. La anal&#237;tica mostraba: hemoglobina 7,1 g/dl, alb&#250;mina 1,8 g/dl, ant&#237;geno CA 125 60,6 U/ml y valores bajos de hierro, prote&#237;nas y folato. La colonoscopia objetiv&#243; una neoplasia estenosante a 60 cm del margen anal y la gastroscopia, un tumor en la curvatura mayor, ulcerado, al que desembocaba una f&#237;stula que imped&#237;a el paso del endoscopio. Se realiz&#243; una tomograf&#237;a computarizada (TC) en la que se distingu&#237;a una tumoraci&#243;n de cuerpo g&#225;strico y curvatura mayor que afectaba al &#225;ngulo espl&#233;nico del colon; se apreciaba tambi&#233;n una f&#237;stula gastroc&#243;lica (FGC) y el contraste oral pasaba directamente desde est&#243;mago hasta colon descendente (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083680:36v79n01-13083680fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083680:36v79n01-13083680fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominop&#233;lvica. A: contraste en la cavidad g&#225;strica, de pared engrosada e irregular. B: masa tumoral que protruye en el &#225;ngulo espl&#233;nico del colon. C: presencia de contraste oral y estenosis en el colon descendente. D: asas de intestino delgado y colon ascendente vac&#237;as, con contraste oral en el colon descendente.</span></p><p class="elsevierStylePara"> La intervenci&#243;n puso de manifiesto una masa tumoral fija a la pared abdominal y al diafragma que englobaba el est&#243;mago y el colon transverso e infiltraba el p&#225;ncreas. Se realizaron una gastrectom&#237;a total, una colectom&#237;a transversa e izquierda, una pancreatectom&#237;a corporocaudal, una esplenectom&#237;a y una anastomosis es&#243;fago-yeyunal y coloc&#243;lica. El estudio anatomopatol&#243;gico identific&#243; un adenocarcinoma difuso indiferenciado que sobrepasaba la pared g&#225;strica e infiltraba el colon transverso, produciendo una FGC.</p><p class="elsevierStylePara"> Varias son las causas demostradas de FGC: &#250;lceras p&#233;pticas cr&#243;nicas, enfermedad de Crohn, traumatismos, pancreatitis o diverticulitis<span class="elsevierStyleSup">1,2</span>. Las de origen maligno se han descrito con menos frecuencia<span class="elsevierStyleSup">1</span> y se desarrollan por la extensi&#243;n del tumor desde la serosa de una v&#237;scera hasta la pared de otra, gracias al factor de necrosis tumoral alfa, con necrosis intratumoral, hasta que las luces de ambas se conectan<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara"> El principal s&#237;ntoma descrito de una FGC neopl&#225;sica es el dolor (el 64% de los casos<span class="elsevierStyleSup">4</span>), seguido de la p&#233;rdida de peso, la desnutrici&#243;n, la diarrea y los v&#243;mitos<span class="elsevierStyleSup">1,5</span>. La TC es una herramienta altamente sensible y espec&#237;fica para diagnosticarla, ya que permite detectar el paso de contraste oral directamente desde el est&#243;mago hasta el colon<span class="elsevierStyleSup">4</span>. Su tratamiento casi invariablemente incluye la cirug&#237;a con resecci&#243;n multivisceral, en general con intenci&#243;n paliativa para eludir la desnutrici&#243;n y evitar posibles complicaciones infecciosas, hemorr&#225;gicas de estenosis o de perforaci&#243;n.</p>		</div>&#13;
	