<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El tratamiento quir&#250;rgico de los tumores localizados en el cuello del p&#225;ncreas no subsidiarios de enucleaci&#243;n ha sido cl&#225;sicamente las pancreatectom&#237;a est&#225;ndar (duodenopancreatectom&#237;a y pancreatectom&#237;a distal ampliada). Este tipo de cirug&#237;as se asocia a una alta morbilidad causando con frecuencia dificultad para el vaciamiento g&#225;strico, s&#237;ndrome de <span class="elsevierStyleItalic">dumping</span>, intolerancia a la glucosa, infecci&#243;n postesplenectom&#237;a y alteraciones en la funci&#243;n endocrina y exocrina pancre&#225;tica. En los pacientes con lesiones benignas o de bajo potencial de malignidad en el cuello o cuerpo del p&#225;ncreas, se ha propuesto la pancreatectom&#237;a central con el fin de evitar resecciones amplias innecesarias, preservando as&#237; la funci&#243;n pancre&#225;tica y la integridad del tracto gastrointestinal<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">La pancreatectom&#237;a central tambi&#233;n es conocida con esta otra terminolog&#237;a: pancreatectom&#237;a limitada conservadora, pancreatectom&#237;a segmentaria o pancreatectom&#237;a medial<span class="elsevierStyleSup">3,4</span>. Son pocas las series descritas en la bibliograf&#237;a, y en la actualidad no llegan al centenar de casos. El prop&#243;sito de este estudio es valorar nuestra experiencia en la pancreatectom&#237;a central, con la descripci&#243;n de 3 pacientes diagnosticados de enfermedad benigna tumoral (2 cistoadenomas mucinosos y 1 cistoadenoma seroso), valorando los resultados a corto y largo plazo, as&#237; como realizar una revisi&#243;n de la bibliograf&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Material y m&#233;todos</span></p><p class="elsevierStylePara">En el per&#237;odo comprendido entre enero de 1999 y marzo de 2003 se realizaron en nuestro centro 3 pancreatectom&#237;as centrales por enfermedad benigna en el cuello o el cuerpo del p&#225;ncreas. Dos cistoadenomas mucinosos y un cistoadenoma seroso. Se describen mediante casos cl&#237;nicos las caracter&#237;sticas de estos pacientes (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082156:36v78n06-13082156tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082156:36v78n06-13082156tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 51 a&#241;os, asintom&#225;tico. En estudio realizado por su m&#233;dico de empresa se encuentra como hallazgo casual en tomograf&#237;a computarizada (TC) una tumoraci&#243;n qu&#237;stica bien delimitada de 4 x 4,5 cm en el cuello del p&#225;ncreas, condicionando dilataci&#243;n del Wirsung proximal a la lesi&#243;n compatible con adenoma qu&#237;stico. Ante estos hallazgos se recomienda la extirpaci&#243;n quir&#250;rgica, realiz&#225;ndose pancreatectom&#237;a central y reconstrucci&#243;n mediante pancreaticoyeyunostom&#237;a terminoterminal retroc&#243;lica en "Y" de Roux. El examen histol&#243;gico intraoperatorio revel&#243; la presencia de una lesi&#243;n tumoral benigna acinar y la ecograf&#237;a intraoperatoria descart&#243; la presencia de otras lesiones adyacentes o anomal&#237;as anat&#243;micas. El examen histol&#243;gico definitivo fue informado de cistoadenoma seroso.</p><p class="elsevierStylePara">El paciente fue dado de alta al s&#233;ptimo d&#237;a del postoperatorio, con una buena tolerancia de una dieta oral completa. Dieciocho meses despu&#233;s, el paciente se encuentra asintom&#225;tico sin alteraciones en la funci&#243;n endocrina y exocrina pancre&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara">Mujer de 38 a&#241;os, con historia de 3 meses de evoluci&#243;n de dolor epig&#225;strico recurrente, p&#233;rdida de 6 kg de peso y fiebre. En ecograf&#237;a abdominal se apreci&#243; n&#243;dulo de aspecto qu&#237;stico de 16 mm en cuello de p&#225;ncreas, imagen calcificada en conducto de Wirsung en probable relaci&#243;n con tumoraci&#243;n y colelitiasis. Dichos hallazgos fueron correlacionados con TC abdominal. Previa resecci&#243;n en quir&#243;fano se realiz&#243; ecograf&#237;a intraoperatoria para valoraci&#243;n <span class="elsevierStyleItalic">in situ</span> de la tumoraci&#243;n y localizaci&#243;n de calcificaci&#243;n que result&#243; ser una microlitiasis. El estudio histol&#243;gico de las muestras intraoperatorias descart&#243; malignidad. Se realiz&#243; pancreatectom&#237;a central con pancreaticoyeyunostom&#237;a t&#233;rmino-terminal en "Y" de Roux y cierre del mu&#241;&#243;n cef&#225;lico y conducto de Wirsung con puntos sueltos de material irreabsorbible; asimismo, se procedi&#243; a realizar colecistectom&#237;a. El postoperatorio transcurri&#243; con normalidad y fue dada de alta al sexto d&#237;a tolerando bien la dieta oral y sin alteraciones anal&#237;ticas. El diagn&#243;stico anatomopatol&#243;gico definitivo fue de cistoadenoma mucinoso pancre&#225;tico. Tres a&#241;os y medio despu&#233;s no ha presentado s&#237;ntomas recurrentes.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p><p class="elsevierStylePara">Mujer de 76 a&#241;os aquejada de dolor epig&#225;strico irradiado a espalda, anorexia, n&#225;useas y v&#243;mitos ocasionales. En ecograf&#237;a realizada se observ&#243; una imagen qu&#237;stica tumoral de 3 cm en cuerpo de p&#225;ncreas de la que se realiz&#243; punci&#243;n con control de TC y examen citol&#243;gico resultando tumor qu&#237;stico de p&#225;ncreas. Ante estos hallazgos y con la sintomatolog&#237;a acompa&#241;ante se decidi&#243; intervenci&#243;n quir&#250;rgica. La ecograf&#237;a intraoperatoria no revel&#243; otras lesiones y el estudio histol&#243;gico confirm&#243; la presencia de una lesi&#243;n qu&#237;stica benigna. Se realiz&#243; pancreatectom&#237;a central con cierre del mu&#241;&#243;n cef&#225;lico del p&#225;ncreas y pancreatoyeyunostom&#237;a del mu&#241;&#243;n pancre&#225;tico distal con anastomosis entre Wirsung y mucosa yeyunal con puntos sueltos de material irreabsorbible y tutor perdido. Durante el postoperatorio present&#243; valores de amilasa de 1.500 &#181;/l. Sin embargo, la paciente no present&#243; signos cl&#237;nicos de pancreatitis, y los valores de amilasa volvieron a la normalidad al s&#233;ptimo d&#237;a. Fue dada de alta en el noveno d&#237;a. El diagn&#243;stico definitivo fue informado de cistoadenoma mucinoso. Tras un seguimiento de tres a&#241;os y medio no se han observado alteraciones relacionadas con su intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">T&#233;cnica quir&#250;rgica</span></p><p class="elsevierStylePara">Se comienza la intervenci&#243;n por medio de una laparotom&#237;a subcostal bilateral. Se diseca el epipl&#243;n menor y la cara anterior del p&#225;ncreas se expone. La ecograf&#237;a intraoperatoria es &#250;til para valorar las relaciones anat&#243;micas de la lesi&#243;n con las estructuras vasculares, conducto pancre&#225;tico principal y descartar otras lesiones adyacentes. La arteria espl&#233;nica se libera y la arteria dorsal del p&#225;ncreas junto con otras colaterales menores se ligan. La cara posterior del p&#225;ncreas se diseca del eje portomesent&#233;rico y se ligan las m&#250;ltiples colaterales presentes. Se realiza transecci&#243;n de la cabeza pancre&#225;tica y el cierre con sutura aproximando la c&#225;psula anterior y posterior, previa ligadura del conducto de Wirsung. Se moviliza el p&#225;ncreas situado a la izquierda de la tumoraci&#243;n y se realiza nueva transecci&#243;n con m&#225;rgenes libres de tumor. La reconstrucci&#243;n se hace por medio de una pancreaticoyeyunostom&#237;a t&#233;rmino-terminal o t&#233;rmino-lateral en "Y" de Roux con o sin tutor.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los tumores benignos superficiales y de peque&#241;o tama&#241;o localizados en el cuello del p&#225;ncreas o en las porciones pr&#243;ximas a la cabeza o al cuerpo del mismo son habitualmente enucleados. Aquellos en que el tama&#241;o es mayor de 2 cm, o cuando se encuentran englobados en el par&#233;nquima pancre&#225;tico, la enucleaci&#243;n puede ser problem&#225;tica causando da&#241;o del conducto de Wirsung al realizar la transecci&#243;n<span class="elsevierStyleSup">3</span>. Por otro lado, las pancreatectom&#237;as ampliadas (duodenopancreatectom&#237;a cef&#225;lica o pancreatectom&#237;a distal) pueden resultar demasiado agresivas en t&#233;rminos de mayor morbimortalidad y alteraci&#243;n en la funci&#243;n endocrina y exocrina del p&#225;ncreas. Por este motivo, Guillemin y Bessot en 1957 dise&#241;aron la pancreatectom&#237;a central, considerando una cirug&#237;a que preservara el mayor par&#233;nquima pancre&#225;tico posible y erradicara la enfermedad pancre&#225;tica<span class="elsevierStyleSup">5</span>. Desde entonces esta t&#233;cnica ha sido utilizada por diversos autores<span class="elsevierStyleSup">2,3,6</span>. Las indicaciones espec&#237;ficas para el uso de esta t&#233;cnica incluyen las siguientes: lesiones peque&#241;as, generalmente menores de 5 cm de di&#225;metro, tumores benignos (cistoadenoma mucinoso o seroso) o de bajo potencial de malignidad (insulinomas, tumores mucinosos, tumores cisticopapilares s&#243;lidos o tumores islet celulares no funcionantes), lesiones en el cuello del p&#225;ncreas o en sus porciones contiguas y longitud del mu&#241;&#243;n pancre&#225;tico remanente adecuado para la realizaci&#243;n de la pancreaticoyeyunostom&#237;a<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El diagn&#243;stico preoperatorio correcto de estos tumores es indispensable para la aplicaci&#243;n de estos criterios. La ecograf&#237;a abdominal o la TC son las pruebas de imagen m&#225;s &#250;tiles inicialmente, aunque tambi&#233;n puede ser &#250;til la resonancia magn&#233;tica (RM) si persiste la duda. Los cistoadenomas se presentan habitualmente como tumoraciones polilobuladas formadas por m&#250;ltiples quistes de peque&#241;o tama&#241;o con calcificaciones centrales que le dan aspecto de panal de abeja<span class="elsevierStyleSup">7</span>. En el 10-38% de los casos se observan cicatrices centrales en forma de estrella debido a los septos fibrosos. Estas im&#225;genes se consideran patognom&#243;nicas<span class="elsevierStyleSup">8</span>. En nuestro caso a todos los pacientes se les realiz&#243; ecograf&#237;a y TC abdominal, identificando las lesiones en todos los pacientes correctamente. La punci&#243;n-aspiraci&#243;n guiada por ecograf&#237;a se ha venido usando frecuentemente; sin embargo, no existen datos que confirmen su utilidad en todos los casos<span class="elsevierStyleSup">1</span>. La ecograf&#237;a intraoperatoria se utiliz&#243; en los 3 pacientes para confirmar los hallazgos preoperatorios con el quir&#243;fano. No se evidenciaron en ese momento otras lesiones pancre&#225;ticas adyacentes o alteraciones en el conducto pancre&#225;tico distal que impidieran la realizaci&#243;n de esta t&#233;cnica. El examen microsc&#243;pico intraoperatorio es esencial para confirmar el car&#225;cter benigno de la lesi&#243;n y la existencia de m&#225;rgenes libres de tumor. En caso de malignidad es preciso abandonar esta t&#233;cnica y realizar una resecci&#243;n oncol&#243;gica completa bien sea una duodenopancreatectom&#237;a o esplenopancreatectom&#237;a distal seg&#250;n las caracter&#237;sticas particulares de cada caso. Es preciso de todos modos esperar el diagn&#243;stico patol&#243;gico definitivo que confirme los hallazgos intraoperatorios. Tampoco conviene realizar la pancreatectom&#237;a central cuando el cuerpo y la cola del p&#225;ncreas reciben flujo arterial exclusivamente de la arteria transversa pancre&#225;tica (rama izquierda de la arteria pancre&#225;tica dorsal), pues la secci&#243;n de estos vasos puede producir necrosis del cuerpo y cola pancre&#225;ticos. Esta alteraci&#243;n anat&#243;mica puede ser visualizada en el quir&#243;fano al observar ausencia de colaterales de la arteria espl&#233;nica, sin necesidad de realizar una arteriograf&#237;a preoperatoria<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La extensi&#243;n de la resecci&#243;n depende del tama&#241;o tumoral. El mu&#241;&#243;n cef&#225;lico es suturado o grapado con material irreabsorbible dependiendo de la experiencia personal. En nuestro caso se aplicaron puntos sueltos aproximando la c&#225;psula posterior a la anterior previa identificaci&#243;n y ligadura del conducto pancre&#225;tico. La reconstrucci&#243;n del mu&#241;&#243;n distal se realiza con asa yeyunal retroc&#243;lica en "Y" de Roux y anastomosis terminoterminal o terminolateral. Como otros autores<span class="elsevierStyleSup">2</span> utilizamos un tutor para el conducto pancre&#225;tico, aunque este hecho no es seguido por todos.</p><p class="elsevierStylePara">Son pocas las complicaciones descritas con esta t&#233;cnica cuando se comparan con las resecciones pancre&#225;ticas cl&#225;sicas. La mortalidad operatoria en nuestro estudio, al igual que en otras series, es nula<span class="elsevierStyleSup">1,2,6,9</span>. Aunque no hemos encontrado complicaciones mayores postoperatorias &#233;stas est&#225;n descritas hasta en un 24,7% de los casos (rango, 0-40%)<span class="elsevierStyleSup">1,2,6,9</span>. Las m&#225;s frecuentes son las f&#237;stulas pancre&#225;ticas (10,6%) y los quistes peripancre&#225;ticos o abscesos (8,2%). El riesgo potencial de producirse fugas o f&#237;stulas tanto del mu&#241;&#243;n proximal como de la pancreaticoyeyunostom&#237;a no debe obstaculizar la realizaci&#243;n de esta t&#233;cnica, puesto que en la mayor&#237;a de los casos se resuelven de modo conservador, si bien se han descrito reintervenciones por este motivo<span class="elsevierStyleSup">1</span>. Por otra parte, la preservaci&#243;n del bazo hace que se minimicen los problemas derivados de su extirpaci&#243;n como son la sepsis y las alteraciones hematol&#243;gicas<span class="elsevierStyleSup">10</span>. La preservaci&#243;n de los vasos espl&#233;nicos, por tanto, resulta importante para evitar el infarto espl&#233;nico.</p><p class="elsevierStylePara">En conclusi&#243;n, la pancreatectom&#237;a central resulta ser una t&#233;cnica &#250;til para el tratamiento de los tumores benignos o de bajo grado de malignidad del cuello del p&#225;ncreas. La correcta valoraci&#243;n preoperatoria y la aplicaci&#243;n de las indicaciones establecidas hacen que sea una intervenci&#243;n id&#243;nea para un grupo seleccionado de pacientes. Este procedimiento permite preservar la funci&#243;n endocrina y exocrina pancre&#225;tica con un &#237;ndice de complicaciones menor al de las pancreatectom&#237;as cl&#225;sicas.</p>		</div>&#13;
	