<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">Los seudoquistes de p&#225;ncreas son una complicaci&#243;n frecuente de la pancreatitis cr&#243;nica y se asocian, en mayor medida, a las de origen alcoh&#243;lico. La sintomatolog&#237;a principal es el dolor abdominal y la p&#233;rdida de peso; otros s&#237;ntomas menos comunes son las n&#225;useas y v&#243;mitos, la plenitud epig&#225;strica y la ictericia<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">Por otra parte, la ictericia en el seno de una pancreatitis cr&#243;nica es un hecho frecuente, debido fundamentalmente a la insuficiencia hepatocelular y a la fibrosis-este-nosis del segmento intrapancre&#225;tico de la v&#237;a biliar<span class="elsevierStyleSup">2</span> .</p><p class="elsevierStylePara">La presencia de colestasis e ictericia debidas &#250;nicamente a la compresi&#243;n de la v&#237;a biliar por un seudoquiste de p&#225;ncreas es un hallazgo inusual, documentado en la bibliograf&#237;a y en ocasiones controvertido<span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara">El diagn&#243;stico preciso de la causa de la obstrucci&#243;n biliar es un aspecto importante para evitar la realizaci&#243;n de una derivaci&#243;n biliodigestiva innecesaria<span class="elsevierStyleSup">2,3</span> .</p><p class="elsevierStylePara">Debido a esto, presentamos 2 casos cl&#237;nicos de pancreatitis cr&#243;nica e ictericia intervenidos en nuestro servicio. En ambos pacientes, los hallazgos operatorios y la evoluci&#243;n posterior confirmaron que el seudoquiste era &#250;nico agente etiol&#243;gico de los cuadros de ictericia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara">Paciente var&#243;n de 36 a&#241;os, con antecedentes personales de hepatitis alcoh&#243;lica y repetidos episodios de pancreatitis aguda, que es ingresado en nuestro servicio con un cuadro de ictericia, dolor y distensi&#243;n abdominal de 2 meses de evoluci&#243;n. En la exploraci&#243;n se apreciaba una masa palpable en el hipocondrio derecho. El estudio anal&#237;tico revel&#243; un aumento de la bilirrubina total a expensas de la fracci&#243;n directa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072271:36v77n03-13072271fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072271:36v77n03-13072271fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Colangiograf&#237;a intraoperato</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ria: compresi&#243;n extr&#237;nseca de la v&#237;a biliar con afilamiento distal de pare</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">des lisas (A), y con buen paso de contraste al duodeno tras el drena</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">je del seudoquiste (B).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072271:36v77n03-13072271fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072271:36v77n03-13072271fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Colangiograf&#237;a intraoperatoria: obstrucci&#243;n de la v&#237;a biliar principal por compresi&#243;n extr&#237;nseca (A), que se alivia tras la pun</span><span class="elsevierStyleItalic">ci&#243;n y descompresi&#243;n del seudoquiste (B).</span></p><p class="elsevierStylePara">La ecograf&#237;a y la tomograf&#237;a computarizada abdominal demostraron colelitiasis y una masa qu&#237;stica de gran tama&#241;o en la cabeza del p&#225;ncreas compatible con seudoquiste.</p><p class="elsevierStylePara">En la intervenci&#243;n quir&#250;rgica se realiz&#243; una colecistectom&#237;a con colangiograf&#237;a intraoperatoria en la que se observ&#243; una compresi&#243;n extr&#237;nseca del col&#233;doco de paredes lisas, y un buen vaciamiento de la v&#237;a biliar tras la descompresi&#243;n del quiste (fig. 1). Se realiz&#243; una quistoyeyunostom&#237;a en &#8220;Y&#8221; de Roux y drenaje de la v&#237;a biliar mediante tubo de Kehr. A los 6 a&#241;os de la intervenci&#243;n el paciente permanece asintom&#225;tico, con diabetes insulinodependiente, y ha abandonado la ingesta et&#237;lica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 58 a&#241;os con pancreatitis recidivante de etiolog&#237;a alcoh&#243;lica de larga evoluci&#243;n. Consult&#243; en nuestro servicio por cuadro de dolor en el hipocondrio derecho e ictericia. En la exploraci&#243;n se apreciaba una masa palpable en el hipocondrio derecho. El estudio anal&#237;tico demostr&#243; una bilirrubina total de 8 mg/dl a expensas de la fracci&#243;n directa, y una fosfatasa alcalina de 936 U/l.</p><p class="elsevierStylePara">La TC puso de manifiesto una masa qu&#237;stica en cabeza de p&#225;ncreas de 8 cm de di&#225;metro, con dilataci&#243;n de la v&#237;a biliar intra y extrahep&#225;tica.</p><p class="elsevierStylePara">Se realizaron colecistectom&#237;a, quistoyeyunostom&#237;a y colocaci&#243;n de tubo de Kehr. En la colangiograf&#237;a intraoperatoria se apreciaba un buen paso de contraste a trav&#233;s de la v&#237;a biliar tras la descompresi&#243;n del quiste (fig. 2). A los 3 a&#241;os de la intervenci&#243;n el paciente permanece asintom&#225;tico y con unos par&#225;metros anal&#237;ticos rigurosamente normales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Los seudoquistes se presentan con frecuencia como complicaci&#243;n de una pancreatitis cr&#243;nica, a la que se asocian en un 20-40% de los casos<span class="elsevierStyleSup">4</span> . La etiolog&#237;a de la pancreatitis en m&#225;s del 80% de los casos es el alcohol; suele presentarse, como en nuestros 2 pacientes, en varones de mediana edad<span class="elsevierStyleSup">1,5</span> .</p><p class="elsevierStylePara">Situaciones de ictericia y colestasis se pueden encontrar en el 15-25% de los pacientes afectados de pancreatitis cr&#243;nica<span class="elsevierStyleSup">1</span> . Los principales factores etiol&#243;gicos son la disfunci&#243;n hepatocelular y/o la obstrucci&#243;n de la v&#237;a biliar. En la pancreatitis aguda con o sin litiasis de la v&#237;a biliar principal, el edema pancre&#225;tico transitorio que rodea al col&#233;doco distal puede causar la obstrucci&#243;n biliar. En la pancreatitis cr&#243;nica se produce una obstrucci&#243;n biliar cuando el proceso de fibrosis de la gl&#225;ndula pancre&#225;tica engloba a la porci&#243;n intrapancre&#225;tica del col&#233;doco, causando su estenosis<span class="elsevierStyleSup">2,3</span> .</p><p class="elsevierStylePara">Por otra parte, la obstrucci&#243;n debida a la compresi&#243;n de la v&#237;a biliar por un seudoquiste pancre&#225;tico como &#250;nico causante de un cuadro de ictericia es un hecho posible, pero poco frecuente en la pr&#225;ctica m&#233;dica<span class="elsevierStyleSup">2,3,6,7</span> . Sidel et al<span class="elsevierStyleSup">8</span> han descrito 4 criterios para poder atribuir la ictericia a la compresi&#243;n por el seudoquiste pancre&#225;tico: <span class="elsevierStyleItalic">a)</span> evidencia de obstrucci&#243;n biliar; <span class="elsevierStyleItalic">b)</span> demostraci&#243;n de que la causa de dicha obstrucci&#243;n es la compresi&#243;n ejercida por el seudoquiste; <span class="elsevierStyleItalic">c)</span> alivio de la compresi&#243;n al drenar el quiste, y <span class="elsevierStyleItalic">d)</span> desaparici&#243;n completa de la ictericia durante el postoperatorio.</p><p class="elsevierStylePara">Estos 4 criterios han estado presentes en nuestros 2 enfermos, en los cuales el curso cl&#237;nico y su posterior seguimiento han demostrado la ausencia de ictericia y colestasis, utilizando como par&#225;metro anal&#237;tico m&#225;s sensible para su determinaci&#243;n la cifra de fosfatasa alcalina s&#233;rica.</p><p class="elsevierStylePara">En la actualidad, los avances en las t&#233;cnicas de diagn&#243;stico por imagen y en las t&#233;cnicas de tratamiento han facilitado la detecci&#243;n y el tratamiento de los seudoquistes<span class="elsevierStyleSup">4</span> . La ecograf&#237;a abdominal y, sobre todo, la TC son las pruebas que permiten el diagn&#243;stico y el seguimiento evolutivo de un seudoquiste. La colangiopancreatograf&#237;a ret&#243;grada endosc&#243;pica preoperatoria, as&#237; como la colangiograf&#237;a y pancreatograf&#237;a peroperatorias, son las pruebas definitivas que nos ayudar&#225;n a plantear el tipo de intervenci&#243;n quir&#250;rgica m&#225;s adecuado a cada caso<span class="elsevierStyleSup">1,4</span> .</p><p class="elsevierStylePara">A pesar del desarrollo de las t&#233;cnicas endosc&#243;picas y percut&#225;neas, el abordaje quir&#250;rgico contin&#250;a siendo la principal herramienta terap&#233;utica de que disponemos para el tratamiento de los seudoquistes pancre&#225;ticos<span class="elsevierStyleSup">9</span> . Desde el punto de vista de la cirug&#237;a, se prefiere el drenaje interno de los seudoquistes por su menor morbimortalidad con respecto a la resecci&#243;n pancre&#225;tica o drenaje externo<span class="elsevierStyleSup">4</span> . El drenaje interno se suele realizar hacia el segmento m&#225;s cercano del tubo digestivo, generalmente hacia asas yeyunales desfuncionalizadas en &#8220;Y&#8221; de Roux por su mayor versatilidad<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">En los casos de pancreatitis cr&#243;nica y seudoquistes con ictericia o colestasis, el planteamiento quir&#250;rgico debe incluir necesariamente la realizaci&#243;n de una colangiograf&#237;a intraoperatoria. La presencia de obstrucci&#243;n biliar extrahep&#225;tica en presencia de un seudoquiste es causada con mayor frecuencia por la fibrosis irreversible del col&#233;doco intraglandular y su origen se deber&#225; evaluar correctamente mediante una colangiograf&#237;a tras la descompresi&#243;n del quiste. Si dicho estudio nos hace dudar de la compresi&#243;n del seudoquiste como &#250;nico agente etiol&#243;gico de la ictericia, se deber&#225; asociar una derivaci&#243;n biliodigestiva al tratamiento del seudoquiste<span class="elsevierStyleSup">2,3</span> .</p><p class="elsevierStylePara">Correspondencia: Dr. G. de Castro Parga. Servicio de Cirug&#237;a General. Hospital Xeral-C&#237;es. Pizarro, 22. 36204 Vigo. Pontevedra. Espa&#241;a. Correo electr&#243;nico: castro.parga@cmpont.es</p><p class="elsevierStylePara">Manuscrito recibido el 5-4-2004 y aceptado el 19-5-2004.</p>		</div>&#13;
	