<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Las neoplasias de intestino delgado son relativamente raras. Representan el 5% de las neoplasias gastrointestinales y s&#243;lo entre el 1 al 2% de todos los tumores malignos del tubo digestivo. De &#233;stos, el tumor carcinoide supone el 33%.</p><p class="elsevierStylePara"> Los tumores carcinoides se originan en las c&#233;lulas enterocromafines que se hallan distribuidas por todo el organismo; el tubo digestivo es el lugar m&#225;s frecuente de presentaci&#243;n. Las localizaciones principales son: ap&#233;ndice (45%), &#237;leon (28%) y recto (16%)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Las met&#225;stasis en mama son infrecuentes y dif&#237;ciles de diferenciar de un tumor primario de mama.</p><p class="elsevierStylePara"> Aportamos el caso de una met&#225;stasis en mama de un tumor carcinoide ileal intervenido 6 a&#241;os antes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente de 49 a&#241;os con antecedentes personales de hepatitis aguda en la infancia, fiebre tifoidea a los 11 a&#241;os que acudi&#243; en 1997 al servicio de urgencias por un cuadro de dolor en el hemiabdomen derecho acompa&#241;ado de n&#225;useas, v&#243;mitos, diarreas y p&#233;rdida de peso de aproximadamente 10 kg. Los episodios de dolor comenzaron 3 a&#241;os antes, pero fue en los &#250;ltimos meses cuando las crisis se volvieron m&#225;s frecuentes e intensas. A la exploraci&#243;n, el abdomen era blando y depresible, con dolor en la fosa il&#237;aca derecha donde se palpaba un plastr&#243;n duro y mal definido.</p><p class="elsevierStylePara"> Se realiz&#243; un tr&#225;nsito intestinal donde se apreciaba una compresi&#243;n extr&#237;nseca sobre asas de &#237;leon terminal (fig. 1) y una tomograf&#237;a computarizada abdominal que pon&#237;a de manifiesto una masa en el &#237;leon terminal que englobaba el resto de las asas intestinales; no se apreciaban adenopat&#237;as ni met&#225;stasis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079645:36v78n04-13079645fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079645:36v78n04-13079645fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"> Durante la intervenci&#243;n quir&#250;rgica se evidenciaron abundantes implantes metast&#225;sicos en el epipl&#243;n, el saco de Douglas y el peritoneo parietal. Se tom&#243; una biopsia intraoperatoria del epipl&#243;n que fue informada de carcinoma indiferenciado. Ambos ovarios eran carcinomatosos. El ovario derecho infiltraba el &#237;leon terminal provocando una obstrucci&#243;n intestinal. Se realiz&#243; una resecci&#243;n ileocecal de unos 15 cm, omentectom&#237;a, histerectom&#237;a y anexectom&#237;a bilateral.</p><p class="elsevierStylePara"> El estudio anatomopatol&#243;gico definitivo inform&#243; un tumor carcinoide cl&#225;sico de 1,9 cm en el &#237;leon terminal que infiltraba musculares, serosa y grasa mesent&#233;rica, con extensi&#243;n por contig&#252;idad a la pared cecal y el ap&#233;ndice, lo que produce angulaci&#243;n y fibrosis circunferencial de encrucijada ileocecoapendicular. El tumor adem&#225;s presentaba una infiltraci&#243;n neural extensa y de vasos submucosos mesent&#233;ricos y linf&#225;ticos. Se aislaron tambi&#233;n implantes multifocales en el epipl&#243;n y dos met&#225;stasis en ganglios mesent&#233;ricos de tumor carcinoide. Los bordes estaban libres de lesi&#243;n.</p><p class="elsevierStylePara"> La evoluci&#243;n de la paciente fue favorable; se le dio de alta y posteriormente fue seguida por el servicio de oncolog&#237;a, en el que recibi&#243; quimioterapia.</p><p class="elsevierStylePara"> La pauta de quimioterapia llevada a cabo en el postoperatorio comenz&#243; a partir de la quinta semana de la intervenci&#243;n, y fue de cuatro ciclos semanales de estreptozocina a dosis de 1.460 mg. Posteriormente, se realizaron 3 ciclos a intervalos de 28 d&#237;as a dosis de 730 mg al d&#237;a durante 5 d&#237;as. Una vez acabados los cuatro primeros ciclos de quimioterapia, se realiz&#243; una anal&#237;tica general que incluy&#243; hemograma, bioqu&#237;mica y estudio de coagulaci&#243;n, radiograf&#237;a de t&#243;rax, valores s&#233;ricos de serotonina y 5 hidroxiindolac&#233;tico, as&#237; como una tomograf&#237;a computarizada abdominop&#233;lvica. Todos los par&#225;metros fueron normales. A partir de ese momento se realizaron los mismos estudios descritos previamente con intervalos de 3 meses durante el primer a&#241;o y cada 6 meses a partir del primer a&#241;o. Con ello se pretend&#237;a descartar la aparici&#243;n de met&#225;stasis en los sitios m&#225;s frecuentes en estos casos: ganglios linf&#225;ticos en el mesenterio, el h&#237;gado, el pulm&#243;n y el peritoneo.</p><p class="elsevierStylePara"> En abril de 2000, los valores de 5 hidroxiindolac&#233;tico y de serotonina comenzaron a presentar peque&#241;as elevaciones por encima de los valores de referencia; sin embargo, las pruebas de imagen no evidenciaban cambios respecto a las anteriores. Tras el aumento de los valores, se continu&#243; con las mismas pruebas de imagen: la tomograf&#237;a computarizada abdominop&#233;lvica y la radiograf&#237;a de t&#243;rax cada 6 meses.</p><p class="elsevierStylePara"> Tres a&#241;os m&#225;s tarde, en junio de 2003, la paciente not&#243; una tumoraci&#243;n en la mama izquierda. A la exploraci&#243;n se apreci&#243; un peque&#241;o n&#243;dulo de 1,5 cm en el cuadrante superior derecho de la mama izquierda. Se realiz&#243; una ecograf&#237;a mamaria con hallazgos de n&#243;dulo s&#243;lido hipoecog&#233;nico mal delimitado con im&#225;genes c&#225;lcicas en su interior. Se realiz&#243; una biopsia escisional de la lesi&#243;n que fue informada de tumor carcinoide en mama izquierda (fig. 2) por lo que se reintervino para ampliar los m&#225;rgenes quir&#250;rgicos. El informe anatomopatol&#243;gico de la &#250;ltima intervenci&#243;n fue de tumor carcinoide metast&#225;sico microsc&#243;pico con bordes libres de tumor.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079645:36v78n04-13079645fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079645:36v78n04-13079645fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> Una vez descubierta la met&#225;stasis mamaria se realiz&#243; un rastreo gammagr&#225;fico con yodo bencilguanidina descartando presencia de met&#225;stasis en otras localizaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Los tumores carcinoides son tumores de crecimiento lento que permanecen asintom&#225;ticos por largos per&#237;odos. La sintomatolog&#237;a es m&#225;s evidente ante la presencia de enfermedad metast&#225;sica, no s&#243;lo por el crecimiento tumoral sino tambi&#233;n por las manifestaciones del s&#237;ndrome carcinoide<span class="elsevierStyleSup">2</span>. La capacidad de producir met&#225;stasis relacionadas con el tama&#241;o del tumor es caracter&#237;stica, y es cercana al 2% en tumores inferiores a 1 cm de di&#225;metro y de hasta el 90% en aquellos que superan los 2 cm. En conjunto hasta el 27% de los tumores carcinoides producen met&#225;stasis<span class="elsevierStyleSup">3</span>; los lugares m&#225;s frecuentes son los ganglios linf&#225;ticos en el mesenterio, el h&#237;gado, el pulm&#243;n y el peritoneo<span class="elsevierStyleSup">4</span>. Adem&#225;s aquellos tumores que afectan al intestino delgado tienen en general un comportamiento m&#225;s agresivo y mayor mortalidad que los localizados en otras &#225;reas<span class="elsevierStyleSup">5</span>. Otros factores se han relacionado con la supervivencia y con la estrategia a seguir en su tratamiento como son la profundidad de afectaci&#243;n de la pared y la presencia de adenopat&#237;as y met&#225;stasis hep&#225;ticas<span class="elsevierStyleSup">5</span>. En nuestro caso el tumor carcinoide de &#237;leon terminal med&#237;a 1,9 cm. Aunque tras la resecci&#243;n quir&#250;rgica la paciente se mantuvo 7 a&#241;os libre de enfermedad, se pone en evidencia la capacidad metast&#225;sica de este tipo de lesiones. Es por ello que aun en tumores de peque&#241;o tama&#241;o, deben realizarse resecciones amplias intentando eliminar de esta forma el drenaje linf&#225;tico de la regi&#243;n y, por tanto, el potencial metastatizante del tumor. Del 20 al 40% de los tumores carcinoides del intestino delgado son multic&#233;ntricos, de aqu&#237; la importancia de hacer una revisi&#243;n meticulosa de la cavidad.</p><p class="elsevierStylePara"> Los tumores carcinoides son tumores neuroendocrinos derivados de las crestas neurales que pueden presentar diferentes patrones al microscopio: cl&#225;sico (nichos s&#243;lidos de c&#233;lulas parecidas con ocasionales c&#233;lulas en roseta y escasas mitosis), glandular (formaciones glandulares sin nidos que habitualmente secretan moco y glucag&#243;n, y presentan atipia y mitosis), adenocarcinoide mucinoso o <span class="elsevierStyleItalic">globet cell type</span> (suelen tener crecimiento en muscular y serosa y un peor pron&#243;stico)<span class="elsevierStyleSup">6</span>. En nuestro caso se trataba de un carcinoide cl&#225;sico de 1,9 cm con las caracter&#237;sticas antes mencionadas. Presentaba, por lo tanto, varios factores adem&#225;s del tama&#241;o de mal pron&#243;stico como infiltraci&#243;n en profundidad de la pared y los ganglios regionales afectados<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> El c&#225;ncer de mama es el tumor maligno m&#225;s frecuente en la mujer, pero las met&#225;stasis en mama son infrecuentes suponiendo un 1,2-2% del total de ellos. Si excluimos las met&#225;stasis de mama contralateral, los tumores con capacidad metast&#225;sica m&#225;s frecuente en la mama son los pulmonares, los melanomas, las leucemias y los linfomas<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Las referencias halladas de met&#225;stasis en mama secundarias a un tumor carcinoide son raras. El primer caso conocido de un tumor carcinoide en met&#225;stasis mamaria se describi&#243; en la literatura m&#233;dica en 1957<span class="elsevierStyleSup">8</span>. Desde entonces hasta ahora la referencia que m&#225;s n&#250;mero de casos aporta es una revisi&#243;n de 1998 en la que se habla de 23 casos<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Existe un problema en el reconocimiento de estas lesiones, al diferenciar lo que es met&#225;stasis de lo que es una neoplasia primaria en la mama. En este contexto, la historia de un tumor primario extramamario es de ayuda, aunque debemos recordar que la masa unilateral o bilateral en la mama puede ser la primera manifestaci&#243;n de un tumor carcinoide. En nuestro caso concreto, la primera impresi&#243;n ante la tumoraci&#243;n en la mama era la de una lesi&#243;n benigna y, sin embargo, fue tras la biopsia escisional cuando se advirti&#243; la met&#225;stasis del tumor carcinoide.</p><p class="elsevierStylePara"> Un estudio de imagen nuevo que aprovecha el hecho de que muchos de estos tumores poseen receptores de somatostatina es la gammagraf&#237;a de receptores de somatostatina mediante 123I-MIBG y 11In-DTPA. Estos radionucle&#243;tidos est&#225;n desempe&#241;ando un papel importante en la localizaci&#243;n y el manejo de los tumores carcinoides y sus met&#225;stasis a distancia<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Una vez reconocidas estas lesiones seg&#250;n diferentes referencias bibliogr&#225;ficas puede considerarse el tratamiento mediante segmentectom&#237;a sin necesidad de vaciamiento axilar<span class="elsevierStyleSup">9</span>. Es as&#237; como se ha realizado tambi&#233;n en nuestro caso comprobando siempre que los bordes se encuentren libres de tumor.</p><p class="elsevierStylePara"> Ante cualquier paciente que presente un tumor carcinoide susceptible de tratamiento quir&#250;rgico, es importante el seguimiento a largo plazo<span class="elsevierStyleSup">10</span> en busca de recidivas o met&#225;stasis, utilizando para ello pruebas de imagen, marcadores tumorales y ante todo la sospecha cl&#237;nica. No obstante, no hemos encontrado en la literatura m&#233;dica una pauta estandarizada o un protocolo de seguimiento en pacientes con carcinoides ileales de mal pron&#243;stico sometidos a tratamiento quir&#250;rgico. En nuestro medio, y en consenso con el servicio de oncolog&#237;a m&#233;dica, se llevan a cabo seguimientos y al t&#233;rmino de la quimioterapia se realiza una anal&#237;tica general que incluye hemograma, bioqu&#237;mica y estudio de coagulaci&#243;n, radiograf&#237;a de t&#243;rax, valores s&#233;ricos de serotonina, 5 hidroxiindolac&#233;tico, as&#237; como tomograf&#237;a computarizada abdominop&#233;lvica cada 3 meses durante el primer a&#241;o y cada 6 meses a partir del segundo a&#241;o. Con ello pretendemos descartar la aparici&#243;n de met&#225;stasis en los sitios m&#225;s frecuentes en estos casos. Ante el aumento en una de las revisiones de los valores de 5 hidroxiindolac&#233;tico o serotonina realizamos en ese mismo momento una radiograf&#237;a de t&#243;rax y una tomograf&#237;a computarizada abdominop&#233;lvica. Una vez detectada la met&#225;stasis realizamos un rastreo gammagr&#225;fico con yodo bencilguanidina para descartar la diseminaci&#243;n tumoral en otros &#243;rganos o aparatos. Esta &#250;ltima prueba no se realiza ampliamente en nuestro centro y debe incorporarse progresivamente en los futuros protocolos de seguimiento del tumor carcinoide para detectar precozmente met&#225;stasis a distancia.</p>		</div>&#13;
	