<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La variz pulmonar es una de las malformaciones vasculares pulmonares menos frecuentes. Se define como una dilataci&#243;n venosa pulmonar, de origen cong&#233;nito o adquirido. En este &#250;ltimo caso suele relacionarse con una valvulopat&#237;a mitral<span class="elsevierStyleSup">1</span>. En algunas ocasiones la lesi&#243;n puede simular un n&#243;dulo pulmonar, y debe tenerse en cuenta como una de las etiolog&#237;as poco frecuentes a descartar en el estudio del n&#243;dulo pulmonar solitario.</p><p class="elsevierStylePara">A continuaci&#243;n describimos el caso de una paciente que presentaba un n&#243;dulo pulmonar que variaba de tama&#241;o en las diferentes radiograf&#237;as de t&#243;rax realizadas y, que tras efectuar los estudios pertinentes, se diagnostic&#243; de variz pulmonar. Esta malformaci&#243;n vascular se encontraba en el interior de una bulla pulmonar, presentaci&#243;n que no ha sido descrita con anterioridad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Mujer de 69 a&#241;os, remitida a nuestro servicio para el estudio de un n&#243;dulo pulmonar. La paciente no refer&#237;a h&#225;bitos t&#243;xicos y como &#250;nico antecedente de inter&#233;s destacaba el diagn&#243;stico de diabetes mellitus tipo 2, habiendo requerido un ingreso hospitalario por coma hipergluc&#233;mico. Cuatro meses antes del ingreso hab&#237;a presentado un episodio de hemoptisis autolimitado. En la radiograf&#237;a de t&#243;rax se objetiv&#243; un n&#243;dulo pulmonar de unos 2 cm de di&#225;metro en el l&#243;bulo superior derecho, de bordes lisos y bien delimitado, presente en una radiograf&#237;a previa practicada 6 meses antes, aunque de menor tama&#241;o. No exist&#237;an hallazgos destacables en la exploraci&#243;n f&#237;sica. La anal&#237;tica y el electrocardiograma realizados al ingreso no presentaban alteraciones. Se realiz&#243; una fibrobroncoscopia sin objetivarse alteraciones macrosc&#243;picas. La microbiolog&#237;a y citolog&#237;a del broncoaspirado no evidenciaron hallazgos patol&#243;gicos. En un nuevo control radiol&#243;gico practicado un mes m&#225;s tarde no se observaba el n&#243;dulo pulmonar. Sin embargo, en la tomograf&#237;a computarizada de t&#243;rax se demostr&#243; la existencia de una imagen nodular, de 1,5 cm de di&#225;metro m&#225;ximo, en el l&#243;bulo superior derecho. Esta imagen captaba contraste de forma muy significativa (similar a la captaci&#243;n de vena y arteria pulmonares), lo que hizo sospechar que su origen fuera vascular. La lesi&#243;n estaba situada en el interior de una bulla de 2 cm de di&#225;metro (fig. 1). Se realizaron pruebas funcionales respiratorias que no objetivaron alteraciones significativas: capacidad vital forzada (FVC) de 2,06 l (85% ref.), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1,94 l (109% ref.), FEV<span class="elsevierStyleInf">1</span>/FVC del 94% y capacidad pulmonar total de 4,30 l (93% ref.). La gasometr&#237;a arterial respirando aire ambiente mostr&#243;: pH de 7,41, presi&#243;n arterial de ox&#237;geno de 87 mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 38 mmHg. Se realiz&#243; gasometr&#237;a arterial respirando con ox&#237;geno al 100%, que mostr&#243; los siguientes valores: pH de 7,44, presi&#243;n arterial de ox&#237;geno de 601 mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 35 mmHg. La fracci&#243;n de mezcla venosa (Qs/Qt) calculada a partir de estos valores fue del 4%. Se practic&#243; una arteriograf&#237;a pulmonar en la que no se encontraron alteraciones ni en las arterias pulmonares en sus ramas de bifurcaci&#243;n ni en la circulaci&#243;n arterial intraparenquimatosa. Sin embargo, en la fase venosa del estudio se evidenci&#243; una dilataci&#243;n de morfolog&#237;a sacular que depend&#237;a de una rama venosa del segmento apical del l&#243;bulo superior derecho (fig. 2). Se realiz&#243; una aortograf&#237;a tor&#225;cica en la que no se evidenci&#243; conexi&#243;n con la circulaci&#243;n sist&#233;mica, por lo que se descart&#243; irrigaci&#243;n mixta de la dilataci&#243;n. La arteriograf&#237;a bronquial selectiva tampoco demostr&#243; alteraciones significativas. Se realiz&#243; ecocardiograma que descart&#243; cualquier tipo de valvulopat&#237;a u otro tipo de enfermedad card&#237;aca. Dada la ausencia de repercusi&#243;n cl&#237;nica, hemodin&#225;mica y gasom&#233;trica de dicha malformaci&#243;n vascular, se decidi&#243; no practicar ning&#250;n tipo de intervenci&#243;n y se dio de alta a la paciente, sin que haya presentado complicaciones posteriores.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083279:6v42n01-13083279fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083279:6v42n01-13083279fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a computarizada de t&#243;rax donde se objetiva una imagen nodular en el l&#243;bulo superior derecho que capta contraste y es indicativa de un origen vascular; la anomal&#237;a se halla situada en el interior de una bulla.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083279:6v42n01-13083279fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083279:6v42n01-13083279fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Arteriograf&#237;a pulmonar. En la fase venosa del estudio se evidenci&#243; una dilataci&#243;n de morfolog&#237;a sacular que depend&#237;a de una rama venosa del segmento apical del l&#243;bulo superior derecho.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La variz pulmonar es una malformaci&#243;n vascular poco frecuente que consiste en una dilataci&#243;n an&#243;mala de un segmento de una vena pulmonar. Por su morfolog&#237;a, se clasifica en 3 grupos: sacular (localizada, de forma oval), tortuosa (extensa e irregular) o confluente (localizada en la confluencia de las venas pulmonares). Estos 2 &#250;ltimos tipos de variz se han relacionado con hipertensi&#243;n venosa pulmonar, sobre todo las de tipo confluente<span class="elsevierStyleSup">2</span>. En la revisi&#243;n realizada por Uyama et al<span class="elsevierStyleSup">2</span> se objetiv&#243; que un 62% de las varices asociadas a enfermedad valvular eran de tipo confluente y un 19%, tortuosas. No se encontr&#243; ning&#250;n caso de variz sacular asociada a hipertensi&#243;n venosa pulmonar, por lo que se plante&#243; la importancia de los factores locales en el origen de este tipo de anomal&#237;a vascular. El caso cl&#237;nico presentado coincide con estos hallazgos, ya que la variz que presentaba la paciente era de tipo sacular y no exist&#237;a enfermedad valvular asociada. El hecho de que dicha anomal&#237;a se encuentre en el interior de una bulla hace pensar que &#233;sta haya contribuido a la formaci&#243;n de la variz como factor local. No existe ninguna referencia previa de una variz en la pared de una bulla.</p><p class="elsevierStylePara">En la mayor&#237;a de los casos las varices pulmonares son asintom&#225;ticas y suelen ser hallazgos casuales en la radiograf&#237;a de t&#243;rax<span class="elsevierStyleSup">1</span>. La localizaci&#243;n m&#225;s frecuente es en el l&#243;bulo inferior derecho<span class="elsevierStyleSup">1</span>. En raras ocasiones, como en el caso presentado, se puede asociar a hemoptisis. En casos aislados se han descrito las siguientes complicaciones: trombosis de la variz y embolizaci&#243;n sist&#233;mica secundaria, rotura de la variz en el espacio pleural o bronquial. Tambi&#233;n se han descrito complicaciones quir&#250;rgicas asociadas a la realizaci&#243;n innecesaria de una toracotom&#237;a diagn&#243;stica<span class="elsevierStyleSup">3</span>, situaci&#243;n infrecuente en la actualidad debido al avance tecnol&#243;gico de las t&#233;cnicas de imagen. Se han descrito otras manifestaciones raras de la enfermedad como disfagia o la presencia de un s&#237;ndrome de l&#243;bulo medio secundario a compresi&#243;n extr&#237;nseca<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Es t&#237;pico que al realizar la radiograf&#237;a de t&#243;rax, con las maniobras de Valsalva o Mueller, var&#237;e el tama&#241;o de la variz<span class="elsevierStyleSup">4</span>. Este hecho es el que explicar&#237;a la variaci&#243;n del di&#225;metro, incluso la desaparici&#243;n de la lesi&#243;n, en las radiograf&#237;as realizadas en el caso presentado.</p><p class="elsevierStylePara">El diagn&#243;stico de la variz pulmonar se establece por los resultados de la angiograf&#237;a pulmonar, que debe cumplir los siguientes criterios<span class="elsevierStyleSup">4</span>: <span class="elsevierStyleItalic">a)</span> fase arterial normal sin presencia de anomal&#237;as ni <span class="elsevierStyleItalic">shunt</span> capilar; <span class="elsevierStyleItalic"> b)</span> presencia de dilataci&#243;n en la fase venosa que se rellena de contraste al mismo tiempo que las otras venas; <span class="elsevierStyleItalic">c)</span> las varices drenan directamente en la aur&#237;cula izquierda; <span class="elsevierStyleItalic">d)</span> el vaciamiento de la variz est&#225; retrasado en comparaci&#243;n con las venas pulmonares normales, y <span class="elsevierStyleItalic">e)</span> en el caso de venas pulmonares tortuosas, que &#233;stas afecten fundamentalmente a la porci&#243;n proximal de la vena. En la &#250;ltima d&#233;cada han aparecido nuevas t&#233;cnicas para el diagn&#243;stico de estas anomal&#237;as. El ecocardiograma es &#250;til en varices pr&#243;ximas al coraz&#243;n y posee la ventaja de poder valorar la presencia de enfermedad valvular en el mismo acto diagn&#243;stico. Habitualmente se utiliza el ecocardiograma transesof&#225;gico<span class="elsevierStyleSup">5</span>, aunque tambi&#233;n se ha descrito el diagn&#243;stico mediante ecocardiograma transtor&#225;cico<span class="elsevierStyleSup">6</span>. Asimismo se han empleado la resonancia magn&#233;tica nuclear y la tomograf&#237;a axial computarizada helicoidal<span class="elsevierStyleSup">1,7</span>.</p><p class="elsevierStylePara">En la mayor&#237;a de los casos no se debe realizar ning&#250;n tratamiento. La resecci&#243;n quir&#250;rgica de la variz se reserva para los pacientes que presenten complicaciones importantes<span class="elsevierStyleSup">3</span>. El control radiol&#243;gico es fundamental, aunque normalmente no existe progresi&#243;n de la lesi&#243;n con el tiempo<span class="elsevierStyleSup">8</span>. En los casos en que exista enfermedad valvular asociada, la intervenci&#243;n quir&#250;rgica sobre la v&#225;lvula puede disminuir el tama&#241;o de las varices<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, ante la presencia de un n&#243;dulo pulmonar que var&#237;e de tama&#241;o en el tiempo, debe sospecharse una malformaci&#243;n vascular pulmonar, que en raras ocasiones puede tratarse de una variz pulmonar. Para su diagn&#243;stico debe realizarse una prueba de imagen avanzada. En caso de persistir dudas diagn&#243;sticas acerca del origen vascular de la lesi&#243;n, la t&#233;cnica de elecci&#243;n para el diagn&#243;stico es la arteriograf&#237;a pulmonar, que permitir&#225; diferenciar una malformaci&#243;n arteriovenosa de una variz pulmonar u otras anomal&#237;as. Si se confirma el diagn&#243;stico de variz pulmonar, la conducta debe ser expectante y s&#243;lo se plantear&#225; el tratamiento quir&#250;rgico en los casos en que exista riesgo de complicaciones graves.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. J. Sellar&#233;s-Torres.<br /> Servei de Pneumologia. Hospital Cl&#237;nic.<br /> Villarroel, 170. 08036 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jacobosellares@wanadoo.es" class="elsevierStyleCrossRefs"> jacobosellares@wanadoo.es</a></p><p class="elsevierStylePara">Recibido: 27-4-2005; aceptado para su publicaci&#243;n: 10-5-2005.</p>		</div>&#13;
	