<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072274:36v77n03-13072274fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072274:36v77n03-13072274fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072274:36v77n03-13072274fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072274:36v77n03-13072274fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072274:36v77n03-13072274fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072274:36v77n03-13072274fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3.</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os con antecedentes de cirug&#237;a laparosc&#243;pica en abril 2002 (intervenci&#243;n de Toupet y colecistectom&#237;a por colelitiasis). Acudi&#243; a urgencias en octubre de 2002 por un cuadro de fiebre, escalofr&#237;os e ictericia con coluria y prurito generalizado. En la exploraci&#243;n el paciente mostraba ictericia cutaneomucosa y dolor en el hipocondrio derecho a la palpaci&#243;n profunda, sin signos de irritaci&#243;n peritoneal. El estudio anal&#237;tico demostr&#243; un patr&#243;n de colostasis (Bi 7,4 mg/dl, AST 299 U/l, ALT 525 U/l, FA 772 U/l, GGT 1141 U/l) y CA 19,9 144,51 U/ml. La colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE) revel&#243; una estenosis en la uni&#243;n del conducto hep&#225;tico com&#250;n con los conductos hep&#225;ticos en probable relaci&#243;n con cirug&#237;a previa. La colangiograf&#237;a por resonancia magn&#233;tica (CRM) (figs. 1 y 2) mostr&#243; una estenosis importante en hep&#225;tico com&#250;n con dilataci&#243;n de v&#237;a biliar intrahep&#225;tica. En el interior de la v&#237;a biliar, por encima de la estenosis, se identific&#243; una imagen de densidad disminuida, en probable relaci&#243;n con una coledocolitiasis. En la intervenci&#243;n quir&#250;rgica se evidenci&#243; una estenosis de la v&#237;a biliar en la confluencia de los conductos hep&#225;ticos. Se realiz&#243; resecci&#243;n de la zona esten&#243;tica y hepaticoyeyunostom&#237;a en &#8220;Y&#8221; de Roux terminolateral transmesoc&#243;lica. En el interior de la v&#237;a biliar se objetiv&#243; un endoclip embebido en una litiasis pigmentada (fig. 3). La anatom&#237;a patol&#243;gica inform&#243; de segmento de v&#237;a biliar con una luz de 4 mm de di&#225;metro, ausencia de epitelio y un infiltrado inflamatorio cr&#243;nico y fibrosis de la pared. No hab&#237;a signos de malignidad. El postoperatorio transcurri&#243; sin incidencias.</p><span class="elsevierStyleBold">Comentario</span><p class="elsevierStylePara">Los clips pueden migrar en el interior de la v&#237;a biliar desde su posici&#243;n inicial a diferentes intervalos de tiempo. El factor predisponente para la migraci&#243;n del clip es la necrosis isqu&#233;mica de la pared de v&#237;a biliar debido a: <span class="elsevierStyleItalic">a)</span> colocaci&#243;n incorrecta de clips que puede originar una fuga biliar, con formaci&#243;n de biloma e inflamaci&#243;n cr&#243;nica; <span class="elsevierStyleItalic">b)</span> un mu&#241;&#243;n c&#237;stico corto, que origina la colocaci&#243;n de clips pr&#243;ximos a la uni&#243;n c&#237;stico-v&#237;a biliar, y <span class="elsevierStyleItalic">c)</span> lesi&#243;n por electrocoagulaci&#243;n o aplicaci&#243;n excesiva de clips para controlar sangrado en tri&#225;ngulo de Calot. La adhesi&#243;n estricta a los principios de la cirug&#237;a laparosc&#243;pica puede evitar este tipo de lesi&#243;n.</p>		</div>&#13;
	