<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El hiperparatiroidismo primario (HPTP) afecta al 0,15% de la poblaci&#243;n general y, aunque predomina en mujeres a partir de la quinta d&#233;cada de la vida, un 25% de los ca sos se diagnostica en la edad f&#233;rtil<span class="elsevierStyleSup">1</span> . En las gestantes, la causa m&#225;s frecuente es el adenoma paratiroideo &#250;nico, que causa el 80-85% de los casos. El 15-20% restante puede deberse a hiperplasias difusas (10-11%) y con menos frecuencia a adenomas dobles o triples (2%) o carcinomas (&lt; 1%)<span class="elsevierStyleSup">2</span> .</p><p class="elsevierStylePara">Algunas alteraciones fisiol&#243;gicas propias de la mujer gestante contribuyen a enmascarar la hipercalcemia, entre ellas, el aumento de la tasa de filtraci&#243;n glomerular y de la excreci&#243;n urinaria de calcio, el incremento del volumen del l&#237;quido extracelular, la hipoalbuminemia y la gran demanda fetal de calcio. Si la gestante desarrolla hipercalcemia se puede producir una supresi&#243;n de las paratiroides fetales, con el consiguiente riesgo de tetania neonatal<span class="elsevierStyleSup">1</span> . M&#225;s del 80% de los HPTP en gestantes cursan de forma asintom&#225;tica<span class="elsevierStyleSup">3</span> , lo que dificulta la detecci&#243;n de la hipercalcemia y hace que sea un proceso infradiagnosticado en el embarazo y que se desconozca su incidencia real.</p><p class="elsevierStylePara">El HPTP implica un riesgo de complicaciones de alrededor de un 67% para la madre y un 80% para el feto. Las complicaciones m&#225;s frecuentes que aparecen en la madre por el HPTP son alteraciones renales, pancreatitis, partos pret&#233;rminos y abortos espont&#225;neos. El feto puede presentar temblores, convulsiones o hipocalcemia neonatal debido a la supresi&#243;n de sus propias gl&#225;ndulas paratiroides por la hipercalcemia materna, siendo esta &#250;ltima la complicaci&#243;n fetal m&#225;s frecuente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074321:36v77n05-13074321fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074321:36v77n05-13074321fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Ecograf&#237;a cervical en la que se visualiza la gl&#225;ndula supe</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">rior derecha agrandada de tama&#241;o, correspondiente a un adeno</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ma de esa gl&#225;ndula.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074321:36v77n05-13074321fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074321:36v77n05-13074321fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Visualizaci&#243;n de la pieza quir&#250;rgica tras la ex&#233;resis del adenoma.</span></p><p class="elsevierStylePara">Hay medidas terap&#233;uticas eficaces y seguras durante la gestaci&#243;n que, puestas en pr&#225;ctica con precocidad suficiente, permiten un control adecuado de la hipercalcemia y la consiguiente reducci&#243;n de sus complicaciones hasta 4 veces respecto a los casos no tratados<span class="elsevierStyleSup">4</span> . Entre estas medidas se encuentra la paratiroidectom&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 20 a&#241;os, gestante de 16 semanas, sin antecedentes de inter&#233;s, que fue remitida al servicio de cirug&#237;a por hipercalcemia encontrada casualmente en una anal&#237;tica sistem&#225;tica realizada al inicio de la gestaci&#243;n. La paciente estaba asintom&#225;tica y en la exploraci&#243;n inicial no se encontr&#243; ninguna alteraci&#243;n destacable. En la primera visita aportaba determinaciones anal&#237;ticas realizadas en la semana 11 de gestaci&#243;n, con calcio s&#233;rico total de 13,47 mg/dl (normal, 8,5-10,5 mg/dl), f&#243;sforo s&#233;rico de 2,17 mg/dl (normal, 3,36-4,49 mg/dl), y prote&#237;nas totales, funci&#243;n renal, fosfatasa alcalina y el resto de los par&#225;metros bioqu&#237;micos normales. Se realiz&#243; una determinaci&#243;n de PTH intacta mediante radioinmumnoan&#225;lisis, obteni&#233;ndose un valor de 313 pg/ml (normal, 1065 pg/ml). Se recomendaron medidas conservadoras para reducir la hipercalcemia, sobre todo hidrataci&#243;n oral abundante y restricci&#243;n moderada del calcio en la dieta.</p><p class="elsevierStylePara">A las 18 semanas de gestaci&#243;n presentaba un calcio s&#233;rico total de 12,72 mg/dl, un f&#243;sforo s&#233;rico 2,6 mg/dl, una calciuria de 8,200 mmol en 24 h, una fosfaturia de 840 mg en 24 h y una reabsorci&#243;n de fosfato del 78% (normal, 78-95%), a pesar de las medidas mencionadas. La PTH intacta fue de 179 pg/ml. Se realiz&#243; una ecograf&#237;a obst&#233;trica en la que se comprobaron un crecimiento y una anatom&#237;a fetal normales.</p><p class="elsevierStylePara">Se realiz&#243; una ecograf&#237;a de cuello en la que se encontr&#243; una imagen hipoecog&#233;nica de unos 15 mm de di&#225;metro por detr&#225;s de la mitad inferior del l&#243;bulo tiroideo derecho, sugestivo de adenoma paratiroideo (fig. 1). Con el diagn&#243;stico de sospecha de adenoma de paratiroides, y considerando el grado de hipercalcemia y el tiempo de gestaci&#243;n, se plante&#243; la necesidad de tratamiento quir&#250;rgico. En la semana 20 de gestaci&#243;n la paciente ten&#237;a un calcio s&#233;rico total de 14,1 mg/dl y un f&#243;sforo de 2,93 mg/dl, por lo que se inici&#243; tratamiento con furosemida e hidrataci&#243;n con suero salino fisiol&#243;gico, y fue propuesta para intervenci&#243;n quir&#250;rgica. Fue intervenida en la semana 21 de gestaci&#243;n, y se le extirp&#243; un adenoma paratiroideo de la gl&#225;ndula superior derecha; la exploraci&#243;n quir&#250;rgica de las restantes gl&#225;ndulas fue normal. El estudio anatomopatol&#243;gico inform&#243; de adenoma de paratiroides de 1,6 &#215; 1,3 &#215; 0,6 cm (fig. 2).</p><p class="elsevierStylePara">La evoluci&#243;n postoperatoria fue favorable. Se comprob&#243; un descenso del calcio total plasm&#225;tico y en d&#237;as sucesivos se obtuvieron valores dentro del rango de la normalidad (9,34; 9,89 y 8,68 mg/dl). Posteriormente, el embarazo transcurri&#243; sin incidencias y finaliz&#243; en la semana 40 de gestaci&#243;n mediante parto vaginal, sin que el reci&#233;n nacido presentara ninguna alteraci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">A partir de la d&#233;cada de los setenta se produjo una reducci&#243;n considerable de la morbimortalidad perinatal derivada del hiperparatiroidismo primario, gracias a las mejoras en su detecci&#243;n y tratamiento<span class="elsevierStyleSup">5</span> . Aunque ya en 1991 se establecieron las primeras indicaciones quir&#250;rgicas para la poblaci&#243;n en general<span class="elsevierStyleSup">6</span> , a&#250;n no se dispon&#237;a de directrices claras para el tratamiento de este proceso en el embarazo. Sin embargo, los resultados apuntaban a que la actitud a seguir deber&#237;a ser similar a la de la poblaci&#243;n no gestante, siempre teniendo en cuenta las particularidades inherentes al HPTP en la gestaci&#243;n. La primera paratiroidectom&#237;a que se llev&#243; a cabo con &#233;xito durante el embarazo fue publicada en 1947 por Petit y Clark<span class="elsevierStyleSup">7</span> .</p><p class="elsevierStylePara">La primera dificultad en el tratamiento la HPTP est&#225; en el diagn&#243;stico, debido a la ausencia de s&#237;ntomas y a modificaciones propias del embarazo que enmascaran la hipercalcemia. Adem&#225;s, la localizaci&#243;n de los adenomas paratiroideos se encuentra dificultada en la gestaci&#243;n debido a la contraindicaci&#243;n para el uso de is&#243;topos radiactivos; por ello, la ecograf&#237;a cervical es la t&#233;cnica de imagen m&#225;s indicada<span class="elsevierStyleSup">8</span> .</p><p class="elsevierStylePara">Algunos autores<span class="elsevierStyleSup">6</span> se decantan por emplear medidas terap&#233;uticas conservadoras, especialmente en etapas iniciales de la gestaci&#243;n y en hipercalcemias no severas (&lt; 3,000 mmol/l). Recomiendan aplicar una hidrataci&#243;n abundante, una dieta normocalc&#233;mica y la administraci&#243;n de fosfatos por v&#237;a oral. Sin embargo, no siempre se llegan a reducir las concentraciones de calcio hasta l&#237;mites seguros y en algunos casos se retrasa la aplicaci&#243;n de un tratamiento definitivo como la cirug&#237;a, inicialmente s&#243;lo reservada para los m&#225;s graves o sintom&#225;ticos. Por otra parte, algunos autores son partidarios del tratamiento quir&#250;rgico como primera opci&#243;n<span class="elsevierStyleSup">9,10</span> , sobre todo cuando el calcio plasm&#225;tico es muy elevado o bien ya han aparecido s&#237;ntomas o complicaciones, como litiasis renal, pie lonefritis agudas, parto pret&#233;rmino o pancreatitis aguda, que conllevan situaciones de mayor riesgo maternofetal. Cabe destacar la revisi&#243;n de Kelly <span class="elsevierStyleSup">9</span> ; en sus estudios se concluye que las pacientes que presentaban HPTP y que recib&#237;an tratamiento conservador ten&#237;an una mayor tasa de complicaciones neonatales que las que hab&#237;an recibido tratamiento quir&#250;rgico. Adem&#225;s, estos autores recomendaban la realizaci&#243;n de una paratiroidectom&#237;a en el segundo trimestre del embarazo, como se realiz&#243; en nuestra paciente. El tratamiento quir&#250;rgico en el primer trimestre de la gestaci&#243;n aumenta el riesgo de da&#241;o teratog&#233;nico fetal derivado de la anestesia, mientras que si se lleva a cabo en el tercer trimestre, se incrementa el riesgo de parto pret&#233;rmino <span class="elsevierStyleSup"> 8,9</span> . Schnatz et al <span class="elsevierStyleSup">5</span> establecen una serie de indicaciones quir&#250;rgicas en las gestantes (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074321:36v77n05-13074321tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074321:36v77n05-13074321tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 1. Indicaciones de cirug&#237;a en gestantes con hiperparatiroidismo primario</p><p class="elsevierStylePara">Teniendo en cuenta los datos publicados y ante el elevado riesgo de morbimortalidad maternofetal, a pesar de que la paciente estuviera asintom&#225;tica, consideramos necesario realizar tratamiento. Debido a la situaci&#243;n cl&#237;nica favorable, se inici&#243; en primer lugar tratamiento con medidas conservadoras. Sin embargo, la limitaci&#243;n en el embarazo del uso de f&#225;rmacos eficaces para reducir la hipercalcemia (como los bifosfonatos) dificultaba el control. Adem&#225;s, los resultados con el tratamiento conservador no son siempre satisfactorios y, en ocasiones, la evoluci&#243;n cl&#237;nica obliga a replantear la actitud terap&#233;utica. Por otra parte, la cirug&#237;a ofrece la posibilidad de un tratamiento definitivo que, realizado a tiempo, permite eliminar el riesgo de complicaciones secundarias a la hipercalcemia materna con un riesgo quir&#250;rgico peque&#241;o, tanto para la madre como para el feto. Por todo lo anterior, y dado que la edad gestacional de la paciente (16 semanas) nos permit&#237;a una planificaci&#243;n terap&#233;utica adecuada, se decidi&#243; realizar tratamiento quir&#250;rgico.</p><p class="elsevierStylePara">Como conclusi&#243;n, podemos decir que el HPTP en la gestaci&#243;n constituye una causa de morbimortalidad maternofetal evitable mediante la aplicaci&#243;n precoz de medidas terap&#233;uticas eficaces. Aunque la experiencia publicada sobre el tema es limitada, planteamos la cirug&#237;a en el segundo trimestre del embarazo como un tratamiento curativo, eficaz y seguro en gestantes con hiperparatiroidismo primario e hipercalcemia moderada o severa, frente al tratamiento conservador.</p><p class="elsevierStylePara">Correspondencia: Dr. M. Acosta-Feria. Rafael Salgado, 36 1.&#186; A. 41013 Sevilla. Espa&#241;a. Correo electr&#243;nico: TE_BA@Hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 13-4-2004 y aceptado el 1-2-2005.</p>		</div>&#13;
	