<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> El s&#237;ndrome de Rapunzel o tricobezoar suele ocurrir en ni&#241;os y en mujeres adolescentes que presentan una historia de tricotiloman&#237;a, tricofagia, dismotilidad g&#225;strica y generalmente con una base de disfunci&#243;n ps&#237;quica del tipo de des&#243;rdenes paranoicos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Generalmente cursan con un cuadro de alteraci&#243;n del vaciado g&#225;strico, si se localiza en la c&#225;mara g&#225;strica, o bien con un cuadro de obstrucci&#243;n intestinal si progresan al intestino, pudiendo llegar a perforarlo en casos descritos en ni&#241;os peque&#241;os<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara"> Aportamos un caso de tricobezoar g&#225;strico que comenz&#243; como abdomen agudo por perforaci&#243;n g&#225;strica, este hallazgo s&#243;lo se ha descrito en simios en la literatura m&#233;dica consultada<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Mujer de 16 a&#241;os de edad que acude al Servicio de Urgencias de nuestro hospital por presentar cuadro de dolor abdominal de varias horas de evoluci&#243;n, de inicio brusco en el hipocondrio izquierdo, que irradia al hombro izquierdo, y se acompa&#241;a de astenia, anorexia, n&#225;useas sin v&#243;mitos y febr&#237;cula (37,8 &#176;C). Los antecedentes personales que refiere son de anemia ferrop&#233;nica cr&#243;nica y amenorrea de 3 meses de evoluci&#243;n. Asimismo refiere la presencia de un cuadro de dolor abdominal casi continuo en hipogastrio, que se acompa&#241;aba de s&#237;ndrome miccional desde hac&#237;a 2 meses.</p><p class="elsevierStylePara"> En la exploraci&#243;n cl&#237;nica se observa a una paciente orientada y colaboradora, con estado de postraci&#243;n y caquexia importante, y dist&#233;rmica. En el abdomen se objetiva distensi&#243;n, es doloroso a la palpaci&#243;n superficial y profunda de forma difusa, con defensa y dolor a la descompresi&#243;n.</p><p class="elsevierStylePara"> La anal&#237;tica pone de manifiesto una anemia de 9,2 g/l de hemoglobina y leucocitosis con desviaci&#243;n a la izquierda; el resto de la bioqu&#237;mica general es normal.</p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se objetiva aire extraluminal en el hipocondrio izquierdo. La ecograf&#237;a abdominal pone de manifiesto el l&#237;quido libre peritoneal y la presencia de una masa en el epigastrio-hipocondrio izquierdo, compatible con teratoma frente a leiomioma g&#225;strico. En la tomograf&#237;a computarizada abdominal se constata la presencia del neumoperitoneo, con colecciones l&#237;quidas en la pelvis y gotieras, as&#237; como la presencia de una masa en el hipocondrio izquierdo (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079644:36v78n04-13079644fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079644:36v78n04-13079644fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada de abdomen: tumoraci&#243;n en el hipocondrio izquierdo.</span></p><p class="elsevierStylePara"> Ante los hallazgos cl&#237;nico-radiol&#243;gicos se decide realizar una laparotom&#237;a en la que se evidencia l&#237;quido libre en la cavidad por una perforaci&#243;n g&#225;strica de 1 cm en la curvatura mayor del cuerpo g&#225;strico, con ocupaci&#243;n de toda la c&#225;mara g&#225;strica por una masa no adherida a la mucosa, y que a la apertura del est&#243;mago, se objetiva un tricobezoar que hace molde con el est&#243;mago (fig. 2). Se realizan una gastrostom&#237;a vertical, siguiendo el borde de la perforaci&#243;n, la extracci&#243;n del tricobezoar (fig. 3), la sutura y lavados m&#250;ltiples de cavidad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079644:36v78n04-13079644fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079644:36v78n04-13079644fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tricobezoar que hace de molde a todo el est&#243;mago.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079644:36v78n04-13079644fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079644:36v78n04-13079644fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Visi&#243;n tras la apertura g&#225;strica.</span></p><p class="elsevierStylePara"> La evoluci&#243;n de la paciente fue favorable y fue dada de alta al quinto d&#237;a. Durante su estancia se consult&#243; al servicio de psiquiatr&#237;a, que inform&#243; de un trastorno dist&#237;mico con refuerzo de los mecanismos de negaci&#243;n en la paciente como defensa ante conflictos no manifestados, con labilidad emocional y tricotiloman&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Los bezoares son definidos como ac&#250;mulos de materiales de distinta calidad en el est&#243;mago y el tubo intestinal en humanos y animales, y pueden ser de 4 tipos: micobezoar, fitobezoar, tricobezoar y tricofitobezoar.</p><p class="elsevierStylePara"> Hasta la actualidad, y seg&#250;n la revisi&#243;n de la literatura m&#233;dica, no hemos podido constatar que se comporte como causa patog&#233;nica de una perforaci&#243;n g&#225;strica; se ha descrito esa eventualidad en un ni&#241;o<span class="elsevierStyleSup">4</span> y en un mono<span class="elsevierStyleSup">5</span>. Lo m&#225;s frecuente es que originen oclusiones intestinales altas, tal como observan la mayor&#237;a de los autores<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> El tipo m&#225;s frecuente de bezoar en el adulto es el fitobezoar, sobre todo por encima de la tercera d&#233;cada; no obstante, por debajo de la segunda d&#233;cada, sobre todo en ni&#241;os y en el sexo femenino, son m&#225;s frecuentes los tricobezoar. Su desarrollo y patogenia es un tema discutido. Puede deberse a causas org&#225;nicas: presencia de la banda de Land, invaginaci&#243;n intestinal o s&#237;ndrome de Wilkie. Tambi&#233;n se ha relacionado como consecuencia de alteraciones funcionales del peristaltismo g&#225;strico secundarias a vagotom&#237;a troncular o a antrectom&#237;a g&#225;strica por otras causas. Por &#250;ltimo, alteraciones en la fase III del complejo motor migratorio del per&#237;odo interdigestivo pod&#237;an ser su causa; es el modo con que se intenta explicar la patogenia en el caso de desarrollo de la gastroparesia diab&#233;tica, hipotiroidismo o enfermedades del tejido conectivo. Por &#250;ltimo, tambi&#233;n se ha relacionado su aparici&#243;n con ingesta de medicamentos (cimetidina, opi&#225;ceos, litio y lecitina), as&#237; como la coexistencia de una anemia ferrop&#233;nica por d&#233;ficit de ingesta de hierro en ni&#241;os que provocar&#237;a un d&#233;ficit de este metal a nivel central que se traducir&#237;a en alteraciones del comportamiento; una de sus manifestaciones ser&#237;a la tricofagia, u otras alteraciones de la personalidad<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> El diagn&#243;stico en nuestro caso fue intraoperatorio con pruebas preoperatorias que mostraron signos indirectos como la radiograf&#237;a simple de abdomen, la ecograf&#237;a y la tomograf&#237;a computarizada abdominal, pruebas a su vez que han demostrado su eficacia en el diagn&#243;stico preoperatorio de &#233;stos.</p><p class="elsevierStylePara"> Los hallazgos ecogr&#225;ficos descritos, teniendo en cuenta el valor de la ecograf&#237;a como prueba de valoraci&#243;n inicial del dolor de cuadrantes superiores del abdomen y presencia de masa palpable, se describen como la presencia de una imagen hiperecog&#233;nica con sombra bien definida; el diagn&#243;stico diferencial en estos casos se debe realizar con masas calcificadas como el teratoma, el neuroblastoma o el leiomioma g&#225;strico, difiri&#233;ndose la realizaci&#243;n de la tomograf&#237;a computarizada abdominal en caso de duda o la realizaci&#243;n de ecograf&#237;a hidrost&#225;tica<span class="elsevierStyleSup">8</span>, aunque el diagn&#243;stico definitivo nos lo dar&#225; la endoscopia digestiva alta y la eventual laparotom&#237;a con gastrostom&#237;a en el mismo acto.</p><p class="elsevierStylePara"> El tratamiento m&#233;dico basado en hidrolizados de enzimas, asociados a la utilizaci&#243;n de procin&#233;ticos, no han dado resultados concluyentes. Tratamientos m&#225;s agresivos desde el punto de vista endosc&#243;pico llevan a intentar la desfragmentaci&#243;n del bezoar utilizando chorros de agua, l&#225;ser o litotricia extracorp&#243;rea<span class="elsevierStyleSup">9</span>. Sin embargo, el tratamiento de elecci&#243;n consiste en la laparotom&#237;a con realizaci&#243;n de gastrostom&#237;a y enterotom&#237;a para su extracci&#243;n y adem&#225;s el consecuente apoyo psicol&#243;gico y psicoterap&#233;utico para tratar el trastorno del comportamiento de estos pacientes.</p>		</div>&#13;
	