<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La causa m&#225;s frecuente de lesi&#243;n ureteral es la iatrogenia durante el transcurso de una intervenci&#243;n quir&#250;rgica. La incidencia se sit&#250;a en torno al 0,9% de la cirug&#237;a abdominop&#233;lvica<span class="elsevierStyleSup">1</span> (principalmente ginecol&#243;gica). Maniobras diagn&#243;stico-terap&#233;uticas tambi&#233;n pueden ocasionar lesiones ureterales, en especial las que produzcan aumentos bruscos de la presi&#243;n intrapi&#233;lica. Se presenta el inusual caso de una paciente que fue intervenida de urgencias con el diagn&#243;stico de abdomen agudo, en la que se detect&#243; una perforaci&#243;n iatrog&#233;nica del ur&#233;ter por un sondaje intraureteral traum&#225;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 90 a&#241;os diab&#233;tica, con cardiopat&#237;a e hipotiroidismo, que precisaba de sondaje urinario permanente desde hac&#237;a 1 a&#241;o por vejiga neur&#243;gena. Consult&#243; por dolor abdominal y mal estado general de 24 h de evoluci&#243;n. La diuresis en las &#250;ltimas 16 h hab&#237;a sido tan s&#243;lo de 200 ml. El abdomen estaba distendido, con defensa muscular y peritonismo en el flanco y la fosa il&#237;aca izquierda, ausencia de visceromegalias o globo vesical. En otros datos destacaban: leucocitosis, discreto aumento de la urea y la creatinina, hematuria y leucocituria. La radiograf&#237;a simple mostr&#243; distensi&#243;n de asas e imagen puntiforme de aumento de densidad en la zona superior de pala la il&#237;ca izquierda, que se describi&#243; como flebolito (fig. 1). La ecograf&#237;a abdominal mostr&#243; ureterohidronefrosis bilateral. Ante el empeoramiento del estado general se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica urgente. En el espacio parietoc&#243;lico izquierdo se detect&#243; una acumulaci&#243;n de l&#237;quido amarillento. Ante la sospecha de una pielonefritis abscesificada de ri&#241;&#243;n izquierdo se explor&#243; el retroperitoneo, hallando a 4 cm de la uni&#243;n ur&#233;tero-vesical una apertura en la pared anterior del ur&#233;ter izquierdo, a trav&#233;s de la cual aparec&#237;a un cuerpo redondo y trasparente de contenido l&#237;quido y que se trataba del bal&#243;n de sonda de urinaria (fig. 2). Tras retirarla se realiz&#243; una anastomosis tutorizada del ur&#233;ter. La paciente se mantuvo estable durante el postoperatorio inmediato, pero falleci&#243; 5 d&#237;as despu&#233;s de su ingreso por sepsis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077505:36v78n02-13077505fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077505:36v78n02-13077505fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a simple de abdomen que muestra el bal&#243;n de la sonda vesical sobre el psoas izquierdo.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077505:36v78n02-13077505fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077505:36v78n02-13077505fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Imagen que muestra el bal&#243;n de la sonda vesical dentro del ur&#233;ter lesionado.</span></p><br /><br /><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La rotura ureteral es una entidad cl&#237;nica poco frecuente que origina graves consecuencias. Su mecanismo de producci&#243;n m&#225;s frecuente es la iatrogenia durante el transcurso de una intervenci&#243;n quir&#250;rgica. La incidencia se sit&#250;a en torno al 0,9% de las intervenciones abdominales y p&#233;lvicas<span class="elsevierStyleSup">1</span>, de las cuales las ginecol&#243;gicas ocupan el 65%<span class="elsevierStyleSup">2</span>. Por esta raz&#243;n, las lesiones del ur&#233;ter son m&#225;s frecuentes en las mujeres y en los menores de 45 a&#241;os. Otros procedimientos que plantean riesgo son las cirug&#237;as colorrectal, vascular, urol&#243;gica, oncol&#243;gica y la neurocirug&#237;a. Tanto por v&#237;a abierta como por laparoscopia, la lesi&#243;n ureteral se produce por: ligadura, secci&#243;n, fulguraci&#243;n, compresi&#243;n prolongada o disecci&#243;n excesiva que ocasiona necrosis del ur&#233;ter y, con frecuencia, durante maniobras realizadas para controlar sangrados sin haber visualizado con precisi&#243;n el vaso causal. La cirug&#237;a endosc&#243;pica y las t&#233;cnicas urogr&#225;ficas puede ocasionar aumentos de la presi&#243;n intrapi&#233;lica (que en condiciones normales se sit&#250;a en torno a los 13 cm de H<span class="elsevierStyleInf">2</span>O) produciendo fisuras en la mucosa (por encima de 30 cm de H<span class="elsevierStyleInf">2</span>O), isquemia, necrosis y roturas de la pared (entre 50-100 cm de H<span class="elsevierStyleInf">2</span>O), sobre todo en tejidos con enfermedad infecciosa, inflamatoria, tumoral, liti&#225;sica o degenerativa previa<span class="elsevierStyleSup">3,4</span>. Otras causas de este aumento de presi&#243;n son: la gestaci&#243;n, la fibrosis retroperitoneal, los quistes renales, la hipertrofia y el c&#225;ncer de pr&#243;stata, las neoplasias de c&#233;rvix, las anomal&#237;as cong&#233;nitas del ur&#233;ter y las escaras postirradiaci&#243;n. En nuestra paciente, como &#250;nico caso descrito hasta el momento en la bibliograf&#237;a, el aumento de la presi&#243;n intraureteral con rotura secundaria fue originado por un sondaje traum&#225;tico: el bal&#243;n de la sonda urinaria atraves&#243; una dilatada uni&#243;n ureterovesical y se hinch&#243; sobre el ur&#233;ter inferior ocasionando su rotura. El cuadro cl&#237;nico secundario a una rotura ureteral var&#237;a dependiendo de la cantidad de orina extravasada. Si es m&#237;nima, puede ser reabsorbida por el sistema linf&#225;tico. Roturas m&#225;s importantes favorecen la producci&#243;n de urinomas, abscesos (10% de los casos) y sepsis. Los s&#237;ntomas habituales son los de un c&#243;lico nefr&#237;tico, con hematuria (en un tercio de los pacientes) e incluso pionefrosis. Se suelen asociar n&#225;useas y v&#243;mitos por &#237;leo paral&#237;tico y peritonitis, ocasionando un abdomen agudo<span class="elsevierStyleSup">5</span>. Las lesiones inadvertidas durante la cirug&#237;a pueden manifestarse tambi&#233;n como un cuadro de &#237;leo paral&#237;tico e irritaci&#243;n peritoneal entre 1 y 2 semanas posteriores a la intervenci&#243;n. La prueba complementaria apropiada para el diagn&#243;stico de la lesi&#243;n ureteral es la urograf&#237;a intravenosa, si bien la pielograf&#237;a retr&#243;grada tambi&#233;n confiere una gran sensibilidad para su detecci&#243;n. Otros procedimientos radiol&#243;gicos, como la ecograf&#237;a y la tomograf&#237;a computarizada abdominal, son menos id&#243;neos para detectar estas lesiones, aunque son usualmente solicitados para filiar la etiolog&#237;a si se presentara como un cuadro de abdomen agudo. En los casos de iatrogenia quir&#250;rgica, la lesi&#243;n ureteral suele detectarse intraoperatoriamente hasta en el 33% de los casos. De ser as&#237;, la reparaci&#243;n quir&#250;rgica inmediata es mandatoria. Si han sido ocasionadas en el transcurso de maniobras no operatorias (diagn&#243;sticas, endosc&#243;picas, sondajes, etc.) o son detectadas en el postoperatorio, la necesidad de cirug&#237;a urgente estar&#225; determinada por el estado cl&#237;nico del paciente, pudiendo realizarse un diagn&#243;stico m&#225;s preciso de la lesi&#243;n en los casos en los que el individuo se mantenga estable. En general, la reparaci&#243;n del ur&#233;ter afectado se realizar&#225; tutorizada, con anastomosis estancas de material reabsorbible y preferentemente con los extremos espatulados y libres de tensi&#243;n. En algunos casos podr&#237;a considerarse un tratamiento conservador, con colocaci&#243;n de cat&#233;ter ureteral y nefrostom&#237;a percut&#225;nea, siempre que el estado del paciente lo permita y se compruebe la continuidad uretral mediante urograf&#237;a intravenosa.</p>		</div>&#13;
	