<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 79 a&#241;os que viene sufriendo disnea de un mes de evoluci&#243;n junto con una masa dolorosa en la pared tor&#225;cica derecha, que ha ido incrementado progresivamente en tama&#241;o y dolor en los &#250;ltimos meses. La exploraci&#243;n f&#237;sica demuestra una abolici&#243;n del murmullo vesicular derecho. En la radiograf&#237;a de t&#243;rax y en la tomograf&#237;a computarizada tor&#225;cica se pone de manifiesto un gran tumor de aproximadamente 10 cm x 9 cm x 10 cm, que se originaba en la 4.<span class="elsevierStyleSup">a</span> o 5.<span class="elsevierStyleSup">a</span> costillas derechas y destru&#237;a la pared tor&#225;cica. En el interior del tumor se aprecian abundantes calcificaciones y un derrame pleural derecho que genera atelectasia compresiva del pulm&#243;n de ese lado (fig. 1). El l&#237;quido pleural analizado no demostr&#243; la presencia de c&#233;lulas malignas. Los valores espirom&#233;tricos demostraron una insuficiencia ventilatoria de tipo restrictiva (FEV<span class="elsevierStyleInf">1</span>: 850 ml; FVC: 1.110 ml). Se intervino a la paciente y se realiz&#243; una resecci&#243;n completa del tumor, con un margen de seguridad oncol&#243;gica de 5 cm alrededor de &#233;ste, por lo que requiri&#243; de una pr&#243;tesis de Goretex<span class="elsevierStyleSup">&#174;</span> para cubrir el defecto generado. El estudio anatomopatol&#243;gico confirm&#243; que se trataba de un condrosarcoma de grado III, que se originaba en la 4.<span class="elsevierStyleSup">a</span> costilla derecha y que no invad&#237;a los bordes de resecci&#243;n costal (fig. 2). Las revisiones posteriores a lo largo de 1 a&#241;o demostraron una recuperaci&#243;n completa de los valores espirom&#233;tricos (FEV<span class="elsevierStyleInf">1</span>: 1.460 ml; FVC: 1.990 ml), as&#237; como la desaparici&#243;n del dolor y de la masa de pared tor&#225;cica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079646:36v78n04-13079646fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079646:36v78n04-13079646fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13079646:36v78n04-13079646fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13079646:36v78n04-13079646fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Comentario</span></p><p class="elsevierStylePara"> El condrosarcoma de pared tor&#225;cica es un tumor &#243;seo tor&#225;cico maligno relativamente frecuente (supone el 30% de los tumores malignos de pared) que se suele localizar en la uni&#243;n condrocostal o en el estern&#243;n. Este tumor es m&#225;s frecuente en varones y aparece t&#237;picamente en la tercera o cuarta d&#233;cada de la vida. Suele presentarse como una masa de pared tor&#225;cica de crecimiento lento; en algunos casos puede adquirir un tama&#241;o considerable, como ha quedado previamente reflejado. Las t&#233;cnicas de diagn&#243;stico por imagen (radiograf&#237;a de t&#243;rax y tomograf&#237;a computarizada tor&#225;cica) suelen mostrar una masa polilobulada y con calcificaciones en su interior. El diagn&#243;stico histopatol&#243;gico es a veces complicado debido a su alto grado de diferenciaci&#243;n, lo que motiva confusiones con procesos benignos como el condroma. El tratamiento de elecci&#243;n es la ex&#233;resis completa de la lesi&#243;n, con amplios m&#225;rgenes de resecci&#243;n. El pron&#243;stico es excelente, con una supervivencia de 97% a los 10 a&#241;os de la cirug&#237;a.</p>		</div>&#13;
	