<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> La f&#237;stula pancreaticopleural (FPP) es una rara entidad que fue descrita por primera vez en 1973 por Tombroff; en la actualidad hay poco m&#225;s de un centenar de casos descritos en 40 publicaciones.</p><p class="elsevierStylePara"> Hay 2 formas diferentes de presentaci&#243;n, directamente desde el conducto pancre&#225;tico principal a la cavidad pleural, o con m&#225;s frecuencia, desde un seudoquiste.</p><p class="elsevierStylePara"> Habitualmente ocurre en varones de alrededor de 45 a&#241;os, con antecedentes de pancreatitis cr&#243;nica de etiolog&#237;a en&#243;lica. El diagn&#243;stico puede resultar confuso por su presentaci&#243;n at&#237;pica, ya que el s&#237;ntoma m&#225;s frecuente es la disnea progresiva. La radiolog&#237;a simple suele mostrar un derrame pleural masivo. Los datos anal&#237;ticos revelan un aumento de amilasa, tanto sangu&#237;nea como pleural (aproximadamente 551 y 26.504 U/l, respectivamente). El diagn&#243;stico se ha establecido cl&#225;sicamente por colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE). En la actualidad se puede diagnosticar correctamente mediante una pancreatograf&#237;a por resonancia magn&#233;tica (RM). Entre el 45 y el 50% de los casos responde al tratamiento m&#233;dico<span class="elsevierStyleSup">1-6</span>, pero se debe recurrir a la cirug&#237;a cuando la FPP es recidivante o rebelde a dicho tratamiento. Se estima una mortalidad global de esta enfermedad de alrededor del 5%<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara"> El objetivo de este trabajo es realizar un acercamiento en cuanto a la epidemiolog&#237;a, cl&#237;nica, diagn&#243;stico y tratamiento actual de esta enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 40 a&#241;os, con antecedentes de diabetes mellitus tipo 2, fumador de un paquete y medio al d&#237;a y bebedor de 120 g de alcohol al d&#237;a. Hab&#237;a sido diagnosticado de pancreatitis cr&#243;nica calcificante e intervenido en dos ocasiones, la primera por un seudoquiste pancre&#225;tico, realiz&#225;ndose un drenaje percut&#225;neo del seudoquiste, y la segunda por una ictericia obstructiva en 1997 que requiri&#243; una hepaticoyeyunostom&#237;a en "Y" de Roux con colecistectom&#237;a.</p><p class="elsevierStylePara"> El paciente acude a nuestro servicio refiriendo sensaci&#243;n disneica de 3 d&#237;as de evoluci&#243;n, que ha ido aumentando progresivamente hasta hacerse de m&#237;nimos esfuerzos (unos 10 pasos), y no refiere ortopnea, oliguria, ni edemas en extremidades inferiores. En las 24 h anteriores a su ingreso presenta dolor continuo en ambas regiones infraescapulares, que no irradia ni se acompa&#241;a de cortejo vegetativo. No refiere fiebre ni cl&#237;nica respiratoria, y tampoco dolor abdominal.</p><p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica el paciente presenta un buen estado general con ligera palidez cutaneomucosa, taquipnea y taquicardia de 24 respiraciones/min y 100 lat/min, respectivamente. La auscultaci&#243;n card&#237;aca resulta r&#237;tmica sin soplos, mientras que la auscultaci&#243;n pulmonar revela una hipoventilaci&#243;n en el tercio inferior del hemit&#243;rax derecho y en los 2 tercios inferiores del lado izquierdo. No se reproduce el dolor infraescapular en la palpaci&#243;n, pero s&#237; en la lateralizaci&#243;n del tronco. El abdomen es blando, depresible, no doloroso a la palpaci&#243;n con ruidos presentes. Presenta una hepatomegalia de 4-5 traveses y una esplenomegalia de 3-4 traveses, sin oleada asc&#237;tica.</p><p class="elsevierStylePara"> Entre los datos anal&#237;ticos en el momento del ingreso destaca una hemoglobina de 10,4 y un hemat&#243;crito de 30; una amilasemia de 858, glucosa-lisina (GL) 173, lactato deshidrogenasa (LDH) 337 y prote&#237;na C reactiva (PCR) 50. El calcio, la f&#243;rmula leucocitaria y las plaquetas resultan normales. Durante su ingreso, la hemoglobina desciende a 8,1, por lo que el paciente requiri&#243; la transfusi&#243;n de 2 concentrados de hemat&#237;es, y la amilasa a 357, siendo la lipasa de 156, la fosfatasa alcalina (FA) de 164 y la gamma glutamiltransferasa (GGT) de 110. La determinaci&#243;n de GL, urea, creatinina (Cr), &#225;cido &#250;rico, iones, calcio, colesterol, triglic&#233;ridos, lipoprote&#237;nas de baja densidad (LDL), bilirrubina, transaminasa glutamicooxalac&#233;tica (GOT), transaminasa glutamicopir&#250;vica (GPT) y LDH era normal. El proteinograma, la coagulaci&#243;n y la alfafetoprote&#237;na eran normales.</p><p class="elsevierStylePara"> En la radiograf&#237;a de t&#243;rax se aprecia un importante derrame pleural bilateral con mayor componente izquierdo. Una toracocentesis muestra un l&#237;quido hemorr&#225;gico con 51.250 U de amilasa. En dicho l&#237;quido pleural, el ADA es normal y el cultivo y la citolog&#237;a resultan negativos.</p><p class="elsevierStylePara"> Se le realiza una tomograf&#237;a computarizada (TC) toracoabdominal que confirma la presencia de un derrame pleural bilateral con atelectasia secundaria del l&#243;bulo inferior izquierdo y cambios secundarios a pancreatitis con obstrucci&#243;n del eje esplenoportal. Se observaba importante circulaci&#243;n colateral con esteatosis parcheada de h&#237;gado. La ecograf&#237;a Doppler abdominal muestra la presencia de un h&#237;gado con marcada alteraci&#243;n de su ecogenicidad y &#225;reas m&#250;ltiples de aspecto nodular compatible con cirrosis. Hab&#237;a esplenomegalia. No se identifica la vena porta en el hilio hep&#225;tico y en su lugar se aprecian vasos m&#250;ltiples tortuosos que corresponden a una cavernomatosis portal.</p><p class="elsevierStylePara"> Se procede a la colocaci&#243;n de un drenaje pleural, extray&#233;ndose 1.750 ml de l&#237;quido hemorr&#225;gico.</p><p class="elsevierStylePara"> Ante la sospecha cl&#237;nica de FPP se realiza una pancreatograf&#237;a por RM, evidenciando una f&#237;stula directa que asciende desde el conducto pancre&#225;tico por el hiato esof&#225;gico del diafragma a la cavidad pleural (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075725:36v77n06-13075725fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075725:36v77n06-13075725fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. En esta figura se objetiva la f&#237;stula directa que asciende a la cavidad pleural (flecha). *Derrame pleural. &#253; "Y" de Roux. &#254;: f&#237;stula pancreaticopleural.</span></p><p class="elsevierStylePara"> El paciente es tratado mediante drenaje pleural, dieta absoluta y nutrici&#243;n parenteral total, resolvi&#233;ndose el cuadro cl&#237;nico. Un control radiol&#243;gico realizado un mes despu&#233;s no muestra signos de recidiva de la FPP.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Hemos realizado una b&#250;squeda en la base de datos Medline utilizando los t&#233;rminos Mesh <span class="elsevierStyleItalic">pancreatic fistula, pleura y pancreaticopleural fistula</span>. De los 40 art&#237;culos que se refieren a este tema se han excluido las publicaciones que no hablan de f&#237;stula, las de habla no inglesa, un art&#237;culo de pediatr&#237;a y otro de urolog&#237;a. En total se dan datos de 32 pacientes a los que se les confirma la presencia de f&#237;stula, en unos casos mediante pruebas diagn&#243;sticas y en otros mediante intervenci&#243;n quir&#250;rgica. Con estos datos hemos elaborado una tabla en la cual se reflejan los aspectos epidemiol&#243;gicos, cl&#237;nicos, etiol&#243;gicos, anal&#237;ticos y m&#233;todos de diagn&#243;sticos de esta entidad (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075725:36v77n06-13075725tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075725:36v77n06-13075725tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> El perfil epidemiol&#243;gico t&#237;pico del paciente con f&#237;stula pleuropancre&#225;tica es de una persona joven, var&#243;n en una pro-porci&#243;n 4:1, con una media de edad de 45 a&#241;os (rango, 17-84).</p><p class="elsevierStylePara"> En cuanto a la etiolog&#237;a, el 93,75% corresponde a pacientes con historia de pancreatitis cr&#243;nica; la etiolog&#237;a de &#233;sta es en&#243;lica (84,37%), liti&#225;sica (9,37%), traum&#225;tica (3,12%) o idiop&#225;tica (3,12%).</p><p class="elsevierStylePara"> Aunque la mayor&#237;a de los pacientes presentan una pancreatitis cr&#243;nica, el dolor abdominal en la FPP s&#243;lo est&#225; presente en un 8,33%, siendo la disnea el s&#237;ntoma inicial en el 75% de los casos. Pueden presentar tambi&#233;n dolor tor&#225;cico, anorexia, p&#233;rdida de peso, disfagia y tos.</p><p class="elsevierStylePara"> L&#243;gicamente, el derrame pleural masivo es una constante. &#201;ste suele ser izquierdo en un 48,38%, y puede ser derecho en un 19,35% o bilateral en un 22,58%. Asimismo, en todos los casos se observa una amilasa pleural elevada con una media de 26.504 U/l (rango, 4.730-125.000) acompa&#241;ada de una amilasemia con cifras de 140-1.580 U/l.</p><p class="elsevierStylePara"> El diagn&#243;stico de la FPP cl&#225;sicamente se ha realizado mediante CPRE y en la actualidad es la RM el estudio diagn&#243;stico de elecci&#243;n, dejando la CPRE para casos de duda diagn&#243;stica o con fines terap&#233;uticos.</p><p class="elsevierStylePara"> La pancreatograf&#237;a por RM permite visualizar el trayecto fistuloso, que se muestra como una estructura con se&#241;al intensa, adem&#225;s no es necesaria la inyecci&#243;n de material de contraste. La topograf&#237;a de la f&#237;stula y sus relaciones anat&#243;micas son definidas con precisi&#243;n, sugiriendo que el papel que desempe&#241;a la CPRE para el diagn&#243;stico queda relegado solamente a casos de duda<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara"> El tratamiento inicialmente debe ser m&#233;dico y se deben tomar medidas que disminuyan la secreci&#243;n pancre&#225;tica. Estas medidas incluyen la combinaci&#243;n de dieta, nutrici&#243;n parenteral total, tubo de drenaje pleural y somatostatina u octe&#243;trido durante 3 semanas, consiguiendo una resoluci&#243;n del proceso en el 45-50% de los casos<span class="elsevierStyleSup">1-6</span>.</p><p class="elsevierStylePara"> Durante a&#241;os se ha recurrido a la cirug&#237;a como &#250;nica opci&#243;n ante pacientes de dif&#237;cil control por f&#237;stula persistente o recidivante. Dependiendo de la localizaci&#243;n de la f&#237;stula se puede realizar una pancreatectom&#237;a distal (si la f&#237;stula se localiza en la cola pancre&#225;tica), una anastomosis pancreaticoyeyunal en "Y" de Roux (si se localiza en el cuerpo pancre&#225;tico) o una duodeno-pancreatectom&#237;a cef&#225;lica (si est&#225; en la cabeza pancre&#225;tica). Estos procedimientos presentan un &#233;xito a largo plazo del 80-95% con una mortalidad del 3%<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara"> En el &#250;ltimo lustro hay 2 publicaciones que se&#241;alan otra alternativa terap&#233;utica mediante la colocaci&#243;n-implantaci&#243;n transpapilar de un <span class="elsevierStyleItalic"> stent</span> pancre&#225;tico o de una sonda nasopancre&#225;tica por CPRE<span class="elsevierStyleSup">1,3</span>. No queda establecido el tiempo que debe permanecer alojado el <span class="elsevierStyleItalic">stent</span> o la sonda en el conducto pancre&#225;tico, si bien parece ser que 1 o 2 meses ser&#237;an suficientes.</p><p class="elsevierStylePara"> Globalmente, el tratamiento m&#233;dico, endosc&#243;pico y quir&#250;rgico tienen una mortalidad de alrededor del 5%<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara"> En definitiva, nuestro caso coincide con la mayor&#237;a de los casos publicados en cuanto a la epidemiolog&#237;a, etiolog&#237;a, cl&#237;nica y semiolog&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Conclusiones</span></p><p class="elsevierStylePara"> La FPP es una rara entidad que hay que considerar ante un paciente que presenta disnea con antecedentes de pancreatitis cr&#243;nica en&#243;lica. En nuestro caso, el hallazgo de una amilasa muy elevada en el l&#237;quido obtenido en la toracocentesis nos hizo sospechar de esta enfermedad.</p><p class="elsevierStylePara"> La epidemiolog&#237;a, la cl&#237;nica y el tratamiento no han variado considerablemente en los &#250;ltimos 20 a&#241;os. Sin embargo, gracias a los avances en t&#233;cnicas diagn&#243;sticas, la pancreatograf&#237;a por RM parece ser la t&#233;cnica diagn&#243;stica de elecci&#243;n y ha ganado terreno a la CPRE, reservando esta &#250;ltima para casos de duda<span class="elsevierStyleSup">7,8</span>. &#201;sta tiene el inconveniente de la utilizaci&#243;n de contraste y de ser una prueba invasiva con un peque&#241;o porcentaje de complicaciones<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> La pancreatograf&#237;a por RM, por el contrario, es una prueba no invasiva que proporciona im&#225;genes de alta resoluci&#243;n del p&#225;ncreas y sus relaciones. Adem&#225;s, no utiliza material de contraste, con las ventajas que ello conlleva.</p>		</div>&#13;
	