<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El v&#243;lvulo intestinal se produce por la torsi&#243;n de un segmento m&#243;vil del colon alrededor de su eje mesent&#233;rico. La localizaci&#243;n, por orden de frecuencia es: un 80% en sigma, un 15% en ciego y un 5% en colon transverso. En la etiopatogenia se han implicado diversas causas: anat&#243;micas (meso largo y redundante), alimentarias (dieta rica en residuos), patol&#243;gicas (estre&#241;imiento cr&#243;nico, abuso de laxantes, enfermedades psiqui&#225;tricas y del sistema nervioso central en el 40% de los casos: distrofias, enfermedad de Parkinson, enfermedad de Alzheimer, accidentes cerebrovasculares, etc.), el sexo (m&#225;s com&#250;n en mujeres) y la edad (mayor de 70 a&#241;os). El v&#243;lvulo cecal es m&#225;s com&#250;n en mujeres con una edad media de 50-60 a&#241;os, con historia de episodios anteriores y una cl&#237;nica de obstrucci&#243;n de intestino delgado y dolor abdominal.</p><p class="elsevierStylePara">El objetivo del presente trabajo es exponer las caracter&#237;sticas de esta causa de oclusi&#243;n intestinal, centr&#225;ndonos en su presentaci&#243;n cl&#237;nica y en los posibles tratamientos y aprovechamos para realizar una revisi&#243;n de dicha enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara">Mujer de 74 a&#241;os, con antecedentes patol&#243;gicos de fibrosis pulmonar, osteoporosis generalizada, aplastamiento vertebral, dislipemia, accidente cerebrovascular sin secuelas posteriores, depresi&#243;n mayor, estre&#241;imiento cr&#243;nico (con abuso de laxantes) e intervenida de ces&#225;rea. Acudi&#243; a urgencias por un cuadro de distensi&#243;n, dolor abdominal y ausencia de deposiciones, de 6 d&#237;as de evoluci&#243;n. En la exploraci&#243;n destacaba una importante distensi&#243;n abdominal, con dolorimiento difuso sin signos de irritaci&#243;n peritoneal, timpanismo a la percusi&#243;n y con ausencia de peristaltismo a la auscultaci&#243;n. En la anal&#237;tica s&#243;lo destacaba una leucocitosis de 13.000/&#956;l y un ant&#237;geno carcinoembrionario (CEA) de 2,1 ng/ml. En la radiograf&#237;a simple de abdomen se identificaba una imagen de gran distensi&#243;n de colon derecho (fig. 1). En el enema opaco se observaba una detenci&#243;n de la progresi&#243;n del contraste en el colon sigmoide debido a una compresi&#243;n extr&#237;nseca. En la tomograf&#237;a computarizada (TC) abdominal se apreciaba una gran distensi&#243;n del ciego sugestiva de v&#243;lvulo cecal (fig. 2). Ante la sospecha de oclusi&#243;n intestinal provocada por un v&#243;lvulo de ciego se indic&#243; la cirug&#237;a urgente. Se realiz&#243; una laparotom&#237;a media observ&#225;ndose un v&#243;lvulo cecal con signos de colitis isqu&#233;mica. Se realizaron lavados, hemicolectom&#237;a derecha y anastomosis ileotransversa laterolateral mec&#225;nica. La anatom&#237;a patol&#243;gica inform&#243; de pared cecal con &#225;reas de colitis isqu&#233;mica aguda. El postoperatorio transcurri&#243; sin incidencias. La paciente sigue controles correctos en consultas externas de cirug&#237;a y desarrolla una actividad sociolaboral acorde con su edad y los impedimentos de su enfermedad de base.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082155:36v78n06-13082155fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082155:36v78n06-13082155fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a de abdomen: gran distensi&#243;n del colon con dudosa imagen de "grano de caf&#233;" en el ciego.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13082155:36v78n06-13082155fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13082155:36v78n06-13082155fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a computarizada abdominal (proyecci&#243;n axial): gran distensi&#243;n del colon con la imagen cecal de "grano de caf&#233;" sugestiva de v&#243;lvulo de ciego.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara">Mujer de 61 a&#241;os, con antecedentes de enfermedad desmielinizante, hemocromatosis, hernia de hiato, hernia discal, estre&#241;imiento cr&#243;nico e intervenida de varices en ambas piernas por insuficiencia venosa perif&#233;rica. Ingres&#243; por una abdominalgia difusa y distensi&#243;n de 24 h de evoluci&#243;n, con n&#225;useas, v&#243;mitos, anorexia y mal estado general. A la exploraci&#243;n la paciente estaba hemodin&#225;micamente inestable (presi&#243;n arterial de 90/50 mmHg, frecuencia card&#237;aca a 112 lat/min) y presentaba un abdomen distendido con signos de irritaci&#243;n peritoneal. Los datos de laboratorio objetivaron 14.500 leucocitos/&#956;l, con una gasometr&#237;a normal. En la radiograf&#237;a abdominal se identificaba una distensi&#243;n de colon derecho e intestino delgado. La TC abdominal inform&#243; de v&#243;lvulo cecal con signos de sufrimiento de pared y obstrucci&#243;n intestinal proximal. Con el diagn&#243;stico de oclusi&#243;n intestinal por un v&#243;lvulo de ciego se indic&#243; la cirug&#237;a urgente. Se realiz&#243; una laparotom&#237;a media observ&#225;ndose un v&#243;lvulo cecal con necrosis de pared y una gran dilataci&#243;n retr&#243;grada de intestino delgado. Se practic&#243; una hemicolectom&#237;a derecha con anastomosis ileotransversa l&#225;tero-lateral mec&#225;nica. La anatom&#237;a patol&#243;gica inform&#243; de pieza de hemicolectom&#237;a derecha con colitis isqu&#233;mica. No hubo complicaciones postoperatorias. La paciente sigue controles correctos en consultas externas de cirug&#237;a y est&#225; asintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 81 a&#241;os, con antecedentes patol&#243;gicos de hernia inguinal derecha recidivada (herniorrafia con malla), oclusi&#243;n intestinal por hernia inguinal izquierda incarcerada (herniorrafia con pr&#243;tesis), artrosis, osteoporosis generalizada y estre&#241;imiento cr&#243;nico (en tratamiento habitual con laxantes). Consult&#243; por dolor y distensi&#243;n abdominal progresiva, con n&#225;useas, v&#243;mitos y cierre intestinal de 4 d&#237;as de evoluci&#243;n. En la exploraci&#243;n se evidenci&#243; una gran distensi&#243;n abdominal, con dolor difuso y ausencia de peristaltismo a la auscultaci&#243;n. En la anal&#237;tica s&#243;lo destacaba una leucocitosis de 15.500/&#956;l. En la radiograf&#237;a simple de abdomen se identificaba una dudosa imagen de volvulaci&#243;n intestinal. El enema opaco mostraba una zona de estenosis con forma de "pico de p&#225;jaro" sugestiva de un v&#243;lvulo. Se decidi&#243; intervenci&#243;n quir&#250;rgica urgente ante el cuadro de oclusi&#243;n intestinal. Se realiz&#243; una laparotom&#237;a media observ&#225;ndose un v&#243;lvulo cecal con signos de colitis isqu&#233;mica, necrosis de pared y perforaci&#243;n, con abundante peritonitis fecaloidea. Se realizaron lavados, hemicolectom&#237;a derecha y anastomosis ileotransversa l&#225;tero-lateral mec&#225;nica. La anatom&#237;a patol&#243;gica inform&#243; de colitis isqu&#233;mica en relaci&#243;n con un v&#243;lvulo cecal. Al segundo d&#237;a posquir&#250;rgico present&#243; un fallo multiorg&#225;nico y una sepsis generalizada, de la que no se recuper&#243; y falleci&#243;.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El v&#243;lvulo cecal supone la torsi&#243;n de un segmento del colon sobre su eje mesent&#233;rico (generalmente 360&#176; alrededor del ped&#237;culo mesent&#233;rico de la arteria ileoc&#243;lica), lo que provoca una estrangulaci&#243;n, con la consecuente oclusi&#243;n de los dos extremos del segmento volvulado y con un compromiso de la vascularizaci&#243;n, todo lo cual produce una obstrucci&#243;n en asa cerrada<span class="elsevierStyleSup">1-3</span>. Para que se presente es preciso un colon redundante, con una movilidad excesiva del ciego y del colon ascendente provocada por una falta de fijaci&#243;n al retroperitoneo lateral, un mesenterio estrecho y corto en su base, y la distensi&#243;n con aire<span class="elsevierStyleSup">1</span>; casi nunca ocurre cuando el colon est&#225; lleno de heces s&#243;lidas.</p><p class="elsevierStylePara">Aunque es una causa com&#250;n de oclusi&#243;n intestinal en &#193;frica, Asia y Am&#233;rica del Sur, el v&#243;lvulo de colon es raro en Occidente y contribuye s&#243;lo entre el 1 y el 3% de los casos de obstrucci&#243;n col&#243;nica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El v&#243;lvulo de colon se suele producir con m&#225;s frecuencia en el sigma, seguido del ciego, aunque tambi&#233;n se produce en ocasiones en el colon transverso y en el &#225;ngulo espl&#233;nico o hep&#225;tico del colon<span class="elsevierStyleSup">3,5,6</span>.</p><p class="elsevierStylePara">Se ha descrito una serie de factores que influyen en el desarrollo del v&#243;lvulo de colon (generalmente cong&#233;nitos en el v&#243;lvulo cecal y adquiridos en el v&#243;lvulo sigmoideo) como son: dieta rica en residuos (por la alta incidencia de volvulaci&#243;n en &#193;frica central), estre&#241;imiento cr&#243;nico y abuso de laxantes (en pacientes internados en centros psiqui&#225;tricos), enfermedad de Chagas (en Brasil), enfermedades neurol&#243;gicas incapacitantes, enfermos mentales en tratamiento con psicof&#225;rmacos (que contribuyen al estre&#241;imiento), mujeres embarazadas, etc.<span class="elsevierStyleSup">3,5</span>. En nuestros pacientes hab&#237;a el antecedente de estre&#241;imiento cr&#243;nico (casos 1-3), abuso de laxantes (casos 1 y 3) y enfermedad neuropsiqui&#225;trica (accidente cerebrovascular y depresi&#243;n en el caso 1, y enfermedad desmielinizante en el caso 2).</p><p class="elsevierStylePara">La cl&#237;nica suele ser m&#225;s o menos aguda, con la tr&#237;ada t&#237;pica de dolor abdominal, distensi&#243;n y constipaci&#243;n, seguido de n&#225;useas y v&#243;mitos; suele haber timpanismo a la percusi&#243;n y ausencia de peristaltismo a la auscultaci&#243;n; si se desarrolla gangrena o perforaci&#243;n, se manifiesta como abdomen agudo con signos de irritaci&#243;n peritoneal y shock, y si es evolucionada puede producir el fallecimiento del paciente<span class="elsevierStyleSup">1-3,7</span>. En casi la mitad de los sujetos hay una historia de episodios previos similares, pero de menor intensidad.</p><p class="elsevierStylePara">En la anal&#237;tica hay leucocitosis con o sin desviaci&#243;n a la izquierda, en los casos de isquemia y/o necrosis de la pared col&#243;nica<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En la radiograf&#237;a abdominal se aprecia una distensi&#243;n importante del ciego, con presencia de niveles hidroa&#233;reos y dilataci&#243;n de intestino delgado; puede observarse en ocasiones la imagen "en grano de caf&#233;". El enema opaco suele ser de dif&#237;cil interpretaci&#243;n, pero en ocasiones aparece el signo del "pico de p&#225;jaro". La TC abdominal suele ser muy espec&#237;fica, identificando el v&#243;lvulo cecal y el compromiso vascular por la torsi&#243;n del meso y los signos de colitis isqu&#233;mica en la pared del colon<span class="elsevierStyleSup">1,2,5</span>. La colonoscopia diagn&#243;stica es &#250;til en ocasiones y establece la viabilidad de la mucosa col&#243;nica<span class="elsevierStyleSup">2,6</span>.</p><p class="elsevierStylePara">El tratamiento puede ser conservador o con medidas quir&#250;rgicas. La devolvulaci&#243;n mediante colonoscopia o con enema de bario puede ser exitosa en ocasiones (la descompresi&#243;n endosc&#243;pica es el procedimiento de elecci&#243;n en los v&#243;lvulos de sigma previo al abordaje quir&#250;rgico en pacientes estables, sin compromiso isqu&#233;mico del colon o perforaci&#243;n<span class="elsevierStyleSup">3,4,6</span>, pero la colonoscopia se demuestra menos eficaz en los v&#243;lvulos de colon derecho y ciego<span class="elsevierStyleSup">6</span>). Si hay compromiso isqu&#233;mico o perforaci&#243;n intestinal es preciso la resecci&#243;n, tras la correspondiente laparotom&#237;a exploradora se realiza una hemicolectom&#237;a derecha con o sin anastomosis primaria. Hay otras t&#233;cnicas quir&#250;rgicas que se han utilizado en ocasiones, como la detorsi&#243;n o reducci&#243;n simple con o sin cecopexia del colon al retroperitoneo derecho y la cecostom&#237;a (es preferible la resecci&#243;n a la detorsi&#243;n, debido a la alta tasa de recurrencia)<span class="elsevierStyleSup">1-5,7-9</span>. En los &#250;ltimos a&#241;os se han descrito t&#233;cnicas m&#237;nimamente invasivas como la cecopexia laparosc&#243;pica<span class="elsevierStyleSup">10</span>. El tratamiento conservador puede conseguir, en ocasiones, superar el per&#237;odo agudo, recuperar la mucosa col&#243;nica y poder realizar una cirug&#237;a definitiva posterior con una menor morbimortalidad que en el per&#237;odo agudo y con mayor &#233;xito; pero teniendo en cuenta que la devolvulaci&#243;n endosc&#243;pica tiene una tasa de recidiva del 30-50%. El tratamiento definitivo, con un mejor control de los s&#237;ntomas a largo plazo, es la hemicolectom&#237;a derecha con anastomosis ileotransversa primaria<span class="elsevierStyleSup">1,2,7</span>. Nosotros somos m&#225;s partidarios de tratar a este tipo de pacientes (con v&#243;lvulo de ciego) mediante tratamiento quir&#250;rgico urgente como primer gesto terap&#233;utico.</p><p class="elsevierStylePara">La mortalidad del v&#243;lvulo cecal var&#237;a del 10-15%, si el colon es viable, al 30-40%, si hay gangrena intestinal. La mortalidad del v&#243;lvulo de sigma var&#237;a del 13%, si se consigue la devolvulaci&#243;n endosc&#243;pica previa y se mejora la situaci&#243;n cl&#237;nica del paciente con la cirug&#237;a diferida, al 30-70%, si se realiza la cirug&#237;a urgente sin intento previo de manejo conservador endosc&#243;pico<span class="elsevierStyleSup">6</span>. La tasa tan elevada de mortalidad en relaci&#243;n con la cirug&#237;a urgente viene condicionada por tratarse de pacientes ancianos, con importante patolog&#237;a de base y grave deterioro de su estado general en el momento de la cirug&#237;a, primer episodio de volvulaci&#243;n y cuadros m&#225;s severos (estrangulaci&#243;n, colitis isqu&#233;mica y perforaci&#243;n).</p>		</div>&#13;
	