<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El tiroides puede ser asiento de diversas neoplasias, benignas o adenomas, y malignas. Dentro de estas &#250;ltimas existen 2 variedades seg&#250;n si la lesi&#243;n se origina en el epitelio folicular o en las c&#233;lulas parafoliculares o de tipo C. En el primer grupo se encuentran el carcinoma indiferenciado o anapl&#225;sico, el carcinoma folicular y el carcinoma papilar, mientras que en el segundo grupo se encuentra el carcinoma medular. El tiroides puede ser tambi&#233;n el lugar de origen de enfermedades linfoproliferativas o el asiento de met&#225;stasis de neoplasias de otra localizaci&#243;n.</p><p class="elsevierStylePara">El carcinoma insular de tiroides es una neoplasia poco frecuente, cuyos primeros casos fueron descritos por Langhans<span class="elsevierStyleSup">1</span> , en 1907; posteriormente se clasific&#243; como un subtipo de carcinoma folicular, hasta que, en 1984, Carcangiu et al<span class="elsevierStyleSup">1</span> hizo una descripci&#243;n detallada de su anatom&#237;a patol&#243;gica y lo llam&#243; tal y como hoy lo conocemos.</p><p class="elsevierStylePara">Presentamos 2 casos tratados en nuestro servicio y posteriormente los comparamos con lo publicado al respecto.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 60 a&#241;os de edad, remitida para cirug&#237;a por su endocrino en 1996, por presentar un bocio multinodular con un n&#243;dulo dominante de 5 cm en el l&#243;bulo derecho. La punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) es sugestiva de malignidad, por lo que se interviene, y se realiza una tiroidectom&#237;a total. La anatom&#237;a patol&#243;gica informa de un tumor compatible con carcinoma poco diferenciado de tipo insular. Tras la cirug&#237;a se realiza un rastreo con <span class="elsevierStyleSup">131</span> I y es positivo en el lecho quir&#250;rgico, por lo que se da una dosis ablativa de 150 mCi.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073295:36v77n04-13073295fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073295:36v77n04-13073295fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Adenopat&#237;a cervical.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073295:36v77n04-13073295fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073295:36v77n04-13073295fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Adenopat&#237;a paratraqueal derecha.</span></p><p class="elsevierStylePara">Se realizan revisiones peri&#243;dicas, sin encontrar alteraci&#243;n alguna hasta febrero de 2000, cuando en la tomograf&#237;a computarizada (TC) se descubre una lesi&#243;n de 2,5 cm por delante de la vena yugular interna derecha, a la altura del hioides (fig. 1). Aparece otra igual posterior al m&#250;sculo esternocleidomastoideo, y otra tercera, de unos 4 cm, en el mediastino, en la regi&#243;n paratraqueal derecha (fig. 2).</p><p class="elsevierStylePara">Ante estos hallazgos, se interviene y en un primer tiempo se realizan una toracotom&#237;a y una ex&#233;resis de una gran adenopat&#237;a en la regi&#243;n paratraqueal derecha alta. Dos meses despu&#233;s, en mayo, se realiz&#243; el segundo tiempo, y se practic&#243; un vaciamiento cervical funcional izquierdo y radical derecho. En junio se someti&#243; a una tercera intervenci&#243;n, esta vez a trav&#233;s de una esternotom&#237;a media parcial, para resecar enfermedad mediast&#237;nica que no pudo abordarse desde la toracotom&#237;a. La anatom&#237;a patol&#243;gica en las 3 ocasiones fue de met&#225;stasis por un carcinoma folicular de tiroides pobremente diferenciado, con &#225;reas de carcinoma insular. La enferma ha permanecido asintom&#225;tica y sin evidencia de recidiva en los controles realizados hasta que recientemente, 4 a&#241;os despu&#233;s del tratamiento de la recidiva, se detecta reaparici&#243;n de la enfermedad en la zona ganglionar cervical, que se considera irresecable, por lo que se decide tratar con quimioterapia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073295:36v77n04-13073295fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073295:36v77n04-13073295fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Masa esternal.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 41 a&#241;os de edad, remitida para cirug&#237;a por su endocrino, por presentar un n&#243;dulo de 6 &#215; 3 cm en el l&#243;bulo izquierdo del tiroides. La PAAF inform&#243; de proliferaci&#243;n folicular, por lo que en julio de 1996 se le practic&#243; una tiroidectom&#237;a total. La anatom&#237;a patol&#243;gica fue informada de neoplasia folicular pobremente diferenciada, de tipo insular, con infiltraci&#243;n de la c&#225;psula tiroidea e invasi&#243;n vascular. El tratamiento se complet&#243; con 150 mCi de <span class="elsevierStyleSup"> 131</span> I en enero de 1997, y otra dosis igual en noviembre del mismo a&#241;o.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s, en septiembre de 1998, se realiz&#243; una TC de control donde se detectaron n&#243;dulos pulmonares en el l&#243;bulo superior derecho, por lo que recibi&#243; otra dosis de <span class="elsevierStyleSup">131</span> I. Dos a&#241;os despu&#233;s, en junio de 2000, se realiz&#243; otra TC tras descubrirse una masa palpable en la regi&#243;n esternal, en la que se encontr&#243; una masa de 6 cm en el eje craneocaudal y de 5 cm en el anteroposterior, que se extend&#237;a hacia las partes blandas en el territorio subcut&#225;neo y hacia el mediastino anterior (fig. 3). Adem&#225;s, hab&#237;a una gran cantidad de n&#243;dulos pulmonares dispersos por ambos hemit&#243;rax que afectaban a la totalidad de los l&#243;bulos. Con la intenci&#243;n de reducir la masa tumoral para despu&#233;s tratar con <span class="elsevierStyleSup">131</span> I las met&#225;stasis pulmonares, se intervino resecando el manubrio y el tercio superior del cuerpo esternal, adem&#225;s de colocar una cu&#241;a con un n&#243;dulo pulmonar, y se confirm&#243; el diagn&#243;stico de met&#225;stasis por carcinoma tiroideo de bajo grado de diferenciaci&#243;n histol&#243;gica.</p><p class="elsevierStylePara">Tres meses despu&#233;s, en septiembre, la paciente sufri&#243; una fractura patol&#243;gica en el tercio medio del f&#233;mur derecho. Se realiz&#243; un rastreo &#243;seo, que fue positivo en el f&#233;mur derecho, el f&#233;mur izquierdo, la sacroil&#237;aca derecha, el arco posterior de la segunda y la tercera costilla derecha, y el ped&#237;culo de T11. En noviembre present&#243; cl&#237;nica de dolor lumbar y paraplej&#237;a, por lo que se llev&#243; a cabo una resonancia magn&#233;tica (RM) en la que se objetiv&#243; la destrucci&#243;n de la v&#233;rtebra D12, con una masa que protru&#237;a en el canal medular. La enferma recibi&#243; radioterapia paliativa. En enero de 2001, acudi&#243; a urgencias por deterioro cognitivo brusco. En la TC apareci&#243; una voluminosa masa intraaxial en el l&#243;bulo frontal derecho, que condicionaba una herniaci&#243;n uncal y subfalcial; la paciente ingres&#243; en la unidad de cuidados paliativos, y falleci&#243; a las pocas semanas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El carcinoma insular de tiroides es un tumor situado morfol&#243;gica y biol&#243;gicamente en una posici&#243;n intermedia entre los bien diferenciados (papilar y folicular) y los totalmente indiferenciados o anapl&#225;sicos. Carcangiu et al<span class="elsevierStyleSup">1</span> consideraron que estaba muy relacionado, si no era el mismo, con el descrito por Langhans en 1907, y que llam&#243; <span class="elsevierStyleItalic">Wuchernde struma</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073295:36v77n04-13073295tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073295:36v77n04-13073295tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 1. Series de carcinoma insular de tiroides</p><p class="elsevierStylePara">Hassoun et al<span class="elsevierStyleSup">2</span> y Pilotti et al<span class="elsevierStyleSup">3</span> describen que puede compartir caracter&#237;sticas tanto con los carcinomas papilares (tendencia a la diseminaci&#243;n linf&#225;tica, diseminaci&#243;n directa extratiroidea, afecci&#243;n pulmonar por v&#237;a hem&#225;tica) como con los foliculares (met&#225;stasis &#243;seas y a v&#237;sceras capaces de producir la muerte al paciente). En los casos recogidos por nosotros hay ejemplos de met&#225;stasis linf&#225;ticas, pulmonares, &#243;seas y cerebrales, estas &#250;ltimas produjeron la muerte a una de las pacientes.</p><p class="elsevierStylePara">Las caracter&#237;sticas microsc&#243;picas descritas por Carcangiu et al<span class="elsevierStyleSup">1</span> son: formaci&#243;n de islotes de c&#233;lulas tumorales, que contienen un n&#250;mero variable de peque&#241;os fol&#237;culos con tiroglobulina, c&#233;lulas peque&#241;as y homog&#233;neas en cuanto a su tama&#241;o, actividad mit&#243;tica variable pero siempre presente, invasi&#243;n capsular y vascular, y frecuentes focos de necrosis. Puede representar la neoplasia entera o asociarse con el carcinoma bien diferenciado, folicular o papilar. El pron&#243;stico es peor cuando el componente insular es dominante que cuando no est&#225; presente o es m&#237;nimo<span class="elsevierStyleSup">2,4,5</span> . En los 2 casos que describimos, el componente insular era dominante.</p><p class="elsevierStylePara">El carcinoma insular de tiroides se ha encontrado m&#225;s frecuentemente en Italia y Paraguay<span class="elsevierStyleSup">2,4</span> . Al igual que el carcinoma de tiroides en general, es m&#225;s frecuente en mujeres que en varones, con una relaci&#243;n de 2:1<span class="elsevierStyleSup">2,4</span> .La edad media descrita tiene un rango de 44 a 66 a&#241;os<span class="elsevierStyleSup">4</span> , aunque hay casos publicados en ni&#241;os<span class="elsevierStyleSup">2,6,7</span> . Nuestros 2 casos corresponden a 2 mujeres, ambas espa&#241;olas, y que en el momento del diagn&#243;stico se ajustaban al rango de edad descrito en la bibliograf&#237;a.</p><p class="elsevierStylePara">Todos los trabajos revisados<span class="elsevierStyleSup">1,2,4,5,8</span> recomiendan realizar un tratamiento en&#233;rgico con tiroidectom&#237;a total y disecci&#243;n ganglionar del cuello, seguido de la ablaci&#243;n con yodo radiactivo de las met&#225;stasis. Otros tratamientos adicionales que tambi&#233;n hay que considerar son la radioterapia y la quimioterapia.</p><p class="elsevierStylePara">No existen muchas series publicadas, pero la evoluci&#243;n a pesar del tratamiento suele ser desfavorable, con numerosas recurrencias y fallecimientos. No obstante, hay autores que han publicado buenas supervivencias. En la tabla 1<span class="elsevierStyleSup">1-12</span> se recogen algunas series encontradas en la bibliograf&#237;a. Las cifras entre par&#233;ntesis se refieren a la supervivencia en meses. En la columna donde se recogen los enfermos vivos, aparecen, en primer lugar, los enfermos libres de enfermedad y, debajo, los que tienen recidiva.</p><p class="elsevierStylePara">Los 2 casos descritos en este trabajo llegaron a nosotros tras tratarse el tumor primitivo y encontrarse en las revisiones peri&#243;dicas diseminaci&#243;n locorregional o a distancia. En ambos casos se trat&#243; de forma adecuada el tumor primitivo y despu&#233;s, cuando se detectaron, las met&#225;stasis. El primer paciente presentaba una diseminaci&#243;n ganglionar y fue intervenido en 3 tiempos. Cuatro a&#241;os despu&#233;s, 8 desde el inicio del proceso, sigue vivo aunque con recidiva. En el segundo enfermo la evoluci&#243;n fue mala; no obstante, sobrevivi&#243; 5 a&#241;os desde el comienzo de su enfermedad.</p><p class="elsevierStylePara">A la vista de la bibliografia revisada, y de nuestra experiencia, que es peque&#241;a ya que se trata de una neoplasia poco frecuente, nos parece adecuado intentar un tratamiento en&#233;rgico para este tipo de tumores, ya que su evoluci&#243;n natural es mala, y con tratamiento algunos tienen supervivencias prolongadas. El tratamiento inicial debe ser quir&#250;rgico, con tiroidectom&#237;a total y linfadenectom&#237;a, en el caso de que se palpen ganglios patol&#243;gicos en el cuello. Si aparecen met&#225;stasis y &#233;stas son resecables tambi&#233;n se deben operar. El tratamiento se complementa con yodo radiactivo. El uso de la quimioterapia debe considerarse cuando los anteriores tratamientos han fracasado. En cuanto a la radioterapia, se utiliz&#243; con fines paliativos en uno de los enfermos y se consigui&#243; mejorar su sintomatolog&#237;a.</p><p class="elsevierStylePara">Correspondencia: Dr. J.M. Naranjo G&#243;mez. Servicio de Cirug&#237;a Tor&#225;cica. Hospital Universitario Marqu&#233;s de Valdecilla. Avda. de Valdecilla, s/n. 39008 Santander. Espa&#241;a. Correo electr&#243;nico: jomanago@telefonica.net y jomanago@mun- dofree.com</p><p class="elsevierStylePara">Manuscrito recibido el 18-3-2004 y aceptado el 19-7-2004.</p>		</div>&#13;
	