<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El hemangiopericitoma (HGPT) es una rara neoplasia que fue descrita por primera vez por Stout y Murray en 1942<span class="elsevierStyleSup">1</span> . Se trata de un tumor de origen vascular poco frecuente y potencialmente maligno. Representa el 1% de todos los tumores vasculares y su diagn&#243;stico y pron&#243;stico son controvertidos.</p><p class="elsevierStylePara">El 50% se presenta en las partes blandas y se localiza principalmente en los miembros inferiores. Un 25% se localiza en el abdomen, en especial en el retroperitoneo, y su localizaci&#243;n digestiva abdominal (es&#243;fago, est&#243;mago, intestino delgado, etc.) es muy rara.</p><p class="elsevierStylePara">El HGPT se desarrolla a partir de los pericitos de Zimmerman, c&#233;lulas mesenquimales primitivas con capacidad contr&#225;ctil relacionadas con las c&#233;lulas endoteliales capilares. En el microscopio &#243;ptico, los pericitos son dif&#237;ciles de distinguir de las c&#233;lulas endoteliales, los fibroblastos y los histiocitos, por lo que el diagn&#243;stico del HGPT se basa principalmente en el reconocimiento del patr&#243;n de su arquitectura celular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Var&#243;n de 71 a&#241;os con antecedentes personales de cardiopat&#237;a isqu&#233;mica, hipertensi&#243;n arterial, insuficiencia renal cr&#243;nica, hemiparesia por accidente cerebrovascular y enfermedad de Paget &#243;sea.</p><p class="elsevierStylePara">Ingres&#243; en nuestro servicio por presentar una tumoraci&#243;n abdominal localizada en el vac&#237;o izquierdo y una hemorragia digestiva alta. En la exploraci&#243;n f&#237;sica se apreciaba una masa en el vac&#237;o izquierdo, inm&#243;vil e indolora, cuyo tama&#241;o variaba hasta el punto de no detectarse a la palpaci&#243;n cuando el paciente presentaba episodios de deposiciones mel&#233;nicas. En las pruebas hematom&#233;tricas destacaba una anemia microc&#237;tica e hipocroma. La ecograf&#237;a abdominal mostr&#243; una masa localizada en el vac&#237;o izquierdo, bien delimitada y con un contenido heterog&#233;neo.</p><p class="elsevierStylePara">El tr&#225;nsito baritado mostr&#243; un patr&#243;n de mucosa intestinal normal y una imagen de efecto masa en las asas intestinales (fig. 1).</p><p class="elsevierStylePara">Se realiz&#243; un enema opaco, que fue normal. Se realiz&#243; punci&#243;n-aspi-raci&#243;n con aguja fina (PAFF) cuyo estudio histopatol&#243;gico revel&#243; un schwannoma. Se practic&#243; una laparotom&#237;a suprainfraumbilical en la que se hall&#243; una tumoraci&#243;n de 12 cm de di&#225;metro en el vac&#237;o izquierdo que englobaba las asas yeyunales. Se practic&#243; ex&#233;resis de la tumoraci&#243;n junto con la resecci&#243;n de 90 cm de intestino delgado y se realiz&#243; una anastomosis intestinal terminoterminal. La evoluci&#243;n postoperatoria fue satisfactoria y el paciente fue dado de alta al octavo d&#237;a de la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070939:36v77n01-13070939fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070939:36v77n01-13070939fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tr&#225;nsito baritado que muestra patr&#243;n de mucosa intestinal normal m&#225;s efecto masa provocado por la lesi&#243;n.</span></p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico definitivo de la pieza quir&#250;rgica inform&#243; que se trataba de un hemangiopericitoma (fig. 2) y no de un schwannoma, como se crey&#243; en un principio.</p><p class="elsevierStylePara">En un estudio ecogr&#225;fico de seguimiento a los 9 meses de la intevenci&#243;n, se apreci&#243; una formaci&#243;n nodular en el l&#243;bulo hep&#225;tico izquierdo, compatible con met&#225;stasis, que no se apreciaba en estudios previos.</p><p class="elsevierStylePara">Tras completar el estudio con una tomograf&#237;a abdominal computarizada (TAC) (se apreci&#243; la lesi&#243;n entre los segmentos II y III) y la preparaci&#243;n quir&#250;rgica, se intervino nuevamente al paciente para una cirug&#237;a resectiva hep&#225;tica. En esta ocasi&#243;n se llev&#243; a cabo un acceso subcostal bilateral y se hall&#243; una tumoraci&#243;n intraparenquimatosa de 3 cm de di&#225;metro, localizada entre segmentos II y III hep&#225;ticos, como inform&#243; la TAC. Se realiz&#243; una biopsia intraoperatoria de la lesi&#243;n que confirm&#243; el diagn&#243;stico de met&#225;stasis hep&#225;tica de hemangiopericitoma, y se practic&#243; una lobectom&#237;a izquierda. La evoluci&#243;n postoperatoria fue satisfactoria y el paciente fue dado de alta a los 10 d&#237;as. Se valor&#243; la administraci&#243;n de tratamiento coadyuvante quimioterap&#233;utico tras la primera y segunda intervenci&#243;n, que fue rechazada por el paciente.</p><p class="elsevierStylePara">El paciente ha sido controlado peri&#243;dicamente en las consultas externas y se encuentra asintom&#225;tico y libre de enfermedad a los 2 a&#241;os de la &#250;ltima intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El hemangiopericitoma es un tumor mesenquimal poco frecuente que suele tener una distribuci&#243;n similar entre ambos sexos. Suele observarse en adultos y raras veces en ni&#241;os. En todas las series consultadas, la localizaci&#243;n en los miembros inferiores es la m&#225;s frecuente, seguida por la localizaci&#243;n retroperitoneal. Estos 2 tipos de ubicaci&#243;n se dan mayoritariamente en adultos, mientras que en los ni&#241;os el HGPT tiene predilecci&#243;n por la cabeza, el cuello y los miembros inferiores, por este orden de frecuencia. Los HGPT de localizaci&#243;n visceral son raros y afectan, por orden decreciente, al intestino delgado, el est&#243;mago, el colon y el es&#243;fago.</p><p class="elsevierStylePara">La sintomatolog&#237;a en la mayor&#237;a de los casos es inespec&#237;fica y depende de su localizaci&#243;n. La palpaci&#243;n de una masa es el signo encontrado con m&#225;s frecuencia (96%); &#233;sta suele tener un crecimiento indoloro, lento y progresivo. M&#225;s raramente, el HGPT se asocia con s&#237;ndromes paraneopl&#225;sicos <span class="elsevierStyleSup">2</span> , como hipoglucemias por secreci&#243;n de sustancias insulinoides y cuadros de hipertensi&#243;n arterial. La presentaci&#243;n cl&#237;nica del caso que nos ocupa, en forma de hemorragia digestiva alta, es excepcional en la bibliograf&#237;a revisada, en la que se han encontrado s&#243;lo 2 casos <span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070939:36v77n01-13070939fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070939:36v77n01-13070939fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 2. Asa de intestino delgado con tumor lobulado de 8 cm, blan</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">quecino y con focos hemorr&#225;gicos, que afectan tanto a la pared como a la grasa subserosa.</span></p><p class="elsevierStylePara">Los aspectos radiol&#243;gicos son inespec&#237;ficos y &#250;nicamente se observa un efecto masa sobre estructuras vecinas. A diferencia del sarcoma sinovial, que se debe considerar en el diagn&#243;stico diferencial cuando se presenta en extremidades inferiores, la calcificaci&#243;n es muy rara (10%). Los estudios ecogr&#225;ficos abdominales suelen mostrar im&#225;genes de masa &#250;nica o lobulada con contenido heterog&#233;neo (focos de hemorragia y necrosis). La angiograf&#237;a muestra un cuadro m&#225;s caracter&#237;stico, pero tampoco lo suficientemente t&#237;pico como para permitir un diagn&#243;stico certero, con im&#225;genes de hipervascularizaci&#243;n con distorsi&#243;n de vasos y lagunas con llenado tard&#237;o del &#225;rbol venoso<span class="elsevierStyleSup">4</span> .</p><p class="elsevierStylePara">Macrosc&#243;picamente se suele presentar como masas voluminosas bien delimitadas y muy vascularizadas. El tama&#241;o medio de estos tumores es de 4-8 cm de di&#225;metro, pero en la bibliograf&#237;a revisada se comunican algunos casos de m&#225;s de 15 cm de di&#225;metro. Histol&#243;gicamente, el HGPT debe diferenciarse de otros tumores vasculares y mesenquimales con patr&#243;n hemangiopericitoide, como el sarcoma sinovial, el condrosarcoma, el fibrosarcoma, el histiocitoma maligno, el schwannoma, el liposarcoma<span class="elsevierStyleSup">5</span> e incluso met&#225;stasis de adenocarcinomas. El patr&#243;n histol&#243;gico vascular es uniforme, al igual que la celularidad, constituida por c&#233;lulas ovoides o fusiformes que rodean los canales vasculares y se encuentran inmersas en una red de fibras reticul&#237;nicas<span class="elsevierStyleSup">6</span> . El caso cl&#237;nico que nos ocupa fue clasificado inicialmente como un schwannoma, ya que la prote&#237;na S-100 era positiva. Tras el estudio &#243;ptico y ultraestructural de la pieza quir&#250;rgica se estableci&#243; el diagn&#243;stico de HGPT. Nuestro caso confirma la dificultad diagn&#243;stica de los tumores mesenquimales de la pared intestinal.</p><p class="elsevierStylePara">Otro de los problemas que surgen tras el diagn&#243;stico del HGPT es su benignidad o malignidad. Enzinger y Smith establecieron que la presencia de necrosis, atipias celulares y un alto &#237;ndice mit&#243;tico condicionan una evoluci&#243;n m&#225;s agresiva del tumor.</p><p class="elsevierStylePara">Sin embargo, en ausencia de estos criterios, ser&#225; la evoluci&#243;n cl&#237;nica, con la presencia de met&#225;stasis o recidiva, lo que determinar&#225; el pron&#243;stico de la enfermedad, que es maligno en el 50% de los casos. Las met&#225;stasis aparecen en un 37-65% de casos y se distribuyen, por orden de frecuencia, en pulmonares, &#243;seas y hep&#225;ticas<span class="elsevierStyleSup">7</span> .</p><p class="elsevierStylePara">El tratamiento de estos tumores es sobre todo quir&#250;rgico, mediante una amplia resecci&#243;n. Algunos autores han ensayado la embolizaci&#243;n preoperatoria con Gelfoam, esponjas de Ivalon y esferas de Silastic para facilitar la ex&#233;resis quir&#250;rgica. El &#237;ndice de recurrencias tras la ex&#233;resis es del 20-50%. Se han descrito recurrencias transcurridos 20 a&#241;os de la ex&#233;resis primaria, por lo que es necesario realizar un seguimiento de estos pacientes a largo plazo.</p><p class="elsevierStylePara">No hay acuerdo en cuanto a la efectividad de la radioterapia y la quimioterapia. Mira et al<span class="elsevierStyleSup">8</span> informaron de una respuesta satisfactoria a la radioterapia con remisi&#243;n completa en el 47% de una serie de 29 pacientes con recurrencia local; asimismo, las mejores respuestas las obtuvieron en tumores de 5 cm de di&#225;metro y con dosis superiores a los 35 Gy.</p><p class="elsevierStylePara">La adriamicina sola o combinada se muestra como el agente citost&#225;tico m&#225;s efectivo y algunos autores han obtenido una remisi&#243;n completa en el 50% de casos<span class="elsevierStyleSup">9</span> .Orte-ga et al<span class="elsevierStyleSup">10</span> consiguieron una regresi&#243;n temporal en un ni&#241;o con met&#225;stasis &#243;seas mediante la combinaci&#243;n de actinomicina D, ciclofosfamida y vincristina.</p><p class="elsevierStylePara">Podemos concluir que nos encontramos ante un tumor de dif&#237;cil diagn&#243;stico cl&#237;nico y anatomopatol&#243;gico cuya evoluci&#243;n y su pron&#243;stico son inciertos, lo que hace necesario un seguimiento de los pacientes a largo plazo y, al igual que para otros tumores, disponemos de cirug&#237;a sola o combinada con la radioterapia de alto voltaje y quimioterapia para su tratamiento.</p><p class="elsevierStylePara">Correspondencia: Dr. V. Villalba Munera. Servicio de Cirug&#237;a General. Hospital General de Castell&#243;n. Avda. Benic&#224;ssim, s/n. 12004 Castell&#243;n. Espa&#241;a. Correo electr&#243;nico: Vmunera@comcas.es</p><p class="elsevierStylePara">Manuscrito recibido el 13-11-2003 y aceptado el 7-6-2004.</p>		</div>&#13;
	