<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La presencia de aire en la cavidad peritoneal o neumoperitoneo es una entidad frecuente que conduce a numerosas laparotom&#237;as de urgencia. La mayor&#237;a de las veces su causa es la perforaci&#243;n de una v&#237;scera hueca. En algunas ocasiones, el neumoperitoneo puede originarse en una entidad concreta que no va a requerir un tratamiento quir&#250;rgico, o puede ser idiop&#225;tico al no identificar un origen claro. Se presenta el caso de un paciente con un neumoperitoneo que requiri&#243; una laparotom&#237;a de urgencia pero que en el acto operatorio no se encontr&#243; ninguna causa intraabdominal que lo justificase. Se revisan las causas de neumoperitoneo, tanto quir&#250;rgico como no quir&#250;rgico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Paciente var&#243;n, de raza blanca y de 48 a&#241;os de edad. Entre sus antecedentes patol&#243;gicos destacaba: obesidad, una intervenci&#243;n quir&#250;rgica a&#241;os antes por un ulcus duodenal, una diabetes mellitus tipo 2 tratada con hipoglucemiantes orales, una intervenci&#243;n de pr&#243;tesis de cadera bilateral, una enfermedad pulmonar obstructiva cr&#243;nica m&#225;s un <span class="elsevierStyleItalic">cor pulmonale</span> que hab&#237;a requerido ingresos hospitalarios en m&#250;ltiples ocasiones y un s&#237;ndrome de apnea obstructiva del sue&#241;o que precisaba el uso nocturno de aparato de presi&#243;n positiva continua en las v&#237;as respiratorias.</p><p class="elsevierStylePara">Ingres&#243; en el servicio de neumolog&#237;a por un cuadro de sobreinfecci&#243;n respiratoria que evolucion&#243; con una mala respuesta al tratamiento, con desarrollo de una insuficiencia respiratoria grave que precis&#243; un ingreso en la unidad de cuidados intensivos (UCI) con intubaci&#243;n orotraqueal y ventilaci&#243;n mec&#225;nica. La evoluci&#243;n posterior fue satisfactoria y el paciente fue extubado y dado de alta de UCI a la planta de neumolog&#237;a al sexto d&#237;a. A su llegada a planta el paciente present&#243; un empeoramiento de su estado general acompa&#241;ado de distensi&#243;n y dolor abdominal difuso, sin signos de irritaci&#243;n peritoneal y la aparici&#243;n nuevamente de cuadro de insuficiencia respiratoria. Se realiz&#243; una tomograf&#237;a computarizada abdominal de urgencia, donde se evidenci&#243; la presencia de un neumoperitoneo masivo (fig. 1). Se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica urgente, practic&#225;ndose una laparotom&#237;a exploradora sin que se observara una perforaci&#243;n de v&#237;scera hueca ni ninguna otra causa intraabdominal de neumoperitoneo. El paciente sigui&#243; un curso posterior satisfactorio, tanto de la laparotom&#237;a como del cuadro respiratorio, y fue dado de alta hospitalaria al 10 d&#237;a postoperatorio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077508:36v78n02-13077508fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077508:36v78n02-13077508fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen de tomograf&#237;a computarizada con neumoperitoneo masivo. Obs&#233;rvese la gran distensi&#243;n abdominal secundaria a la presencia de aire en el interior.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La causa de un neumoperitoneo suele ser la perforaci&#243;n de una v&#237;scera hueca en un 85-95% de las ocasiones<span class="elsevierStyleSup">1</span>. Sin embargo, en el 5-15% restante la causa no se podr&#225; atribuir a esta etiolog&#237;a, constituyendo lo que se ha denominado neumoperitoneo no quir&#250;rgico, asintom&#225;tico, benigno o idiop&#225;tico<span class="elsevierStyleSup">2-4</span>, que dar&#225; lugar a un dilema diagn&#243;stico y terap&#233;utico. La aproximaci&#243;n a este dilema se fundamenta b&#225;sicamente en la historia cl&#237;nica, la exploraci&#243;n f&#237;sica y los an&#225;lisis complementarios, as&#237; como en los antecedentes del paciente. De esta manera, se puede encontrar un neumoperitoneo asociado con procesos endosc&#243;picos gastrointestinales, como la colocaci&#243;n de una gastrostom&#237;a percut&#225;nea<span class="elsevierStyleSup">5</span>, donde la resoluci&#243;n se suele producir espont&#225;neamente y, salvo empeoramiento del paciente, no suele ser necesaria una laparotom&#237;a. La colocaci&#243;n de cat&#233;teres para di&#225;lisis peritoneal continua puede producir tambi&#233;n un neumoperitoneo cuya resoluci&#243;n suele ser espont&#225;nea, salvo que se haya perforado una v&#237;scera hueca, en cuyo caso suele aparecer una peritonitis que determinar&#225; la pr&#225;ctica de una laparotom&#237;a<span class="elsevierStyleSup">6</span>. Se ha descrito tambi&#233;n el s&#237;ndrome pospolipectom&#237;a endosc&#243;pica<span class="elsevierStyleSup">7</span>. Se suele presentar con fiebre y dolor abdominal, el manejo de estos pacientes suele ser la administraci&#243;n de antibi&#243;ticos intravenosos y la observaci&#243;n del curso del dolor, la fiebre y la leucocitosis y solo la mala evoluci&#243;n determinar&#225; la pr&#225;ctica de una laparotom&#237;a, ya que la mayor&#237;a de las veces se resolver&#225; con tratamiento no quir&#250;rgico. La neumatosis qu&#237;stica intestinal ser&#237;a la causa m&#225;s frecuente de neumoperitoneo no quir&#250;rgico si se excluyen las causas relacionadas con un procedimiento terap&#233;utico<span class="elsevierStyleSup">8</span>. En esta entidad se produce una afecci&#243;n de la pared intestinal por quistes gaseosos en cualquier localizaci&#243;n, aunque es m&#225;s frecuente en el &#237;leon terminal. Se desconoce su etiolog&#237;a, aunque se asocia a enfermedades del col&#225;geno, trasplante de m&#233;dula &#243;sea,<br /> enfermedad inflamatoria intestinal o s&#237;ndrome de la inmunodeficiencia adquirida.</p><p class="elsevierStylePara">Las causas tor&#225;cicas de neumoperitoneo no est&#225;n tan claramente definidas como las abdominales descritas con anterioridad. No obstante, y aunque su prevalencia exacta se desconoce, parece ser que la ventilaci&#243;n mec&#225;nica es la causa tor&#225;cica m&#225;s frecuente de la presencia de aire libre en la cavidad peritoneal<span class="elsevierStyleSup">9</span>. El manejo suele ser conservador, aunque se han descrito casos en los que se ha hecho necesaria una descompresi&#243;n quir&#250;rgica para evitar un s&#237;ndrome compartimental abdominal<span class="elsevierStyleSup">10</span>. Para explicar el paso de aire del t&#243;rax al abdomen se han mencionado los orificios anat&#243;micos o la presencia de s&#237;ndromes "porosos" del diafragma<span class="elsevierStyleSup">1</span>. Otras causas m&#225;s anecd&#243;ticas de neumoperitoneo son las que tienen un origen ginecol&#243;gico<span class="elsevierStyleSup">1,9</span>.</p><p class="elsevierStylePara">En nuestro caso, aunque no encontramos en el acto quir&#250;rgico ninguna causa que lo justificase, probablemente se trataba de un neumoperitoneo en el contexto de una ventilaci&#243;n mec&#225;nica previa, con paso de aire de la cavidad tor&#225;cica a la abdominal. De forma retrospectiva, es posible que un tratamiento no quir&#250;rgico hubiera sido una conducta terap&#233;utica adecuada; sin embargo, la descompensaci&#243;n del estado general del paciente, el desarrollo de una nueva insuficiencia respiratoria (probablemente en el contexto de una hiperpresi&#243;n intrabdominal), acompa&#241;ado del antecedente de una cirug&#237;a ulcerosa previa motiv&#243; la pr&#225;ctica de una laparotom&#237;a.</p><p class="elsevierStylePara">Podemos concluir que, ante la presencia de un neumoperitoneo, la actitud debe ser la sospecha de la perforaci&#243;n de una v&#237;scera hueca y, por tanto, la pr&#225;ctica de una laparotom&#237;a urgente. Sin embargo, en casos seleccionados donde los antecedentes patol&#243;gicos, la historia cl&#237;nica, la exploraci&#243;n f&#237;sica y los an&#225;lisis complementarios sean favorables se puede optar por un manejo no quir&#250;rgico con estrecha vigilancia del paciente y, ante cualquier empeoramiento, practicar una laparotom&#237;a.</p>		</div>&#13;
	