<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Una de las causas fundamentales, sino la principal, de transfusi&#243;n sangu&#237;nea en el paciente quir&#250;rgico es la anemia preoperatoria, por lo que su correcci&#243;n es fundamental en la cirug&#237;a programada con el fin de reducir o evitar la transfusi&#243;n<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara"> Los programas de ahorro de sangre en cirug&#237;a digestiva son escasos, especialmente en cirug&#237;a oncol&#243;gica, que por no presentar una tasa de transfusi&#243;n global alta podr&#237;a beneficiarse de dichos programas.</p><p class="elsevierStylePara"> La administraci&#243;n de hierro oral, sola o junto a la de eritropoyetina (EPO), tanto en pacientes incluidos en programas de autodonaci&#243;n como en protocolos preoperatorios, es &#250;til para la correcci&#243;n de la anemia perioperatoria, especialmente en pacientes con una neoplasia o con una enfermedad cr&#243;nica, como por ejemplo la pancreatitis cr&#243;nica<span class="elsevierStyleSup">2</span>. No obstante, hay una serie de circunstancias en las que la ferroterapia oral es inadecuada, mal tolerada o est&#225; contraindicada.</p><p class="elsevierStylePara"> Presentamos un caso de una anemia ferrop&#233;nica moderada en una paciente diagnosticada posteriormente de adenocarcinoma de colon, con franca intolerancia a la ferroterapia oral, a quien se corrigi&#243; la anemia preoperatoria con hierro por v&#237;a intravenosa en r&#233;gimen ambulatorio, y se logr&#243; evitar cualquier tipo de transfusi&#243;n de sangre alog&#233;nica (TSA).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Mujer de 72 a&#241;os, con antecedentes de histerectom&#237;a, colicistectom&#237;a, apendicectom&#237;a, supuesta hepatitis postransfusional por hepatitis B y C, ex&#233;resis de cataratas, s&#237;ndrome adherencial con antecendente de intervenci&#243;n quir&#250;rgica hace m&#225;s de 20 a&#241;os por supuesto "fibrosarcoma intestinal" y diagnosticada de "anemia cr&#243;nica" por lo que es remitida para estudio y tratamiento.</p><p class="elsevierStylePara"> Con el diagn&#243;stico de anemia ferrop&#233;nica secundaria a hemorragia digestiva tras la detecci&#243;n de sangre oculta en heces se inicia una bater&#237;a de pruebas complementarias. Datos de laboratorio: hematimetr&#237;a: hemoglobina 93 g/l, hematocrito 29%, volumen corpuscular medio (VCM) 91 fL, HCM 29 pg, RDW 14,7%, reticulocitos 0,8% (27,9 x 10<span class="elsevierStyleSup">9</span>/l); estudio f&#233;rrico: sideremia 16 mc&#956;l/dl (valores normales [VN]: 60-180), ferritina 11 ng/ml (VN: 20-280), transferrina 310 mg/dl (VN: 180-300), prote&#237;na C reactiva (PCR) 16 mg/l (VN &lt; 2), saturaci&#243;n transferrina 3,7% (VN: 20-50), receptor soluble de la transferrina 2,97 mg/l (VN &gt; 0,9), &#225;cido f&#243;lico 8,5 ng/ml (VN: 8-80), vitamina B<span class="elsevierStyleInf">12</span> 1115 pg/ml (VN: 280-900), GOT 129 U/l (VN &lt; 40), GPT 102 U/l (VN &lt; 40); fibrogastroscopia: negativa; colonoscopia: no realizada por intolerancia de la paciente; tr&#225;nsito baritado: no concluyente. C&#225;psula: identifica una lesi&#243;n neoformativa con alta sospecha de neoplasia en colon ascendente.</p><p class="elsevierStylePara"> Simult&#225;neamente, se inici&#243; de forma ambulatoria la administraci&#243;n de ferroterapia por v&#237;a intravenosa en perfusi&#243;n continua lenta en suero fisiol&#243;gico, por intolerancia a diferentes formas de ferroterapia oral. Se administraron durante 6 semanas, junto con un complejo vitam&#237;nico B<span class="elsevierStyleInf">12</span>, &#225;cido f&#243;lico y vitamina C, un total de 1.800 mg de hierro sacarosa (Venofer<span class="elsevierStyleSup">&#174;</span>, 18 ampollas), en pautas semanales crecientes (inicio: 100 mg o 1 ampolla en 100 ml en 1 h hasta 500 mg en 500 ml en 2,5 h).</p><p class="elsevierStylePara"> La paciente fue intervenida el 18 de febrero de 2003; se realiz&#243; una hemicolectom&#237;a derecha con iletransversostom&#237;a terminolateral mec&#225;nica. Durante la intervenci&#243;n se encontr&#243; una tumoraci&#243;n localmente avanzada en ciego y la presencia de 2 peque&#241;as lesiones focales hep&#225;ticas. El estudio histopatol&#243;gico revel&#243; un adenocarcinoma en estadio T<span class="elsevierStyleInf">3</span>N<span class="elsevierStyleInf">1</span>M<span class="elsevierStyleInf">1</span>. La paciente fue dada de alta cl&#237;nica al s&#233;ptimo d&#237;a de la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"> Durante el per&#237;odo postoperatorio la paciente recibi&#243; poliquimioterapia dentro de un protocolo de investigaci&#243;n con aceptable tolerancia. A los 6 meses de la intervenci&#243;n no ha requerido transfusi&#243;n.</p><p class="elsevierStylePara"> En la tabla 1 se aprecia la evoluci&#243;n de los valores hematol&#243;gicos y del metabolismo del hierro evidenci&#225;ndose la respuesta eficaz al tratamiento del hierro por v&#237;a intravenosa, con recuperaci&#243;n de los valores de hemoglobina y mejor&#237;a de la sideremia, de la ferritinemia y del &#237;ndice de saturaci&#243;n de la transferrina. Se puede apreciar la respuesta a la ferroterapia por v&#237;a intravenosa en el aumento del VCM y del porcentaje de reticulocitos. Se consigui&#243; el objetivo de corregir la anemia y se evit&#243; la TSA.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078304:36v78n03-13078304tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078304:36v78n03-13078304tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> La TSA es un transplante de c&#233;lulas extra&#241;as que causa reacciones inmunol&#243;gicas en el receptor. La p&#233;rdida sangu&#237;nea elevada y la TSA, junto con el traumatismo quir&#250;rgico y anest&#233;sico, se asocian a efectos adversos como la infecci&#243;n, reacciones al&#233;rgicas, transmisi&#243;n de enfermedades, recurrencia de c&#225;ncer, complicaciones postoperatorias y mortalidad<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara"> La mayor&#237;a de los estudios relacionados con la inmunomodulaci&#243;n y la TSA en cirug&#237;a digestiva y su repercusi&#243;n en las tasas de infecci&#243;n, la recurrencia tumoral, los costes y la hospitalizaci&#243;n han sido realizados fundamentalmente en pacientes con c&#225;ncer de colon. Diferentes investigadores han demostrado que la TSA es un factor de riesgo de infecci&#243;n postoperatoria en pacientes intervenidos de c&#225;ncer colorrectal, c&#225;ncer gastrointestinal y enfermedad de Crohn, incluso con la transfusi&#243;n de una &#250;nica unidad de sangre<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Entre los m&#233;todos de ahorro de TSA preoperatorios que pueden ser utilizados en cirug&#237;a general y del aparato digestivo destacan: la donaci&#243;n aut&#243;loga predep&#243;sito, donde hemos desarrollado nuestra experiencia principalmente en cirug&#237;a hepatobiliopancre&#225;tica<span class="elsevierStyleSup">2,7</span>, la hemodiluci&#243;n normovol&#233;mica y la correcci&#243;n de la anemia preoperatoria.</p><p class="elsevierStylePara"> El correcto manejo diagn&#243;stico de una "anemia mixta" o anemia ferrop&#233;nica asociada a trastorno cr&#243;nico-respuesta inflamatoria puede no ser f&#225;cil. Este d&#233;ficit puede ser &#250;nicamente funcional, que es aquel que se produce cuando los dep&#243;sitos de hierro son normales o incluso est&#225;n elevados pero no son capaces de movilizar lo suficientemente r&#225;pido todo el hierro necesario para la eritropoyesis. El d&#233;ficit funcional de hierro (DFH) es caracter&#237;stico de los pacientes en tratamiento con eritropoyetina o pacientes sometidos a un alto grado de estr&#233;s.</p><p class="elsevierStylePara"> Se sabe que la cirug&#237;a mayor est&#225; asociada a una respuesta inflamatoria sist&#233;mica cuyos mediadores humorales inhiben la eritropoyesis mediante la supresi&#243;n del crecimiento de la colonia eritroide e indirectamente la disminuci&#243;n de la producci&#243;n de eritropoyetina end&#243;gena. Adem&#225;s, estas citocinas inducir&#237;an un estado DFH caracterizado por sideropenia aunque existan valores adecuados de reservas de hierro y niveles normales de receptor soluble de transferrina en plasma<span class="elsevierStyleSup">8,9</span>. Este DFH tambi&#233;n se ha asociado a una respuesta inmunol&#243;gica inapropiada y a un aumento de la estancia y de la tasa de mortalidad en pacientes cr&#237;ticos<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Por todo ello, es conveniente incorporar a la bater&#237;a diagn&#243;stica algunas t&#233;cnicas como la determinaci&#243;n del receptor soluble de la transferrina para el correcto diagn&#243;stico y manejo de un verdadero d&#233;ficit org&#225;nico y no s&#243;lo DFH. As&#237;, como en nuestro caso, el d&#233;ficit de hierro debe haber quedado demostrado mediante determinaciones anal&#237;ticas (ferritinemia 11, saturaci&#243;n 3,7% y receptor soluble de la transferrina 2,97).</p><p class="elsevierStylePara"> La comercializaci&#243;n en nuestro pa&#237;s a comienzos del a&#241;o 2002 de la primera especialidad de hierro para su administraci&#243;n intravenosa (hierro sacarosa: Venofer<span class="elsevierStyleSup">&#174;</span>) supuso la cobertura de la laguna terap&#233;utica que constitu&#237;an aquellas situaciones en las que el hierro oral era ineficaz o resultaba contraindicado. En la experiencia de nuestro centro con el hierro administrado por v&#237;a intravenosa frente a la oral se ha observado un menor tiempo para alcanzar el valor de hemoglobina objetivo, con una menor dosis de EPO m&#225;xima y un menor consumo total de EPO.</p><p class="elsevierStylePara"> El hierro sacarosa en cirug&#237;a digestiva estar&#237;a indicado en aquellos casos en los que exista intolerancia oral, mala absorci&#243;n del hierro, presencia de &#250;lcera gastroduodenal, hemorragia activa, enfermedad inflamatoria intestinal o supresi&#243;n de la ingesta en el per&#237;odo postoperatorio, y para reponer de una forma inmediata y directa la necesidad de utilizaci&#243;n r&#225;pida de grandes cantidades de hierro para una eritropoyesis eficaz, como ocurre en los programas de autotransfusi&#243;n, la terapia con EPO, la anemia preoperatoria y la anemia posparto.</p><p class="elsevierStylePara"> El hierro por v&#237;a intravenosa no s&#243;lo se debe utilizar en el d&#233;ficit org&#225;nico de hierro, sino tambi&#233;n en los casos con DFH. Por tanto, el hierro administrado por v&#237;a intravenosa aparec&#237;a como la opci&#243;n terap&#233;utica para el tratamiento del DFH ya que &#233;ste no se puede corregir con hierro por v&#237;a oral puesto que la absorci&#243;n intestinal de hierro est&#225; disminuida en pacientes con dep&#243;sitos normales de hierro<span class="elsevierStyleSup">9</span>. Por el contrario, las preparaciones de hierro por v&#237;a intravenosa liberan hierro que se une a la transferrina del plasma.</p><p class="elsevierStylePara"> El uso de hierro por v&#237;a intravenosa consigue la correcci&#243;n de DFH, mejora los par&#225;metros hematol&#243;gicos, reduce la tasa de transfusi&#243;n alog&#233;nica y puede repercutir, as&#237;, en la situaci&#243;n inmunol&#243;gica de los pacientes quir&#250;rgicos. En conclusi&#243;n, la utilizaci&#243;n de hierro por v&#237;a intravenosa en cirug&#237;a general corrige, como en nuestro caso, el DFH. Su utilizaci&#243;n deber&#237;a tenerse en cuenta para la preparaci&#243;n preoperatoria y la correcci&#243;n postoperatoria disminuyendo as&#237; la tasa de TSA periquir&#250;rgica.</p>		</div>&#13;
	