<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> El hematoma retroperitoneal (HR) es una afecci&#243;n poco frecuente cuyo diagn&#243;stico ha aumentado en los &#250;ltimos a&#241;os como consecuencia del incremento de estudios radiol&#243;gicos realizados y del mayor poder resolutivo de &#233;stos<span class="elsevierStyleSup">1</span>. Se produce como consecuencia de traumatismos, alteraciones de la coagulaci&#243;n, rotura de aneurismas a&#243;rticos, tumores benignos y malignos, etc.<span class="elsevierStyleSup">2</span>. La repercusi&#243;n cl&#237;nica depende, fundamentalmente, de la velocidad y la cuant&#237;a de la hemorragia<span class="elsevierStyleSup">3</span>. Presentamos 3 casos cl&#237;nicos de HR que precisaron intervenci&#243;n quir&#250;rgica urgente.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 69 a&#241;os, con antecedentes de adenocarcinoma de pr&#243;stata tratado con an&#225;logos de la hormona liberadora de gonadotropinas (GnRH) y mielolipoma de la gl&#225;ndula suprarrenal derecha de 2,5 cm diagnosticado casualmente mediante tomograf&#237;a coincidi&#243; computarizada (TC). Acudi&#243; a urgencias por febr&#237;cula y dolor abdominal de una semana de evoluci&#243;n hemorr&#225;gica; el inicio del cuadro coincidi&#243; con una ca&#237;da accidental de la cama. Hemograma: 13.200 leucocitos, neutrofilia (72%) y hemoglobina de 11,0 g/dl. La ecograf&#237;a abdominal evidenci&#243; una gran masa heterog&#233;nea de 15 cm de di&#225;metro dependiente de la gl&#225;ndula suprarrenal derecha que comprim&#237;a la vena cava (fig. 1). La TC confirm&#243; tal hallazgo e inform&#243; de un hematoma, con signos de hemorragia activa, de 15 cm de di&#225;metro, que colapsaba la vena cava. El paciente se encontraba hemodin&#225;micamente estable, pero ante el riesgo de hemorretroperitoneo, por el tama&#241;o del hematoma y la hemorragia activa, as&#237; como la compresi&#243;n completa de vena cava, se indic&#243; laparotom&#237;a urgente en la que se realiz&#243; suprarrenalectom&#237;a derecha y ex&#233;resis del hematoma. El postoperatorio transcurri&#243; sin incidencias. El estudio anatomopatol&#243;gico inform&#243; de mielolipoma suprarrenal derecho sangrante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080758:36v78n05-13080758fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080758:36v78n05-13080758fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a abdominal: hematoma retroperitoneal derecho que rechaza anteriormente la vena cava infrahep&#225;tica.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 59 a&#241;os, ex fumadora de 15 cigarrillos/d&#237;a como &#250;nico antecedente. Acude a urgencias por hematuria y dolor en la fosa renal y el hipoc&#243;ndrio derecho de 6 h de evoluci&#243;n. Presentaba una presi&#243;n arterial de 90/50 mmHg y 94 lat/min. En el hemograma se evidenciaba una hemoglobina de 10,5 g/dl y leucocitosis de 13.000, con un 78% de neutr&#243;filos. El an&#225;lisis de orina mostraba nitritos positivos, leucocituria y 200 eritrocitos/&#956;l. En la ecograf&#237;a abdominal urgente se observ&#243; una tumoraci&#243;n de 15 x 14 cm, dependiente del ri&#241;&#243;n derecho. La TC realizada a continuaci&#243;n inform&#243; de una gran masa renal que ocupaba todo el hemiabdomen derecho con aspecto de hemorragia intratumoral y l&#237;quido libre intraabdominal (fig. 2). La paciente evolucion&#243; a inestabilidad hemodin&#225;mica, por lo que se indic&#243; intervenci&#243;n quir&#250;rgica urgente, en la que se realiz&#243; una nefrectom&#237;a derecha y un drenaje de un gran hematoma en el hemiabdomen derecho. Tras un postoperatorio inmediato t&#243;rpido, durante el que requiri&#243; transfusi&#243;n de hemoderivados, evolucion&#243; satisfactoriamente. El estudio anatomopatol&#243;gico concluy&#243; que se trataba de un adenocarcinoma renal de c&#233;lulas claras de 10 cm, con infiltraci&#243;n de la c&#225;psula renal, en estadio GII, T<span class="elsevierStyleInf">2</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080758:36v78n05-13080758fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080758:36v78n05-13080758fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a abdominal: gran hematoma retroperitoneal que ocupa todo el hemiabdomen derecho; la extravasaci&#243;n de contraste indica existencia de sangrado activo.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080758:36v78n05-13080758fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080758:36v78n05-13080758fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Tomograf&#237;a abdominal: hematoma retroperitoneal izquierdo que desplaza anteriormente el bazo.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p><p class="elsevierStylePara"> Var&#243;n de 64 a&#241;os con antecedente de ex fumador de 1 paquete/d&#237;a, cardiopat&#237;a isqu&#233;mica y tuberculosis en la infancia, derivado de su centro de salud por dolor intenso y s&#250;bito en el hemiabdomen izquierdo, acompa&#241;ado de n&#225;useas y v&#243;mitos en posos de caf&#233;. En la exploraci&#243;n, el paciente se encontraba hemodin&#225;micamente estable, con abdomen doloroso, pero sin signos de irritaci&#243;n peritoneal. Anal&#237;ticamente se aprecia leucocitosis de 27.800 leucocitos/ml, con neutrofilia del 83% y hemoglobina de 8,3 g/dl. La radiograf&#237;a de t&#243;rax puso de manifiesto derrame pleural derecho; se solicit&#243; ecograf&#237;a abdominal que mostraba tumoraci&#243;n heterog&#233;nea en el hipocondrio izquierdo entre el bazo y el ri&#241;&#243;n, probablemente dependiente de la gl&#225;ndula suprarrenal. La TC confirm&#243; la existencia de un hematoma retroperitoneal izquierdo, dependiente de gl&#225;ndula suprarrenal. A pesar del tratamiento m&#233;dico, entr&#243; en shock hipovol&#233;mico, por lo que se indic&#243; cirug&#237;a urgente. Como hallazgo operatorio cabe destacar un hemorretroperitoneo y un hematoma de la gl&#225;ndula suprarrenal izquierda de unos 10 cm. Se practic&#243; una suprarrenalectom&#237;a izquierda. Los estudios anatomopatol&#243;gico e inmunohistoqu&#237;mico informaron de una lesi&#243;n metast&#225;sica en la gl&#225;ndula suprarrenal izquierda, cuyo tumor primario pudiera corresponder a un adenocarcinoma bronquial, que se confirm&#243; tras una pleuroscopia y un estudio citol&#243;gico del derrame pleural. El paciente evolucion&#243; favorablemente de la intervenci&#243;n quir&#250;rgica urgente, pero falleci&#243; por fallo multiorg&#225;nico en el contexto de su enfermedad neopl&#225;sica en el d&#237;a 50 postoperatorio.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Etiologicamente, la hemorragia retroperitoneal puede clasificarse en espont&#225;nea, o secundaria a traumatismos externos y maniobras endourol&#243;gicas o vasculares<span class="elsevierStyleSup">2,3</span>. La primera se produce como consecuencia de una enfermedad local o sist&#233;mica. Entre las sist&#233;micas, se encuentran las alteraciones de la coagulaci&#243;n y vasculitis<span class="elsevierStyleSup">4</span>, entre las que destacan la panarteritis nodosa, por rotura de aneurismas originados por el dep&#243;sito de inmunocomplejos en las paredes de arterias de peque&#241;o y mediano calibre<span class="elsevierStyleSup">2</span>. Entre las causas locales, se distinguen las de origen renal, suprarrenal u otros &#243;rganos retroperitoneales, y la m&#225;s frecuente es la rotura de aneurisma de aorta abdominal. Con respecto a las renales (s&#237;ndrome de W&#252;nderlich), el angiomiolipoma es la lesi&#243;n con mayor porcentaje de sangrado (51%)<span class="elsevierStyleSup">2,3</span>, pero sin superar, en valores absolutos, al adenocarcinoma. Cabe mencionar, tambi&#233;n, como causas menos habituales, la pielonefritis, las enfermedades vasculares renales e incluso el rechazo agudo o cr&#243;nico de ri&#241;ones trasplantados. El origen suprarrenal es menos habitual y se asocia a situaciones de estr&#233;s (sepsis, cirug&#237;a, grandes quemados...) y, muy infrecuentemente, a tratamientos prolongados con corticoides y corticotropina (ACTH)<span class="elsevierStyleSup">3</span>. En estos casos, la hemorragia suele ser bilateral. Determinados tumores suprarrenales (feocromocitoma, adenoma, carcinoma, lesiones metast&#225;sicas y mielolipoma) tambi&#233;n pueden ocasionar hemorragia retroperitoneal<span class="elsevierStyleSup">5</span>. En nuestros 3 casos, la causa fue tumoral, 2 correspondieron a neoplasias primarias (adenocarcinoma renal y mielolipoma suprarrenal) y 1 a una met&#225;stasis de un adenocarcinoma de pulm&#243;n en la gl&#225;ndula suprarrenal.</p><p class="elsevierStylePara"> En relaci&#243;n con la cl&#237;nica del HR los s&#237;ntomas y los signos m&#225;s frecuentemente descritos son dolor lumboabdominal, masa palpable y anemia. Los 2 primeros y el shock hipovol&#233;mico constituyen la triada de Lenk, que se da, aproximadamente, en el 30% de los pacientes<span class="elsevierStyleSup">2,3,5</span>. Los autolimitados y de peque&#241;o tama&#241;o suelen ser asintom&#225;ticos. El dolor fue el &#250;nico s&#237;ntoma presente en los 3 pacientes, mientras que el shock hipovol&#233;mico apareci&#243; en 2 de ellos. La ausencia de este s&#237;ntoma en nuestro primer caso pudiera deberse a la contenci&#243;n del hematoma por la fascia de Gerota.</p><p class="elsevierStylePara"> El diagn&#243;stico del HR debe basarse en las pruebas de imagen. La ecograf&#237;a es, sin duda, &#250;til para el diagn&#243;stico inicial por su inocuidad y su elevada sensibilidad. Sin embargo, resulta menos espec&#237;fica para definir la naturaleza del proceso. La arteriograf&#237;a estar&#237;a indicada si sospechamos una panarteritis nodosa para objetivar los aneurismas<span class="elsevierStyleSup">2</span>. La TC, hoy d&#237;a, es la prueba de imagen <span class="elsevierStyleItalic">princeps</span> en el diagn&#243;stico del HR, ya que determina mejor la naturaleza del proceso (hemorragia, tumor, absceso...), delimita con precisi&#243;n la compresi&#243;n de estructuras vecinas y, de realizarse con contraste por v&#237;a intravenosa, evidencia la existencia de hemorragia activa<span class="elsevierStyleSup">6,7</span>. Aproximadamente, el 2% de las TC realizadas en politraumatizados muestran hematoma de origen adrenal<span class="elsevierStyleSup">8</span>. La resonancia magn&#233;tica no parece aportar ventajas sobre la TC, de forma que s&#243;lo suele realizarse cuando esta &#250;ltima no resulta concluyente<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara"> El tratamiento del HR depende, en nuestro criterio, de 3 factores: estado hemodin&#225;mico, compresi&#243;n de estructuras nobles y riesgo de hemorragia retroperitoneal masiva<span class="elsevierStyleSup">7,8</span>. En nuestro primer caso, la indicaci&#243;n quir&#250;rgica urgente se bas&#243; en el alto riesgo de hemoretroperitoneo (dado el tama&#241;o del hematoma y la hemorragia activa evidenciada en la TC) y en la compresi&#243;n de vena cava. Esta &#250;ltima complicaci&#243;n no se habr&#237;a resuelto con la embolizaci&#243;n angiogr&#225;fica, por lo que fue desechada. En los 2 casos restantes la inestabillidad hemodin&#225;mica refractaria al tratamiento m&#233;dico obligaron a indicar una laparotom&#237;a urgente. La compresi&#243;n de estructuras vecinas por hematoma retroperitoneal es poco frecuente y es uno de los criterios de indicaci&#243;n quir&#250;rgica<span class="elsevierStyleSup">8,9</span>. En nuestro primer caso, la vena cava se encontraba desplazada anteriormente hasta el punto de colapsarla. En el segundo, el hematoma ocupaba todo el cuadrante superior derecho y rechazaba la totalidad del h&#237;gado al hemiabdomen izquierdo; el est&#243;mago y el yeyuno se encontraban tambi&#233;n desplazados.</p><p class="elsevierStylePara"> Como conclusi&#243;n, el tratamiento, en ausencia de complicaciones, debe ser conservador, manteniendo actitud expectante. Ante inestabilidad hemodin&#225;mica, las primeras medidas deber&#225;n ir orientadas a la reposici&#243;n de la volemia y la correcci&#243;n de la coagulaci&#243;n<span class="elsevierStyleSup">3,8</span>. En pacientes estables con signos radiol&#243;gicos de sangrado activo, est&#225; indicada la embolizaci&#243;n angiogr&#225;fica<span class="elsevierStyleSup">2</span>. La cirug&#237;a debe limitarse a pacientes hemodin&#225;micamente inestables, con riesgo de hemorragia masiva y con compresi&#243;n de estructuras nobles<span class="elsevierStyleSup">2,8,9</span>.</p>		</div>&#13;
	