<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 69 a&#241;os, diab&#233;tico de larga evoluci&#243;n con deficiente control de su glucemia y con arteriopat&#237;a perif&#233;rica. A las 24 h de la amputaci&#243;n supracond&#237;lea del miembro inferior izquierdo debido a una isquemia cr&#243;nica present&#243; un cuadro cl&#237;nico de agitaci&#243;n psicomotriz importante, dolor intenso, fiebre, taquipnea, hipotensi&#243;n y oligoanuria. En la exploraci&#243;n se observ&#243; edema, equimosis y crepitaci&#243;n desde la zona amputada hasta fosa il&#237;aca izquierda e incluso en el hipocondrio izquierdo, con un intenso olor f&#233;tido. En los datos de laboratorio destacaba: 44.100 leucocitos/ml (92% polimorfonucleares), hemoglobina 6,3 g/dl (descenso de 6 puntos en el hemat&#243;crito), creatincinasa 3.295 U y actividad de protrombina del 52%. Se realiz&#243; una tomograf&#237;a computarizada urgente que mostr&#243; una tumefacci&#243;n de partes blandas que afectaba a la totalidad del muslo izquierdo y al &#225;rea genital, con la formaci&#243;n de bolsas de aire entre la fascia y los planos musculares (fig. 1) y presencia de aire en el espacio retroperitoneal izquierdo con desplazamiento anterior del ri&#241;&#243;n ipsolateral (fig. 2). Se practicaron varias incisiones de drenaje, con extirpaci&#243;n de tejidos necrosados y lavado de la zona con salida de exudado sanguinolento (se observaron g&#233;rmenes del g&#233;nero <span class="elsevierStyleItalic">Clostridium</span> en la visi&#243;n directa). Ingres&#243; en la unidad de cuidados intensivos y falleci&#243; 6 h despu&#233;s por shock s&#233;ptico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076522:36v78n01-13076522fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076522:36v78n01-13076522fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076522:36v78n01-13076522fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076522:36v78n01-13076522fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> La gangrena gaseosa, en este caso con una evoluci&#243;n fulminante, es una enfermedad necrosante de partes blandas caracterizada por una amplia destrucci&#243;n tisular. Es preciso sospechar su diagn&#243;stico en presencia de un dolor s&#250;bito e intenso en la herida postoperatoria asociado con un aumento de la creatincinasa s&#233;rica.</p>		</div>&#13;
	