<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La endometriosis es el crecimiento anormal de tejido endometrial funcionante fuera de su ubicaci&#243;n habitual, circunstancia que afecta a un 8-15% de mujeres en edad f&#233;rtil<span class="elsevierStyleSup">1</span>. La presencia de endometriosis en localizaciones intrap&#233;lvicas es relativamente frecuente, lo que resulta m&#225;s raro es su aparici&#243;n en estructuras extrap&#233;lvicas, tales como tejido celular subcut&#225;neo, pleura, pared de hernias, perin&#233; o piel. Aunque esta localizaci&#243;n extrap&#233;lvica puede aparecer en m&#225;s del 12% de mujeres con endometriosis<span class="elsevierStyleSup">2</span>, las formas extraperitoneales son poco frecuentes. Los endometriomas de la pared abdominal suelen localizarse en cicatrices laparot&#243;micas y perineales tras intervenciones quir&#250;rgicas ginecol&#243;gicas u obst&#233;tricas, aunque pueden aparecer de forma espont&#225;nea; la localizaci&#243;n umbilical es una presentaci&#243;n infrecuente, con una incidencia estimada del 0,5-1% de todas las pacientes con ectopia endometrial<span class="elsevierStyleSup">3,4</span>.</p> <p class="elsevierStylePara"> La endometriosis es a menudo un hallazgo inesperado para el cirujano general y se confunde con otras afecciones, pese a que siempre se deber&#237;a tener en cuenta esta entidad en pacientes en edad f&#233;rtil.</p> <p class="elsevierStylePara"> Presentamos los casos de 3 pacientes con endometriosis cut&#225;nea espont&#225;nea, dos de ellas de localizaci&#243;n umbilical y la otra subcut&#225;nea que, por ser formas de aparici&#243;n excepcionales, creemos que pueden ayudar a tener presente esta enfermedad en el diagn&#243;stico diferencial de n&#243;dulos en la pared abdominal de mujeres en edad f&#233;rtil.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Mujer de 39 a&#241;os de edad, sin antecedentes de inter&#233;s, que consult&#243; por un bultoma en la regi&#243;n umbilical de 3 meses de evoluci&#243;n, doloroso de forma ocasional sin relaci&#243;n con la menstruaci&#243;n. En la exploraci&#243;n se observaba peque&#241;a nodulaci&#243;n de 1 cm en el fondo umbilical, el&#225;stica, de coloraci&#243;n normal y sin alteraciones en la piel, no reductible. Con el diagn&#243;stico de hernia umbilical frente a granuloma umbilical, fue intervenida bajo anestesia local, hall&#225;ndose una nodulaci&#243;n subcut&#225;nea adherida a la piel del ombligo. Se realiz&#243; una ex&#233;resis de dicha zona con cierre del defecto cut&#225;neo con puntos sueltos reabsorbibles y onfaloplastia.</p> <p class="elsevierStylePara"> El informe anatomopat&#243;logico inform&#243; de endometriosis cut&#225;nea y la posterior revisi&#243;n por parte de ginecolog&#237;a no evidenci&#243; endometriosis en los &#243;rganos genitales.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Mujer de 33 a&#241;os de edad, sin antecedentes de inter&#233;s, remitida a la consulta por una hernia umbilical de 1 a&#241;o de evoluci&#243;n, asintom&#225;tica, que en los &#250;ltimos meses hab&#237;a aumentado de tama&#241;o y cambiado de coloraci&#243;n. En la exploraci&#243;n presentaba un n&#243;dulo umbilical, de unos 2 cm, el&#225;stico, de coloraci&#243;n pardusca, no reductible y no doloroso. Ante la sospecha de probable endometriosis umbilical se realizaron una ecograf&#237;a y una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) que informaron de n&#243;dulo qu&#237;stico en la regi&#243;n umbilical con diagn&#243;stico histol&#243;gico de endometrioma. La tomograf&#237;a computarizada (TC) p&#233;lvica y el estudio ginecol&#243;gico no evidenciaron endometriosis en otra localizaci&#243;n. Bajo anestesia local se realiz&#243; ex&#233;resis del n&#243;dulo y onfaloplastia. El diagn&#243;stico definitivo anatomopatol&#243;gico fue de endometriosis cut&#225;nea.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara"> Mujer de 26 a&#241;os de edad, sin antecedentes de inter&#233;s, que presentaba una tumoraci&#243;n subcut&#225;nea en la l&#237;nea media, en la zona suprap&#250;bico, con dolor c&#237;clico relacionado con las menstruaciones. Con la sospecha de endometriosis cut&#225;nea se realiz&#243; ecograf&#237;a y PAAF del n&#243;dulo, que confirmaron el diagn&#243;stico de presunci&#243;n, sin que hubiera otros hallazgos p&#233;lvicos. La TC p&#233;lvica y el estudio ginecol&#243;gico revelaron una endometriosis ov&#225;rica. Bajo anestesia local se realiz&#243; la extirpaci&#243;n en bloque de un n&#243;dulo subcut&#225;neo de unos 4 cm. El informe anatomopatol&#243;gico fue de endometriosis cut&#225;nea.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La endometriosis afecta al 8-15% de las mujeres en edad f&#233;rtil y su localizaci&#243;n m&#225;s frecuente es intrap&#233;lvica. Las formas extraperitoneales son mucho menos frecuentes y pueden asentar en diversas localizaciones. La endometriosis cut&#225;nea fue descrita por primera vez en 1885 por Von Recklinghausen y la de localizaci&#243;n umbilical un a&#241;o despu&#233;s por Villar.</p> <p class="elsevierStylePara"> En su patogenia se han formulado diversas teor&#237;as, tales como embolizaci&#243;n por v&#237;a linf&#225;tica o sangu&#237;nea, el transporte mec&#225;nico iatrog&#233;nico posterior a una intervenci&#243;n quir&#250;rgica abdominal o p&#233;lvica, la regurgitaci&#243;n tubular y el desarrollo de c&#233;lulas pluripotenciales del celoma, aunque la mayor&#237;a de los casos no son explicables por medio de una sola de ellas, sino a trav&#233;s de su aplicaci&#243;n conjunta<span class="elsevierStyleSup">3,5</span>.</p> <p class="elsevierStylePara"> Cl&#237;nicamente, cuando la endometriosis asienta sobre una herida quir&#250;rgica, se suele presentar como una masa palpable de tama&#241;o variable y dolorosa de forma c&#237;clica en relaci&#243;n con la fase secretora del per&#237;odo menstrual, y puede empeorar con los esfuerzos f&#237;sicos y la tos, semejando una eventraci&#243;n<span class="elsevierStyleSup">6</span>. Cuando la endometriosis no asienta sobre una cicatriz aparece como una masa o un n&#243;dulo de coloraci&#243;n que var&#237;a de rojo a azul o negro. En el per&#237;odo premenstrual puede ser dolorosa y presentar aumento de volumen, y durante la menstruaci&#243;n dar salida a secreciones o hemorragias<span class="elsevierStyleSup">1,3,4</span>. Excepcionalmente puede presentarse en forma de lesiones m&#250;ltiples.</p> <p class="elsevierStylePara"> Histol&#243;gicamente, el n&#243;dulo endometri&#243;sico se caracteriza por la presencia de los dos componentes del tejido endometrial, las gl&#225;ndulas y la estroma. En el estudio microsc&#243;pico se observan gl&#225;ndulas revestidas por un epitelio cil&#237;ndrico cuya apariencia var&#237;a en respuesta a las fluctuaciones hormonales, lo que se traduce en la aparici&#243;n de fen&#243;menos de hemorragia reciente o antigua en la estroma y en una respuesta inflamatoria secundaria (figs. 1 y 2), aunque hay una escasa correlaci&#243;n entre el aspecto histol&#243;gico de la endometriosis y el ciclo menstrual<span class="elsevierStyleSup">7</span>. Se han descrito cambios metapl&#225;sicos e hiperpl&#225;sicos en las gl&#225;ndulas endometriales que excepcionalmente pueden ser asiento de adenocarcinomas<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083676:36v79n01-13083676fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083676:36v79n01-13083676fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Estructura glandular en la dermis rodeada de la estroma endometrial (HE x40).</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083676:36v79n01-13083676fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083676:36v79n01-13083676fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Epitelio glandular (obs&#233;rvese la presencia de cilios). Es frecuente la presencia de focos de hemorragia en la estroma (HE x40).</span></p> <p class="elsevierStylePara"> Ante el hallazgo de una endometriosis cut&#225;nea debe investigarse la posibilidad de una endometriosis genital-p&#233;lvica coexistente, pues la asociaci&#243;n de ambas entidades alcanza porcentajes del 25%<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> En cuanto al diagn&#243;stico, la presencia de un n&#243;dulo en la pared abdominal en una mujer f&#233;rtil (especialmente en los casos de localizaci&#243;n cicatrizal) o supuraciones cr&#243;nicas inespec&#237;ficas y una anamnesis convenientemente dirigida, deber&#237;an ser suficientes para establecer un diagn&#243;stico de presunci&#243;n. El diagn&#243;stico definitivo, no obstante, contin&#250;a siendo histol&#243;gico y el estudio citol&#243;gico del material obtenido tras una PAAF confirmar&#225; la sospecha diagn&#243;stica. La ecograf&#237;a es &#250;til para demostrar la naturaleza qu&#237;stica de la lesi&#243;n y la resonancia magn&#233;tica y la TC pueden ayudarnos a valorar la extensi&#243;n de la enfermedad y a establecer el diagn&#243;stico diferencial con hernias o eventraciones<span class="elsevierStyleSup">9,10</span>.</p> <p class="elsevierStylePara"> El diagn&#243;stico diferencial debe plantearse con granulomas, neuromas, linfadenopat&#237;as, abscesos, hernias o eventraciones, neoplasias, hematomas o quistes subcut&#225;neos. En el caso de la endometriosis umbilical espont&#225;nea, el diagn&#243;stico diferencial debe establecerse principalmente con la hernia umbilical irreductible, con el granuloma piog&#233;nico, el hemangioma, el granuloma a cuerpo extra&#241;o, los tumores anexiales sudor&#237;paros tanto apocrinos como ecrinos, la onfalitis, la enfermedad de Crohn metast&#225;sica umbilical, la met&#225;stasis del tracto gastrointestinal (n&#243;dulo de la hermana Mar&#237;a Jos&#233;) y el melanoma<span class="elsevierStyleSup">3,4,7</span>.</p> <p class="elsevierStylePara"> La escisi&#243;n completa del endometrioma de la pared abdominal, bajo anestesia local o locorregional, respetando el ombligo en los casos de endometriosis umbilical, si es posible, es el tratamiento de elecci&#243;n y suele ser curativa. La recidiva local tras una adecuada escisi&#243;n quir&#250;rgica es infrecuente. La alternativa al tratamiento quir&#250;rgico es el tratamiento farmacol&#243;gico mediante hormonoterapia con progest&#225;genos o danazol, que suelen ser eficaces en endometriomas &lt; 2 cm. En los casos de grandes masas endometri&#243;sicas, la terapia hormonal preoperatoria puede reducir el tama&#241;o de la masa y el defecto quir&#250;rgico, pero la escisi&#243;n quir&#250;rgica contin&#250;a siendo el tratamiento de elecci&#243;n<span class="elsevierStyleSup">10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. P.A. Parra Ba&#241;os.<br /> Fundaci&#243;n Hospital de Cieza.<br /> Vicente Aleixandre, 5, 7.&#186; D. 30011 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pedroapb@yahoo.es" class="elsevierStyleCrossRefs"> pedroapb@yahoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 13-11-2004 y aceptado el 7-3-2005.</p> 		</div>&#13;
	