<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> La ausencia de ves&#237;cula biliar, como hallazgo quir&#250;rgico, se ha asociado, en un n&#250;mero importante de casos, al concepto de agenesia vesicular. La ausencia de ves&#237;cula en el acto quir&#250;rgico es visto por los cirujanos como un error diagn&#243;stico previo en la interpretaci&#243;n de las pruebas radiol&#243;gicas. Asistir a un paciente con ausencia de ves&#237;cula biliar durante la cirug&#237;a nos mueve a realizar algunas reflexiones sobre la agenesia vesicular y su desaparici&#243;n como resultado de procesos inflamatorios o infecciosos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 42 a&#241;os con diabetes mellitus tipo 1 en tratamiento con insulina y dentro de un protocolo de uso de octre&#243;tida. Ingresa con un cuadro de dolor en el hipocondrio derecho y v&#243;mitos. En la exploraci&#243;n, el signo de Murphy es positivo. La ecograf&#237;a en urgencias evidencia una ves&#237;cula de 5 cm de di&#225;metro con barro biliar, microlitiasis y engrosamiento focal de la pared hasta 7 mm. En la anal&#237;tica destaca unos valores de transaminasa glut&#225;mico-pir&#250;vica (GPT) de 236 y 14.800 leucocitos. Tras instaurar tratamiento con piperacilina-tazobactam durante 6 d&#237;as el paciente evoluciona satisfactoriamente y es dado de alta para su intervenci&#243;n en un segundo tiempo, que debido a motivos familiares se pospone 6 meses, durante los cuales est&#225; asintom&#225;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Intervenci&#243;n</span></p><p class="elsevierStylePara"> Con abordaje laparosc&#243;pico se observan adherencias epiploicas al lecho vesicular que se liberan sin hallar la ves&#237;cula. Se decide realizar laparotom&#237;a subcostal y &#250;nicamente se observa una zona fibrosa de 2 cm de di&#225;metro en el te&#243;rico lecho vesicular. Esta estructura es extirpada y remitida a anatom&#237;a patol&#243;gica, donde se informa de que se trata de tejido fibroso cicatrizal sin objetivar la presencia de tejido biliar. Se explora minuciosamente el ligamento redondo, el retroperitoneo y el ligamento hepatoduodenal, sin hallazgos. Se realiza una colangiograf&#237;a directa sobre el col&#233;doco sin restos de la ves&#237;cula ni del conducto c&#237;stico (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080759:36v78n05-13080759fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080759:36v78n05-13080759fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"> Durante el postoperatorio, la ecograf&#237;a es informada como normal para paciente colecistectomizado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Comentarios</span></p><p class="elsevierStylePara"> La agenesia vesicular es una extra&#241;a situaci&#243;n con una incidencia del 0,01-0,04%<span class="elsevierStyleSup">1</span>. Antes de instaurarse la ecograf&#237;a los errores eran m&#225;s frecuentes, ya que el diagn&#243;stico de ves&#237;cula excluida se realizaba por colangiograf&#237;a oral y/o intravenosa. Hoy d&#237;a, la ausencia de ves&#237;cula se suele descubrir durante el acto operatorio en un paciente que ha tenido cl&#237;nica compatible con enfermedad biliar y con una imagen ecogr&#225;fica de la ves&#237;cula escleroatr&#243;fica con litiasis<span class="elsevierStyleSup">2</span>. Tras el hallazgo en el quir&#243;fano, el falso diagn&#243;stico se achaca a la impericia del ecografista o a artefactos, como la superposici&#243;n de im&#225;genes correspondientes a asas de intestino delgado, o enfermedad renal o inflamatoria pr&#243;xima<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Frey et al<span class="elsevierStyleSup">4</span> propusieron, en 1967, 3 criterios para poder confirmar una situaci&#243;n de agenesia vesicular descubierta durante el acto quir&#250;rgico:</p><p class="elsevierStylePara"> &#173; Disecci&#243;n de la v&#237;a biliar principal desde el duodeno hasta la bifurcaci&#243;n de los hep&#225;ticos, sin hallazgo de ves&#237;cula biliar.</p><p class="elsevierStylePara"> &#173; Colangiograf&#237;a intraoperatoria.</p><p class="elsevierStylePara"> &#173; Ausencia de reacci&#243;n inflamatoria aguda o adherencias al lecho vesicular. Este criterio resulta de mayor importancia en los casos de ves&#237;cula hipogen&#233;tica.</p><p class="elsevierStylePara"> Se considera agenesia demostrada o cierta si se cumplen los 3 criterios; probable, si se cumplen los 2 primeros; posible si s&#243;lo se cumple 1 y dudosa si no se cumple ninguno. En el estudio de Frey et al<span class="elsevierStyleSup">4</span> s&#243;lo el 40% de los casos se consideraron ciertos. En una revisi&#243;n de casos publicados en la bibliograf&#237;a espa&#241;ola<span class="elsevierStyleSup">5</span> s&#243;lo el 22% es considerado cierto y el 41%, probable.</p><p class="elsevierStylePara"> Nuestro caso podr&#237;a ser definido como probable, pero se da la circunstancia de que al estar incluido en un protocolo de octre&#243;tida pas&#243; controles semestrales ecogr&#225;ficos durante 2 a&#241;os, aportando 4 ecograf&#237;as previas en las que se describen los pasos de una ves&#237;cula aliti&#225;sica normal a la presencia de cristales de colesterol y finalmente microlitiasis. Las exploraciones fueron realizadas por 4 radi&#243;logos diferentes.</p><p class="elsevierStylePara"> La explicaci&#243;n m&#225;s probable para nuestro caso es que sufriera un proceso de esclerosis y necrosis de la ves&#237;cula hasta su desaparici&#243;n completa, tras el cuadro de colecistitis. Todo ello favorecido por su condici&#243;n de diab&#233;tico.</p><p class="elsevierStylePara"> Aunque est&#225; demostrada la relaci&#243;n de la octre&#243;tida y la colelitiasis<span class="elsevierStyleSup">6</span> y sus propiedades inmunodepresoras, sobre todo en la proliferaci&#243;n linfocitaria, en la disminuci&#243;n de la liberaci&#243;n de citocinas proinflamarorias, como el interfer&#243;n (IFN) &#947; y en la producci&#243;n de inmunoglobulinas<span class="elsevierStyleSup">7</span>, no hemos encontrado referencias en la bibliograf&#237;a que relacionen su actividad con la necrosis completa de la ves&#237;cula.</p><p class="elsevierStylePara"> En la bibliograf&#237;a revisada son minor&#237;a los casos detallados que cumplan los criterios de Frey, y tal vez haya existido precipitaci&#243;n al considerar como error diagn&#243;stico del ecografista lo que no es, con las consecuencias legales derivadas. Resulta un tanto sorprendente la ausencia en la bibliograf&#237;a consultada de casos de destrucci&#243;n completa de la ves&#237;cula, a pesar de la gran incidencia de colecistitis agudas. Sin embargo, hay numerosos casos de agenesia publicados sin hacer referencia a posibles adherencias al lecho vesicular, por lo que posiblemente no se trate realmente de agenesias vesiculares si aceptamos los criterios de Frey.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Conclusi&#243;n</span></p><p class="elsevierStylePara"> Queremos llamar la atenci&#243;n sobre el hecho de la desaparici&#243;n vesicular como una consecuencia l&#243;gica, aunque inhabitual, de un proceso inflamatorio. Del mismo modo, se debe insistir en la necesidad de una exploraci&#243;n quir&#250;rgica exhaustiva del territorio duodeno-coledociano y del resto de la v&#237;a biliar extrahep&#225;tica antes de sentar un diagn&#243;stico de agenesia vesicular.</p>		</div>&#13;
	