<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">Las f&#237;stulas traqueoesof&#225;gicas (FTE) iatrog&#233;nicas tras intubaci&#243;n traqueal son lesiones poco habituales. Se estima que su frecuencia oscila entre el 0,3 y el 4% de todos los pacientes intubados y sometidos a ventilaci&#243;n mec&#225;-nica<span class="elsevierStyleSup">1,2</span> .</p><p class="elsevierStylePara">Generalmente, aparecen en enfermos cr&#237;ticos y en su formaci&#243;n se especula que intervienen varios factores de riesgo, entre los cuales posiblemente el m&#225;s importante sea la hiperpresi&#243;n en el bal&#243;n de sellado traqueal<span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara">La gravedad de las FTE se debe principalmente al paso del contenido esof&#225;gico (saliva, alimentos, reflujo g&#225;strico) a la tr&#225;quea y las v&#237;as respiratorias distales, lo que producir&#225; infecciones respiratorias de repetici&#243;n, fallo respiratorio, distr&#233;s y posible muerte<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">El tama&#241;o de la lesi&#243;n y su localizaci&#243;n condicionan la gravedad de la cl&#237;nica, la urgencia y elecci&#243;n del tratamiento y el pron&#243;stico final<span class="elsevierStyleSup">4</span> .</p><p class="elsevierStylePara">La cirug&#237;a es el &#250;nico tratamiento curativo de las FTE, y los objetivos principales que persigue son el cierre de la f&#237;stula y la prevenci&#243;n de su recurrencia.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de un paciente con una gran FTE tras una intubaci&#243;n traqueal que precis&#243; intervenci&#243;n por parte de nuestro servicio de cirug&#237;a general. Con este motivo, realizamos una revisi&#243;n de la bibliograf&#237;a sobre la compleja reparaci&#243;n de este tipo de lesiones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Paciente var&#243;n de 76 a&#241;os de edad con los siguientes antecedentes personales: diabetes mellitus tipo 1, hipertensi&#243;n, bronquitis cr&#243;nica, insuficiencia renal leve, hipercolesterolemia, arteriopat&#237;a perif&#233;rica, portador de marcapasos bicameral por enfermedad del seno, cardiopat&#237;a isqu&#233;mica e infarto agudo de miocardio.</p><p class="elsevierStylePara">En julio de 2002 se le realiza una revascularizaci&#243;n coronaria (triple pontaje aortocoronario con vena safena). En el s&#233;ptimo d&#237;a del postoperatorio el paciente reingresa en la unidad de cuidados intensivos (UCI) por un cuadro de insuficiencia card&#237;aca congestiva, que precisa intubaci&#243;n orotraqueal, ventilaci&#243;n mec&#225;nica e importante apoyo inotr&#243;pico.</p><p class="elsevierStylePara">A partir de entonces se mantiene totalmente dependiente de la ventilaci&#243;n mec&#225;nica (repetidos intentos frustrados de extubaci&#243;n), y presenta cuadro de neumon&#237;a, sepsis e insuficiencias hep&#225;tica y renal controlada mediante hemodi&#225;lisis. Tras la mejor&#237;a de estos cuadros, en el segundo mes de ingreso en la UCI, se realiza traqueostom&#237;a.</p><p class="elsevierStylePara">Seis semanas despu&#233;s comienza con importante fuga a&#233;rea peritraqueal, dificultad ventilatoria y aspiraci&#243;n bronquial de contenido, de aspecto gastrointestinal. Los episodios de regurgitaci&#243;n y v&#243;mitos biliosos son cada vez m&#225;s frecuentes.</p><p class="elsevierStylePara">Ante la sospecha de FTE se lleva a cabo una broncoscopia flexible que demuestra la existencia de granulomas inespec&#237;ficos en la tr&#225;quea y el paso del broncoscopio al es&#243;fago, por lo que es imposible poder determinar la localizaci&#243;n de la lesi&#243;n. La esofagoscopia comprueba la presencia de un amplio orificio fistuloso a 18 cm de la arcada dentaria, donde se observa el tubo de ventilaci&#243;n endotraqueal. La tomograf&#237;a computarizada (TC) es interpretada con gran dificultad, debido a la presencia de artefactos, y demuestra inespec&#237;ficamente un paso de aire de la laringe al es&#243;fago superior.</p><p class="elsevierStylePara">La dificultad del soporte ventilatorio, unida al riesgo de desarrollo de complicaciones pulmonares, agravada por el aumento de la frecuencia de regurgitaciones, plantea el tratamiento quir&#250;rgico del paciente, a pesar de su situaci&#243;n cr&#237;tica.</p><p class="elsevierStylePara">Debido a la alta localizaci&#243;n de la lesi&#243;n, sugerida por las pruebas complementarias, practicamos un abordaje cervical sobre el borde anterior del m&#250;sculo esternocleidomastoideo izquierdo. Se encuentra una amplia FTE de 6-7 cm de longitud, con destrucci&#243;n importante de las caras posterior de la tr&#225;quea y anterior del es&#243;fago (fig. 1). Realizamos esofagostom&#237;a terminal cervical y cierre de la parte posterior del orificio traqueal con la cara posterior del es&#243;fago (fig. 2).</p><p class="elsevierStylePara">Mediante laparotom&#237;a realizamos un cierre con grapadora del tercio distal esof&#225;gico y gastrostom&#237;a de descarga para alimentaci&#243;n posterior.</p><p class="elsevierStylePara">Como hallazgo no previsto se encuentra una colecistitis gangrenosa aliti&#225;sica con coleperitoneo, por lo que realizamos una colecistectom&#237;a. Creemos que este cuadro es el responsable del &#237;leo y los v&#243;mitos biliosos que impiden el tratamiento del paciente de una forma m&#225;s conservadora.</p><p class="elsevierStylePara">En el per&#237;odo postoperatorio, el paciente presenta una mejor&#237;a notable de su funci&#243;n respiratoria, pero fallece al s&#233;ptimo d&#237;a por fracaso multiorg&#225;nico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Las FTE iatrog&#233;nicas tras intubaci&#243;n traqueal son secundarias a la erosi&#243;n traqueal y esof&#225;gica por tubos de traqueostom&#237;a u orotraqueales en el curso de un soporte respiratorio prolongado<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">Los factores implicados en su formaci&#243;n en este tipo de pacientes son m&#250;ltiples<span class="elsevierStyleSup">3</span> . Sin embargo, se reconoce que el factor principal para su desarrollo es la hiperpresi&#243;n en el bal&#243;n de sellado traqueal, por lo que se recomienda un control sistem&#225;tico de la presi&#243;n, para evitar el desarrollo de una f&#237;stula<span class="elsevierStyleSup">2</span> . Presiones por encima de 30 cmH<span class="elsevierStyleInf">2</span> O (22 mmHg) disminuyen notablemente la perfusi&#243;n capilar de la mucosa traqueal, efecto que se ver&#225; agravado en pacientes con hipotensi&#243;n arterial<span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara">Una vez formada, la FTE produce una p&#233;rdida de aire en el bal&#243;n traqueal hacia el exterior y hacia el es&#243;fago, con lo que disminuye el volumen tidal aplicado al paciente, con la consiguiente alteraci&#243;n de la ventilaci&#243;n alveolar y retenci&#243;n de CO<span class="elsevierStyleInf">2</span> . La utilizaci&#243;n de ventilaci&#243;n <span class="elsevierStyleItalic">jet</span> de alta frecuencia puede resultar &#250;til en esta situaci&#243;n, ya que disminuye las presiones medias en la v&#237;a a&#233;rea y reduce la p&#233;rdida de gas a trav&#233;s de la f&#237;stula <span class="elsevierStyleSup"> 3</span> . La distensi&#243;n g&#225;strica producida por la entrada de aire a presi&#243;n tambi&#233;n contribuye a dificultar la ventilaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073293:36v77n04-13073293fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073293:36v77n04-13073293fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Fotograf&#237;a de la intervenci&#243;n donde se aprecia la amplia destrucci&#243;n de la pared esof&#225;gica y el tubo de ventilaci&#243;n endo</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">traqueal.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073293:36v77n04-13073293fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073293:36v77n04-13073293fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A) Hallazgos operatorios: amplia f&#237;stula traqueoesof&#225;gica. B) Intervenci&#243;n realizada: esofagostom&#237;a, exclusi&#243;n esof&#225;gica y traqueoplastia con pared posterior esof&#225;gica.</span></p><p class="elsevierStylePara">La aparici&#243;n de contenido g&#225;strico en la v&#237;a a&#233;rea es el signo m&#225;s espec&#237;fico y es responsable de las graves complicaciones pulmonares que indican la necesidad de un tratamiento en el menor tiempo posible<span class="elsevierStyleSup">1</span> . En nuestro paciente las aspiraciones de contenido biliodigestivo al &#225;rbol bronquial se agravaron por la persistencia de v&#243;mitos, supuestamente ocasionados por un cuadro de colecistitis aliti&#225;sica, que debido a la gravedad del proceso cervical pas&#243; inadvertida hasta la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">Para el diagn&#243;stico de una FTE disponemos de medios radiol&#243;gicos y endosc&#243;picos. La radiograf&#237;a simple de t&#243;rax y cuello puede mostrar un bal&#243;n hiperinsuflado de mayor tama&#241;o que la tr&#225;quea y dilataci&#243;n esofagog&#225;strica con aire. Tambi&#233;n permite evaluar las lesiones pulmonares asociadas<span class="elsevierStyleSup">1,4</span> .</p><p class="elsevierStylePara">Los estudio baritados y la TC pueden demostrar la presencia de una f&#237;stula, pero tienen la desventaja de la dificultosa realizaci&#243;n e interpretaci&#243;n en pacientes cr&#237;ticos, intubados y dependientes de un ventilador.</p><p class="elsevierStylePara">La esofagoscopia y, sobre todo, la broncoscopia son pruebas &#250;tiles para demostrar la existencia de una f&#237;stula, su localizaci&#243;n y la evaluaci&#243;n de la extensi&#243;n del da&#241;o de la v&#237;a a&#233;rea, para seleccionar la t&#233;cnica que se emplear&#225; en su reparaci&#243;n<span class="elsevierStyleSup">5</span> . La broncoscopia suele ser m&#225;s &#250;til, ya que generalmente el orificio traqueal de una FTE es f&#225;cil de ver sobre la pared membranosa posterior de la tr&#225;quea. Asimismo, permite tomar biopsias y muestras para el estudio microbiol&#243;gico del contenido bronquial, que puede ser aspirado para mejorar el estatus respiratorio del paciente<span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara">La cirug&#237;a es el tratamiento curativo de las FTE y no debe retrasarse, para evitar el desarrollo de complicaciones pulmonares graves que puedan agravar el problema respiratorio de pacientes graves y previamente deteriorados<span class="elsevierStyleSup">6</span> . Es necesario un tratamiento efectivo inmediato o, al menos, proteger la v&#237;a a&#233;rea de la contaminaci&#243;n digestiva hasta mejorar las condiciones generales que aseguren una curaci&#243;n con &#233;xito<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">La v&#237;a de acceso depende de la localizaci&#243;n de la lesi&#243;n. Se emplear&#225; una cervicotom&#237;a izquierda a lo largo del borde anterior del m&#250;sculo esternocleidomastoideo para f&#237;stulas cervicales y de la uni&#243;n cervicotor&#225;cica, que podr&#237;a ampliarse mediante esternotom&#237;a parcial, si fuese necesario. Para f&#237;stulas m&#225;s bajas recurriremos a una toracotom&#237;a derecha sobre el cuarto o el quinto espacio intercostal<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">En general, el tratamiento de las FTE est&#225; condicionado por su tama&#241;o; seg&#250;n este factor, podemos considerar:</p><li>F&#237;stulas muy amplias (m&#225;s de 5 cm), con extensa necrosis o infecci&#243;n de tejidos vecinos: la reparaci&#243;n quir&#250;rgica local suele ser imposible. Se indican medidas paliativas: exclusi&#243;n esof&#225;gica total con esofagostom&#237;a cervical, sutura del es&#243;fago inferior y gastrostom&#237;a o yeyunostom&#237;a de alimentaci&#243;n. Para mejorar el problema respiratorio se coloca un tubo traqueal con bal&#243;n de baja presi&#243;n lo m&#225;s distal posible<span class="elsevierStyleSup">1</span> . El cierre del defecto traqueal utilizando un <span class="elsevierStyleItalic">patch</span> de pared posterior esof&#225;gica es un m&#233;todo aconsejado para cerrar amplias p&#233;rdidas de sustancia de la pared posterior traqueal, cuando ya existe una exclusi&#243;n esof&#225;gica definitiva<span class="elsevierStyleSup">6,7</span> . La colocaci&#243;n de <span class="elsevierStyleItalic">stents</span> traqueales autoexpandibles podr&#237;a resultar &#250;til para el tratamiento posterior de &#225;reas de malacia traqueal secundarias<span class="elsevierStyleSup">7</span> . En un segundo tiempo, se puede restituir el tr&#225;nsito digestivo mediante una esofagocoloplastia<span class="elsevierStyleSup">1</span> . <br /><br /></li><li>F&#237;stulas de 3 a 5 cm de longitud, accesibles a la reparaci&#243;n local. El problema principal es la selecci&#243;n del mejor momento para la cirug&#237;a. Los pacientes que dependen de la ventilaci&#243;n mec&#225;nica necesitar&#225;n la preparaci&#243;n previa mediante exclusi&#243;n esof&#225;gica temporal, para evitar las complicaciones respiratorias, hasta que se pueda realizar una cirug&#237;a definitiva con garant&#237;as<span class="elsevierStyleSup">3</span> . Una vez estabilizada la situaci&#243;n del paciente se proceder&#225; al tratamiento definitivo mediante cierre del orificio esof&#225;gi<br /><br /> co y plastia o, con m&#225;s frecuencia, resecci&#243;n traqueal con anastomosis sobre tejido sano, ya que por lo general las FTE se asocian a un segmento traqueal da&#241;ado y estenosado al mismo nivel que la f&#237;stula<span class="elsevierStyleSup">4</span> .</li><p class="elsevierStylePara">En pacientes extubados, no dependientes de soporte respiratorio la reparaci&#243;n quir&#250;rgica inmediata tiene tasas de &#233;xito cercanas al 90%<span class="elsevierStyleSup">1,4</span> .</p><p class="elsevierStylePara">Se ha descrito que la aplicaci&#243;n broncosc&#243;pica de pegamento de fibrina para f&#237;stulas peque&#241;as es efectiva si no se espera el cierre espont&#225;neo y, especialmente, en pacientes con muy alto riesgo quir&#250;rgico, como alternativa a la cirug&#237;a o previa a &#233;sta<span class="elsevierStyleSup">8</span> .</p><p class="elsevierStylePara">La necesidad de ventilaci&#243;n mec&#225;nica tras la reparaci&#243;n quir&#250;rgica arriesga a una mala cicatrizaci&#243;n y recurrencia de la f&#237;stula, con riesgo de mediastinitis y muerte en el postoperatorio<span class="elsevierStyleSup">4</span> . La prevenci&#243;n de recidiva se puede realizar mediante la interposici&#243;n de un fasc&#237;culo muscular (generalmente esternohioideo) entre las l&#237;neas de sutura traqueal y esof&#225;gica<span class="elsevierStyleSup">4,9</span> .</p><p class="elsevierStylePara">Calvo et al<span class="elsevierStyleSup">10</span> publican un mortalidad operatoria del 13%, y una tasa de recidiva del 6,6%. Casi la mitad de sus pacientes evolucionan hacia estenosis traqueal a pesar de no tener afectaci&#243;n inicial aparente de la v&#237;a a&#233;rea, por lo que recomiendan una valoraci&#243;n exhaustiva de la afectaci&#243;n traqueal para evitar reintervenciones.</p><p class="elsevierStylePara">El pron&#243;stico de las FTE iatrog&#233;nicas es grave, a pesar de un tratamiento quir&#250;rgico temprano. La abstenci&#243;n de tratamiento puede ser apropiada en situaciones sin expectativas de futuro<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">En conclusi&#243;n, en situaciones como la descrita en nuestro caso, la reparaci&#243;n realizada mediante exclusi&#243;n esof&#225;gica y cierre traqueal con <span class="elsevierStyleItalic">patch</span> esof&#225;gico puede contribuir a mejorar la situaci&#243;n respiratoria del paciente, salvar su vida y permitir una soluci&#243;n definitiva en un segundo tiempo quir&#250;rgico.</p><p class="elsevierStylePara">Correspondencia: Dr. G. de Castro Parga. Servicio de Cirug&#237;a General. Complejo Hospitalario Xeral-C&#237;es. Pizarro, 22. 36204 Vigo. Pontevedra. Espa&#241;a. Correo electr&#243;nico: castro.parga@cmpont.es</p><p class="elsevierStylePara">Manuscrito recibido el 16-3-2004 y aceptado el 8-11-2004.</p>		</div>&#13;
	