<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 37 a&#241;os que acude a urgencias por cuadro de dolor abdominal difuso, n&#225;useas y v&#243;mitos de 24 h de evoluci&#243;n. En la exploraci&#243;n se objetiva un abdomen timp&#225;nico, distendido y sin signos de peritonismo. Los ruidos intestinales se encuentran abolidos. El tacto rectal es normal. La anal&#237;tica es anodina, con una amilasa ligeramente elevada.</p><p class="elsevierStylePara"> En la radiograf&#237;a de abdomen se observ&#243; una burbuja a&#233;rea con dilataci&#243;n de las asas de delgado, sin neumoperitoneo. La tomograf&#237;a computarizada (fig. 1) apunt&#243; la sospecha diagn&#243;stica de v&#243;lvulo de colon y se indic&#243; enema opaco (fig. 2), que puso de manifiesto un v&#243;lvulo cecal, por lo que se procedi&#243; a realizar una intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075727:36v77n06-13075727fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075727:36v77n06-13075727fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075727:36v77n06-13075727fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075727:36v77n06-13075727fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> La cirug&#237;a confirmaba los hallazgos de las pruebas complementarias, realiz&#225;ndose hemicolectom&#237;a derecha.</p><p class="elsevierStylePara"> La incidencia de v&#243;lvulo cecal publicada es de un 10-40% de los v&#243;lvulos de colon. Se dividen en v&#243;lvulo axial y ciego basculante. Su aparici&#243;n se ha relacionado con las intervenciones quir&#250;rgicas, las adherencias, la colonoscopia y otras circunstancias menos frecuentes. Hay varias opciones quir&#250;rgicas. La simple detorsi&#243;n presenta altas tasas de recurrencia (25-75%). La resecci&#243;n es la norma cuando se objetivan fen&#243;menos de gangrena o hay distensi&#243;n macrosc&#243;pica importante en un ciego con paredes finas. La cecostom&#237;a y la cecopexia son menos efectivas y presentan mayores tasas de recurrencia y morbilidad.</p>		</div>&#13;
	