<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La esclerosis lateral amiotr&#243;fica (ELA) es una enfermedad degenerativa de la motoneurona del adulto con un curso inexorablemente progresivo y una supervivencia media de la enfermedad de 3 a&#241;os desde el momento del diagn&#243;stico. Su tratamiento es paliativo, ya que no existe un tratamiento etiol&#243;gico. En 1996 la Food and Drug Administration estadounidense aprob&#243; la utilizaci&#243;n de riluzol (Rilutek<span class="elsevierStyleSup">&#174;</span>), ya que en 2 ensayos cl&#237;nicos multic&#233;ntricos<span class="elsevierStyleSup">1,2</span> este f&#225;rmaco hab&#237;a producido una respuesta cl&#237;nica modesta con incremento de la supervivencia media en aproximadamente 2 meses. Aunque algunos autores<span class="elsevierStyleSup">3,4</span> han manifestado dudas acerca del coste-eficacia del tratamiento, diversos pa&#237;ses han aprobado su utilizaci&#243;n para el tratamiento de la ELA.</p><p class="elsevierStylePara">El riluzol es un benzotiazol y, aunque su mecanismo de acci&#243;n no se conoce por completo, se ha relacionado con la disminuci&#243;n de la acci&#243;n excitadora que sobre las neuronas ejerce el amino&#225;cido glutamato<span class="elsevierStyleSup">5</span>. La tolerancia al f&#225;rmaco suele ser buena y los ensayos cl&#237;nicos pre y poscomercializaci&#243;n no han objetivado un incremento de los s&#237;ntomas respiratorios que indiquen toxicidad pulmonar<span class="elsevierStyleSup">6,7</span>. Sin embargo, recientemente Cassiman et al<span class="elsevierStyleSup">8</span> han relacionado el diagn&#243;stico de neumonitis por hipersensibilidad con la toma de riluzol en un paciente con ELA.</p><p class="elsevierStylePara"> Exponemos el caso de un var&#243;n de 74 a&#241;os diagnosticado de ELA que, tras la administraci&#243;n de riluzol, desarroll&#243; un cuadro cl&#237;nico de tos no productiva con disnea de reposo e infiltrados pulmonares bilaterales en la radiograf&#237;a de t&#243;rax, que desaparecieron tras la retirada del f&#225;rmaco y la administraci&#243;n de metilprednisolona durante 6 d&#237;as, sin que pudi&#233;ramos relacionarlos con otra etiolog&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 74 a&#241;os, ex fumador de 37 paquetes-a&#241;o, sin alergias conocidas, diagnosticado de ELA hac&#237;a 10 meses y en tratamiento con Rilutek<span class="elsevierStyleSup">&#174;</span> (riluzol), a dosis de 50 mg/12 h, desde hac&#237;a 5 meses, que 45 d&#237;as antes del ingreso en nuestro centro hab&#237;a iniciado un cuadro cl&#237;nico consistente en tos no productiva. Inicialmente hab&#237;a recibido tratamiento con amoxicilina-&#225;cido clavul&#225;nico a dosis de 875 mg-125 mg/8 h durante 18 d&#237;as, hasta 5 d&#237;as antes de su ingreso, con progresivo deterioro cl&#237;nico consistente en incremento de la tos no productiva, disnea de reposo, astenia, sudaci&#243;n profusa, taquipnea, sin objetivar fiebre durante todo el per&#237;odo de evoluci&#243;n del proceso. En la exploraci&#243;n efectuada en el momento del ingreso hospitalario estaba afebril, con una presi&#243;n arterial de 110/60 mmHg, frecuencia card&#237;aca de 94 lat/min y frecuencia respiratoria de 24 respiraciones/min. Se apreci&#243; una disminuci&#243;n de la amplitud de los movimientos respiratorios sin otros hallazgos de inter&#233;s. La gasometr&#237;a arterial con ox&#237;geno en gafas a 2 l/min mostr&#243; los siguientes valores: pH de 7,46, presi&#243;n arterial de ox&#237;geno de 67 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 44 mmHg y HCO<span class="elsevierStyleInf">3</span><span class="elsevierStyleSup">&#173;</span> de 31 mEq/l. En la anal&#237;tica, el hemograma present&#243; 6.200 leucocitos (un 68% neutr&#243;filos y un 1% eosin&#243;filos) y una velocidad de sedimentaci&#243;n globular de 74 mm en la primera hora. Exist&#237;a elevaci&#243;n de las cifras de fibrin&#243;geno (715 mg/dl), inmunoglobulina (Ig) G (1.960 mg/dl; IgG1: 1.310 mg/dl; IgG4: 280 mg/dl), IgA (498 mg/dl), IgE (299 KU/l) y prote&#237;na C reactiva (20 mg/l). El resto de las determinaciones anal&#237;ticas, incluidos los par&#225;metros hematol&#243;gicos, glucemia, iones, par&#225;metros de funci&#243;n renal, hep&#225;ticos, lactatodeshidrogenasa y sus isoenzimas, enzima de conversi&#243;n de la angiotensina, IgM, anticuerpos antinucleares, anti-ADN, anticuerpos anticitoplasma de neutr&#243;filo y marcadores tumorales s&#233;ricos, estaban dentro de los valores considerados normales. La prueba de Mantoux, las serolog&#237;as frente a g&#233;rmenes at&#237;picos y virus respiratorios, as&#237; como las determinaciones en orina para <span class="elsevierStyleItalic">Legionella pneumophila</span> serotipo 1 y <span class="elsevierStyleItalic">Streptococcus pneumoniae</span>, fueron negativas. A pesar de estar afebril, durante su ingreso se extrajeron hemocultivos, sin que se aislara ning&#250;n germen. El paciente no expectoraba, por lo que no se pudieron obtener muestras para procesamiento bacteriol&#243;gico. El electrocardiograma y un ecocardiograma no objetivaron anomal&#237;as. Las pruebas cut&#225;neas a una bater&#237;a de neumoalergenos habituales, entre ellos &#225;caros, p&#243;lenes de malezas, &#225;rboles, gram&#237;neas, hongos y epitelios, fueran negativos. La radiograf&#237;a y la tomograf&#237;a computarizada de t&#243;rax mostraron infiltrados alveolointersticiales bilaterales (figs. 1 y 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083280:6v42n01-13083280fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083280:6v42n01-13083280fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Infiltrados pulmonares bilaterales de predominio perif&#233;rico.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083280:6v42n01-13083280fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083280:6v42n01-13083280fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Infiltrados pulmonares alveolointersticiales bilaterales de predominio perif&#233;rico.</span></p><p class="elsevierStylePara"> Dada la ausencia de fiebre, leucocitosis y semiolog&#237;a de infecci&#243;n respiratoria, se sospech&#243; que la afectaci&#243;n pulmonar pod&#237;a ser secundaria al riluzol, &#250;nico f&#225;rmaco que recib&#237;a el paciente. Se retir&#243; el medicamento y se inici&#243; tratamiento con 40 mg diarios de metilprednisolona durante 6 d&#237;as, al cabo de los cuales se interrumpi&#243;. A las 72 h ya era manifiesta la disminuci&#243;n del grado de disnea, de la astenia y de los infiltrados, as&#237; como el incremento de la saturaci&#243;n de ox&#237;geno. Al cabo de una semana los infiltrados hab&#237;an desaparecido y la espirometr&#237;a mostraba los siguientes valores: capacidad vital forzada (FVC) de 1,34 l (33%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1,32 l (47%) y FEV<span class="elsevierStyleInf">1</span>/FVC del 99%. La saturaci&#243;n de ox&#237;geno basal era del 95% y no hab&#237;a desaturaci&#243;n en el test de la marcha de los 6 min. Posteriormente, en el seguimiento realizado no reaparecieron los infiltrados y el paciente falleci&#243; al cabo de 8 meses debido a la ELA.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los f&#225;rmacos son una causa frecuente de iatrogenia y originan una morbilidad y mortalidad considerables. En un estudio realizado en el Reino Unido<span class="elsevierStyleSup">9</span>, el 6,5% de los ingresos hospitalarios se relacionaron con reacci&#243;n a f&#225;rmacos y el 2% de estos pacientes fallecieron, lo que supon&#237;a un 0,15% de todas las admisiones en el hospital. En las &#250;ltimas 2 d&#233;cadas se ha incrementado el n&#250;mero de publicaciones que hacen referencia a la toxicidad pulmonar por f&#225;rmacos<span class="elsevierStyleSup">10-12</span>.</p><p class="elsevierStylePara">El riluzol ejerce un efecto neuroprotector <span class="elsevierStyleItalic">in vitro</span> e <span class="elsevierStyleItalic">in vivo</span> disminuyendo el efecto excitador que ejerce el glutamato en las neuronas. Se ha relacionado con 3 posibles mecanismos: inhibici&#243;n de la liberaci&#243;n del glutamato y/o de sus receptores, bloqueo de los canales de sodio dependientes de voltaje y reducci&#243;n de la entrada de calcio en el interior de la neurona<span class="elsevierStyleSup">5</span>. La dosis habitual es de 100 mg/d&#237;a repartidos en 2 tomas, y es la que recib&#237;a nuestro paciente. Dosis superiores incrementan la toxicidad sin obtener una mejor&#237;a significativa<span class="elsevierStyleSup">2,13</span>.</p><p class="elsevierStylePara">El f&#225;rmaco suele tolerarse bien y como efectos secundarios m&#225;s frecuentes se ha descrito la aparici&#243;n de astenia y n&#225;useas en el 15-20% de los pacientes, as&#237; como la elevaci&#243;n de las enzimas hep&#225;ticas (alaninaaminotransferasa) superior a 3 veces el valor basal en el 10-15% de los tratados, por lo que conviene monitorizarlas durante su administraci&#243;n<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">En el caso de la toxicidad pulmonar por f&#225;rmacos, el diagn&#243;stico de sospecha puede basarse en la correlaci&#243;n temporal entre la aparici&#243;n de los s&#237;ntomas y el inicio del tratamiento, as&#237; como en su desaparici&#243;n tras la retirada del f&#225;rmaco y la baja probabilidad de otras etiolog&#237;as<span class="elsevierStyleSup">10,14</span>. En nuestro paciente existi&#243; una relaci&#243;n temporal entre la administraci&#243;n del riluzol, la aparici&#243;n de infiltrados pulmonares y el descenso de la presi&#243;n arterial de ox&#237;geno, que desaparecieron tras la retirada del f&#225;rmaco. No se objetivaron otros hallazgos que apuntaran a otra enfermedad. Tampoco tomaba ning&#250;n otro f&#225;rmaco que pudiera modificar el metabolismo hep&#225;tico del riluzol, aunque Sanderink et al<span class="elsevierStyleSup">15</span> consideran improbable la interacci&#243;n con otros f&#225;rmacos como causa de toxicidad.</p><p class="elsevierStylePara"> Dadas la situaci&#243;n cl&#237;nica y la enfermedad de base del paciente, y de acuerdo con &#233;ste, se decidi&#243; instaurar tratamiento con corticoides, aunque su duraci&#243;n y dosis fueron menores a las establecidas en otros casos de toxicidad por f&#225;rmacos<span class="elsevierStyleSup">8,15</span>. Por el mismo motivo, se descart&#243; inicialmente la toma de biopsias mediante fibrobroncoscopia o videotoracoscopia, y tampoco se administr&#243; de nuevo el f&#225;rmaco, por lo que la relaci&#243;n de la toxicidad con el f&#225;rmaco es de alta sospecha pero no puede considerarse definitiva. La cl&#237;nica, los hallazgos radiol&#243;gicos, el incremento de Ig y la respuesta a la retirada del f&#225;rmaco apuntan a una reacci&#243;n por hipersensibilidad. En la b&#250;squeda realizada en MEDLINE, Embase y la <span class="elsevierStyleItalic">web</span> espec&#237;fica de toxicidad pulmonar por f&#225;rmacos (Pneumotox<span class="elsevierStyleSup">12</span>) s&#243;lo se ha hallado la descripci&#243;n realizada por Cassiman et al<span class="elsevierStyleSup">8</span> de un paciente con un cuadro cl&#237;nico y radiol&#243;gico y evoluci&#243;n similares a los aqu&#237; descrito y con hallazgos histol&#243;gicos de neumonitis por hipersensibilidad.</p><p class="elsevierStylePara">Las reacciones por hipersensibilidad forman parte de las reacciones idiosincr&#225;sicas o tipo B. A diferencia de las reacciones farmacol&#243;gicas m&#225;s frecuentes o tipo A (80-90%), en las que el efecto depende de la dosis, las reacciones de tipo B suelen ser eventos raros o excepcionales (10-20%), que no pueden preverse a pesar de conocer la farmacolog&#237;a del medicamento<span class="elsevierStyleSup">16</span>. En la actualidad se han publicado diversos trabajos en que se ha utilizado el riluzol como antidepresivo y en determinadas discinesias, por lo que en un futuro es posible que se incremente el n&#250;mero de pacientes en tratamiento con este f&#225;rmaco.</p><p class="elsevierStylePara">En conclusi&#243;n, la aparici&#243;n de infiltrados pulmonares en pacientes tratados con riluzol, sin datos cl&#237;nicos o hallazgos en las pruebas complementarias que se&#241;alen otro diagn&#243;stico, deber&#237;a hacernos pensar en una posible toxicidad pulmonar. La resoluci&#243;n del cuadro cl&#237;nico tras la interrupci&#243;n de su administraci&#243;n con o sin la administraci&#243;n de corticoides orienta el diagn&#243;stico.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. L. Border&#237;as-Clau.<br /> Secci&#243;n de Neumolog&#237;a. Hospital San Jorge.<br /> Avda. Mart&#237;nez de Velasco, 36. 22004 Huesca. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lborderias@separ.es" class="elsevierStyleCrossRefs"> lborderias@separ.es</a></p><p class="elsevierStylePara">Recibido: 29-3-2005; aceptado para su publicaci&#243;n: 19-4-2005.</p>		</div>&#13;
	