<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">Los tumores malignos no linfoideos del intestino delga do se presentan con una frecuencia del 0,3% como tumores primarios malignos y son infrecuentes como tumo-res metast&#225;sicos (1-4% en las series <span class="elsevierStyleItalic">post mortem</span> )<span class="elsevierStyleSup">1</span> . Los tumores que metastatizan con mayor frecuencia en el intestino delgado son el melanoma maligno, el c&#225;ncer de pulm&#243;n y el de colon. Otros que lo hacen, pero con menor frecuencia, son el c&#225;ncer de mama, ri&#241;&#243;n, c&#233;rvix y ovario<span class="elsevierStyleSup">2,3</span> . Generalmente, no son la primera manifestaci&#243;n de la diseminaci&#243;n tumoral y se asocian a met&#225;stasis en otros &#243;rganos<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">Nuestro caso es de especial inter&#233;s por el hecho de que la obstrucci&#243;n intestinal por met&#225;stasis de carcinoma mamario ha constituido la primera manifestaci&#243;n de la enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 49 a&#241;os que consult&#243; por un cuadro de dolor abdominal c&#243;lico difuso aunque con predominio en el hipocondrio izquierdo y que se acompa&#241;aba de v&#243;mitos biliosos de 2 meses de evoluci&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica llamaba la atenci&#243;n un abdomen distendido y timpanizado con peristaltismo de lucha.</p><p class="elsevierStylePara">La anal&#237;tica realizada estaba dentro de los l&#237;mites de la normalidad: hemograma, velocidad de sedimentaci&#243;n globular, coagulaci&#243;n, glucosa, ionograma, funci&#243;n renal, perfil hep&#225;tico y marcadores tumorales (CEA y CA.19,9).</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax no se encontraron alteraciones. En la radiograf&#237;a de abdomen se observaban asas de intestino delgado dilatadas con niveles hidroa&#233;reos.</p><p class="elsevierStylePara">En la ecograf&#237;a abdominal s&#243;lo llamaba la atenci&#243;n la presencia de asas intestinales dilatadas en el hipocondrio izquierdo y en la TC abdominal se observaba una gran dilataci&#243;n de asas de intestino delgado que parec&#237;an corresponder a yeyuno, sin otras alteraciones.</p><p class="elsevierStylePara">En el tr&#225;nsito intestinal con bario se demostr&#243; una dilataci&#243;n importante de las asas del intestino delgado con sospecha de una zona esten&#243;tica yeyunal y otra en el &#237;leon terminal.</p><p class="elsevierStylePara">Se practic&#243; una colonoscopia que identific&#243;, en la zona proximal a la v&#225;lvula ileocecal, una formaci&#243;n plana en alfombra que provocaba cierto grado de estenosis. La biopsia de esta zona s&#243;lo revel&#243; cambios inflamatorios.</p><p class="elsevierStylePara">Con el diagn&#243;stico preoperatorio de obstrucci&#243;n de intestino delgado de causa no conocida, se realiz&#243; una laparotom&#237;a a trav&#233;s de una incisi&#243;n subcostal derecha, encontr&#225;ndose una lesi&#243;n esten&#243;tica blanquecina de aproximadamente 3 cm de longitud en el yeyuno distal y otra lesi&#243;n de similares caracter&#237;sticas y de aproximadamente 2 cm de longitud en la v&#225;lvula ileocecal. Ante estos hallazgos se realiz&#243; una resecci&#243;n segmentaria de yeyuno y una hemicolectom&#237;a derecha. Tambi&#233;n se encontr&#243; un ovario izquierdo poliqu&#237;stico, por lo que se realiz&#243; una biopsia.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico de los 2 segmentos intestinales extirpados revel&#243; una infiltraci&#243;n de la pared (de fuera a dentro y sin compromiso de la mucosa) por carcinoma difuso pobremente diferenciado con met&#225;stasis en 2 de 24 ganglios aislados. La cu&#241;a ov&#225;rica izquierda tambi&#233;n estaba infiltrada por carcinoma difuso pobremente diferenciado. El estudio inmunohistoqu&#237;mico de las 3 piezas operatorias demostr&#243;: CAM 5,2 positivo, CITOK 7 positiva, CITOK 20 negativa, AE1/AE3 positivo, LC negativo, S100 negativo, progesterona positiva, estr&#243;genos positivos, C-erb-B2 positivo, p53 positivo y ki67 inmunorreactividad baja.</p><p class="elsevierStylePara">Ante los hallazgos microsc&#243;picos e inmunohistoqu&#237;micos previos se estableci&#243; el diagn&#243;stico de met&#225;stasis por carcinoma lobulillar de mama en el intestino y el ovario. La exploraci&#243;n mamaria subsiguiente permiti&#243; detectar una zona indurada en el cuadrante superoexterno de la mama izquierda, sin adenopat&#237;as palpables. Tanto la ecograf&#237;a mamaria como la mamograf&#237;a no demostraron lesiones sospechosas. La biopsia mamaria de la zona indurada en la mama izquierda revel&#243; un carcinoma lobulillar infiltrante en su variedad pleomorfa que afectaba totalmente a la pieza resecada (8 &#215; 6 &#215; 4 cm) y que coexist&#237;a con un carcinoma ductal infiltrante bien diferenciado de 1,5 cm de di&#225;metro. El estudio inmunohistoqu&#237;mico del carcinoma lobulillar pleomorfo demostr&#243; un tumor intensamente positivo para los receptores de estr&#243;genos y de progesterona, d&#233;bilmente positivo para la Bcl-2, negativo para la p53, intensamente positivo para la oncoprote&#237;na C-erb-B2 y con un bajo &#237;ndice proliferativo. La inmunohistoqu&#237;mica del carcinoma ductal infiltrante demostr&#243; un tumor intensamente positivo para los receptores de estr&#243;genos y de progesterona y para la Bcl-2, negativo para la p53 y para la oncoprote&#237;na C-erb-B2 y con un bajo &#237;ndice de proliferaci&#243;n.</p><p class="elsevierStylePara">En el momento actual (6 meses despu&#233;s del diagn&#243;stico) la paciente se encuentra asintom&#225;tica tras recibir tratamiento con quimioterapia y hormonoterapia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El carcinoma lobulillar infiltrante de mama supone el 220% de los carcinomas infiltrantes de mama y se caracteriza por una mayor frecuencia de multicentricidad y bilateralidad (hasta un 30% de los casos) que la variedad ductal infiltrante<span class="elsevierStyleSup">4-6</span> .</p><p class="elsevierStylePara">La incidencia de met&#225;stasis gastrointestinales extrahep&#225;ticas del c&#225;ncer de mama oscila entre el 6 y el 18% en las series de necroscopia, observ&#225;ndose que el &#243;rgano afectado con m&#225;s frecuencia es el est&#243;mago, seguido del colon y recto; las met&#225;stasis en el intestino delgado son raras<span class="elsevierStyleSup">7,8</span> . Varios estudios analizan el patr&#243;n de diseminaci&#243;n de los diferentes tipos histol&#243;gicos: los estudios de Harris et al<span class="elsevierStyleSup">9</span> sobre una serie de 966 pacientes con carcinoma de mama metast&#225;sico revelan un n&#250;mero significativamente mayor de met&#225;stasis en el hueso, el tracto gastrointestinal, los &#243;rganos ginecol&#243;gicos, el peritoneo y el retroperitoneo en el carcinoma lobulillar, a diferencia del carcinoma ductal, en el que hay un n&#250;mero significativamente mayor de met&#225;stasis pulmonares. Lamovec et al<span class="elsevierStyleSup">10</span> en un estudio de 261 autopsias de pacientes fallecidas por c&#225;ncer de mama, han encontrado que el carcinoma lobulillar metastatiza significativamente con mayor frecuencia en el sistema gastrointestinal, los &#243;rganos ginecol&#243;gicos, el peritoneo y el retroperitoneo, mientras que el carcinoma ductal metastatiza m&#225;s en el pulm&#243;n, sin encontrar diferencias significativas en cuanto a las met&#225;stasis en el hueso y las gl&#225;ndulas suprarrenales. Borst et al<span class="elsevierStyleSup">6</span> muestran una serie de 2.605 pacientes con carcinoma de mama metast&#225;sico y observaron un predominio de met&#225;stasis de &#243;rganos gastrointestinales, ginecol&#243;gicos y en el peritoneo y el retroperitoneo en el carcinoma lobulillar, mientras que en el carcinoma ductal predominaban las met&#225;stasis de pulm&#243;n y pleura. El porcentaje de met&#225;stasis en el h&#237;gado y el sistema nervioso no fue significativamente diferente en ambos tipos histol&#243;gicos. En esta serie, el porcentaje de met&#225;stasis en el intestino delgado fue del 2,2% en el carcinoma lobulillar y del 0,09% en el carcinoma ductal. En una serie de 57 pacientes con carcinoma lobulillar metast&#225;sico descrita por Winston et al<span class="elsevierStyleSup">4</span> se observa que aunque el lugar m&#225;s frecuente de localizaci&#243;n metast&#225;sica es el hueso, hay una propensi&#243;n a las met&#225;stasis en el tracto gastrointestinal, el peritoneo y los &#243;rganos ginecol&#243;gicos. En esta serie, el 11% de las pacientes ten&#237;a met&#225;stasis en el intestino delgado.</p><p class="elsevierStylePara">El intervalo entre el diagn&#243;stico de c&#225;ncer de mama y la aparici&#243;n de met&#225;stasis en el tubo digestivo oscila entre 3 meses y 30 a&#241;os, con una mayor incidencia entre los 4 y los 5 a&#241;os<span class="elsevierStyleSup">3</span> . Nuestro caso es una excepci&#243;n a esta regla.</p><p class="elsevierStylePara">Las met&#225;stasis intestinales se pueden manifestar cl&#237;nicamente con dolor abdominal, secundario a perforaci&#243;n u obstrucci&#243;n intestinal y con una hemorragia digestiva<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">El tr&#225;nsito intestinal baritado pondr&#225; de manifiesto im&#225;genes de defectos de repleci&#243;n en los tumores expansivos, mientras que en los tumores invasivos mostrar&#225; m&#250;ltiples alteraciones radiol&#243;gicas (estenosis con dilataci&#243;n proximal, engrosamiento de pliegues, rigidez de un segmento intestinal, ulceraci&#243;n o masas polipoideas m&#250;lti-ples)<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">La TC abdominal permite demostrar un engrosamiento de la pared intestinal<span class="elsevierStyleSup">4</span> , aunque no fue as&#237; en el caso cl&#237;nico que presentamos.</p><p class="elsevierStylePara">Los hallazgos endosc&#243;picos pueden ser sutiles o inespec&#237;ficos por la falta de afecci&#243;n de la mucosa, y la biopsia suele ser negativa si no es profunda<span class="elsevierStyleSup">8</span> , como ocurri&#243; en nuestro caso.</p><p class="elsevierStylePara">Los criterios patol&#243;gicos incluyen infiltraci&#243;n de las capas serosa, muscular y submucosa por cordones de c&#233;lulas epiteliales peque&#241;as monom&#243;rficas y at&#237;picas con citoplasmas poligonales d&#233;bilmente bas&#243;filos y n&#250;cleos vacuolados Estas c&#233;lulas se encuentran t&#237;picamente ordenadas en &#8220;fila india&#8221;<span class="elsevierStyleSup">8</span> . La utilizaci&#243;n de t&#233;cnicas inmunohistoqu&#237;micas es &#250;til cuando hay dudas para determinar el origen del tumor (como en el caso presentado). Una fuerte expresi&#243;n de receptores de estr&#243;genos y progesterona, citoqueratina 7 y 20, alfalactoalb&#250;mina y GCDFP <span class="elsevierStyleItalic">(gross cystic disease fluid protein)</span> sugieren el origen mamario del carcinoma<span class="elsevierStyleSup">8</span> .</p><p class="elsevierStylePara">Una vez confirmado el origen metast&#225;sico de la lesi&#243;n, el tratamiento se enfocar&#225; en el contexto del c&#225;ncer de mama metast&#225;sico, observ&#225;ndose con el tratamiento m&#233;dico remisiones parciales del 32-53%<span class="elsevierStyleSup">8</span> . El tratamiento quir&#250;rgico s&#243;lo estar&#237;a indicado en caso de perforaci&#243;n, hemorragia u obstrucci&#243;n intestinal, como en el presente caso<span class="elsevierStyleSup">7</span> .</p><p class="elsevierStylePara">Este caso nos debe hacer recordar que en el c&#225;ncer de mama, y fundamentalmente en la variedad lobulillar, es posible que se desarrollen met&#225;stasis en &#243;rganos diferentes de los habituales.</p><p class="elsevierStylePara">Correspondencia: Dr. C. Geg&#250;ndez G&#243;mez. Juana de Castro, 3, 1. <span class="elsevierStyleSup">o</span> B. 27002 Lugo. Espa&#241;a. Correo electr&#243;nico: carlosgeg@mixmail. com</p><p class="elsevierStylePara">Recibido el 30-3-2004 y aceptado el 15-6-2004.</p>		</div>&#13;
	