<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 33 a&#241;os que acude a urgencias por dolor epig&#225;strico de inicio s&#250;bito, constante e intenso. En la exploraci&#243;n f&#237;sica destacaba la presencia de una masa dolorosa en el hipogastrio, defensa abdominal con peritonismo generalizado y una criptorquidia izquierda. La tomograf&#237;a computarizada (TC) mostr&#243; una masa de 10 cm en el hueco p&#233;lvico con gas en su interior, con alguna zona qu&#237;stica rodeada de tenues calcificaciones (fig. 1). En la laparotom&#237;a se objetiv&#243; l&#237;quido libre purulento y una voluminosa tumoraci&#243;n p&#233;lvica que englobaba parte del epipl&#243;n mayor, un asa de &#237;leon, el ap&#233;ndice cecal, parte del fondo vesical y el borde antimesent&#233;rico del sigma, el cual se econtraba infiltrado y perforado hacia la cavidad de la neoplasia. Se extirp&#243; la tumoraci&#243;n en bloque con los &#243;rganos infiltrados (fig. 2). La continuidad intestinal se estableci&#243; mediante anastomosis intestinal y col&#243;nica, previo lavado intraoperatorio del colon. Del l&#237;quido abdominal se aislaron <span class="elsevierStyleItalic">Escherichia coli</span> y <span class="elsevierStyleItalic">Clostridium perfringens</span>. El postoperatorio transcurri&#243; sin complicaciones. El informe anatomopatol&#243;gico fue de seminoma de 10 cm que infiltraba el intestino delgado, el epipl&#243;n, el ap&#233;ndice y el sigma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083677:36v79n01-13083677fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083677:36v79n01-13083677fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083677:36v79n01-13083677fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083677:36v79n01-13083677fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> La criptorquidia predispone al c&#225;ncer testicular y su incidencia es inversamente proporcional al nivel de descenso testicular; as&#237;, los test&#237;culos de localizaci&#243;n abdominal presentan las tasas m&#225;s altas de malignizaci&#243;n. Destaca la cl&#237;nica silente de estos tumores y la importancia de la b&#250;squeda sistem&#225;tica del test&#237;culo en los casos de criptorquidia.</p>		</div>&#13;
	