<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> Los tumores qu&#237;sticos del p&#225;ncreas abarcan una gran variedad de tipos histol&#243;gicos, entre los que destacan por su frecuencia los cistoadenomas serosos (25% del total)<span class="elsevierStyleSup">1</span>. Dentro de este tipo, es posible diferenciar la variedad microqu&#237;stica y la oligoqu&#237;stica/unilocular<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> Esta &#250;ltima variante, y en particular la muy infrecuente forma unilocular, debido a sus caracter&#237;sticas macrosc&#243;picas posee un diagn&#243;stico diferencial muy dificultoso respecto a otras lesiones tumorales, especialmente el cistoadenoma mucinoso y el seudoquiste<span class="elsevierStyleSup">1</span>. Este diagn&#243;stico diferencial es fundamental, pues las formas serosas pueden ser manejadas de forma segura mediante la observaci&#243;n simple, mientras que las formas mucinosas deben ser todas resecadas debido a su alto potencial maligno.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 28 a&#241;os, sin antecedentes personales o familiares de inter&#233;s, que consulta por molestias inespec&#237;ficas en el hipocondrio izquierdo (HCI) sin otra sintomatolog&#237;a acompa&#241;ante. La exploraci&#243;n f&#237;sica, salvo por la presencia de discretas molestias en la palpaci&#243;n profunda del HCI, es completamente normal. Se efectu&#243; una ecograf&#237;a abdominal que revel&#243; la presencia de una masa qu&#237;stica en cuerpo/cola de p&#225;ncreas de car&#225;cter unilocular. Ante estos hallazgos se efectu&#243; una tomograf&#237;a computarizada (TC) que evidencia masa qu&#237;stica unilocular de 6 x 6 cm localizada en la cola pancre&#225;tica con calcificaciones perif&#233;ricas (fig. 1). Con la sospecha de neoplasia mucinosa o tumor s&#243;lido seudopapilar, la paciente fue intervenida quir&#250;rgicamente practic&#225;ndose una pancreatectom&#237;a corporocaudal (fig. 2). La evoluci&#243;n postoperatoria fue satisfactoria. El estudio anatomopatol&#243;gico de la pieza quir&#250;rgica revel&#243; que se trataba de un cistoadenoma seroso unilocular macroqu&#237;stico (fig. 3).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083674:36v79n01-13083674fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083674:36v79n01-13083674fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Hallazgos en la tomograf&#237;a computarizada. Se aprecia una lesi&#243;n qu&#237;stica localizada en cuerpo/cola de p&#225;ncreas, de unos 6 x 6 cm, no tabicada, sin calcificaciones, en ausencia de met&#225;stasis o adenopat&#237;as.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083674:36v79n01-13083674fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083674:36v79n01-13083674fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza de esplenopancreatectom&#237;a corporocaudal. (A): se aprecia la masa qu&#237;stica de contornos regulares de unos 6 x 6 cm de di&#225;metro. Es posible identificar peque&#241;os quistes asociados a la masa principal. (B): la apertura de la lesi&#243;n revel&#243; un contenido seroso claro, paredes lisas y ausencia de tabiques.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083674:36v79n01-13083674fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083674:36v79n01-13083674fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Cistoadenoma seroso pancre&#225;tico oligoqu&#237;stico. Obs&#233;rvese una formaci&#243;n qu&#237;stica unilocular. Por debajo del epitelio de revestimiento podemos apreciar tejido fibr&#243;tico y de granulaci&#243;n. El par&#233;nquima pancre&#225;tico vecino muestra signos de pancreatitis cr&#243;nica inespec&#237;fica (extremo inferior derecho de la imagen). (HE, x40).</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El cistoadenoma seroso supone aproximadamente el 25% del total de tumores qu&#237;sticos del p&#225;ncreas y se subclasifica en microqu&#237;stico (normalmente m&#225;s de 6 quistes de &lt; 2 cm de di&#225;metro cada uno de ellos) y oligoqu&#237;stico<span class="elsevierStyleSup">1</span>. Este &#250;ltimo es una lesi&#243;n mal delimitada o encapsulada, compuesta por macroquistes (&gt; 2 cm de di&#225;metro) en escaso n&#250;mero (oligolocular) o con un &#250;nico quiste (unilocular) de cualquier tama&#241;o<span class="elsevierStyleSup">1</span>. Esta &#250;ltima variante fue descrita por primera vez en 1992<span class="elsevierStyleSup">1,2</span> y supone el 7-10% de los cistoadenomas serosos. Hasta el momento s&#243;lo han sido comunicados 32 casos en la bibliograf&#237;a mundial (tabla 1)<span class="elsevierStyleSup">2-9</span>.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083674:36v79n01-13083674tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083674:36v79n01-13083674tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> Esta rara variante tumoral no posee criterios diagn&#243;sticos cl&#237;nicos o radiol&#243;gicos que faciliten su diagn&#243;stico, por lo que con frecuencia es confundido con el seudoquiste o la neoplasia qu&#237;stica mucinosa. Una neoplasia qu&#237;stica puede coexistir con un seudoquiste o incluso ser la causa de &#233;ste tras producir un episodio de pancreatitis. Hasta el 40% de los tumores qu&#237;sticos es err&#243;neamente clasificado como seudoquiste<span class="elsevierStyleSup">2-9</span>. Si bien las neoplasias mucinosas suelen generar manifestaciones cl&#237;nicas con m&#225;s frecuencia que las serosas, esta particular variante, debido probablemente a su mayor tama&#241;o, presenta cl&#237;nica hasta en un 71% de los casos.</p> <p class="elsevierStylePara"> La variante macroqu&#237;stica unilocular plantea importantes problemas a la hora de su diagn&#243;stico etiol&#243;gico. Cohen-Scali (tabla 1), en una reciente serie radiol&#243;gica, considera que el diagn&#243;stico de este tipo tumoral puede hacerse cuando se presentan 3 de los siguientes hallazgos: contorno lobulado, ausencia de captaci&#243;n de contraste en la pared qu&#237;stica, pared de espesor &lt; 2 mm y localizaci&#243;n en la cabeza pancre&#225;tica. A pesar de lo comentado, el diagn&#243;stico radiol&#243;gico es considerado por todos los autores como "casi imposible" debido a que sus caracter&#237;sticas radiol&#243;gicas son "absolutamente inespec&#237;ficas"<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> El empleo de la ecoendoscopia (EE) puede ser de gran ayuda en el diagn&#243;stico diferencial de este tipo tumoral. Sin embargo, hasta en un 14% de los casos la EE es incapaz de establecer el diagn&#243;stico diferencial y tiene una sensibilidad del 43% y una especificidad del 76%.</p> <p class="elsevierStylePara"> El an&#225;lisis citol&#243;gico de estas lesiones mediante punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) percut&#225;nea presenta dos grandes limitaciones: <span class="elsevierStyleItalic">a)</span> su escasa sensibilidad, pues en el 23-38% de los casos el material obtenido es inadecuado para su estudio, a lo que hay que a&#241;adir el hecho de que hasta el 40% de estas neoplasias presenta denudaci&#243;n epitelial, y <span class="elsevierStyleItalic">b)</span> el riesgo potencial de diseminaci&#243;n de c&#233;lulas malignas a lo largo del trayecto de la punci&#243;n.</p> <p class="elsevierStylePara"> La determinaci&#243;n de los valores de ant&#237;geno carcinoembrionario (CEA) en l&#237;quido intraqu&#237;stico tampoco ha sido muy &#250;til. Los valores altos de CEA (&gt; 5 ng/ml), si bien son muy sugestivos de neoplasia mucinosa, tambi&#233;n pueden hallarse en quistes ent&#233;ricos, mientras que valores de CEA &lt; 5 ng/ml, que excluir&#237;an el cistoadenoma mucinoso, tambi&#233;n pueden presentarse en quistes cong&#233;nitos solitarios o en lesiones qu&#237;sticas asociadas a la enfermedad de Von Hippel-Lindau<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> En nuestra opini&#243;n, un diagn&#243;stico fiable de cistoadenoma seroso es clave a la hora de indicar una tratamiento conservador (observaci&#243;n), y esto no puede lograrse con la sola demostraci&#243;n radiol&#243;gica de una lesi&#243;n qu&#237;stica unilocular. En esta situaci&#243;n, la laparotom&#237;a es inevitable, incluso para las lesiones qu&#237;sticas descubiertas de forma incidental, aun con el &#250;nico objetivo de obtener un diagn&#243;stico histol&#243;gico definitivo<span class="elsevierStyleSup">10</span>. En caso de enfermos de alto riesgo quir&#250;rgico con lesiones localizadas en la cabeza de p&#225;ncreas, la punci&#243;n preoperatoria podr&#237;a ayudar a afianzar el diagn&#243;stico y a tomar una decisi&#243;n terap&#233;utica. A pesar de todo, la tendencia hacia la degeneraci&#243;n epitelial dependiente de la edad observada en un reciente estudio en autopsias, y la degeneraci&#243;n maligna observada hasta en un 12% de los casos (se han comunicado al menos 10 casos de cistoadenocarcinoma seroso), obligar&#237;an a replantear incluso el tratamiento observacional de estos tumores<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> En conclusi&#243;n, dada la imposibilidad de un diagn&#243;stico preciso preoperatorio, las lesiones macroqu&#237;sticas uniloculares, en el adecuado contexto cl&#237;nico, deben ser resecadas.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J.A. Fern&#225;ndez-Hern&#225;ndez.<br /> Servicio de Cirug&#237;a General. Unidad de Cirug&#237;a Pancre&#225;tica.<br /> Hospital Universitario Virgen de la Arrixaca.<br /> Ctra. Madrid-Cartagena, s/n. 30120 El Palmar. Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jumanjico@yahoo.com" class="elsevierStyleCrossRefs"> jumanjico@yahoo.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-11-2005 y aceptado el 6-6-2005.</p> 		</div>&#13;
	