<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Mujer de 77 a&#241;os con antecedentes de obesidad, fl&#250;ter auricular, trombosis venosa popl&#237;tea, accidente cerebrovascular y tromboembolia pulmonar de repetici&#243;n. Refer&#237;a dolor abdominal y un hematoma importante, en relaci&#243;n con el lugar de punci&#243;n subcut&#225;nea reiterada de la heparina de bajo peso molecular. En urgencias presentaba un cuadro de hipotensi&#243;n y shock hipovol&#233;mico. La hemoglobina era de 8,4 g/100 ml, el hematocrito del 25% y el tiempo de protrombina del 47%. Se realiz&#243; una tomograf&#237;a computarizada abdominal (fig. 1) y se decidi&#243; intervenci&#243;n quir&#250;rgica urgente (fig. 2). Se realiz&#243; una incisi&#243;n pararrectal derecha, donde se detect&#243; un gran hematoma de la vaina de los rectos. Se procedi&#243; a la extracci&#243;n de la sangre fresca y los co&#225;gulos (2,5 l) y se ligaron 2 vasos dependientes de la epig&#225;strica; se realizaron lavados y se coloc&#243; un drenaje. Se transfundieron 2 concentrados de hemat&#237;es y plasma fresco. En el postoperatorio present&#243; m&#250;ltiples complicaciones (fracaso renal agudo, anasarca, s&#237;ndrome an&#233;mico, coagulopat&#237;a y depresi&#243;n reactiva), y requiri&#243; el desbridamiento-drenaje de 2 cavidades abscesificadas. Tras 35 d&#237;as de ingreso hospitalario fue dada de alta para seguir convalecencia en un centro sociosanitario.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080761:36v78n05-13080761fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080761:36v78n05-13080761fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13080761:36v78n05-13080761fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13080761:36v78n05-13080761fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Comentario</span></p><p class="elsevierStylePara"> El hematoma de la vaina de los rectos es un proceso infrecuente, que en raras ocasionas se presenta como abdomen agudo quir&#250;rgico. Es una acumulaci&#243;n de sangre en la vaina del m&#250;sculo recto anterior del abdomen causada por la rotura de los vasos epig&#225;stricos inferiores o por la laceraci&#243;n de peque&#241;os vasos intramusculares. La terapia anti-coagulante es el principal factor predisponente y la tos el principal factor desencadenante. La forma de presentaci&#243;n es aguda, con dolor abdominal y masa palpable, generalmente unilateral e infraumbilical. Las t&#233;cnicas de imagen para el diagn&#243;stico son la ecograf&#237;a y la tomograf&#237;a computarizada, aunque tambi&#233;n es &#250;til la resonancia magn&#233;tica. El hematoma suele ser autolimitado y se recomienda seguir una actitud conservadora, pero en casos de hemorragia activa con repercusi&#243;n hemodin&#225;mica, sobreinfecci&#243;n del hematoma o fallo del tratamiento conservador, se requiere una actitud quir&#250;rgica para evacuar el hematoma o el absceso y ligar los vasos epig&#225;stricos; en ocasiones se ha utilizado la embolizaci&#243;n arterial selectiva radiol&#243;gica.</p>		</div>&#13;
	