<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Los divert&#237;culos de yeyuno e &#237;leon no meckelianos son poco frecuentes. Se estima que su prevalencia es del 0,1-2,3% en series aut&#243;psicas y de estudios radiol&#243;gicos y suponen alrededor del 1% de la enfermedad diverticular. Se presentan con mayor frecuencia en varones en la sexta o s&#233;ptima d&#233;cadas de la vida. En general son m&#250;ltiples, de localizaci&#243;n yeyunal, cercanos al &#225;ngulo de Treitz y con frecuencia se asocian a divert&#237;culos en otras localizaciones (duodeno, colon). Debido a su escasa frecuencia como causa de abdomen agudo, creemos interesante presentar 1 caso que hemos tenido la oportunidad de atender recientemente en nuestro centro hospitalario.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 82 a&#241;os sin antecedentes m&#233;dicos ni quir&#250;rgicos de inter&#233;s que es enviado al servicio de urgencias por fiebre de 38 <span class="elsevierStyleSup">o</span>C, mareos y dolor abdominal periumbilical de 2 d&#237;as de evoluci&#243;n. En la exploraci&#243;n &#250;nicamente se objetiva la presencia de una discreta distensi&#243;n abdominal y palpaci&#243;n dolorosa periumbilical, especialmente en la zona izquierda. Los estudios anal&#237;ticos son inespec&#237;ficos, con un hemograma con desviaci&#243;n izquierda (un 12% cayados) sin otras alteraciones. La radiolog&#237;a simple de t&#243;rax y de abdomen son inespec&#237;ficas, al igual que la ecograf&#237;a. Es ingresado con la sospecha de diverticulitis de colon y se instaura tratamiento con reposo digestivo y antibi&#243;ticos por v&#237;a intravenosa. A las 48 h del ingreso se realiza una tomograf&#237;a computarizada (TC) con contraste oral, donde se visualiza en inframesocolon izquierdo una asa yeyunal engrosada con meso de aspecto inflamatorio con aire extraluminal, imagen compatible con perforaci&#243;n de yeyuno hacia el mesenterio. Debido a la buena evoluci&#243;n se contin&#250;a el tratamiento m&#233;dico. En la TC de control a los 7 d&#237;as se evidencia una franca mejor&#237;a de la imagen, con disminuci&#243;n del aire extraluminal y del componente inflamatorio. Para descartar alguna relaci&#243;n con una enfermedad de colon transverso se realiz&#243; un enema opaco, en el que se evidencia diverticulosis sigmoidea sin otras alteraciones en el marco c&#243;lico.</p><p class="elsevierStylePara"> El paciente fue intervenido de forma programada y se encontr&#243; una extensa diverticulosis yeyunoileal (fig. 1). La primera asa yeyunal se encuentra adherida al &#225;ngulo de Treitz y al liberarla presenta la superficie deslustrada y una perforaci&#243;n cubierta en el borde mesent&#233;rico. Se realiza una resecci&#243;n segmentaria con anastomosis terminoterminal. El postoperatorio transcurri&#243; sin incidencias. El estudio anatomopatol&#243;gico de la pieza quir&#250;rgica confirma la presencia de una perforaci&#243;n en relaci&#243;n con divert&#237;culo intestinal con inflamaci&#243;n subaguda, sin otra enfermedad asociada. Se realiz&#243; un tr&#225;nsito intestinal (fig. 2) donde se evidencia un divert&#237;culo duodenal y una extensa diverticulosis yeyunoileal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075724:36v77n06-13075724fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075724:36v77n06-13075724fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Intervenci&#243;n. Divert&#237;culos en borde mesent&#233;rico de asas yeyunales.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075724:36v77n06-13075724fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075724:36v77n06-13075724fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tr&#225;nsito intestinal. Extensa diverticulosis yeyunoileal.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Los divert&#237;culos de intestino delgado m&#225;s frecuentes son los divert&#237;culos duodenales seguidos de los de Meckel, que es la anomal&#237;a cong&#233;nita m&#225;s frecuente del tubo digestivo, presente en un 2% de la poblaci&#243;n<span class="elsevierStyleSup">1</span>. Los divert&#237;culos yeyunoileales no meckelianos son una causa muy poco frecuente de abdomen agudo. Son divert&#237;culos adquiridos, de pulsi&#243;n, seudodivert&#237;culos sin una capa muscular definida. Se considera que se originan como consecuencia de aumentos de la presi&#243;n intraluminal y se localizan en las zonas d&#233;biles de la pared intestinal, la entrada de los vasos en el borde mesent&#233;rico. Se asocian con frecuencia con enfermedades del m&#250;sculo liso o del plexo mient&#233;rico que producen alteraciones de la motilidad intestinal. Se han descrito alteraciones en estudios manom&#233;tricos duodenoyeyunales<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Habitualmente asintom&#225;ticos, son hallazgos casuales en estudios radiol&#243;gicos o en laparotom&#237;as por otras causas. Algunos producen s&#237;ntomas inespec&#237;ficos relacionados con alteraciones de la motilidad intestinal. Se estima que se pueden producir complicaciones agudas en un 10-20% de los casos. Las m&#225;s frecuentes son la diverticulitis con o sin perforaci&#243;n del meso, como en nuestro caso, y la hemorragia, que en ocasiones puede ser muy grave<span class="elsevierStyleSup">3,4</span>. Tambi&#233;n se han descrito s&#237;ndromes de malabsorci&#243;n por sobrecrecimiento bacteriano, obstrucci&#243;n intestinal, invaginaci&#243;n, formaci&#243;n de f&#237;stulas, abscesos y perforaci&#243;n libre con peritonitis, etc.<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> El diagn&#243;stico preoperatorio en casos agudos es poco frecuente. La radiolog&#237;a simple no suele ser de utilidad y la ecograf&#237;a puede orientar el diagn&#243;stico en caso de visualizarse una imagen hipoecoica irregular adyacente a un asa intestinal<span class="elsevierStyleSup">6</span>. En casos de inflamaci&#243;n y perforaci&#243;n, en la TC las im&#225;genes m&#225;s habituales son similares a las presentadas en este caso, es decir, engrosamiento de la pared de un asa intestinal y del meso con presencia de aire extraluminal. En caso de hemorragia, la gammagraf&#237;a con eritrocitos marcados o la enteroscopia puede identificar el origen en el intestino delgado.</p><p class="elsevierStylePara"> Habitualmente se recomienda tratamiento s&#243;lo en los pacientes sintom&#225;ticos<span class="elsevierStyleSup">7,8</span>. El tratamiento m&#233;dico incluye reguladores de la motilidad intestinal (cisaprida y otros) en casos necesarios y antibi&#243;ticos en diverticulitis no complicadas y en s&#237;ndromes de malabsorci&#243;n por sobrecrecimiento bacteriano, con buena respuesta en general. El tratamiento quir&#250;rgico se realizar&#225; en caso de complicaciones, realizando resecciones segmentarias con criterio conservador. Tambi&#233;n se ha descrito la realizaci&#243;n de drenajes percut&#225;neos con control radiol&#243;gico de colecciones localizadas<span class="elsevierStyleSup">9</span>. Algunos autores son partidarios de las resecciones profil&#225;cticas debido a la gravedad de algunas complicaciones, como la perforaci&#243;n<span class="elsevierStyleSup">10</span>.</p>		</div>&#13;
	