<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El tumor s&#243;lido seudopapilar del p&#225;ncreas (TSSP) es una neoplasia poco frecuente (el 1% de los tumores pan cre&#225;ticos y el 12% de los tumores qu&#237;sticos pancre&#225;-ticos)<span class="elsevierStyleSup">1</span> . Es un tumor de baja agresividad biol&#243;gica cuya l&#237;nea celular de origen a&#250;n no ha sido bien aclarada<span class="elsevierStyleSup">2-5</span> .</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 20 a&#241;os, con antecedentes de 2 episodios de pancreatitis aguda de origen no determinado hac&#237;a 3 a&#241;os. Las pruebas de imagen (tomograf&#237;a computarizada [TC] y resonancia magn&#233;tica [RM]) detectaron una lesi&#243;n de aspecto nodular en el cuerpo-cola del p&#225;ncreas (fig. 1A). En el seguimiento se objetiv&#243; crecimiento del n&#243;dulo, por lo que se decidi&#243; practicar una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) que inform&#243; de la presencia de un tumor de c&#233;lula peque&#241;a regular. Con la sospecha de neoplasia epitelial s&#243;lida seudopapilar, se procedi&#243; a una pancreatectom&#237;a distal laparosc&#243;pica. El estudio anatomopatol&#243;gico inform&#243; de una neoplasia epitelial s&#243;lida seudopapilar con m&#225;rgenes libres. La evoluci&#243;n postoperatoria hasta la actualidad ha sido correcta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 62 a&#241;os con antecedente de traumatismo abdominal hac&#237;a 6 meses y molestias abdominales inespec&#237;ficas. La anal&#237;tica mostr&#243; un discreto aumento de la fosfatasa alcalina (FA) y GGT, con el resto de par&#225;metros normales. La TC y la RM mostraron una lesi&#243;n en cabeza pancre&#225;tica, de contornos definidos e imagen qu&#237;stica trabeculada en su interior, con v&#237;as biliares de calibre normal y dilataci&#243;n de la v&#237;a pancre&#225;tica (fig. 1B). Orientada como lesi&#243;n qu&#237;stica frente a seudoquiste postraum&#225;tico de la cabeza del p&#225;ncreas por el antecedente, se practic&#243; una duodenopancreatectom&#237;a cef&#225;lica. La anatom&#237;a patol&#243;gica de la pieza, de 4,5 cm de di&#225;metro, demostr&#243; que se trataba de un TSSP de estructura qu&#237;stica, con &#225;rea tumoral s&#243;lida de aspecto heterog&#233;neo. La histolog&#237;a evidenci&#243; proliferaci&#243;n neopl&#225;sica de elementos de aspecto epitelial que formaban trab&#233;culas con &#225;reas s&#243;lidas. El seguimiento postoperatorio tambi&#233;n ha sido satisfactorio.</p><span class="elsevierStyleBold">Discusi&#243;n</span><p class="elsevierStylePara">El TSSP fue descrito por primera vez por Frantz<span class="elsevierStyleSup">6</span> , en 1959. Desde entonces se han publicado m&#225;s de 500 casos, y ha recibido diferentes denominaciones, como tumor s&#243;lido y epitelio-papilar, tumor papilar-qu&#237;stico, y tumor s&#243;lido y qu&#237;stico papilar del p&#225;ncreas. A pesar de que se trata de una neoplasia pancre&#225;tica con caracter&#237;sticas propias, probablemente haya sido infradiagnosticada hasta la d&#233;cada de los noventa, al atribuirse a otros tipos histol&#243;gicos<span class="elsevierStyleSup">7,8</span> .</p><p class="elsevierStylePara">Su presentaci&#243;n cl&#237;nica depende del tiempo de evoluci&#243;n, desde indolente, detectado de forma casual en los de menor tama&#241;o, a s&#237;ntomas de compresi&#243;n, dolor abdominal, sensaci&#243;n de plenitud con masa abdominal palpable en los de gran tama&#241;o. No presenta asociaci&#243;n a otras neoplasias, enfermedades, s&#237;ndromes paraneopl&#225;sicos de secreci&#243;n hormonal ni marcadores s&#233;ricos espec&#237;ficos. Se puede localizar en toda la gl&#225;ndula pancre&#225;tica, aunque son algo m&#225;s prevalentes en la cola.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073294:36v77n04-13073294fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073294:36v77n04-13073294fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 1. A) Tomograf&#237;a computarizada (TC) abdominal que muestra una tumoraci&#243;n de aspecto s&#243;lido de 2,5 cm de di&#225;metro en el cuerpo-cola del p&#225;ncreas. B) TC abdominal y resonancia magn&#233;tica que evi</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">dencian una lesi&#243;n en la cabeza pancre&#225;tica, de 8 cm de di&#225;metro, con contornos definidos e imagen qu&#237;stica trabeculada en su interior, con v&#237;as biliares de calibre normal y dilataci&#243;n de la v&#237;a pancre&#225;tica.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13073294:36v77n04-13073294fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13073294:36v77n04-13073294fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A) Pieza macrosc&#243;pica de estructura qu&#237;stica con lesi&#243;n de aspecto tumoral y detalle de &#225;rea tumoral s&#243;lida, de aspecto he</span><span class="elsevierStyleItalic"> </span><span class="elsevierStyleItalic">terog&#233;neo, alternando &#225;reas hemo</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">rr&#225;gicas con otras de coloraci&#243;n pardusca. B) Histolog&#237;a de prolife</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">raci&#243;n neopl&#225;sica de elementos de aspecto epitelial formando trab&#233;cu</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">las con &#225;reas s&#243;lidas.</span></p><p class="elsevierStylePara">El diagn&#243;stico preoperatorio se realiza mediante pruebas de imagen (TC y RM). Existe controversia respecto al uso de la PAAF. En el caso de la PAAF percut&#225;nea guiada por TC, se cuestiona su uso para la biopsia de lesiones pancre&#225;ticas potencialmente resecables debido a las complicaciones que comporta, como hemorragia, lesi&#243;n de &#243;rganos cercanos y la posibilidad de siembra de c&#233;lulas malignas en el trayecto de la aguja. Aunque los datos actuales relacionan esta &#250;ltima posibilidad con el adenocarcinoma ductal y no con las neoplasias qu&#237;sticas, es un riesgo que se debe tener en cuenta. Por otro lado, la emergencia del uso de la PAAF guiada por ecoendoscopia y sus prometedores resultados en la reducci&#243;n del riesgo de siembra podr&#237;an ayudar a definir su uso en el tratamiento de lesiones qu&#237;sticas sospechosas, ya que un diagn&#243;stico preoperatorio certero mejora el abordaje terap&#233;utico del paciente<span class="elsevierStyleSup">9</span> .</p><p class="elsevierStylePara">Como caracter&#237;sticas morfol&#243;gicas destacan un tama&#241;o medio de 10,5 cm, el hecho de ser unic&#233;ntricos y una histolog&#237;a que var&#237;a en las diferentes regiones del tumor, seg&#250;n su tiempo de evoluci&#243;n: las &#225;reas qu&#237;sticas y seudopapilares son el resultado de cambios degenerativos graduales de tumores s&#243;lidos con una rica microvascularizaci&#243;n como en el caso 2 (fig. 2B).</p><p class="elsevierStylePara">A pesar de tener el potencial de alcanzar gran tama&#241;o, un crecimiento invasivo y metastatizar (el 10% en el diag-n&#243;stico)<span class="elsevierStyleSup">1</span> , el TSSP es una neoplasia clasificada como carcinoma de bajo potencial de malignidad que no suele presentar met&#225;stasis metacr&#243;nicas.</p><p class="elsevierStylePara">Es importante el diagn&#243;stico diferencial con otros procesos qu&#237;sticos del p&#225;ncreas. En primer lugar, con los seudoquistes pancre&#225;ticos, ya que suponen la lesi&#243;n qu&#237;stica pancre&#225;tica m&#225;s frecuente. En las pruebas de imagen los seudoquistes son t&#237;picamente uniloculares y se asocian con frecuencia con cambios inflamatorios en la grasa peripancre&#225;tica. La mejor forma de diferenciarlos es su seguimiento evolutivo, ya que el 60% de los seudoquistes se resuelven por s&#237; solos, pero la gravedad de retrasar una intervenci&#243;n en una lesi&#243;n potencialmente maligna hace que, en ausencia de antecedentes de pancreatitis aguda, como en el caso 2, de posible origen traum&#225;tico, deban considerarse y tratarse como neoplasias qu&#237;sticas. Otros diagn&#243;sticos diferenciales son los tumores endocrinos, el carcinoma de c&#233;lula acinar, el pancreatoblastoma, el adenocarcnima ductal y los tumores qu&#237;sticos del p&#225;ncreas<span class="elsevierStyleSup">10</span> . La inmunohistoqu&#237;mica puede ayudar a diferenciarlos, ya que el TSPP presenta una fuerte positividad focal a la &#945;-1-antitripsina, como dato m&#225;s caracter&#237;stico, as&#237; como negatividad a marcadores endocrinos, como la cromogranina A y las enzimas pancre&#225;ticas.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es la ex&#233;resis, que asegura pr&#225;cticamente la curaci&#243;n, lo que resalta la importancia del diagn&#243;stico temprano y certero de este tipo de lesiones.</p><p class="elsevierStylePara">Correspondencia: Dra. A. Hern&#225;ndez Puente. Pge. Maiol, 1, 1. <span class="elsevierStyleSup">o</span> 3. <span class="elsevierStyleSup">a</span> . 08013 Barcelona. Espa&#241;a. Correo electr&#243;nico: angelahp@tiscali.es</p><p class="elsevierStylePara">Manuscrito recibido el 16-3-2004 y aceptado el 10-12-2004.</p>		</div>&#13;
	