<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">Los liposarcomas se encuentran en el mediastino como localizaci&#243;n primaria en un 2,7% de los casos<span class="elsevierStyleSup">1,2</span> (tabla 1) y representan menos del 1% de los tumores en esa localizaci&#243;n<span class="elsevierStyleSup">3</span> . Su crecimiento lento determina que en el momento del diagn&#243;stico suelan tener un gran tama&#241;o, por lo que sus manifestaciones cl&#237;nicas son secundarias al efecto compresivo que produce el tumor. Los hallazgos de la tomograf&#237;a computarizada (TC) se correlacionan con los subtipos histol&#243;gicos<span class="elsevierStyleSup">3,4</span> . El principal factor relacionado con la supervivencia en el conjunto de los sarcomas mediast&#237;nicos es la resecci&#243;n completa<span class="elsevierStyleSup">5</span> .</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara">Paciente var&#243;n de 45 a&#241;os de edad que como antecedente de inter&#233;s presentaba la extirpaci&#243;n por cervicotom&#237;a, 18 meses antes, de un tumor cervicomediast&#237;nico cuyo estudio histopatol&#243;gico revel&#243; un lipoma at&#237;pico.</p><p class="elsevierStylePara">En revisiones sucesivas se detect&#243; una masa localizada en mediastino medio, si bien el paciente permanec&#237;a asintom&#225;tico y la exploraci&#243;n f&#237;sica era totalmente normal. En la TC se observ&#243; una masa situada en el mediastino medio de 6,5 &#215; 5,5 cm, que desplazaba la tr&#225;quea y los troncos supraa&#243;rticos en sentido anterolateral. La resonancia magn&#233;tica (RM) mostr&#243; una masa heterog&#233;nea, con &#225;reas de aspecto qu&#237;stico y gran componente graso, as&#237; como focos de captaci&#243;n de gadolinio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071663:36v77n02-13071663tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071663:36v77n02-13071663tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 1. Localizaciones anat&#243;micas del liposarcoma</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071663:36v77n02-13071663fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071663:36v77n02-13071663fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Liposarcoma bien diferenciado. Se observan adipocitos maduros alternando con &#225;reas mixoides, atipias nucleares y es</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">casos lipoblastos (H-E).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071663:36v77n02-13071663fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071663:36v77n02-13071663fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Reconstrucci&#243;n multiplanar coronal de tomograf&#237;a compu</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">tarizada que muestra una masa de densidad grasa heterog&#233;nea en el &#225;ngulo cardiofr&#233;nico derecho que rodea el es&#243;fago y la aor</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ta y alcanza el hemit&#243;rax contralateral.</span></p><p class="elsevierStylePara">A trav&#233;s de una toracotom&#237;a posterolateral derecha se resec&#243; una tumoraci&#243;n heterog&#233;nea, con buen plano de disecci&#243;n excepto en su relaci&#243;n con el es&#243;fago. A este nivel presentaba un plano menos evidente, aunque suficiente para conseguir una ex&#233;resis macrosc&#243;picamente completa. El estudio anatomopatol&#243;gico describi&#243; una masa de 10 &#215; 7,5 &#215; 5 cm, constituida por adipocitos maduros que alternaban con &#225;reas mixoides, atipias nucleares y escasos lipoblastos. El diagn&#243;stico histol&#243;gico fue de liposarcoma bien diferenciado (fig. 1). El paciente evolucion&#243; favorablemente y fue dado de alta en los d&#237;as siguientes. Cuatro meses despu&#233;s de la intervenci&#243;n se diagnostic&#243; una nueva recidiva cervical que fue resecada a trav&#233;s de una cervicotom&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara">Paciente var&#243;n de 61 a&#241;os, ex fumador, asintom&#225;tico, que fue remitido a nuestro hospital tras detectarse en una radiograf&#237;a de t&#243;rax sistem&#225;tica una condensaci&#243;n basal derecha. La revisi&#243;n de las im&#225;genes radiol&#243;gicas previas demostr&#243; que, aunque de menor tama&#241;o, el hallazgo ya estaba presente varios a&#241;os antes. La exploraci&#243;n f&#237;sica, los datos de laboratorio y la espirometr&#237;a resultaron normales.</p><p class="elsevierStylePara">La TC mostraba una masa de densidad grasa heterog&#233;nea en el &#225;ngulo cardiofr&#233;nico derecho que se extend&#237;a por detr&#225;s del es&#243;fago y la aorta y alcanzaba el hemit&#243;rax contralateral (fig. 2). En la RM se observaba, en el seno de la masa, un tumor de unos 4 cm en &#237;ntima relaci&#243;n con la pared esof&#225;gica. La esofagoscopia fue normal y en la fibrobroncoscopia s&#243;lo se observ&#243; una compresi&#243;n extr&#237;nseca.</p><p class="elsevierStylePara">La tumoraci&#243;n fue abordada mediante una toracotom&#237;a posterolateral derecha, y se hall&#243; una lesi&#243;n de gran tama&#241;o en mediastino posterior que se extend&#237;a desde la subcarina al diafragma. Mediante disecci&#243;n roma del tumor, siguiendo su c&#225;psula, se accedi&#243; al hemit&#243;rax contralateral y se consigui&#243; la resecci&#243;n completa. El estudio histopatol&#243;gico de la pieza quir&#250;rgica, de un tama&#241;o de 22 &#215; 17 &#215; 7 cm, revel&#243; un liposarcoma mediast&#237;nico con &#225;reas desdiferenciadas de grado II, en el que se identificaban c&#233;lulas espinosas at&#237;picas, c&#233;lulas vacuoladas y necrosis. Como complicaci&#243;n de la cirug&#237;a el paciente desarroll&#243; un quilot&#243;rax posquir&#250;rgico que fue tratado de forma conservadora. El tratamiento se complement&#243; con radioterapia adyuvante con la pretensi&#243;n de prevenir la probable recidiva.</p><p class="elsevierStylePara">Nueve meses despu&#233;s de la intervenci&#243;n, en un control de RM se detect&#243; una masa de 4 &#215; 2,8 cm de contornos lisos, parcialmente encapsulada, de se&#241;al id&#233;ntica a la grasa y en posici&#243;n paraa&#243;rtica derecha en el hiato. La resecci&#243;n confirm&#243; el diagn&#243;stico de recidiva de liposarcoma bien diferenciado. Seis meses despu&#233;s de la reintervenci&#243;n el paciente se encuentra asintom&#225;tico y sin evidencias radiol&#243;gicas de recidiva tumoral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El liposarcoma mediast&#237;nico se describe en la mayor&#237;a de los textos como un tumor raro cuya presentaci&#243;n cl&#237;nica es secundaria a la compresi&#243;n que produce el tumor. Sin embargo, en los 2 casos que presentamos, los pacientes se encontraban asintom&#225;ticos en el momento del diagn&#243;stico. Por ello, ante el hallazgo de cualquier masa mediast&#237;nica que combine en la TC &#225;reas de densidad grasa con otras con valores de atenuaci&#243;n similares a los tejidos blandos, debe sospecharse este tipo de tumor<span class="elsevierStyleSup">5</span> .</p><p class="elsevierStylePara">El primer caso presenta, adem&#225;s, la particularidad de su localizaci&#243;n en la frontera cervicomediast&#237;nica, l&#237;mite anat&#243;mico arbitrario entre 2 regiones que se encuentran en continuidad, tal como pone de manifiesto la evoluci&#243;n de este paciente.</p><p class="elsevierStylePara">Por otra parte, plantea la disyuntiva del diagn&#243;stico histol&#243;gico (tabla 2). El t&#233;rmino lipoma at&#237;pico se ha utilizado para referirse a liposarcomas bien diferenciados con bajas tasas de recurrencia y sin potencial metast&#225;sico<span class="elsevierStyleSup">1</span> . En nuestra opini&#243;n, esta denominaci&#243;n debe evitarse en casos de localizaci&#243;n mediast&#237;nica, puesto que &#233;stos suelen presentar comportamientos agresivos, con independencia de su aspecto histol&#243;gico. Lo mismo ocurre cuando se encuentran a nivel cervical profundo, como se demuestra en el ejemplo que presentamos.</p><p class="elsevierStylePara">La elecci&#243;n del abordaje constituye el principal desaf&#237;o en el caso 2, dado su gran tama&#241;o y su localizaci&#243;n en el mediastino posterior extendi&#233;ndose a ambos hemit&#243;rax. La toracotom&#237;a posterolateral derecha permiti&#243; acceder al hemit&#243;rax contralateral y disecar la masa completamente de la aorta descendente. Kara et al<span class="elsevierStyleSup">2</span> utilizaron la misma incisi&#243;n con resultados similares en otro caso de liposarcoma gigante con extensi&#243;n bilateral.</p><p class="elsevierStylePara">En ambos casos apareci&#243; posteriormente una recidiva, rasgo cl&#237;nico caracter&#237;stico en la historia natural del liposarcoma mediast&#237;nico<span class="elsevierStyleSup">2,6,7</span> . El seguimiento de los enfermos debe ser a largo plazo, pues si bien la mayor&#237;a de las recidivas aparecen en los primeros 6 meses, se han descrito casos despu&#233;s de los 10 a&#241;os de la cirug&#237;a <span class="elsevierStyleSup">2</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071663:36v77n02-13071663tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071663:36v77n02-13071663tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 2. <span class="elsevierStyleBold">Clasificaci&#243;n histol&#243;gica del liposarcoma</span></p><p class="elsevierStylePara">En conclusi&#243;n, se trata de un tumor raro de localizaci&#243;n mediast&#237;nica caracterizado por su crecimiento lento y que puede alcanzar un gran tama&#241;o. La recidiva es la norma, por lo que en el diagn&#243;stico deben evitarse t&#233;rminos poco adecuados, como lipoma at&#237;pico. La resecci&#243;n completa es el principal factor relacionado con el pron&#243;stico en los liposarcomas del mediastino.</p><p class="elsevierStylePara">Correspondencia: Dr. J.E. Rivo V&#225;zquez. Servicio de Cirug&#237;a Tor&#225;cica. Complexo Hospitalario. Universitario Xeral-C&#237;es. Pizarro, 22. 36204 Vigo. Pontevedra. Espa&#241;a. Correo electr&#243;nico: eduardorivo@yahoo.es</p><p class="elsevierStylePara">Recibido el 12-3-2004 y aceptado el 36-6-2004.</p>		</div>&#13;
	