<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El liposarcoma es la variedad histopatol&#243;gica m&#225;s frecuente de los tumores mesenquimatosos retroperitoneales, que por s&#237; mismos solamente suponen un 0,07-0,2% de todas las neoplasias. Un 85% de los casos son malignos y representan los sarcomas de partes blandas en el 35% de este grupo, entre los que destaca el liposarcoma, con unas caracter&#237;sticas propias relacionadas con su localizaci&#243;n profunda y su crecimiento lento y expansivo. Su di&#225;metro medio es de 20-25 cm y su peso de 15-20 kg, con compromiso de los &#243;rganos vecinos hasta en un 80% de los casos. Por ello, el aumento del per&#237;metro abdominal por una masa palpable suele ser la manifestaci&#243;n m&#225;s habitual. Al ser poco vascularizado tiene baja tendencia a producir met&#225;stasis a distancia, y su pron&#243;stico depende de su variedad histopatol&#243;gica y de una posible multicentricidad que dificulte la ex&#233;resis quir&#250;rgica radical completa<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">Debido a la dificultad para establecer un diagn&#243;stico precoz motivada por la inexpresividad cl&#237;nica del retroperitoneo y la escasez habitual de s&#237;ntomas urol&#243;gicos, parece importante el papel de la exploraci&#243;n abdominal cuidadosa en pacientes con determinados s&#237;ntomas inicialmente inespec&#237;ficos, puesto que la masa abdominal palpable es el dato exploratorio m&#225;s frecuente. Es el caso de un liposarcoma retroperitoneal gigante que comenz&#243; a manifestar 7 meses antes de su detecci&#243;n<span class="elsevierStyleSup">2</span> .</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 41 a&#241;os que consult&#243; por un dolor leve continuo en el hipocondrio derecho, anorexia, estre&#241;imiento y aumento progresivo del per&#237;metro abdominal de unos 9 meses de evoluci&#243;n. En la exploraci&#243;n f&#237;sica presentaba distensi&#243;n abdominal por una gran masa sensible a la palpaci&#243;n, de borde irregular y consistencia firme, que ocupa todo el hemiabdomen derecho. La anal&#237;tica de sangre y orina fue normal. La ecograf&#237;a abdominal y la tomograf&#237;a computaizada (figs. 1 y 2) pusieron de manifiesto una gran masa intraperitoneal y retroperitoneal que ocupaba todo el hemiabdomen derecho, sobrepasaba la l&#237;nea media y desplazaba anteromedialmente todo el colon y el paquete intestinal. Presenta unos valores de atenuaci&#243;n compatibles con grasa y calcificaciones distr&#243;ficas en su interior. Se realiz&#243; punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) dirigida con ecograf&#237;a, obteni&#233;ndose hallazgos histopatol&#243;gicos sugestivos de liposarcoma.</p><p class="elsevierStylePara">Tras el estudio preoperatorio se realiz&#243; una laparotom&#237;a media xifopubiana con disecci&#243;n y ex&#233;resis radical de un tumor retroperitoneal bien encapsulado (fig. 3). El informe anatomopatol&#243;gico fue de liposarcoma bien diferenciado de 12 kg de peso. Dada su ex&#233;resis completa, no se realiz&#243; tratamiento complementario y se lleva a cabo un control evolutivo estrecho. La enferma se encuentra en su segundo a&#241;o de control y en perfectas condiciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074323:36v77n05-13074323fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074323:36v77n05-13074323fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Gran masa que ocupa todo el hemiabdomen derecho infra</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">hep&#225;tico.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074323:36v77n05-13074323fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074323:36v77n05-13074323fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a axial transversal de la misma masa tumoral.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Los tumores retroperitoneales son un grupo heterog&#233;neo y poco frecuente de neoplasias, el 85% malignas, con m&#225;s de 100 subtipos histol&#243;gicos en su mayor&#237;a de origen mesod&#233;rmico. Se caracterizan por ser tumores hipovascularizados de gran tama&#241;o, con densidad grasa y de etiolog&#237;a desconocida<span class="elsevierStyleSup">1</span> . Son tumores que se diagnostican en la edad adulta, no hay diferencias raciales y es algo m&#225;s predominante entre los varones.</p><p class="elsevierStylePara">Entre los sarcomas de partes blandas, el liposarcoma representa un 7-28% y, aunque globalmente s&#243;lo supone el 0,1% de todas las neoplasias del organismo, es considerado el tumor retroperitoneal m&#225;s frecuente<span class="elsevierStyleSup">3</span> . El liposarcoma representa el 95% de todos los tumores adiposos de esta localizaci&#243;n y el 14-18% de todos los sarcomas de partes blandas. La localizaci&#243;n del liposarcoma en el retroperitoneo es un factor independiente de mal pron&#243;stico asociado con una presentaci&#243;n en la edad adulta (&gt; 50 a&#241;os), con tama&#241;os tumorales &gt; 10 cm, con mayor presencia de m&#225;rgenes quir&#250;rgicos positivos y con afecci&#243;n multiorg&#225;nica por su tendencia a la multicentricidad. Se han descrito recientemente alteraciones gen&#233;ticas y moleculares en los liposarcomas; las alteraciones descritas con m&#225;s frecuencia son las amplificaciones en la regi&#243;n 12q13-15 que implican a los genes <span class="elsevierStyleItalic">MDM2, CDK4</span> y que tienen implicaciones no s&#243;lo para establecer el diagn&#243;stico de malignidad, sino para en el futuro delimitar mejor el pron&#243;stico de estos tumores <span class="elsevierStyleSup">4,5</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13074323:36v77n05-13074323fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13074323:36v77n05-13074323fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Pieza operatoria de 12.000 g de peso. Ex&#233;resis completa.</span></p><p class="elsevierStylePara">Las tasas de morbilidad y mortal dependen de la localizaci&#243;n y del tipo histol&#243;gico.</p><p class="elsevierStylePara">Otros factores pron&#243;sticos son la variedad histopatol&#243;gica, la diferenciaci&#243;n celular, el n&#250;mero de mitosis y la extensi&#243;n de la necrosis. Entre los cuatro tipos histol&#243;gicos de liposarcoma, denominados mixoide, pleom&#243;rfico, lipobl&#225;stico o de c&#233;lulas redondas y bien diferenciado o li-poma-<span class="elsevierStyleItalic">like</span> , este &#250;ltimo uno de los m&#225;s frecuentes y el de mejor pron&#243;stico por su escasa tendencia a producir met&#225;stasis a distancia, aunque muestra una alta incidencia de recurrencia local y, cuando esto ocurre, suele presentar un fen&#243;meno de desdiferenciaci&#243;n, aumentando su agresividad<span class="elsevierStyleSup">3</span> . Las tasas de supervivencia son mejores que en las formas localizadas en las extremidades y peores que en las de localizaci&#243;n retroperitoneal. Se establecen supervivencias medias de 113 meses para los tumores mixoides, 119 para los tumores bien diferenciados, 59 meses para los tumores no diferenciados y solamente de 24 meses para tumores pleom&#243;rficos.</p><p class="elsevierStylePara">La recidiva local es la norma si no est&#225;n bien encapsulados o no son resecados totalmente. En formas diferenciadas, la supervivencia alcanza tasas de 60-70% a los 5 a&#241;os. La radioterapia postoperatoria (60-70 Gy) disminuye las tasas de recidiva local en formas no bien encapsuladas o poco diferenciadas.</p><p class="elsevierStylePara">Las mest&#225;stasis a distancia no son significativas en las formas bien encapsuladas, bien diferenciadas o en los tumores mixoides. Sin embargo, alcanza tasas del 8590% en las formas desdiferenciadas, de c&#233;lulas redondas y en tumores pleom&#243;rficos. Dichas met&#225;stasis se localizan esencialmente en el pulm&#243;n, las v&#237;sceras abdominales y la serosa peritoneal<span class="elsevierStyleSup">3</span> .</p><p class="elsevierStylePara">Suele desarrollarse a partir de la grasa perirrenal e incluso a partir de un lipoma benigno, y se trata de un tumor nodular que por su crecimiento lento y expansivo desarrolla una seudoc&#225;psula formada por c&#233;lulas perif&#233;ricas aplanadas, lo que que facilita la disecci&#243;n y la ex&#233;resis. Incluso con m&#225;rgenes microsc&#243;picamente negativos no se puede descartar la presencia de una enfermedad microsc&#243;pica residual.</p><p class="elsevierStylePara">La cl&#237;nica suele ser un dolor abdominal difuso acompa&#241;ado de anorexia y adelgazamiento, con aumento del per&#237;metro abdominal. El signo m&#225;s caracter&#237;stico es la masa abdominal palpable indolora detectable en aproximadamente el 78% de los casos, que produce sintomatolog&#237;a abdominal por compresi&#243;n de &#243;rganos como, por ejemplo, estre&#241;imiento cr&#243;nico por desplazamiento intestinal, como en el caso que presentamos.</p><p class="elsevierStylePara">Dada la dificultad para un diagn&#243;stico precoz debido a la inexpresividad cl&#237;nica del retroperitoneo y a la escasez habitual de s&#237;ntomas urol&#243;gicos, parece importante el papel de la exploraci&#243;n abdominal cuidadosa en pacientes con determinados s&#237;ntomas inicialmente inespec&#237;ficos.</p><p class="elsevierStylePara">Aunque el aparato urinario con frecuencia se encuentra comprometido, la hematuria es excepcional. Nuestra paciente no present&#243; ning&#250;n s&#237;ntoma genitourinario a pesar del desplazamiento renal derecho.</p><p class="elsevierStylePara">La radiograf&#237;a simple, la ecograf&#237;a<span class="elsevierStyleSup">6</span> , la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) son v&#225;lidas para su estudio, y la naturaleza del tumor se sugiere por la hipodensidad caracter&#237;stica del tejido adiposo. Sin embargo, su resoluci&#243;n puede verse disminuida en presencia de calcificaciones, componentes fibrosos, necrosis y hemorragia; la RM<span class="elsevierStyleSup">7</span> es superior para la diferenciaci&#243;n de tejidos espec&#237;ficos adyacentes y, por tanto, para la estadificaci&#243;n tumoral. La tomograf&#237;a por emisi&#243;n de positrones ha mostrado su eficacia para la evaluaci&#243;n de recidivas y enfermedad metast&#225;sica. La citolog&#237;a por punci&#243;n dirigida por ecograf&#237;a o TV permite filiar la estirpe tumoral de forma preoperatoria<span class="elsevierStyleSup">8</span> .</p><p class="elsevierStylePara">Dado que la variedad de liposarcoma de bajo grado aparece con m&#225;s frecuencia en la zona retroperitoneal, es muy importante la ex&#233;resis quir&#250;rgica completa, que s&#243;lo se logra rebasando la c&#225;psula tumoral y realizando en un alto porcentaje de casos la ex&#233;resis de &#243;rganos englobados por el tumor. Esto no debe frenar la cirug&#237;a, dado que la mortalidad operatoria es baja y la enfermedad local persistente es la principal causa de muerte, si bien no se ha demostrado una mejora de la supervivencia con la resecci&#243;n de &#243;rganos contiguos pero no envueltos por el tumor<span class="elsevierStyleSup">9</span> .</p><p class="elsevierStylePara">En cuanto a la radioterapia como tratamiento complementario, parece haber acuerdo en su utilizaci&#243;n de forma paliativa en tumores no operables o en caso de resecci&#243;n incompleta ya que, a pesar de que los tumores mesod&#233;rmicos son radiorresistentes, el liposarcoma es el m&#225;s radiosensible. Aunque se ha apuntado que la radioterapia podr&#237;a aumentar la supervivencia y el intervalo libre de enfermedad, hay otros autores para los que este tratamiento no mejora la supervivencia de la enfermedad espec&#237;fica a largo plazo en casos de resecciones macrosc&#243;picamente completas. Esto ocurre a pesar de la utilizaci&#243;n de radioterapia intraoperatoria con el fin de aumentar la eficacia de la dosis local con 50-60 Gy<span class="elsevierStyleSup">7</span> y de minimizar la toxicidad en los &#243;rganos adyacentes, ya que &#233;sta es la principal limitaci&#243;n para la tolerancia a la radioterapia en las estructuras intraabdominales y retroperitoneales. Es recomendable realizar un seguimiento estricto mediante TC o RM cada 6 meses, dado su alto porcentaje de recidivas, con un tiempo medio de aparici&#243;n de 44 meses para estos tumores de bajo grado<span class="elsevierStyleSup">10</span> .</p><p class="elsevierStylePara">Correspondencia: Dr. M. Echenique. Unidad Docente de Medicina. UPV-EHU. Pza. Dr. Begiristain, 105. 20014 San Sebasti&#225;n. Espa&#241;a. Correo electr&#243;nico: gepecelm@sc.ehu.es</p><p class="elsevierStylePara">Manuscrito recibido el 3-5-2004 y aceptado el 14-9-2004.</p>		</div>&#13;
	