<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La rotura traum&#225;tica del diafragma es una lesi&#243;n infrecuente que ocurre como consecuencia de traumatismos cerrados y penetrantes abdominales y tor&#225;cicos. Esta afecci&#243;n se asocia con una elevada tasa de morbilidad y mortalidad, esta &#250;ltima en el 14-21%<span class="elsevierStyleSup">1,2</span> en los casos diagnosticados inicialmente.</p><p class="elsevierStylePara">El diagn&#243;stico preoperatorio contin&#250;a siendo un reto en la evaluaci&#243;n de todo paciente politraumatizado y se consigue en menos del 50% de los casos<span class="elsevierStyleSup">2,3</span> . S&#243;lo el 5% de los casos diagnosticados en fase aguda no se asocia con lesiones viscerales con riesgo vital para el paciente, como el caso que presentamos; para el diagn&#243;stico precoz es necesario un alto nivel de sospecha junto con las exploraciones radiol&#243;gicas apropiadas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Var&#243;n de 29 a&#241;os de edad que fue rescatado en Sierra Nevada, tras sufrir ca&#237;da sobre nieve desde una altura aproximada de 80-100 m, y trasladado hasta el servicio de urgencias de nuestro hospital. En el momento de su ingreso el paciente se encontraba hemodin&#225;micamente estable (frecuencia card&#237;aca de 85 lat/min y presi&#243;n arterial 150/100 mmHg) y taquipneico. Refer&#237;a dolor abdominal, tor&#225;cico y en el hombro izquierdo. En la auscultaci&#243;n se apreciaba ausencia de murmullo vesicular en el hemit&#243;rax izquierdo. La radiograf&#237;a simple de t&#243;rax mostraba ausencia completa de par&#233;nquima pulmonar izquierdo y desplazamiento mediast&#237;nico hacia la derecha, con desaparici&#243;n de la l&#237;nea diafragm&#225;tica izquierda. Ante la sospecha de rotura diafragm&#225;tica, se realiz&#243; una tomograf&#237;a computarizada toracoabdominal (fig. 1), que revel&#243; la rotura del hemidiafragma izquierdo, con herniaci&#243;n de est&#243;mago, epipl&#243;n mayor, intestino delgado, colon transverso y bazo en la cavidad tor&#225;cica. Asimismo, se observaba neumot&#243;rax derecho moderado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071665:36v77n02-13071665fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071665:36v77n02-13071665fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada tor&#225;cica con est&#243;mago (1), bazo (2), intestino delgado (3), colon (4) y epipl&#243;n herniados en el he</span><span class="elsevierStyleItalic"> </span><span class="elsevierStyleItalic">mit&#243;rax izquierdo.</span></p><p class="elsevierStylePara">El paciente fue intervenido de forma urgente y en la laparotom&#237;a se confirm&#243; el diagn&#243;stico preoperatorio y se observ&#243; un desgarro radial del hemidiafragma izquierdo, as&#237; como herniaci&#243;n multivisceral (fig. 2). Tras reducir las v&#237;sceras herniadas y comprobar su indemnidad, se procedi&#243; a la reparaci&#243;n directa de la brecha diafragm&#225;tica mediante 2 suturas continuas de material no absorbible (fig. 3); se coloc&#243; un drenaje pleural izquierdo (fig. 3). La evoluci&#243;n postoperatoria fue satisfactoria y se dio el alta hospitalaria al paciente a los 8 d&#237;as.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">La rotura traum&#225;tica del diafragma es a menudo una lesi&#243;n asociada, que agrava el pron&#243;stico de los pacientes politraumatizados y que con frecuencia pasa inadvertida en los servicios de urgencias. Es m&#225;s frecuente en los traumatismos cerrados, en varones (4:1), en la tercera d&#233;cada de la vida y afecta preferentemente al hemidiafragma izquierdo. S&#243;lo en el 1,5% de los casos es bila-teral<span class="elsevierStyleSup">2,3</span> .</p><p class="elsevierStylePara">Los signos y s&#237;ntomas son variables y oscilan desde la casi ausencia de s&#237;ntomas hasta la inestabilidad con graves lesiones viscerales asociadas. El diagn&#243;stico puede resultar dificultoso y pasar inadvertido, por hallarse en el contexto de un paciente politraumatizado grave, por haberse producido por un mecanismo infrecuente o por la escasa sintomatolog&#237;a precoz en pacientes estables sin otra indicaci&#243;n de cirug&#237;a urgente. Adem&#225;s, las alteraciones del diafragma en la radiolog&#237;a simple, sobre todo en el lado derecho, son interpretadas a menudo como expresi&#243;n de un traumatismo tor&#225;cico<span class="elsevierStyleSup">4</span> . El dolor tor&#225;cico y abdominal junto con la disminuci&#243;n o abolici&#243;n del murmullo vesicular deben hacer sospechar el diagn&#243;stico.</p><p class="elsevierStylePara">La radiograf&#237;a simple de t&#243;rax presenta alteraciones en el 77% de los pacientes con rotura diafragm&#225;tica, aunque s&#243;lo se sospecha este diagn&#243;stico en el 50%. Los signos m&#225;s espec&#237;ficos de rotura diafragm&#225;tica izquierda son la herniaci&#243;n intrator&#225;cica de v&#237;sceras huecas y la localizaci&#243;n anormal de la sonda nasog&#225;strica por encima del diafragma, confirm&#225;ndose con el estudio con contraste oral<span class="elsevierStyleSup">5</span> . Si el paciente est&#225; estable, debe realizarse exploraci&#243;n mediante TC. La TC convencional presenta algunas limitaciones en el diagn&#243;stico de estas lesiones, sobre todo en roturas peque&#241;as y en el lado derecho. La TC helicoidal presenta una alta sensibilidad y especificidad en el diagn&#243;stico de las lesiones del diafragma. La sensibilidad es mayor para las roturas del lado izquierdo que para las del derecho y aumenta por encima del 92% con las reconstrucciones sagitales y coronales <span class="elsevierStyleSup">6</span> . Las im&#225;genes por resonancia magn&#233;tica (RM) con respiraci&#243;n contenida permiten una buena visualizaci&#243;n de las anormalidades del diafragma, pero esta t&#233;cnica no puede realizarse en situaciones de emergencia, siendo superior la TC helicoidal en la evaluaci&#243;n del paciente politraumatizado <span class="elsevierStyleSup">5</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071665:36v77n02-13071665fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071665:36v77n02-13071665fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Brecha del diafragma izquierdo tras reducir las v&#237;sceras herniadas.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071665:36v77n02-13071665fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071665:36v77n02-13071665fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Aspecto final del diafragma suturado.</span></p><p class="elsevierStylePara">El diagn&#243;stico de rotura diafragm&#225;tica aguda o de hernia diafragm&#225;tica traum&#225;tica es una indicaci&#243;n absoluta de tratamiento quir&#250;rgico urgente y la t&#233;cnica est&#225;ndar es la sutura directa con material no absorbible.</p><p class="elsevierStylePara">La v&#237;a de abordaje de elecci&#243;n para la reparaci&#243;n de las lesiones diafragm&#225;ticas agudas es la laparotom&#237;a, ya que m&#225;s del 89% de los pacientes presenta lesiones intraabdominales asociadas<span class="elsevierStyleSup">1-3</span> . Las lesiones agudas del hemidiafragma derecho y las cr&#243;nicas pueden ser abordadas de manera satisfactoria a trav&#233;s del t&#243;rax<span class="elsevierStyleSup">7</span> . Con el aumento de la experiencia en laparoscopia, las t&#233;cnicas m&#237;nimamente invasivas se aplican cada vez con m&#225;s frecuencia y, aunque la experiencia en el tratamiento de estas lesiones por esta v&#237;a de abordaje es limitada, algunos autores comunican buenos resultados a largo plazo. Las ventajas argumentadas son el m&#237;nimo traumatismo quir&#250;rgico, posibilidad de extubaci&#243;n precoz de los pacientes, una buena exposici&#243;n del campo quir&#250;rgico, posibilidad de explorar la cavidad tor&#225;cica y una adecuada exploraci&#243;n abdominal para descartar lesiones asociadas<span class="elsevierStyleSup">8</span> .</p><p class="elsevierStylePara">Correspondencia: Dra. A. Garc&#237;a Navarro. Maim&#243;nides, 25. 18100 Armilla. Granada. Espa&#241;a. Correo electr&#243;nico: ana08279@yahoo.es</p><p class="elsevierStylePara">Recibido el 2-4-2004 y aceptado el 23-6-2004.</p>		</div>&#13;
	