<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Los tumores de la ves&#237;cula y de la v&#237;a biliar son, hoy d&#237;a, diagnosticados con m&#225;s frecuencia debido a los avances realizados en las t&#233;cnicas de imagen. Tienen un mal pron&#243;stico debido a que suelen presentar una sintomatolog&#237;a tard&#237;a con un diagn&#243;stico en un estado muy avanzado.</p><p class="elsevierStylePara"> Los adenomas tubulovellosos de la ves&#237;cula biliar y la papilomatosis de la v&#237;a biliar son lesiones benignas infrecuentes con un gran potencial de malignidad. Existe poca informaci&#243;n concerniente a la morfolog&#237;a, el pron&#243;stico y el tratamiento de estas lesiones.</p><p class="elsevierStylePara"> El objetivo de esta nota cl&#237;nica es la descripci&#243;n de 2 casos cl&#237;nicos en los que se produjo una degeneraci&#243;n maligna sobre lesiones benignas previas, as&#237; como el seguimiento tras un tratamiento quir&#250;rgico agresivo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 74 a&#241;os de edad, con antecedentes de hipertensi&#243;n y nefrectom&#237;a izquierda por tuberculosis, que acudi&#243; a nuestro centro en 1999 por dolor abdominal epig&#225;strico de un mes de evoluci&#243;n. La exploraci&#243;n cl&#237;nica no revel&#243; hallazgos patol&#243;gicos. Los datos de laboratorio, incluidos los de funci&#243;n hep&#225;tica, fueron estrictamente normales. La ecograf&#237;a abdominal demostr&#243; la existencia de un tumor polipoide en la ves&#237;cula biliar con invasi&#243;n del segmento V hep&#225;tico. Se confirm&#243; con una tomograf&#237;a computarizada (TC). Tras el diagn&#243;stico de p&#243;lipo maligno de ves&#237;cula biliar, se realiz&#243; colecistectom&#237;a con segmentectom&#237;a IV hep&#225;tica y linfadenectom&#237;a.</p><p class="elsevierStylePara"> Los hallazgos anatomopatol&#243;gicos mostraron un adenocarcinoma sobre un tumor tubulovelloso localizado en el <span class="elsevierStyleItalic">fundus</span> de la ves&#237;cula biliar (fig. 1), que infiltraba la pared y el par&#233;nquima hep&#225;tico. No hab&#237;a infiltraci&#243;n ganglionar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078303:36v78n03-13078303fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078303:36v78n03-13078303fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Adenocarcinoma que emerge en un adenoma velloso de la ves&#237;cula biliar (hematoxilina-eosina, x 40).</span></p><p class="elsevierStylePara"> El seguimiento de la paciente, tras 5 a&#241;os, confirma que continua libre de enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 66 a&#241;os de edad, con antecedentes de colecistectom&#237;a por colelitiasis hac&#237;a 30 a&#241;os. Consult&#243; por dolor abdominal epig&#225;strico de 2 meses de evoluci&#243;n, ictericia, p&#233;rdida de peso, escalofr&#237;os, acolia y prurito. Los datos de laboratorio mostraron una alteraci&#243;n de la funci&#243;n hep&#225;tica: GGT: 133 U/l, alfafetoprote&#237;na: 634 U/l, bilirrubina total: 18,4 mg/dl, CEA: 9,3 ng/ml, CA19.9: 59 U/ml. La ecograf&#237;a abdominal detect&#243; una masa hiliar. La colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE) mostr&#243; una imagen compatible con una litiasis. La paciente fue intervenida quir&#250;rgicamente en marzo de 1998 por otro equipo quir&#250;rgico, con el diagn&#243;stico de coledocalitiasis. S&#243;lo se pudo realizar una biopsia, debido a la gran masa que ocupaba el hilio hep&#225;tico. Acudi&#243; a nuestro centro, donde tras la realizaci&#243;n de una angiograf&#237;a y una TC que no mostraron extensi&#243;n de la enfermedad, se realiz&#243; una hepatectom&#237;a izquierda incluidos los segmentos I-IV, as&#237; como una linfadenectom&#237;a y una triple anastomosis bilioent&#233;rica en "Y" de Roux.</p><p class="elsevierStylePara"> Los hallazgos anatomopatol&#243;gicos mostraron la presencia de un adenocarcinoma papilar en la bifurcaci&#243;n biliar, clasificada como tipo Bismuth II, que surg&#237;a sobre una papilomatosis multifocal de la v&#237;a biliar (fig. 2). El seguimiento de la paciente, tras 5 a&#241;os, confirma que contin&#250;a libre de enfermedad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13078303:36v78n03-13078303fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13078303:36v78n03-13078303fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Papilomatosis biliar. Patr&#243;n velloso del conducto biliar extrahep&#225;tico bajo magnificaci&#243;n (hematoxilina-eosina, x 40).</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> El c&#225;ncer de ves&#237;cula biliar es la quinta patolog&#237;a maligna m&#225;s frecuente del tracto gastrointestinal en Estados Unidos<span class="elsevierStyleSup">1</span>. Este c&#225;ncer se encuentra en el 1% de los pacientes a los que se les ha realizado una colecistectom&#237;a. Este tumor tiene mal pron&#243;stico. Las publicaciones sobre su supervivencia a los 5 a&#241;os difieren en la bibliograf&#237;a japonesa o estadounidense, con un &#237;ndice de supervivencia para el estadio I del 40-100%, en Estados Unidos, al 80-100%, en Jap&#243;n, y para el estadio IV del 1-25%, en Estados Unidos, al 10-20%, en Jap&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Las lesiones premalignas en la ves&#237;cula biliar son: los adenomas y las "ves&#237;culas en porcelana" (con un riesgo de desarrollar c&#225;ncer del 7%). El m&#225;s com&#250;n es el adenoma tubular.</p><p class="elsevierStylePara"> La inmensa mayor&#237;a de los p&#243;lipos vesiculares son benignos y muy pocos tienen un potencial maligno. Se encuentran de forma m&#225;s frecuente en pacientes mayores de 50 a&#241;os, y como una lesi&#243;n solitaria de m&#225;s de 1 cm de di&#225;metro<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> La prevalencia de lesiones polipoides en piezas de colecistectom&#237;a var&#237;a del 3 al 12%. La mayor&#237;a de las lesiones polipoides vesiculares son benignas y permanecen estables durante a&#241;os, aunque Terzi et al<span class="elsevierStyleSup">4</span> publicaron una prevalencia de adenocarcinoma en pacientes con lesiones polipoides del 26%, y Kubota et al<span class="elsevierStyleSup">5</span>, una incidencia del 22%. Dos series m&#225;s recientes publicaron una incidencia del 5,7<span class="elsevierStyleSup">6</span> y el 3,7%<span class="elsevierStyleSup">7</span>, respectivamente. Parece ser que lo m&#225;s aceptado es un 3 a un 8% de incidencia de malignidad. La edad mayor de 50 a&#241;os y el tama&#241;o del p&#243;lipo mayor de 1 cm son los 2 predictores de malignidad m&#225;s importantes, otros factores de riesgo incluyen la coexistencia de litiasis, p&#243;lipo solitario y p&#243;lipo sintom&#225;tico<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara"> La mayor&#237;a de las veces, el diagn&#243;stico es realizado de forma preoperatoria mediante ecograf&#237;a abdominal. Los falsos positivos rondan del 6 al 43%. La colecistograf&#237;a oral, la TC y la CPRE han mostrado tener menor valor en el diagn&#243;stico de estas lesiones<span class="elsevierStyleSup">3</span>. Un estudio mostr&#243; que la TC helicoidal pod&#237;a revelar el 100% de todas las lesiones polipoides vesiculares mayores de 5 mm y diferenciar las neopl&#225;sicas de las benignas<span class="elsevierStyleSup">8</span>. La ecoendoscopia tambi&#233;n tiene un papel en la diferenciaci&#243;n de las lesiones de mayor tama&#241;o y pediculadas. M&#225;s recientemente, la tomograf&#237;a por emisi&#243;n de positrones (PET) se ha aplicado para diferenciar las lesiones polipoides malignas y benignas, y ha llegado a predecir una lesi&#243;n maligna de cada 3 p&#243;lipos vesiculares mayores de 1 cm.</p><p class="elsevierStylePara"> La colecistectom&#237;a laparosc&#243;pica es el tratamiento de elecci&#243;n salvo que la sospecha de malignidad sea alta, en cuyo caso es recomendada la realizaci&#243;n de una laparotom&#237;a, biopsias intraoperatorias y resecci&#243;n radical<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Se recomienda la realizaci&#243;n de una ecograf&#237;a de control cada 3 o 6 meses en el seguimiento inicial, aunque probablemente sea innecesario tras 1 o 2 a&#241;os.</p><p class="elsevierStylePara"> El adenoma de la ves&#237;cula biliar es un tumor benigno raro. Su incidencia es del 0,4-1,1% de las piezas de colecistectom&#237;a. La participaci&#243;n del adenoma en la carcinog&#233;nesis vesicular fue estudiada inicialmente por Kouza et al, y se detecta la presencia de carcinoma en 7 de 18 pacientes con adenomas.</p><p class="elsevierStylePara"> Encontramos pocas publicaciones sobre tumores vellosos de la ves&#237;cula biliar y, debido a esta escasez, hay un pobre conocimiento sobre su morfolog&#237;a y pron&#243;stico. Se ha descrito una incidencia del 0,38% en piezas de colecistectom&#237;as y el 0,08% en autopsias y la importancia de la etiolog&#237;a traum&#225;tica por las litiasis en su patogenia. La positividad del epitelio al CEA y CA 19.9 concluy&#243; que el tumor velloso deber&#237;a ser considerado como una lesi&#243;n premaligna.</p><p class="elsevierStylePara"> En cuanto a las lesiones que afectan a la v&#237;a biliar, la colangitis esclerosante primaria y los quistes cong&#233;nitos representan condiciones de alto riesgo para el desarrollo a largo plazo de colangiocarcinomas.</p><p class="elsevierStylePara"> Hay pocos tumores benignos que afecten la v&#237;a biliar, y el papiloma es uno de ellos. Son extremadamente raros, y aunque la histolog&#237;a es a menudo benigna, est&#225;n caracterizados por la tendencia a la transformaci&#243;n maligna y a la recidiva. Caroli fue el primero que describi&#243; la papilomatosis de la v&#237;a biliar; y en 1991 se publicaron 26 casos. La papilomatosis biliar es una enfermedad rara que se caracteriza por m&#250;ltiples adenomas papilares en el &#225;rbol biliar. Deber&#237;a considerarse como una enfermedad premaligna con un alto potencial de malignidad. La patogenia de la progresi&#243;n de benigna a maligna puede seguir la secuencia del adenocarcinoma. Hay un predominio femenino en la incidencia de estas lesiones y la edad media de su diagn&#243;stico es de 58 a&#241;os. Las caracter&#237;sticas cl&#237;nicas y su pron&#243;stico a&#250;n no son bien conocidos. Las manifestaciones cl&#237;nicas m&#225;s comunes son episodios repetidos de dolor abdominal, ictericia y colangitis aguda<span class="elsevierStyleSup">9</span>. Las neoplasias de origen papilar pueden encontrarse en m&#225;s de una localizaci&#243;n del &#225;rbol biliar: cerca de la ampolla de Vater, incluidos los conductos biliares intra y extrahep&#225;ticos o localizados s&#243;lo en la v&#237;a biliar intrahep&#225;tica.</p><p class="elsevierStylePara"> Hay 3 rasgos caracter&#237;sticos de las lesiones papilares de la v&#237;a biliar: recidiva del tumor, producci&#243;n de mucina y transformaci&#243;n maligna, por lo que el tratamiento quir&#250;rgico debe asegurar la ex&#233;resis completa de la lesi&#243;n<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Parece que la morfolog&#237;a papilar, descrita en m&#225;s de 17% de los colangiocarcinomas est&#225; asociada con una mejor supervivencia a los 5 a&#241;os, pero cuando el carcinoma se origina en lesiones papilares, se desconoce su pron&#243;stico. Los marcadores tumorales (CEA, CA 19.9) se encuentran elevados en sangre y bilis en pacientes afectados de colangiocarcinoma, as&#237; como en los afectados de colangitis aguda. S&#243;lo hab&#237;a un ligero incremento de estos marcadores en el caso 2. Los marcadores no parecen ser &#250;tiles en el diagn&#243;stico. Los estudios radiol&#243;gicos (ecograf&#237;a, TC, resonancia magn&#233;tica nuclear y colangiograf&#237;a) son b&#225;sicos para llegar al diagn&#243;stico. No existen grandes series publicadas. Helling comunic&#243; una serie de 30 pacientes con papilomatosis, de los cuales 20 resultaron ser benignos, 7 malignos y 3 benignos con atipias. Sorprendentemente, 15 de estos pacientes murieron y 4 recidivaron. En 4 casos no hubo un seguimiento correcto y s&#243;lo 6 estaban libres de enfermedad<span class="elsevierStyleSup">10</span>, lo que confirma nuestra propuesta de tratamiento agresivo en estas lesiones.</p><p class="elsevierStylePara"> Lee et al han publicado recientemente una serie de 58 pacientes diagnosticados de papilomatosis biliar. El adenocarcinoma papilar y el carcinoma mucinoso fueron detectados en 48 pacientes (83%) con adenomas papilares. La supervivencia vari&#243; dependiendo de la naturaleza secretora o no de mucina de estas lesiones. La supervivencia al a&#241;o y a los 5 a&#241;os fue del 69-89% y del 19-52%, respectivamente<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"> En la bibliograf&#237;a hay numerosos art&#237;culos publicados con diferentes opciones terap&#233;uticas. Nosotros recomendamos un tratamiento agresivo con resecci&#243;n y linfadenectom&#237;a.</p><p class="elsevierStylePara"> Los pacientes que hemos descrito contin&#250;an libres de enfermedad tras 5 a&#241;os de seguimiento, lo que confirma que la resecci&#243;n con criterios oncol&#243;gicos es la mejor opci&#243;n en estos casos.</p>		</div>&#13;
	