<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> La fibromatosis agresiva es una enfermedad de muy baja frecuencia (&lt; 0,1% del total de las enfermedades tumorales) y etiolog&#237;a desconocida. Se ha asociado con intervenciones y/o traumatismos previos, embarazo, tratamientos con estr&#243;genos<span class="elsevierStyleSup">1,2</span> y alteraciones gen&#233;ticas<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara"> Consiste en una proliferaci&#243;n fibrobl&#225;stica bien diferenciada con alta capacidad invasiva local, no metastatizante y con caracter&#237;sticas diferentes en sus dos formas de presentaci&#243;n<span class="elsevierStyleSup">5</span>. El diagn&#243;stico es histopatol&#243;gico<span class="elsevierStyleSup">1</span>. El estudio inmunohistoqu&#237;mico suele ser s&#243;lo positivo para la vimentina. Su tratamiento es controvertido<span class="elsevierStyleSup">1,2,5,6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Se trata de un paciente var&#243;n de 34 a&#241;os que ingresa por una tumoraci&#243;n abdominal, fiebre y sintomatolog&#237;a urinaria de 4 d&#237;as de evoluci&#243;n; no presenta cl&#237;nica digestiva y no tiene antecedentes de inter&#233;s cl&#237;nico. En la exploraci&#243;n f&#237;sica se aprecia un estado febril, con una gran tumoraci&#243;n abdominal no dolorosa que ocupa desde el epigastrio a la s&#237;nfisis del pubis. No se aprecian adenopat&#237;as en los territorios ganglionares. En la anal&#237;tica se aprecia leucocitosis con desviaci&#243;n izquierda, siendo la serie roja, plaquetas, bioqu&#237;mica, pruebas de funci&#243;n hep&#225;tica y amilasas normales. Los estudios radiol&#243;gicos (ECO y tomograf&#237;a computarizada) informaron de una gran masa heterog&#233;nea, con &#225;reas de necrosis, desde el &#225;rea pancre&#225;tica hasta c&#250;pula vesical, y una severa ureterohidronefrosis derecha, compatible con tumoraci&#243;n retroperitoneal (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075726:36v77n06-13075726fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075726:36v77n06-13075726fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen de tomograf&#237;a computarizada en la que se observa una gran tumoraci&#243;n retroperitoneal heterog&#233;nea, con &#225;reas de necrosis, que ocupa desde el &#225;rea pancre&#225;tica hasta la c&#250;pula vesical.</span></p><p class="elsevierStylePara"> Con el diagn&#243;stico de tumoraci&#243;n abdominal el paciente fue intervenido quir&#250;rgicamente y se encontr&#243; una gran tumoraci&#243;n retroperitoneal con absceso pelviano &#173;por perforaci&#243;n isqu&#233;mica del sigmoides&#173; que se extiende desde la segunda rodilla duodenal hasta la pelvis, infiltrando ur&#233;ter derecho, 50 cm de &#237;leon terminal, colon derecho y mesosigma. Se realiza la evacuaci&#243;n del absceso y la resecci&#243;n en bloque de la tumoraci&#243;n junto con 50 cm de &#237;leon, colon, ur&#233;ter y ri&#241;&#243;n derechos y sigmoides. Se reconstruye el tr&#225;nsito con anastomosis ileoc&#243;lica y anastomosis colorrectal mec&#225;nica transanal (figura 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13075726:36v77n06-13075726fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13075726:36v77n06-13075726fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza quir&#250;rgica: gran tumoraci&#243;n retroperitoneal, con absceso pelviano, por perforaci&#243;n isqu&#233;mica del sigmoideo, que se extiende desde la segunda rodilla duodenal hasta la pelvis, infiltrando el ur&#233;ter derecho, 50 cm de &#237;leon terminal, el colon derecho y el mesosigma.</span></p><p class="elsevierStylePara"> La anatom&#237;a patol&#243;gica evidencia una masa encapsulada de consistencia fibrosa, color rosado y secci&#243;n de corte homog&#233;nea. Microsc&#243;picamente se objetiva un predominio de patrones fusocelulares colagenizados con bajo recuento mit&#243;tico. En la pieza de nefrectom&#237;a se evidencia pielonefritis cr&#243;nica y en los recortes intestinales, cambios inflamatorios y reactivos. Con t&#233;cnicas inmunohistoqu&#237;micas se observ&#243; clara positividad para vimentina, d&#233;bil positividadad para desmina y S-100, siendo negativos actina, queratina, EMA, CD34 y CD117.</p><p class="elsevierStylePara"> El paciente tuvo un curso postoperatorio sin complicaciones y a los 15 meses de la intervenci&#243;n se encuentra asintom&#225;tico y sin signos de recidiva cl&#237;nica ni radiol&#243;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> El tumor desmoide es un tipo de fibromatosis agresiva<span class="elsevierStyleSup">2</span>. Es una lesi&#243;n rara que representa menos del 0,03% de todos los tumores, con una incidencia anual de 2-4 casos/100.000 habitantes. Son lesiones benignas, no metastatizantes, de etiolog&#237;a desconocida y tratamiento controvertido. Est&#225;n constituidos por una hiperplasia de tejido conectivo de fibroblastos bien diferenciados y con agresividad local intermedia entre las proliferaciones reactivas (cicatriz queloide) y los fibrosarcomas de bajo grado de malignidad. Se originan en el m&#250;sculo aponeur&#243;tico y pueden presentarse de forma espor&#225;dica o asociados con la poliposis adenomatosa familiar<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Las caracter&#237;sticas principales de los tumores desmoides son su alta capacidad de invasi&#243;n local sin ocasionar met&#225;stasis a distancia y altas tasas de recurrencia local tras la cirug&#237;a<span class="elsevierStyleSup">7</span>, incluso con m&#225;rgenes amplios de resecci&#243;n. Habitualmente tienen un patr&#243;n de crecimiento lento, alcanzando grandes tama&#241;os que a veces impiden la resecci&#243;n completa, pero en un 10% se presentan patrones de crecimiento muy r&#225;pido<span class="elsevierStyleSup">6</span> y hay casos en los que se estabilizan durante largos per&#237;odos, e incluso se han descrito casos de regresi&#243;n espont&#225;nea<span class="elsevierStyleSup">6,8</span>, por lo que en enfermos de riesgo puede estar indicada la observaci&#243;n cl&#237;nica<span class="elsevierStyleSup">8</span>. Se observan diferentes formas de comportamiento seg&#250;n la forma de presentaci&#243;n. Los casos espor&#225;dicos son infrecuentes y se localizan extraabdominalmente, sobre todo en el hombro, la pared costal, la espalda y las extremidades<span class="elsevierStyleSup">2</span>. Presentan tasas de recurrencia de hasta el 40% e incluso mayores<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Los tumores desmoides asociados con la poliposis adenomatosa familiar son 1.000 veces m&#225;s frecuentes que en la poblaci&#243;n general. Tienen una predominancia femenina 2:1<span class="elsevierStyleSup">4</span>; la prevalencia de tumor desmoide en esta enfermedad es del 7-12%<span class="elsevierStyleSup">1</span>. Un 20% de enfermos de poliposis desarrollar&#225; tumor desmoide a lo largo de la vida. En estos pacientes, la localizaci&#243;n es preferentemente abdominal<span class="elsevierStyleSup">1</span>, el 42% de ellos intraabdominales y el otro 40% en la pared.</p><p class="elsevierStylePara"> Mientras que en los casos de presentaci&#243;n espor&#225;dica pr&#225;cticamente no hay mortalidad en la poliposis adenomatosa familiar, los tumores desmoides representan la segunda causa de muerte tras el c&#225;ncer colorrectal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Cl&#237;nicamente, estos tumores se suelen manifestar como una masa cuya sintomatolog&#237;a depender&#225; de la localizaci&#243;n; en la zona abdominal, lo habitual es que ocasione obstrucci&#243;n intestinal e hidronefrosis.</p><p class="elsevierStylePara"> Las t&#233;cnicas de diagn&#243;stico por imagen (ultrasonograf&#237;a, tomograf&#237;a computarizada, resonancia magn&#233;tica) aportan informaci&#243;n sobre tama&#241;o, la extensi&#243;n y las relaciones anat&#243;micas. El diagn&#243;stico de confirmaci&#243;n es histol&#243;gico y por inmunohistoqu&#237;mica, y el diagn&#243;stico diferencial hay que hacerlo con otros tumores de tejidos blandos, como los sarcomas, de los que se diferencia por el bajo n&#250;mero de mitosis y por sus fibroblastos bien diferenciados.</p><p class="elsevierStylePara"> El tratamiento puede variar desde la observaci&#243;n cl&#237;nica, cirug&#237;a, radioterapia, quimioterapia, antiinflamatorios no esteroideos, agentes hormonales e interfer&#243;n<span class="elsevierStyleSup">9</span>. En el tratamiento de los tumores situados fuera del abdomen y en la pared abdominal est&#225; indicada la cirug&#237;a con m&#225;rgenes amplios seguida de la radioterapia, que disminuyen la tasa de recurrencias locales<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> En los tumores intraabdominales espor&#225;dicos, como nuestro caso, debe intentarse la cirug&#237;a radical y, si no fuera posible, podr&#237;an beneficiarse de tratamiento hormonal y/o con antiinflamatorios no esteroideos como en los casos de poliposis asociada<span class="elsevierStyleSup">1</span>. La extirpaci&#243;n quir&#250;rgica puede tener un efecto desencadenante del crecimiento del tumor<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> El tumor desmoide puede representar la primera manifestaci&#243;n de un s&#237;ndrome de Gardner, por lo que es necesario el seguimiento del paciente y sus familiares<span class="elsevierStyleSup">10</span>.</p>		</div>&#13;
	