<div class="elsevierItemTextoCompletoTexto">&#13;
		<br /><br /><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077517:36v78n02-13077517fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077517:36v78n02-13077517fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077517:36v78n02-13077517fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077517:36v78n02-13077517fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara">Var&#243;n de 76 a&#241;os que presenta una masa blanda, no puls&#225;til e indolora en el hemiabdomen derecho. La tomograf&#237;a computarizada (TC) helicoidal muestra una tumoraci&#243;n qu&#237;stica infracecal de 20 cm (fig. 1). En la punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) se obtiene material mucoide sin signos citol&#243;gicos de malignidad. Se practic&#243; una hemicolectom&#237;a derecha por una gran tumoraci&#243;n qu&#237;stica dependiente del ciego (fig. 2) cuyo informe anatomopatol&#243;gico correspondi&#243; a un cistoadenoma apendicular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Comentario</span></p><p class="elsevierStylePara">El mucocele apendicular es la dilataci&#243;n qu&#237;stica del ap&#233;ndice debido a la acumulaci&#243;n progresiva de material mucinoso como consecuencia de una obstrucci&#243;n proximal de su luz. Se clasifican en 4 tipos histol&#243;gicos: quistes de retenci&#243;n, hiperplasia mucosa, cistoadenomas y cistoadenocarcinomas. En los cistoadenomas la mucosa est&#225; revestida por un epitelio columnar con proyecciones papilares productores de mucina. Pueden originarse <span class="elsevierStyleItalic"> de novo</span> o estar precedidos por un mucocele simple, no infiltran las paredes del ap&#233;ndice y no producen met&#225;stasis, lo que se consideran rasgos de benignidad. Sin embargo, los cistoadenomas pueden presentar una transformaci&#243;n maligna en algunas circunstancias o tras una apendicectom&#237;a. La PAAF, aunque &#250;til en la orientaci&#243;n diagn&#243;stica, supone un riesgo de diseminaci&#243;n en caso de rotura. La apendicectom&#237;a es el tratamiento adecuado en los mucoceles simples; no obstante, este caso, debido al gran tama&#241;o y al abundante material mucinoso similar al observado en los seudomixomas peritoneales, nos indujo a realizar un procedimiento m&#225;s radical.</p>		</div>&#13;
	