<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleItalic"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071666:36v77n02-13071666fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071666:36v77n02-13071666fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1a.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13071666:36v77n02-13071666fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13071666:36v77n02-13071666fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 2.</span></p><p class="elsevierStylePara">Paciente var&#243;n de 16 a&#241;os que, tras experimentar un accidente de moto, fue atendido por un dolor abdominal. La anal&#237;tica demostr&#243; una disminuci&#243;n del hematocrito en un 35%. La tomograf&#237;a computarizada (TC) en la primera hora del ingreso mostr&#243; una laceraci&#243;n espl&#233;nica y hemoperitoneo en cantidad moderada. La TC de control realizada a los 3 d&#237;as revel&#243; la presencia de contraste extravascular contenido en la lesi&#243;n espl&#233;nica (cabezas de flecha en fig. 1), por lo que se estableci&#243; el diagn&#243;stico de seudoaneurisma intraespl&#233;nico. En arteriograf&#237;a se confirm&#243; la presencia de un trayecto de dep&#243;sito de contraste extravascular dependiente de una rama intraespl&#233;nica de la arteria espl&#233;nica (flechas en fig. 2), que fue selectivamente embolizada con &#233;xito. El paciente evolucion&#243; de manera adecuada y fue dado de alta sin complicaciones.</p><p class="elsevierStylePara">Hoy d&#237;a se considera que el tratamiento conservador es de elecci&#243;n para pacientes con lesiones espl&#233;nicas secundarias a traumatismo cerrado que se mantienen hemodin&#225;micamente estables, excepto, quiz&#225;, alg&#250;n grupo de pacientes. El Departamento de Cirug&#237;a de la Universidad de Tennessee (Estados Unidos) ha propuesto un nuevo esquema de manejo diagn&#243;stico-terap&#233;utico. Se identific&#243; a un grupo de pacientes que presentaban en la TC una colecci&#243;n intraparenquimatosa circunscrita de contraste, hiperdensa con respecto al par&#233;nquima espl&#233;nico circundante. Esta lesi&#243;n se corresponde con un hematoma con flujo activo (por tanto, un falso aneurisma de alguna de las ramas intraparenquimatosas de la arteria espl&#233;nica) que tiende a crecer lentamente y en la mayor&#237;a de los casos acaba por romperse. Se ha demostrado que la vigilancia y la embolizaci&#243;n selectiva de estos seudoaneurismas postraum&#225;ticos de la arteria espl&#233;nica mejoran la tasa de &#233;xitos del tratamiento conservador de las lesiones traum&#225;ticas espl&#233;nicas. Cuando la embolizaci&#243;n angiogr&#225;fica no es posible o fracasa, el cirujano debe considerar la realizaci&#243;n de una esplenectom&#237;a.</p>		</div>&#13;
	