<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">El quiste de col&#233;doco es una rara anomal&#237;a cong&#233;nita de etiolog&#237;a desconocida. Presenta una incidencia de 1 caso por cada 100.000-200.000 nacidos vivos, siendo &#233;sta mayor en Oriente. Se observa con mayor frecuencia en mujeres con una relaci&#243;n de 3:1<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Es la malformaci&#243;n qu&#237;stica del &#225;rbol biliar m&#225;s frecuente en el ni&#241;o, aunque tambi&#233;n se han descrito en adolescentes y adultos j&#243;venes<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">El primero en describir el quiste de col&#233;doco fue Vater en 1723. Desde entonces se han propuesto varias clasificaciones morfol&#243;gicas, y las m&#225;s utilizadas son la de Alonso-Lej (1959) y la de Todani (1977)<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara">La tr&#237;ada cl&#225;sica de dolor, ictericia y masa abdominal es infrecuente; los s&#237;ntomas habitualmente son intermitentes y poco espec&#237;ficos, lo cual puede conducir a un retraso diagn&#243;stico<span class="elsevierStyleSup">1-3,6</span>.</p><p class="elsevierStylePara">El prop&#243;sito de este trabajo es describir un caso de perforaci&#243;n de quiste de col&#233;doco en un var&#243;n de 12 a&#241;os.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Paciente de 12 a&#241;os que consulta por dolor en el epigastrio y el hipocondrio derecho de 24 h de evoluci&#243;n. En la exploraci&#243;n se aprecia dolor a la palpaci&#243;n en el epigastrio y el hipocondrio derecho sin signos de irritaci&#243;n peritoneal y discreta distensi&#243;n abdominal en esa zona. Se realiza una anal&#237;tica que evidencia leucocitosis (15.000) con desviaci&#243;n izquierda (83 S), elevaci&#243;n de amilasas en sangre y orina (100 y 1.200 UI) y fosfatasa alcalina de 1.121 UI. Se practica ecograf&#237;a que revela una colesterolosis, un quiste de col&#233;doco de tipo I y signos de pancreatitis aguda asociados. El paciente fue ingresado en planta y present&#243; mejor&#237;a cl&#237;nica a las 24 h del ingreso. Se realiza un colangiotomograf&#237;a computarizada (TC) abdominal que confirm&#243; la presencia de un quiste de col&#233;doco de tipo Ia de la clasificaci&#243;n de Todani, de 8,5 cm de di&#225;metro (figs. 1 y 2). A las 48 h del ingreso el paciente present&#243; un aumento del dolor abdominal, por lo que se practic&#243; una TC abdominal urgente que puso de manifiesto la persistencia del quiste y l&#237;quido perihep&#225;tico y periespl&#233;nico, que no hab&#237;a en la exploraci&#243;n anterior, sin signos de necrosis pancre&#225;tica. Ante la sospecha de perforaci&#243;n del quiste se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica urgente. Mediante laparotom&#237;a media suprainfraumbilical, se accedi&#243; a cavidad abdominal, donde se encontr&#243; una peritonitis biliar sin signos de infecci&#243;n. Se aspiraron aproximadamente 2 l de l&#237;quido y se lav&#243; profusamente la cavidad peritoneal. Se comprob&#243; la fuga biliar puntiforme en la cara anterior del quiste de col&#233;doco que se encontraba necrosado en su uni&#243;n con la bifurcaci&#243;n hep&#225;tica. Se realizaron una colecistectom&#237;a reglada y una quistectom&#237;a completa, ligando el col&#233;doco normal a su entrada en el p&#225;ncreas, quedando el l&#237;mite de la secci&#243;n proximal en la bifurcaci&#243;n hep&#225;tica. Se practic&#243; una hepaticoyeyunostom&#237;a t&#233;rmino-lateral con 2 tutores a ambos conductos hep&#225;ticos extra&#237;dos con el m&#233;todo de Witzel en el asa en Y de Roux de unos 60 cm de longitud, yeyunoyeyunostom&#237;a manual a pie de asa, drenaje tipo Penrose subhep&#225;tico y cierre de la laparotom&#237;a por planos. El paciente evolucion&#243; favorablemente, fue dado alta al d&#233;cimo d&#237;a postoperatorio y se encuentra asintom&#225;tico a los 6 meses de la intervenci&#243;n.</p><p class="elsevierStylePara">El examen microsc&#243;pico del quiste refiere que aparece erosionado de forma discontinua y recubierto por epitelio cil&#237;ndrico de n&#250;cleos redondos. La pared es fibrosa, col&#225;gena, con escaso componente de linfocitos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n y comentarios</span></p><p class="elsevierStylePara">La mayor&#237;a de los autores defiende como mecanismo patog&#233;nico la presencia de un conducto biliopancre&#225;tico com&#250;n. Esta malformaci&#243;n produce el reflujo del l&#237;quido pancre&#225;tico en la v&#237;a biliar; de esta manera, la tripsina del jugo pancre&#225;tico activada por los &#225;cidos biliares erosiona la mucosa de la v&#237;a biliar y produce una dilataci&#243;n secundaria de &#233;sta. Seg&#250;n esta teor&#237;a, el quiste de col&#233;doco es una lesi&#243;n secundaria y no una malformaci&#243;n en s&#237;<span class="elsevierStyleSup">2,5,7</span>.</p><p class="elsevierStylePara">Aunque se han descrito casos familiares, no se han demostrado factores gen&#233;ticos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El quiste de col&#233;doco cursa con frecuencia con ictericia y/o dolor abdominal<span class="elsevierStyleSup">1,3,4,6,8</span>. Por tanto, en ni&#241;os con ictericia en los que no se demuestre claramente la presencia de una hepatitis es necesario investigar la anatom&#237;a del &#225;rbol biliar para descartar este problema. Asimismo, en ni&#241;os con dolores abdominales recurrentes tambi&#233;n es preciso descartar la presencia de un quiste de col&#233;doco. Puede aparecer una elevaci&#243;n de las amilasas que la mayor&#237;a de las veces se debe a la difusi&#243;n de amilasas a trav&#233;s del debilitado epitelio de la pared del quiste, aunque tambi&#233;n pueden desarrollar una pancreatitis severa. En resumen, el quiste de col&#233;doco deber&#237;a incluirse en el diagn&#243;stico diferencial de la ictericia y la pancreatitis, sobre todo en ni&#241;os, ya que un retraso diagn&#243;stico puede conducir a problemas graves<span class="elsevierStyleSup">1,2,6,8</span>.</p><p class="elsevierStylePara">En cuanto a las complicaciones del quiste de col&#233;doco, la m&#225;s frecuente es la pancreatitis aguda, que se caracteriza por dolor abdominal con confirmaci&#243;n anal&#237;tica. Otra complicaci&#243;n relativamente frecuente es la coledocolitiasis favorecida por el estasis biliar. La perforaci&#243;n del quiste es una complicaci&#243;n grave y poco frecuente, secundaria a la distensi&#243;n e inflamaci&#243;n de la v&#237;a biliar; la peritonitis biliar secundaria a la perforaci&#243;n puede ser fatal. Tambi&#233;n se han descrito casos de cirrosis biliar secundaria, por lo que algunos autores recomiendan realizar una biopsia hep&#225;tica, aunque el aspecto macrosc&#243;pico del h&#237;gado sea normal. Es especialmente relevante la posible malignizaci&#243;n, sobre todo en adultos en los que no se hab&#237;a diagnosticado previamente el quiste de col&#233;doco o en los que hab&#237;an sido intervenidos en la infancia s&#243;lo con una derivaci&#243;n biliodigestiva<span class="elsevierStyleSup">1-4,6-8</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077509:36v78n02-13077509fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077509:36v78n02-13077509fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Colangiotomograf&#237;a abdominal en la que se observa una gran masa qu&#237;stica de 8,5 cm de di&#225;metro dependiente de la v&#237;a biliar extrahep&#225;tica compatible con quiste de col&#233;doco de tipo I.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13077509:36v78n02-13077509fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13077509:36v78n02-13077509fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Reconstrucci&#243;n en tres dimensiones donde se observa la v&#237;a biliar intrahep&#225;tica y el quiste de col&#233;doco dependiente de la v&#237;a biliar extrahep&#225;tica.</span></p><br /><br /><p class="elsevierStylePara">La ecograf&#237;a es el m&#233;todo de elecci&#243;n para el diagn&#243;stico inicial. Con los ec&#243;grafos de alta resoluci&#243;n es posible realizar el diagn&#243;stico en el feto intra&#250;tero<span class="elsevierStyleSup">2,7</span>. Algunos autores recomiendan la colangiograf&#237;a transparietohep&#225;tica como la t&#233;cnica m&#225;s &#250;til para dar una visi&#243;n de conjunto del &#225;rbol biliar<span class="elsevierStyleSup">2</span>. Actualmente, la colangio-TC, como en nuestro caso, y la colangiorresonancia pueden ser de gran utilidad sin necesidad de recurrir a t&#233;cnicas m&#225;s cruentas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Una vez que el quiste de col&#233;doco se ha diagnosticado debe ser tratado, con el fin de reducir al m&#237;nimo las complicaciones. La t&#233;cnica obligada consiste en la ex&#233;resis completa del quiste y la reconstrucci&#243;n mediante una hepaticoyeyunostom&#237;a en Y de Roux. Est&#225;n contraindicadas las derivaciones porque no previenen una malignizaci&#243;n posterior<span class="elsevierStyleSup">1-10</span>.</p>		</div>&#13;
	