<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">Los feocromocitomas extraadrenales son tumores muy poco frecuentes (un 6-17% de los feocromocitomas, 2 casos por mill&#243;n de adultos/a&#241;o). Se presentan como masas retroperitoneales asintom&#225;ticas o causantes de alguna disfunci&#243;n endocrina debido a la secreci&#243;n de catecolaminas, generalmente hipertensi&#243;n arterial refractaria al tratamiento convencional<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">Hay diversos aspectos controvertidos en estos tumores. Algunos autores describen una mayor incidencia de malignidad en los feocromocitomas extraadrenales en relaci&#243;n con los adrenales<span class="elsevierStyleSup">2,3</span> , si bien otros estudios concluyen que las 2 localizaciones tienen el mismo riesgo de malignidad<span class="elsevierStyleSup">4</span> .</p><p class="elsevierStylePara">Los mismos criterios de malignidad aplicables a otros tumores neuroendocrinos, como la atipia celular, el aumento de la actividad mit&#243;tica, la invasi&#243;n capsular o vascular, no son tan claros en estos tumores. Adem&#225;s, cada vez es m&#225;s evidente que tumores de un mismo tipo histol&#243;gico tiene un comportamiento, pron&#243;stico y respuesta al tratamiento diferentes<span class="elsevierStyleSup">5</span> .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072272:36v77n03-13072272fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072272:36v77n03-13072272fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Paraganglioma pigmentado. Detalle de nidos celulares e hi</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">percromatismo nuclear con gr&#225;nulos citopl&#225;smicos (hematoxilina</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic"> eosina, x400).</span></p><p class="elsevierStylePara">El presente estudio analiza la presentaci&#243;n, localizaci&#243;n, diagn&#243;stico y tratamiento quir&#250;rgico de 2 paragangliomas retroperitoneales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara">Presentamos los casos de 2 pacientes diagnosticados de feocromocitoma extraadrenal no funcionante.</p><p class="elsevierStylePara">El primer caso es una mujer de 76 a&#241;os con antecedentes de hipertensi&#243;n arterial esencial controlada que presenta dolor lumbar derecho y una masa abdominal palpable. En la exploraci&#243;n f&#237;sica destaca la presencia de una masa de 7 cm, levemente dolorosa, bien delimitada, profunda, localizada en el vac&#237;o derecho. Los estudios anal&#237;ticos dieron los siguientes resultados: aldosterona 0,15 ng/l, cortisol 12,46 &#181;g/dl, calcio 10,5 mg/dl y calcitonina 6,2 ng/l . En orina de 24 h, los valores fueron: adrenalina 8 ng, noradrenalina 57,6 ng, &#225;cido vanilmand&#233;lico 5,24 mg y metanefrinas 0,65 mg (todos ellos dentro del rango normal).</p><p class="elsevierStylePara">Se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal que evidenci&#243; la presencia de una masa de 7 cm, solidoqu&#237;stica, bien delimitada, con importante captaci&#243;n de contraste, localizada entre el polo inferior del ri&#241;&#243;n derecho, la vena cava inferior y que desplazaba el ur&#233;ter derecho hacia la l&#237;nea media.</p><p class="elsevierStylePara">Con el diagn&#243;stico de tumoraci&#243;n retroperitoneal no funcionante se decidi&#243; la intervenci&#243;n quir&#250;rgica. A trav&#233;s de una laparotom&#237;a media se localiz&#243; una tumoraci&#243;n encapsulada, el&#225;stica, muy vascularizada que se extirp&#243; por completo respetando los &#243;rganos vecinos. En el postoperatorio no hubo complicaciones y la paciente fue dada de alta al s&#233;ptimo d&#237;a.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico defini&#243; la tumoraci&#243;n como un paraganglioma extraadrenal pigmentado con diferenciaci&#243;n neuroendocrina y baja actividad mit&#243;tica (fig. 1). Tras 14 meses de seguimiento, la paciente se encuentra asintom&#225;tica y sin evidencia de recidiva tumoral.</p><p class="elsevierStylePara">El segundo caso se trata de una mujer de 31 a&#241;os sin antecedentes de inter&#233;s que consulta por dolor abdominal en el vac&#237;o izquierdo de 10 meses de evoluci&#243;n y astenia. La exploraci&#243;n f&#237;sica no aporta datos significativos. La ecograf&#237;a abdominal descubre la presencia de una masa retroperitoneal izquierda, s&#243;lida, de 5 cm. Los estudios anal&#237;ticos realizados demostraron en sangre unos valores de aldosterona de 0,4 ng/l, con el resto de las determinaciones normales. En orina de 24 h, los valores fueron: adrenalina 4 ng, noradrenalina 37,4 ng, dopamina 318,46 ng, &#225;cido vanilmand&#233;lico 3,17 mg y metanefrinas 0,45 mg (todos en el rango normal).</p><p class="elsevierStylePara">Se realizaron TC abdominal con contraste y resonancia magn&#233;tica (RM) (fig. 2), donde se observ&#243; una masa de 5 cm, bien delimitada, s&#243;lida, que no captaba contraste en fase arterial, localizada entre la gl&#225;ndula suprarrenal y el ri&#241;&#243;n izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072272:36v77n03-13072272fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072272:36v77n03-13072272fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>&#160;<p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Feocromocitoma extraadrenal izquierdo de localizaci&#243;n re</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">troperitoneal, anterior y medial al ri&#241;&#243;n y ur&#233;ter izquierdo.</span></p><p class="elsevierStylePara">Con el diagn&#243;stico de tumoraci&#243;n retroperitoneal no funcionante se decidi&#243; la intervenci&#243;n quir&#250;rgica. A trav&#233;s de una laparotom&#237;a subcostal izquierda se comprob&#243; la presencia de una masa el&#225;stica, encapsulada, poco vascularizada que se extirp&#243; por completo. Tras un postoperatorio sin complicaciones fue dada de alta al s&#233;ptimo d&#237;a.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico diagnostic&#243; la tumoraci&#243;n como un feocromocitoma extraadrenal, encapsulado, con baja actividad mit&#243;tica sin invasi&#243;n capsular ni vascular. Actualmente y tras 8 meses de seguimiento, la paciente est&#225; asintom&#225;tica y sin evidencia de recidiva de la enfermedad.</p><p class="elsevierStylePara">Hasta el momento, la exploraci&#243;n f&#237;sica, las determinaciones anal&#237;ticas peri&#243;dicas y las pruebas de imagen no han mostrado la presencia de otras enfermedades asociadas a estos 2 tumores.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Los feocromocitomas son tumores que siempre han generado mucha controversia, y m&#225;s a&#250;n los paragangliomas, dada su baja incidencia. La mayor&#237;a de los autores coincide en que la localizaci&#243;n extraadrenal m&#225;s frecuente es la abdominal (85%), y entre ellas, el &#243;rgano de Zuckerkandl, si bien hay una serie importante que destaca la localizaci&#243;n cervical<span class="elsevierStyleSup">6</span> .</p><p class="elsevierStylePara">Se han utilizado multitud de t&#233;cnicas de imagen para localizar estos tumores. La t&#233;cnica inicial para valorar a estos pacientes debe ser la ecograf&#237;a, pues aunque tiene una tasa elevada de falsos negativos (11%), es muy accesible, no invasiva y econ&#243;mica. Para lograr mayor definici&#243;n, sensibilidad y especificidad disponemos de diversas opciones. La gammagraf&#237;a con metayodo-ben-cilguanidina marcada con <span class="elsevierStyleSup"> 131</span> I (MBIG-I) se ha confirmado como la m&#225;s espec&#237;fica (99%) pero poco sensible (8090%) y no aporta suficientes datos anat&#243;micos para valorar la resecabilidad y t&#233;cnica quir&#250;rgica que se debe emplear. Adem&#225;s, no est&#225; disponible en la mayor&#237;a de los centros sanitarios. La arteriograf&#237;a es una t&#233;cnica invasiva, de alta sensibilidad (97%) y escasa especificidad, pero aporta datos anatomoquir&#250;rgicos importantes, aunque no siempre es necesaria su realizaci&#243;n. Coincidimos con otros autores<span class="elsevierStyleSup">1,6,7</span> en destacar a la TC y, sobre todo, la RM con im&#225;genes obtenidas en T<span class="elsevierStyleInf">2</span> como las t&#233;cnicas de imagen actualmente m&#225;s valiosas para el diagn&#243;stico y tratamiento de estos tumores. La TC tiene una sensibilidad del 95%, aunque una especificidad del 70%, mientras que la RM en modo T <span class="elsevierStyleInf">2</span> tiene una sensibilidad del 99% y una especificidad del 70%. Adem&#225;s, son t&#233;cnicas imprescindibles para valorar las relaciones anat&#243;micas de los paragangliomas, su resecabilidad, t&#233;cnica quir&#250;rgica y v&#237;a de abordaje. Est&#225;n disponibles en la mayor&#237;a de los centros sanitarios y son relativamente sencillas de interpretar, tanto por radi&#243;logos como por cirujanos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072272:36v77n03-13072272tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072272:36v77n03-13072272tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 1. Feocromocitomas con comportamiento agresivo. Escala PASS</p><p class="elsevierStylePara">Uno de los aspectos m&#225;s controvertidos y de mayor trascendencia para el tratamiento y evoluci&#243;n de estos tumores, a&#250;n en discusi&#243;n, es el diagn&#243;stico de benignidad o malignidad de los paragangliomas. El comportamiento biol&#243;gico de estos tumores no puede predecirse exclusivamente por las caracter&#237;sticas macrosc&#243;picas o microsc&#243;picas. Es m&#225;s, sin que haya una enfermedad metast&#225;sica documentada (definida como la presencia de dep&#243;sitos tumorales en sitios que normalmente no contienen c&#233;lulas cromafines), el diagn&#243;stico de feocromocitoma maligno se considera casi imposible<span class="elsevierStyleSup">8-11</span> . Esta dificultad es mayor si tenemos en cuenta la baja incidencia de esta afecci&#243;n y la escasez de series amplias que puedan realizar un an&#225;lisis cl&#237;nico, morfol&#243;gico, inmunohistoqu&#237;mico y con un seguimiento suficiente y completo para descartar la enfermedad a distancia.</p><p class="elsevierStylePara">El tama&#241;o y el peso no se han establecido como factores predictivos del comportamiento biol&#243;gico de estos tumores, si bien los malignos suelen ser mayores que los benignos<span class="elsevierStyleSup">4,11,12</span> . Los casos aportados por nosotros se encuentran dentro de la media para los tumores benignos. Se han descrito gran variedad de patrones histol&#243;gicos y la mezcla de varios de ellos. Quiz&#225; los datos m&#225;s interesantes para nosotros sean los que puedan hacernos sospechar un comportamiento agresivo del tumor y han sido descritos recientemente en la escala PASS (Pheochromocytoma of the Adrenal gland Scaled Score)<span class="elsevierStyleSup">12</span> (tabla 1). Si el an&#225;lisis histol&#243;gico revela la presencia de 4 o m&#225;s de esta 12 caracter&#237;sticas, el tumor se considera de comportamiento agresivo. Cabe destacar que, a diferencia de otros tumores endocrinos, la invasi&#243;n vascular, capsular, o el pleomorfismo nuclear <span class="elsevierStyleItalic">per se</span> no son criterios suficientes para, no ya el diagn&#243;stico de malignidad, sino del comportamiento agresivo en estos tumores. En nuestros casos s&#243;lo se cumplen 2 criterios de la escala PASS, que son el crecimiento difuso y el pleomorfismo nuclear (fig. 2). Se han utilizado t&#233;cnicas de inmunohistoqu&#237;mica para tratar de facilitar el diagn&#243;stico y sobre todo su malignidad, pero los resultados no son decisivos. Los casos de mayor inmunorreactividad con anticuerpos monoclonales MIB-1 o menor expresi&#243;n nuclear de la prote&#237;na p53 podr&#237;an predecir un comportamiento m&#225;s agresivo, pero los estudios no son concluyentes<span class="elsevierStyleSup">12,13</span> . En nuestros casos hemos utilizado t&#233;cnicas de inmunohistoqu&#237;mica (enolasa neuronal espec&#237;fica, sinaptofisina y cromogranina) para facilitar el diagn&#243;stico como tumor neuroendocrino y el &#237;ndice de proliferaci&#243;n nuclear (Ki-67), que result&#243; bajo.</p><p class="elsevierStylePara">Otro aspecto que cabe destacar en estos tumores es la posibilidad de que formen parte de s&#237;ndromes. Siempre se ha considerado que la gran mayor&#237;a de estos tumores son espor&#225;dicos y s&#243;lo el 10% de ellos son hereditarios. Estudios recientes de biolog&#237;a molecular confirman que la cuarta parte de los pacientes con un feocromocitoma aparentemente espor&#225;dico son portadores de mutaciones gen&#233;ticas y, por tanto, podr&#237;an presentar en el momento del diagn&#243;stico o desarrollar posteriormente otras enfermedades propias de s&#237;ndromes como MEN II, neurofibromatosis tipo 1, enfermedad de Von Hippel-Lindau, s&#237;ndrome de Sturge-Weber o esclerosis tuberosa<span class="elsevierStyleSup">5</span> .</p><p class="elsevierStylePara">El &#250;nico tratamiento curativo y definitivo de estos tumores es la escisi&#243;n quir&#250;rgica completa. Esto implica la extirpaci&#243;n del tumor y de los &#243;rganos vecinos que puedan estar infiltrados. Los ganglios linf&#225;ticos y los huesos son los lugares donde metastatizan con mayor frecuencia, si bien s&#243;lo el 10% de los casos tiene met&#225;stasis m&#250;ltiples en el momento del diagn&#243;stico<span class="elsevierStyleSup">9</span> . Por tanto, si sospechamos que el tumor pueda ser maligno porque infiltra &#243;rganos vecinos o presenta met&#225;stasis ganglionares regionales, la resecci&#243;n deber&#237;a incluir una linfadenectom&#237;a regional<span class="elsevierStyleSup">12,14,15</span> . Recientemente se han publicado series en las que se comparan la cirug&#237;a abierta frente a la cirug&#237;a laparosc&#243;pica en el tratamiento de estos tumores. Los resultados se consideran similares mediante ambos abordajes, si bien recomiendan la t&#233;cnica laparosc&#243;pica para tumores menores de 6 cm y que sea realizada por cirujanos entrenados, dado el riesgo del manejo operatorio de estos tumores<span class="elsevierStyleSup">16</span> .</p><p class="elsevierStylePara">Los paragangliomas benignos en los que se ha realizado una extirpaci&#243;n completa pueden considerarse curados, aunque no debemos olvidar la probabilidad de presentar un s&#237;ndrome hereditario, por lo que estos pacientes deben ser evaluados a largo plazo.</p><p class="elsevierStylePara">Correspondencia: Dr. J.I. Gonz&#225;lez Mu&#241;oz. Servicio de Cirug&#237;a. Hospital Ciudad de Coria. Cervantes, 75. 10800 Coria. C&#225;ceres. Espa&#241;a.</p><p class="elsevierStylePara">Manuscrito recibido el 20-4-2004 y aceptado el 23-6-2004.</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	