<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La interposici&#243;n col&#243;nica en ni&#241;os es el tratamiento de elecci&#243;n cuando se hace necesario el reemplazo esof&#225;gi co<span class="elsevierStyleSup">1</span> , as&#237; como en adultos cuando la esofagitis c&#225;ustica requiere una esofagocoloplastia como sustituto de un segmento largo de es&#243;fago da&#241;ado<span class="elsevierStyleSup">2</span> . Este procedimiento se asocia con complicaciones tard&#237;as, tanto del &#243;rgano afectado no resecado como del segmento de colon interpuesto. En el segundo grupo se encuentran algunas como el seudodivert&#237;culo en la anastomosis proximal, la estenosis cervical, un segmento col&#243;nico redundante y el reflujo gastroc&#243;lico por obstrucci&#243;n pil&#243;rica<span class="elsevierStyleSup">3</span> . Otra de las complicaciones es la que presentamos en este trabajo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Mujer de 65 a&#241;os, de raza negra y procedencia urbana, con antecedente de una esofagocoloplastia 40 a&#241;os atr&#225;s por una estenosis secundaria a una esofagitis c&#225;ustica, en la que se emple&#243; el colon derecho por v&#237;a retroesternal. Acudi&#243; por una disfagia de 5 meses de evoluci&#243;n y p&#233;rdida de 20 libras de peso. El tr&#225;nsito baritado mostr&#243; una dilataci&#243;n del segmento de colon, con el extremo distal irregular (fig. 1) y sin paso del contraste al est&#243;mago. En la endoscopia a los 45 cm de la arcada dentaria se encontr&#243; una estenosis con mucosa irregular, friable y multinodular. La biopsia inform&#243; un adenocarcinoma papilar, bien diferenciado e infiltrante. El resto de los estudios no evidenciaron diseminaci&#243;n metast&#225;sica. Se realizaron laparotom&#237;a y esternotom&#237;a, resecci&#243;n del tumor con m&#225;rgenes oncol&#243;gicos (fig. 2) y anastomosis colocol&#243;nica, terminoterminal. La paciente evolucion&#243; satisfactoriamente y fue dada de alta a los 8 d&#237;as. La biopsia postoperatoria revel&#243; un adenocarcinoma bien diferenciado ulcerovegetante (6,5 &#215; 3,5 cm), infiltrante hasta la subserosa col&#243;nica. No hab&#237;a tumores en los bordes de secci&#243;n ni ganglios, y fue clasificada en estadio B de Dukes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Esta es una complicaci&#243;n poco frecuente y es el s&#233;ptimo caso desde que el primero fuera publicado por Goldsmith et al<span class="elsevierStyleSup">4</span> . La sustituci&#243;n se ha realizado en 4 neo-plasias<span class="elsevierStyleSup">4-7</span> y 3 estenosis benignas de es&#243;fago<span class="elsevierStyleSup">8,9</span> . El colon empleado es el derecho, en posici&#243;n preesternal en un caso, despu&#233;s de un intento previo con el yeyuno por v&#237;a retroesternal <span class="elsevierStyleSup"> 5</span> , uno mediast&#237;nico <span class="elsevierStyleSup">8</span> y el resto retroesternal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070938:36v77n01-13070938fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070938:36v77n01-13070938fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Irregularidad que produce el c&#225;ncer en el segmento de co</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">lon de la esofagocoloplastia.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13070938:36v77n01-13070938fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13070938:36v77n01-13070938fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza quir&#250;rgica.</span></p><p class="elsevierStylePara">El tiempo desde la coloplastia hasta el diagn&#243;stico de la neoplasia puede ser muy variable, entre 5 y 40 a&#241;os<span class="elsevierStyleSup">9</span> , como en el enfermo que presentamos. La cirug&#237;a debe ajustarse a cada paciente y la redundancia del colon deb&#237;a permitir una resecci&#243;n oncol&#243;gica y el restablecimiento del tr&#225;nsito en 3 de los casos, incluido el nuestro<span class="elsevierStyleSup">1,5</span> . Otras t&#233;cnicas fueron la sustituci&#243;n con un segmento de yeyuno<span class="elsevierStyleSup">7</span> , el empleo del est&#243;mago en una resecci&#243;n tipo Ivor Lewis<span class="elsevierStyleSup">8</span> y una esofagoyeyunostom&#237;a<span class="elsevierStyleSup">9</span> . S&#243;lo 1 fue irresecable por infiltraci&#243;n del estern&#243;n y la ra&#237;z mesent&#233;rica del colon<span class="elsevierStyleSup">6</span> . En la pieza de 2 de ellos se encontr&#243; un adenocarcinoma que crec&#237;a en un adenoma velloso<span class="elsevierStyleSup">4,8</span> .</p><p class="elsevierStylePara">No creemos necesario realizar un seguimiento especial de los enfermos en los que se ha empleado el colon como sustituto, a excepci&#243;n de los que tienen antecedentes familiares de carcinoma de colon o la presencia de p&#243;lipos o colitis, en cuyo caso se deben seguir las mismas pautas que las utilizadas en estas enfermedades, teniendo en cuenta la nueva localizaci&#243;n quir&#250;rgica del &#243;rgano. Debemos sospechar una neoplasia maligna ante cualquier grado de disfagia en los pacientes con interposici&#243;n de colon despu&#233;s de una resecci&#243;n por estenosis benigna o maligna del es&#243;fago, en especial cuando se realiza en personas j&#243;venes con una expectativa de vida prolongada.</p><p class="elsevierStylePara">Correspondencia: Dr. M.A. Mart&#237;n Gonz&#225;lez. A N.&#176; 101. <span class="elsevierStyleSup">a</span> e/5. <span class="elsevierStyleSup">a</span> y Calzada, Vedado, Plaza. 10400 Ciudad de la Habana. Cuba. Correo electr&#243;nico: miguelmg@infomed.sld.cu</p><p class="elsevierStylePara">Manuscrito recibido el 28-8-2003 y aceptado el 20-5-2004.</p>		</div>&#13;
	