<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Las lesiones traqueobronquiales est&#225;n aumentando su incidencia en nuestro medio y est&#225;n frecuentemente asociadas con traumatismos tor&#225;cicos y craneoencef&#225;licos. M&#225;s del 30-50% de estos pacientes muere antes de llegar al hospital<span class="elsevierStyleSup">1</span>. Las roturas del &#225;rbol traqueobronquial son situaciones dram&#225;ticas que necesitan la colaboraci&#243;n de anestesistas y cirujanos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 47 a&#241;os, positivo para los virus de la inmunodeficiencia humana y de la hepatitis C, y usuario de drogas por v&#237;a parenteral, acudi&#243; a nuestro servicio de urgencias con una herida de arma blanca cervical. En el examen cl&#237;nico se encontr&#243; un enfisema subcut&#225;neo cervicotor&#225;cico. La herida cervical present&#243; fuga a&#233;rea masiva. Se realiz&#243; una intubaci&#243;n de emergencia sin broncoscopia por desaturaci&#243;n y disnea. La radiograf&#237;a de t&#243;rax mostr&#243; (fig. 1) un neumot&#243;rax derecho y un gran enfisema mediast&#237;nico y subcut&#225;neo. Se coloc&#243; un drenaje tor&#225;cico en el hemit&#243;rax derecho. La tomograf&#237;a computarizada (TC) tor&#225;cica (fig. 2) mostr&#243; un gran enfisema mediast&#237;nico y subcut&#225;neo sin lesiones de grandes vasos cervicales. Se realiz&#243; una broncoscopia de emergencia en la que se detect&#243; una laceraci&#243;n traqueal en la cara membranosa y la cara cartilaginosa izquierda, con abundantes co&#225;gulos en la v&#237;a a&#233;rea. Se recoloc&#243; el tubo orotraqueal m&#225;s distal a la lesi&#243;n traqueal. Se realiz&#243; una cervicotom&#237;a y se localiz&#243; la laceraci&#243;n traqueal, casi una secci&#243;n completa, en el tercer-cuarto anillo traqueal, sin otras lesiones esof&#225;gicas o de grandes vasos asociadas. Ambos recurrentes fueron identificados y protegidos. Se resecaron el anillo traqueal proximal y la cara cartilaginosa distal para obtener un colgajo de membranosa. Realizamos una anastomosis t&#233;rmino-terminal con sutura 3/0 de &#225;cido poliglic&#243;lico: sutura continua en la cara membranosa y puntos entrecortados en la cara cartilaginosa. No se realiz&#243; cobertura con tejido de la sutura. Se pautaron antibi&#243;ticos de gran espectro y dexametasona 8 mg en bolo por la dificultad en el manejo de v&#237;a a&#233;rea durante la cirug&#237;a. Se inmoviliz&#243; la cabeza durante 7 d&#237;as con puntos de ment&#243;n-estern&#243;n. La extubaci&#243;n se realiz&#243; con visi&#243;n endosc&#243;pica a las 24 h de la cirug&#237;a y se introdujo un intercambiador de v&#237;a a&#233;rea nasotraqueal (COOK.EUROPE S.L.), que se retir&#243; 3 h despu&#233;s. La broncoscopia mostr&#243; una movilidad de cuerdas vocales normales. En la unidad de reanimaci&#243;n el paciente fue sedado con remilfentanilo para obviar los s&#237;ntomas del s&#237;ndrome de abstinencia. En la unidad de cirug&#237;a tor&#225;cica, el postoperatorio discurri&#243; sin incidencias sin problemas de aspiraci&#243;n o degluci&#243;n. La revisi&#243;n endosc&#243;pica a la semana mostr&#243; un di&#225;metro de v&#237;a a&#233;rea normal y la sutura traqueal con buen aspecto sobre el tercer anillo traqueal. El paciente fue dado de alta el d&#237;a 11 postoperatorio. Tres meses despu&#233;s la broncoscopia present&#243; una v&#237;a a&#233;rea normal sin escaras o granulomas. La voz del paciente y su respiraci&#243;n fueron absolutamente normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076520:36v78n01-13076520fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076520:36v78n01-13076520fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a de t&#243;rax con neumot&#243;rax derecho y gran enfisema mediast&#237;nico y subcut&#225;neo.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13076520:36v78n01-13076520fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13076520:36v78n01-13076520fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A. Tomograf&#237;a computarizada (TC) tor&#225;cica que muestra un gran enfisema mediast&#237;nico y subcut&#225;neo (cervical y tor&#225;cico). Sobre el bal&#243;n del tubo orotraqueal aparece nivel hidroa&#233;reo intratraqueal. Drenaje tor&#225;cico en la cavidad derecha. B. Reconstrucci&#243;n por TC cervicotor&#225;cica que muestra laceraci&#243;n traqueal.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> Las lesiones traqueales son situaciones amenazantes para la vida que suponen un reto para anestesistas y cirujanos. En general, estas lesiones son poco frecuentes, pero su incidencia est&#225; creciendo debido a los accidentes de tr&#225;fico y traumatismos de alta energ&#237;a<span class="elsevierStyleSup">2</span>. Aunque los sistemas de emergencia y de transporte est&#225;n mejorando, muchos pacientes todav&#237;a mueren antes de llegar al hospital. Las roturas traqueobronquiales ocurren a menudo secundarias a una intubaci&#243;n o un traumatismo tor&#225;cico en pacientes varones, j&#243;venes en la segunda o tercera d&#233;cada de la vida<span class="elsevierStyleSup">1</span>. Si fuera posible la intubaci&#243;n inicial deber&#237;a hacerse con visi&#243;n endosc&#243;pica para evitar falsas v&#237;as de intubaci&#243;n o agravamiento de la lesi&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> El diagn&#243;stico precoz es muy importante para el pron&#243;stico de estas lesiones, pues su retraso incrementa la mortalidad e impide la realizaci&#243;n de tratamiento con sutura pl&#225;stica por la desestructuraci&#243;n de tejidos traqueobronquiales y la aparici&#243;n de mediastinitis<span class="elsevierStyleSup">1</span>. En este caso, la decisi&#243;n quir&#250;rgica se tom&#243; por la gran lesi&#243;n y el enfisema en progresi&#243;n. Realizamos la reparaci&#243;n en un solo paso sin traqueotom&#237;a. En nuestra opini&#243;n, la traqueotom&#237;a de protecci&#243;n postoperatoria no es necesaria a menos que haya lesiones lar&#237;ngeas asociadas, de otro modo s&#243;lo supondr&#237;a otro traumatismo m&#225;s para la v&#237;a respiratoria<span class="elsevierStyleSup">4</span>. El incremento de la presi&#243;n en la v&#237;a a&#233;rea por la degluci&#243;n y el reflejo tus&#237;geno puede ser evitado con una minicricotiroidectom&#237;a en suturas de alto riesgo. Preferimos la extubaci&#243;n despu&#233;s de cirug&#237;a traqueal tan pronto como sea posible, preferiblemente en el quir&#243;fano.</p><p class="elsevierStylePara"> En conclusi&#243;n, la laceraci&#243;n traqueal es una situaci&#243;n dram&#225;tica cuyo tratamiento es controvertido. Sin embargo, la colaboraci&#243;n entre especialistas es esencial para en manejo adecuado de estas lesiones.</p>		</div>&#13;
	