<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara">La resecci&#243;n de la vena cava inferior (RVCI) es un procedimiento quir&#250;rgico poco frecuente cuya indicaci&#243;n principal es la afecci&#243;n de la vena por un tumor urol&#243;gico, un sarcoma retroperitoneal o un tumor hep&#225;tico maligno. Aunque en estos casos se considera que la enfermedad est&#225; avanzada, la resecci&#243;n tumoral en bloque puede mejorar la calidad de vida y alargar la supervivencia de algunos pacientes<span class="elsevierStyleSup">1</span> .</p><p class="elsevierStylePara">La mayor&#237;a de los publicados suele tratarse de casos aislados o series cortas dispersos en numerosos centros hospitalarios, y en la actualidad se desconoce cu&#225;l es la mejor pauta de sustituci&#243;n prot&#233;sica de vena cava inferior.</p><p class="elsevierStylePara">Presentamos un caso de RVCI infrarrenal intervenido en nuestro hospital en el que empleamos una pr&#243;tesis de politetrafluoroetileno (PTFE) no anillada asociada a anticoagulaci&#243;n sist&#233;mica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Un var&#243;n de 38 a&#241;os, sin antecedentes de inter&#233;s, presentaba dolor continuo en hemiabdomen inferior de varias semanas de evoluci&#243;n sin otra sintomatolog&#237;a acompa&#241;ante. En la exploraci&#243;n cl&#237;nica se palpaba una masa dolorosa, m&#243;vil, de unos 20 cm, que ocupaba todo el hemiabdomen inferior. La radiograf&#237;a simple de abdomen mostr&#243; signos de compresi&#243;n extr&#237;nseca del colon por una masa centroabdominal. La tomograf&#237;a computarizada (TC) objetiv&#243; una tumoraci&#243;n s&#243;lida centro-abdominal, intraperitoneal de 20 cm de di&#225;metro y otra tumoraci&#243;n retroperitoneal de 6 cm que inclu&#237;a vena cava inferior (VCI) infrarrenal, ur&#233;ter derecho y ciego, compatible con sarcoma o linfoma. El eje mesent&#233;rico era permeable y no presentaba signos de infiltraci&#243;n tumoral. El estudio anal&#237;tico objetiv&#243; una anemia normocroma normoc&#237;tica. La biopsia percut&#225;nea de la tumoraci&#243;n fue sugestiva de proliferaci&#243;n sarcomatosa. Con la sospecha diagn&#243;stica de sarcoma retroperitoneal con met&#225;stasis intraabdominal &#250;nica, se realiz&#243; intervenci&#243;n quir&#250;rgica programada. En la laparotom&#237;a se encontraron 2 met&#225;stasis en el epipl&#243;n mayor de 20 y de 3 cm, que fueron resecadas en bloque con el epipl&#243;n mayor. Se objetiv&#243; un tumor retroperitoneal de 10 cm que englobaba ciego, colon derecho, 10 cm de ur&#233;ter derecho y VCI infrarrenal (fig. 1). Se practic&#243; una resecci&#243;n tumoral en bloque que inclu&#237;a el colon derecho, VCI infrarrenal hasta la bifurcaci&#243;n de las il&#237;acas comunes y el ur&#233;ter derecho, junto con nefrectom&#237;a derecha. Se realiz&#243; un pinza-miento transversal de la VCI por debajo de las venas renales y en la bifurcaci&#243;n de las il&#237;acas, sin que se produjera ninguna alteraci&#243;n hemodin&#225;mica. La VCI fue reemplazada por una pr&#243;tesis vascular no anillada de PTFE (22 mm de di&#225;metro y 10 cm de longitud), suturada con 2 continuas de polipropileno 3/0 (fig. 2). Antes de anudar la sutura distal se retir&#243; la pinza distal manteniendo clampado el proximal para rellenar la pr&#243;tesis de sangre y purgar el aire contenido en su interior. La continuidad intestinal se restableci&#243; con una anastomosis ileoc&#243;lica laterolateral mec&#225;nica. Se instaur&#243; anticoagulaci&#243;n sist&#233;mica con nadroparina c&#225;lcica 24 h despu&#233;s de la intervenci&#243;n. El postoperatorio transcurri&#243; con normalidad, y el paciente fue dado de alta al d&#233;cimo d&#237;a de la intervenci&#243;n manteniendo el tratamiento anticoagulante con dicumar&#237;nicos. El informe anatomopatol&#243;gico de la pieza de resecci&#243;n inform&#243; de fibrohistiocitoma inflamatorio. El paciente recibi&#243; 6 ciclos de quimioterapia adyuvante con epirrubicina. La TC y la eco Doppler de control a los 9 meses de la intervenci&#243;n demostr&#243; la permeabilidad de la pr&#243;tesis y la ausencia de recidiva tumoral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072273:36v77n03-13072273fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072273:36v77n03-13072273fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Sarcoma retroperitoneal que infiltra el colon derecho, el ur&#233;ter y la VCI. VCI: vena cava inferior; VID: vena il&#237;aca derecha; AID: arteria il&#237;a</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ca derecha; RD: ri&#241;&#243;n derecho.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Desde un punto pr&#225;ctico, hay 2 niveles de complejidad t&#233;cnica seg&#250;n sea el segmento de VCI que se vaya a resecar. La RVCI infrarrenal es m&#225;s sencilla de realizar por no tener abocamiento de venas viscerales y ser bien tolerado el clampaje de la VCI infrarrenal, y puede ser asumida en cualquier servicio de cirug&#237;a general. La RVCI renal y/o retrohep&#225;tica es t&#233;cnicamente m&#225;s compleja y</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072273:36v77n03-13072273fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072273:36v77n03-13072273fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Reconstrucci&#243;n de la VCI infrarrenal con una pr&#243;tesis de Gore-Tex</span><span class="elsevierStyleSup"><span class="elsevierStyleItalic">&#174;</span></span><span class="elsevierStyleItalic">no anillada. VCI: vena cava inferior; VID: vena il&#237;aca derecha; AID: arteria il&#237;a</span><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic">ca derecha; VII: vena il&#237;aca izquierda.</span></p><p class="elsevierStylePara">requiere un equipo quir&#250;rgico m&#225;s especializado. En el caso de RVCI renal, debe de reimplantarse 1 de las 2 venas renales sobre la pr&#243;tesis y, en ocasiones, requiere circulaci&#243;n extracorp&#243;rea para extraer un trombo tumoral que alcanza la aur&#237;cula derecha. La RVCI retrohep&#225;tica requiere practicar simult&#225;neamente una hepatectom&#237;a mayor con exclusi&#243;n vascular hep&#225;tica, <span class="elsevierStyleItalic">in vivo</span> o <span class="elsevierStyleItalic">ex vivo,</span> con o sin <span class="elsevierStyleItalic"> bypass</span> venovenoso, y puede requerir la reimplantaci&#243;n de alguna vena suprahep&#225;tica<span class="elsevierStyleSup">1-11</span> .</p><p class="elsevierStylePara">Hasta hace unos a&#241;os, la mayor&#237;a de las publicaciones de RVCI eran de vena cava infrarrenal o renal. Sin embargo, debido a la experiencia adquirida por los grupos de trasplante hep&#225;tico, est&#225; aumentando el n&#250;mero de publicaciones de hepatectom&#237;as mayores asociadas a RVCI retrohep&#225;tica. El desarrollo de estas t&#233;cnicas permite resecar tumores hep&#225;ticos anteriormente considerados irresecables y conlleva una mayor utilizaci&#243;n de pr&#243;tesis de vena cava inferior en centros especializados. Por ello, las recomendaciones actuales de sustituci&#243;n prot&#233;sica de la VCI proceden de series algo m&#225;s amplias y est&#225;n asociadas a hepatectom&#237;as.</p><p class="elsevierStylePara">A pesar de que la pr&#243;tesis anillada de PTFE es el sustitutivo de VCI m&#225;s empleado en la actualidad, no hay estudios cl&#237;nicos comparativos con otras pr&#243;tesis y su gran difusi&#243;n se basa en conceptos te&#243;ricos y en estudios experimentales<span class="elsevierStyleSup">1,5</span> . Te&#243;ricamente, el reforza-miento con anillos resiste mejor la compresi&#243;n intraabdominal y previene cambios hemodin&#225;micos asociados a la deformaci&#243;n o al colapso de la pr&#243;tesis, disminuyendo el riesgo de trombosis. La regeneraci&#243;n hep&#225;tica tambi&#233;n podr&#237;a ser un factor compresivo en los casos de pr&#243;tesis asociada a hepatectom&#237;a. Aunque se han realizado sustituciones prot&#233;sicas con dacron<span class="elsevierStyleSup">3,7,9,11</span> , Madariaga et al<span class="elsevierStyleSup">7</span> no la aconsejan por presentar un 50% de trombosis. Algunos autores han resuelto casos de compresi&#243;n prot&#233;sica colocando un <span class="elsevierStyleItalic">stent</span> endovascular por v&#237;a percut&#225;nea que permite restablecer la permeabilidad de la pr&#243;tesis<span class="elsevierStyleSup">9</span> . La tasa de infecci&#243;n prot&#233;sica var&#237;a del 0 al 28% y parece razonable recomendar el recubrimiento de la pr&#243;tesis con epipl&#243;n mayor<span class="elsevierStyleSup">2</span> .En nuestro paciente no pudimos recubrir la pr&#243;tesis con epipl&#243;n por haberlo resecado completamente. Las pr&#243;tesis m&#225;s empleadas son las de 20 mm, por tener un calibre similar al de la VCI<span class="elsevierStyleSup">1,6,8,9</span> , aunque algunos autores recomiendan que la pr&#243;tesis tenga un di&#225;metro algo inferior para aumentar la velocidad de la sangre y, te&#243;ricamente, disminuir el riesgo de formaci&#243;n de trombo<span class="elsevierStyleSup">5</span> . Sin embargo, las anastomosis venosas del trasplante hep&#225;tico se rigen por un principio opuesto que recomienda dejar un &#8220;factor de crecimiento&#8221; que no reduzca el calibre de la vena para no disminuir el flujo y evitar la formaci&#243;n de trombos. En nuestro caso, escogimos una pr&#243;tesis de calibre similar al de la VCI y efectuamos una anastomosis no estenosante.</p><p class="elsevierStylePara">No hay un criterio uniforme respecto a la necesidad de asociar anticoagulaci&#243;n. Algunos autores realizan una profilaxis tromboemb&#243;lica peroperatoria seguida de administraci&#243;n indefinida de antiagregantes plaquetarios y no anticoagulan a los pacientes<span class="elsevierStyleSup">3,5,8,10</span> . Con ello consiguen permeabilidades de 88-100% con pr&#243;tesis anillada de PTFE<span class="elsevierStyleSup">5,8</span> . Sarkar et al<span class="elsevierStyleSup">5</span> recomiendan anticoagular &#250;nicamente si el paciente tiene un conocido riesgo de trombosis (inmovilizaci&#243;n, deshidrataci&#243;n o necesidad de cirug&#237;a mayor). Arii et al<span class="elsevierStyleSup">4</span> anticoagulan a los pacientes con heparina intravenosa durante la primera semana de postoperatorio y posteriormente suspenden la anticoagulaci&#243;n. Otros autores<span class="elsevierStyleSup">1,2,9</span> consideran necesario el mantener una anticoagulaci&#243;n sist&#233;mica de por vida, con una tasa de trombosis de 25% con PTFE anillado<span class="elsevierStyleSup">1</span> . En nuestro caso preferimos mantener la anticoagulaci&#243;n a largo plazo por no haber ninguna patolog&#237;a que lo contraindicara.</p><p class="elsevierStylePara">Con la finalidad de aumentar el flujo caval, algunos autores recomiendan realizar una f&#237;stula arteriovenosa temporal entre la arteria y la vena femoral, interponiendo la vena safena interna o una pr&#243;tesis de PTFE<span class="elsevierStyleSup">9,11</span> , o definitiva entre una arteria y una vena remanente del campo quir&#250;rgico, por ejemplo, interponiendo la vena gonadal entre la arteria y la vena renal posnefrectom&#237;a<span class="elsevierStyleSup">1</span> , pero hay pocos casos publicados. En nuestro caso no asociamos una f&#237;stula por considerar que el flujo venoso obtenido despu&#233;s de la reconstrucci&#243;n era bueno.</p><p class="elsevierStylePara">Aunque es factible la ligadura sin reconstrucci&#243;n de la VCI infrarrenal<span class="elsevierStyleSup">3,12,13</span> , al igual que la mayor&#237;a de autores, preferimos realizar la reconstrucci&#243;n venosa para minimizar los efectos adversos del edema de miembros inferiores. La trombosis venosa previa a la cirug&#237;a favorece la aparici&#243;n de circulaci&#243;n venosa colateral que minimiza el edema de miembros inferiores, pero una disecci&#243;n quir&#250;rgica retroperitoneal extensa puede anular este retorno colateral preexistente y aparecer edema si se liga la VCI<span class="elsevierStyleSup">1,5</span> .</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Comentarios</span></p><p class="elsevierStylePara">La pr&#243;tesis anillada de PTFE es el sustitutivo de VCI m&#225;s empleado en la actualidad, aunque carecemos de estudios cl&#237;nicos que la comparen con pr&#243;tesis no anilla-das. Del mismo modo, no hay consenso respecto a la necesidad de anticoagular o de asociar una f&#237;stula arteriovenosa que aumente el flujo venoso. Por el momento no podemos determinar cu&#225;l es la mejor estrategia terap&#233;utica.</p><p class="elsevierStylePara">Correspondencia: Dr. G. Manzanet. Plaza San Pascual, 15. 12540 Vila-Real. Castell&#243;n. Espa&#241;a. Correo electr&#243;nico: manzanet_ger@gva.es</p><p class="elsevierStylePara">Manuscrito recibido el 10-5-2004 y aceptado el 5-7-2004.</p>		</div>&#13;
	