<div class="elsevierItemTextoCompletoTexto">&#13;
		Sr. Director: <p class="elsevierStylePara">Hemos le&#237;do con detenimiento el art&#237;culo de Verge et al publicado en su revista en la secci&#243;n &#8220;La imagen del mes&#8221; el pasado mes de octubre 2004 al respecto de una tumoraci&#243;n retroperitoneal qu&#237;stica gigante. Aunque re sulta muy interesante la discusi&#243;n anatomopatol&#243;gica en este caso de posible origen suprarrenal, y pese al postoperatorio simple, el hecho de que la incisi&#243;n subcostal bilateral no evitara la punci&#243;n del quiste invita a una reflexi&#243;n sobre el abordaje abierto o laparosc&#243;pico de estas lesiones.</p><p class="elsevierStylePara">Presentamos un caso similar en una joven de 20 a&#241;os con una tumoraci&#243;n qu&#237;stica gigante en hemiabdomen superior de a&#241;os de evoluci&#243;n. Asintom&#225;tica, excepto por una tendencia ocasional al estre&#241;imiento y una protrusi&#243;n evidente del tumor en la pared abdominal. La ecograf&#237;a y la tomograf&#237;a computarizada confirmaron la naturaleza qu&#237;stica, sin caracter&#237;sticas invasivas de la lesi&#243;n de 19 &#215; 26 cm (fig. 1). La resonancia magn&#233;tica descart&#243; el origen pancreatico u ov&#225;rico evocando el origen mesent&#233;rico o peritoneal. Se realiz&#243; una intervenci&#243;n se practic&#243; una evacuaci&#243;n parcial por punci&#243;n a cielo abierto (incisi&#243;n de 1 cm) con aguja de Veress en la regi&#243;n supraumbilical-va-c&#237;o izquierdo. Aprovechando la incisi&#243;n inicial se procedi&#243; a creaci&#243;n de neumoperitoneo con trocar de Hasson, completando la ex&#233;resis quirurgica del quiste (ya vaciado) con la ayuda de otros 3 trocares. La paciente fue dada de alta a los 4 d&#237;as de la cirug&#237;a y 2 a&#241;os despu&#233;s no presenta signo alguno, ni cl&#237;nico ni ecogr&#225;fico de recidiva. La anatom&#237;a patol&#243;gica demostr&#243; una pared qu&#237;stica sin revestimiento epitelial con fibrosis, m&#250;sculo liso focal, inflamaci&#243;n cr&#243;nica, hemorragia reciente y antigua y reacci&#243;n a cuerpo extra&#241;o (cristales de colesterol).</p><p class="elsevierStylePara">El abordaje laparosc&#243;pico de quistes gigantes intraabdominales o retroperitoneales aparece descrito con &#233;xito desde hace algunos a&#241;os en la bibliograf&#237;a quir&#250;rgica<span class="elsevierStyleSup">1-6</span> . En su mayor&#237;a se rese&#241;an s&#243;lo casos cl&#237;nicos (b&#225;sicamente por la baja incidencia de estas lesiones), pero aparece como una t&#233;cnica posible, segura y eficaz con probablemente menor dolor postoperatorio y un per&#237;odo de convalecencia m&#225;s corto que por cirug&#237;a abierta. Como ante cualquier quiste, la prevenci&#243;n de la recidiva pasa por la resecci&#243;n completa, con independencia de la v&#237;a de abordaje.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13072275:36v77n03-13072275fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13072275:36v77n03-13072275fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Tomograf&#237;a computarizada abdominal que muestra una tumoraci&#243;n qu&#237;stica, retroperitoneal que ocupa el hemiabdomen derecho, desbordando la l&#237;nea media, desplazando el paquete intestinal a la derecha y comprimiendo hacia atr&#225;s la cuarta porci&#243;n duodenal, las venas cava y renal derecha y el ri&#241;&#243;n derecho.</p>		</div>&#13;
	