<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La estenosis suba&#243;rtica (ESA) tard&#237;a tras una cirug&#237;a de comunicaci&#243;n interauricular (CIA) es infrecuente. Suele diagnosticarse 6-8 a&#241;os tras la correcci&#243;n de CIA en la infancia. Presentamos el caso de una paciente intervenida en la edad adulta y diagnosticada 22 a&#241;os despu&#233;s de ESA severa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"> Mujer de 69 a&#241;os, intervenida a los 48 a&#241;os por CIA tipo <span class="elsevierStyleItalic">ostium primum</span> con disnea de medianos esfuerzos. Se cerr&#243; quir&#250;rgicamente el defecto con parche de tefl&#243;n y se corrigi&#243;, mediante sutura, la hendidura de la valva anterior mitral. Precis&#243; implante de marcapasos VVI por bloqueo auriculoventricular completo. Permaneci&#243; asintom&#225;tica hasta 22 a&#241;os despu&#233;s, cuando present&#243; dolor tor&#225;cico inespec&#237;fico y una prueba de esfuerzo interrumpida por la disnea. Ecocardiogr&#225;ficamente presentaba un ventr&#237;culo izquierdo hipertr&#243;fico con funci&#243;n conservada e hipertensi&#243;n pulmonar severa. La v&#225;lvula mitral estaba fibrosada, con insuficiencia moderada e insuficiencia a&#243;rtica ligera. Presentaba un gradiente sist&#243;lico fijo en el tracto de salida del ventr&#237;culo izquierdo (TSVI) de 84 mmHg, ocasionado por una membrana, que parec&#237;a partir de la valva anterior mitral. En el cateterismo card&#237;aco se diagnostic&#243; una estenosis severa del tronco de la coronaria izquierda.</p><p class="elsevierStylePara"> Durante la intervenci&#243;n se encontr&#243; un rodete fibroso a 2 mm de la v&#225;lvula a&#243;rtica (fig. 1) y un tracto fibromuscular en la porci&#243;n septal, extendido hacia continuidad mitroa&#243;rtica, donde se insertaba de manera anormal un m&#250;sculo papilar mitral (fig. 2). Se resec&#243; el rodete fibroso y parte del tejido muscular subyacente, seccionando la inserci&#243;n an&#243;mala del papilar, se sustituy&#243; la v&#225;lvula mitral desestructurada por una pr&#243;tesis mec&#225;nica y se realiz&#243; revascularizaci&#243;n coronaria. La paciente no present&#243; incidencias postoperatorias y el gradiente ecocardiogr&#225;fico residual en el TSVI fue de 16 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083653:25v59n01-13083653fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083653:25v59n01-13083653fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Rodete fibromuscular en el tracto de salida del ventr&#237;culo izquierdo, 2 mm por debajo del anillo valvular a&#243;rtico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083653:25v59n01-13083653fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083653:25v59n01-13083653fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Inserci&#243;n an&#243;mala de las cuerdas tendinosas del m&#250;sculo papilar mitral, que se implantan en la parte alta del septo y contribuyen a la estenosis del tracto de salida del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">En la revisi&#243;n de la angiograf&#237;a previa a la primera cirug&#237;a no se apreciaba gradiente en el TSVI y s&#237; morfolog&#237;a sistodiast&#243;lica en &#171;cuello de cisne&#187; (fig. 3). El ecocardiograma mostraba una hipoplasia relativa de las cavidades izquierdas y una aparente inserci&#243;n de cuerdas tendinosas en la parte alta del septo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083653:25v59n01-13083653fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083653:25v59n01-13083653fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 3.</span>  Representaci&#243;n gr&#225;fica de la ventriculograf&#237;a en s&#237;stole y di&#225;stole realizada antes de la primera intervenci&#243;n. La imagen en cuello de ganso y la deformidad del tracto de salida del ventr&#237;culo izquierdo permanecen en s&#237;stole. La relaci&#243;n entre la longitud de los tractos de salida y de entrada del ventr&#237;culo izquierdo es &lt; 1.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La ESA tras cirug&#237;a correctora de CIA de tipo <span class="elsevierStyleItalic">ostium primum</span> es infrecuente. Afecta al 2-15% de los casos y suele diagnosticarse 6-8 a&#241;os tras correcci&#243;n del defecto en la infancia<span class="elsevierStyleSup">1-4</span>. Hay escasos seguimientos postoperatorios en adultos<span class="elsevierStyleSup">1,4,5</span>, en los que la evoluci&#243;n es m&#225;s lenta. Su incidencia puede subestimarse ya que (como en este caso) un 60-70% permanece silente durante a&#241;os<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La ESA puede ser adquirida y progresiva, y puede recurrir tras cirug&#237;a<span class="elsevierStyleSup">6,7</span>. Su etiolog&#237;a es multifactorial. Rasgos morfol&#243;gicos y posiblemente gen&#233;ticos<span class="elsevierStyleSup">8</span> predisponen a su desarrollo. La ESA adquirida cursa con hiperplasia fibrosa secundaria a la aparici&#243;n de un flujo turbulento en el TSVI. A este flujo contribuye el cierre de la hendidura mitral estrechando el tracto y limitando el desplazamiento sist&#243;lico de las valvas lejos del septo interventricular<span class="elsevierStyleSup">3</span>. Su progresi&#243;n provoca hipertrofia ventricular izquierda y septal sobrea&#241;adida a la estenosis inicial del TSVI<span class="elsevierStyleSup">6</span>. Igual que en el caso que nos ocupa, un cociente entre la distancia v&#225;lvula mitral-&#225;pex (tracto de entrada del ventr&#237;culo izquierdo) y la v&#225;lvula a&#243;rtica-&#225;pex (TSVI) &lt; 0,7 (en condiciones normales es de 1) favorece la aparici&#243;n de ESA en el seguimiento<span class="elsevierStyleSup">9,10</span>. Esta caracter&#237;stica provoca una morfolog&#237;a angiogr&#225;fica en &#171;cuello de ganso&#187; en di&#225;stole ventricular. Su persistencia en s&#237;stole (nuestro caso) se considera un factor predisponente para el posterior desarrollo de ESA<span class="elsevierStyleSup">2</span>. Su traducci&#243;n ecocardiogr&#225;fica ser&#237;a la reducci&#243;n del &#225;ngulo formado entre el TSVI y el septo interventricular<span class="elsevierStyleSup">10</span> que, asociado a un desplazamiento inferior del plano de inserci&#243;n de las valvas auriculoventriculares hacia el ventr&#237;culo izquierdo, predice el riesgo de desarrollo de ESA en el seguimiento. Aunque tambi&#233;n es el mecanismo causal de las ESA cong&#233;nitas, es m&#225;s infrecuente que el diagn&#243;stico tard&#237;o se deba a la inserci&#243;n an&#243;mala del m&#250;sculo papilar en la parte alta del septo<span class="elsevierStyleSup">2,6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONCLUSIONES</span></p><p class="elsevierStylePara"> Siempre que haya im&#225;genes indicativas de esta morfolog&#237;a especial dentro del espectro de los defectos septales auriculares incompletos, aunque se haya descartado ESA intraoperatoriamente, se evaluar&#225; de manera peri&#243;dica mediante ecocardiograf&#237;a para descartar su aparici&#243;n, pues un alto porcentaje de pacientes permanece asintom&#225;tico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dra. Y. Carrascal.<br /> Servicio de Cirug&#237;a Card&#237;aca. Hospital Universitario de Valladolid.<br /> Avda. Ram&#243;n y Cajal, s/n. 47003 Valladolid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:aguerrerop@medynet.com" class="elsevierStyleCrossRefs"> aguerrerop@medynet.com</a></p><p class="elsevierStylePara">Recibido el 11 de marzo de 2005.<br /> Aceptado para su publicaci&#243;n el 26 de mayo de 2005.</p>		</div>&#13;
	