<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La rotura ventricular de la pared libre del ventr&#237;culo izquierdo (VI) es una complicaci&#243;n temida del infarto agudo de miocardio (IAM) por su elevada mortalidad. La incidencia es especialmente frecuente en las primeras 24 h, disminuye de manera progresiva y es infrecuente m&#225;s all&#225; del quinto d&#237;a. Su aparici&#243;n suele ser aguda, en forma de taponamiento card&#237;aco, aunque hay formas de presentaci&#243;n subagudas<span class="elsevierStyleSup">1</span>. Los principales factores de riesgo son el sexo femenino, la edad avanzada, la obstrucci&#243;n completa de la arteria causante y el IAM anterior<span class="elsevierStyleSup">2</span>. Pese a que la anatom&#237;a coronaria es el principal factor predictivo<span class="elsevierStyleSup">2,3</span> (reperfusi&#243;n de la arteria causante y ausencia de colaterales), en la mayor&#237;a de los casos no se dispone de coronariograf&#237;a previa<span class="elsevierStyleSup">1</span>. Adem&#225;s, la angioplastia primaria reduce el riesgo de roturas en comparaci&#243;n con la fibrin&#243;lisis<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Describimos el caso de un var&#243;n de 72 a&#241;os de edad, hipertenso y exfumador, que en 1999 tuvo un IAM inferior que fue tratado con fibrin&#243;lisis; la prueba de esfuerzo en el alta fue normal. Se mantuvo asintom&#225;tico desde entonces hasta 4 d&#237;as antes de ingresar en nuestro centro, cuando present&#243; un dolor opresivo centrotor&#225;cico con el que permaneci&#243; durante &gt; 36 h en su domicilio. El cuarto d&#237;a tras el inicio de los s&#237;ntomas fue remitido a nuestro centro refiriendo encontrarse asintom&#225;tico. En el electrocardiograma se observaron ondas Q inferiores y laterales con ondas T negativas en V5-V6. La anal&#237;tica mostr&#243; un concentraci&#243;n de creatincinasa (CK) total de 1.400 U/l, isoenzima MB de la CK de 150,2 U/l y troponina T de 22 ng/ml.</p><p class="elsevierStylePara">Al d&#237;a siguiente el cateterismo mostr&#243; una acinesia apical, una hipocinesia posterobasal y una fracci&#243;n de eyecci&#243;n conservada. Se administraron 9.000 U de heparina y no se utilizaron inhibidores de la glucoprote&#237;na IIb/IIIa. Se observ&#243; una lesi&#243;n del 90% en la coronaria derecha que se trat&#243; con un <span class="elsevierStyleItalic">stent</span>  directo y una obstrucci&#243;n completa de la segunda marginal, que era de peque&#241;o calibre. &#201;sta fue canalizada con una gu&#237;a <span class="elsevierStyleItalic"> floppy</span>  (Galeo HF 0,014) y se realiz&#243; angioplastia con un bal&#243;n Crossail (1,5 x 20 mm) (fig. 1). A los pocos segundos el paciente present&#243; un s&#237;ncope con hipotensi&#243;n severa y bradicardia. Al retirar el bal&#243;n se observ&#243; paso de contraste al lecho distal de la arteria sin paso al pericardio. Se realiz&#243; una pericardiocentesis ante la sospecha de disociaci&#243;n electromec&#225;nica secundaria a taponamiento. El ecocardiograma, realizado tras iniciar la pericardiocentesis, confirm&#243; el taponamiento y mostr&#243; una rotura ventricular. Tras 30 min de maniobras de reanimaci&#243;n avanzada se produjo el fallecimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083656:25v59n01-13083656fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083656:25v59n01-13083656fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Im&#225;genes del cateterismo. A: obstrucci&#243;n completa de la segunda rama marginal de la arteria circunfleja. B: canalizaci&#243;n de la segunda marginal. C: momento del deterioro hemodin&#225;mico, tras la angioplastia sobre la segunda marginal.</p><p class="elsevierStylePara">Lo peculiar de este caso es que se trate de un infarto evolucionado en un var&#243;n con un segundo IAM del que se dispone de coronariograf&#237;a previa a las complicaciones. Ante la aparici&#243;n de un taponamiento card&#237;aco hab&#237;a que descartar la rotura arterial o ventricular. Presentamos las im&#225;genes de la rotura de la pared libre del VI y la integridad de la arteria marginal (fig. 2). En cuanto a la etiolog&#237;a de la rotura segundos despu&#233;s de la revascularizaci&#243;n, no podemos descartar el efecto del da&#241;o agudo por reperfusi&#243;n<span class="elsevierStyleSup">5</span> ni tampoco la presencia previa al procedimiento, ya que con anterioridad no se realiz&#243; ning&#250;n ecocardiograma. La mayor&#237;a de las roturas se producen en los casos de reperfusi&#243;n tard&#237;a y/o infructuosa<span class="elsevierStyleSup">4</span> o antes de la reperfusi&#243;n<span class="elsevierStyleSup">6</span>; creemos que este caso resalta la importancia del da&#241;o por reperfusi&#243;n y las roturas parciales o abortadas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083656:25v59n01-13083656fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083656:25v59n01-13083656fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Im&#225;genes macrosc&#243;picas de la necropsia. A y C: rotura de la pared libre del ventr&#237;culo izquierdo. B: arteria marginal &#237;ntegra. D: infarto inferior antiguo y rotura de la pared libre del ventr&#237;culo izquierdo.</p>		</div>&#13;
	