<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La platipnea-ortodesoxia es un s&#237;ndrome muy poco frecuente que cursa con disnea (platipnea) y desaturaci&#243;n arterial de ox&#237;geno (ortodesoxia) con el ortostatismo, mejorando ambas condiciones al adoptarse la posici&#243;n de dec&#250;bito. No se asocia con hipertensi&#243;n pulmonar. El flujo derecha-izquierda ocurre sin causa aparente que lo justifique. La comunicaci&#243;n interauricular es el defecto card&#237;aco asociado con m&#225;s frecuencia con este s&#237;ndrome. Asimismo, la asociaci&#243;n de una dilataci&#243;n a&#243;rtica constituye un hallazgo no infrecuente (de hecho, nuestras 2 pacientes la presentan). Otras anomal&#237;as asociadas son la neumonectom&#237;a, el enfisema pulmonar o la cirrosis hep&#225;tica. Describimos 2 casos cl&#237;nicos del s&#237;ndrome platipnea-ortodesoxia asociados con un foramen oval permeable (FOP) con cortocircuito derecho-izquierdo, que fueron tratados mediante la implantaci&#243;n percut&#225;nea de un dispositivo de cierre interauricular (Amplatz, AGA Medical, Golden Valley, MN, Estados Unidos). Se recogen los cambios originados tras la implantaci&#243;n en la saturaci&#243;n arterial de ox&#237;geno y la mejor&#237;a cl&#237;nica posterior de los pacientes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Mujer de 83 a&#241;os de edad, con antecedentes de hipertensi&#243;n, hipotiroidismo e hipoacusia bilateral, que fue ingresada inicialmente por presentar, 48 h antes, 2 episodios de disfasia y p&#233;rdida de fuerza en el hemicuerpo izquierdo con recuperaci&#243;n completa posterior. Asimismo, refer&#237;a disnea progresiva de 1 mes de evoluci&#243;n que mejoraba con el reposo y el dec&#250;bito, y empeoraba con la bipedestaci&#243;n.</p><p class="elsevierStylePara">En el momento de su ingreso destacaba una saturaci&#243;n arterial de ox&#237;geno del 85%, as&#237; como un soplo sist&#243;lico de grado III/VI en el foco pulmonar. El electrocardiograma (ECG) revelaba un ritmo sinusal a 80 lat/min, con patr&#243;n de bloqueo de rama derecha. La anal&#237;tica con hemograma, bioqu&#237;mica, hormonas tiroideas y orina fue normal. En la tomograf&#237;a computarizada (TC) craneal no hubo hallazgos patol&#243;gicos ni datos de isquemia aguda. La radiograf&#237;a de t&#243;rax puso de manifiesto una marcada elongaci&#243;n a&#243;rtica, sin cardiomegalia. La espirometr&#237;a revel&#243; un FVC de 1,49 l, una FEV1 de 1,13 l y un &#237;ndice de Tiffeneau del 75,3%. En la eco-Doppler de los troncos supra&#243;rticos se observaron signos de ateromatosis carot&#237;dea. En el ecocardiograma transtor&#225;cico (ETT) se hallaron una ra&#237;z a&#243;rtica dilatada (39 mm) y una presi&#243;n arterial pulmonar normal, sin otros hallazgos significativos. El ecocardiograma transesof&#225;gico (ETE) detect&#243; una ra&#237;z a&#243;rtica dilatada (di&#225;metro de 40 mm), sin se&#241;al de insuficiencia. El septo interauricular era aneurism&#225;tico, con foramen oval permeable (FOP) y paso de burbujas (suero fisiol&#243;gico agitado) derecha-izquierda en reposo y tras el Valsalva, gener&#225;ndose mayor paso en situaci&#243;n de bipedestaci&#243;n (figs. 1 y 2). Se indic&#243; el cierre percut&#225;neo del FOP mediante implantaci&#243;n de un dispositivo Amplatzer debido a los s&#237;ntomas invalidantes provocados por la ortodesoxia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083655:25v59n01-13083655fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083655:25v59n01-13083655fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transesof&#225;gico en el tercio medio y a 59<span class="elsevierStyleSup">o</span> de rotaci&#243;n. Con Doppler color se aprecia el aumento del flujo y del tama&#241;o del defecto (flecha) en la posici&#243;n sentada (B) respecto a la de dec&#250;bito (A). AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083655:25v59n01-13083655fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083655:25v59n01-13083655fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transesof&#225;gico que muestra el paso de burbujas desde la aur&#237;cula derecha a trav&#233;s del foramen, que es m&#225;s notoria (*) en la posici&#243;n sentada (B) que en el dec&#250;bito (A). AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 66 a&#241;os de edad, con antecedentes de hipertensi&#243;n y accidente cerebrovascular cerebeloso izquierdo sin secuelas. No presentaba cardiopat&#237;a ni broncopat&#237;a conocidas. Ingres&#243; por un cuadro sincopal seguido de disnea intensa, objetiv&#225;ndose una insuficiencia respiratoria parcial aguda. La exploraci&#243;n f&#237;sica determin&#243; una auscultaci&#243;n cardiopulmonar normal; las pruebas basales tambi&#233;n fueron normales. El hemograma y la coagulaci&#243;n fueron normales, y la bioqu&#237;mica mostr&#243; una creatinina de 1,6 mg/dl, y el resto normal. El ECG revelaba ritmo sinusal con eje izquierdo. En la radiograf&#237;a de t&#243;rax se apreciaba una elongaci&#243;n a&#243;rtica. La ETT puso de manifiesto una ra&#237;z a&#243;rtica dilatada (52 mm) e hipertrofia de ventr&#237;culo izquierdo, sin datos de hipertensi&#243;n pulmonar. La eco-Doppler de los miembros inferiores era normal, as&#237; como la arteriograf&#237;a pulmonar. En la TC de t&#243;rax se apreciaba un aneurisma de ra&#237;z a&#243;rtica (fig. 3A). Despu&#233;s de que la paciente fuera trasladada a la planta y comenzara a sentarse, se objetiv&#243; un mayor grado de disnea, cianosis y gran desaturaci&#243;n de O<span class="elsevierStyleInf">2</span>, empeorando la gasometr&#237;a arterial. Todos estos cambios mejoraban de forma importante al volver la paciente al dec&#250;bito. Se decidi&#243; realizar un ETE din&#225;mico (con la movilizaci&#243;n de la paciente), que detect&#243; una funci&#243;n biventricular normal, dilataci&#243;n de la ra&#237;z a&#243;rtica con protrusi&#243;n en la aur&#237;cula derecha y un desplazamiento marcado del septo interauricular hacia la aur&#237;cula izquierda cuando la paciente se sentaba. Asimismo, se apreci&#243; el FOP, con cortocircuito derecha-izquierda, que aument&#243; con la sedestaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083655:25v59n01-13083655fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083655:25v59n01-13083655fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: tomograf&#237;a computarizada con contraste en un corte coronal en los grandes vasos en la que se aprecia la dilataci&#243;n de la porci&#243;n proximal de la aorta. B: ecocardiograma transesof&#225;gico que muestra la ubicaci&#243;n del dispositivo Amplatzer (flecha) en el septo interauricular.  Ao: aorta; AI: aur&#237;cula izquierda; AP: arteria pulmonar.</p><p class="elsevierStylePara">Se procedi&#243; al cierre percut&#225;neo del FOP mediante el dispositivo Amplatzer debido a los s&#237;ntomas provocados por la ortodesoxia. Los datos gasom&#233;tricos de ambos casos se recogen en la tabla 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083655:25v59n01-13083655tab04.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083655:25v59n01-13083655tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Protocolo de procedimiento</span></p><p class="elsevierStylePara">La t&#233;cnica de la implantaci&#243;n del dispositivo ha sido descrita con detalle<span class="elsevierStyleSup">1</span>. El implante se llev&#243; a cabo bajo monitorizaci&#243;n angiogr&#225;fica y ultras&#243;nica (ETE). Se accedi&#243; por v&#237;a venosa femoral hasta la aur&#237;cula derecha, ubicando la gu&#237;a en la vena pulmonar superior izquierda a trav&#233;s del FOP. A trav&#233;s del cat&#233;ter, que queda ubicado en la vena pulmonar superior izquierda, se introduce el dispositivo, que se va liberando en su porci&#243;n izquierda al tiempo que se tracciona hacia el septo, para finalmente desprender el lado derecho y dejarlo ubicado sobre el tabique interauricular. Luego se confirma la correcta orientaci&#243;n y fijaci&#243;n del dispositivo, antes de soltarlo. Todo el proceso es recogido mediante la ETE, que nos permite valorar de forma &#243;ptima el lugar m&#225;s adecuado para el paso a trav&#233;s del septo (muchos tabiques presentan fenestraciones no centrales que dificultan la correcta ubicaci&#243;n del dispositivo). En el despliegue del Amplatzer tambi&#233;n es de enorme importancia la ETE, para la correcta orientaci&#243;n de &#233;ste respecto al tabique, as&#237; como su estabilidad una vez desprendido (fig. 3B).</p><p class="elsevierStylePara">En la planta se paut&#243; vancomicina i.v., 500 mg/6 h (4 dosis) y gentamicina i.v., 80/12 h (2 dosis). La evoluci&#243;n posterior fue satisfactoria, sin complicaciones relacionadas con el implante. El tratamiento prescrito en el alta fue aspirina 100 mg al d&#237;a durante 6 meses; clopidogrel 75 mg al d&#237;a durante 1 mes; heparina de bajo peso molecular durante 10 d&#237;as y cefalosporina de segunda generaci&#243;n oral durante 15 d&#237;as.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La platipnea-ortodesoxia es un s&#237;ndrome poco frecuente que cursa con disnea y desaturaci&#243;n arterial en posiciones erectas, descrito por primera vez por Burchell et al<span class="elsevierStyleSup">2</span> en 1949. Se han descrito varios grupos de afecciones asociadas con el s&#237;ndrome de platipnea-ortodesoxia, como algunas enfermedades pulmonares (cortocircuitos arteriovenosos pulmonares, enfermedad pulmonar obstructiva cr&#243;nica, neumonectom&#237;as, s&#237;ndrome hepatopulmonar, embolismos pulmonares, s&#237;ndrome de distr&#233;s respiratorio del adulto), cortocircuitos intracard&#237;acos (foramen oval), neuropat&#237;a auton&#243;mica o ciertas afecciones extrator&#225;cicas (enfermedades hep&#225;ticas, ascitis)<span class="elsevierStyleSup">3-6</span>. Tambi&#233;n es frecuente su asociaci&#243;n con los aneurismas de aorta<span class="elsevierStyleSup">7,8</span>. De todas, la neumonectom&#237;a parece ser la afecci&#243;n asociada con m&#225;s frecuencia. Es m&#225;s que probable que el s&#237;ndrome platipnea-ortodesoxia sea m&#225;s habitual de lo que es diagnosticado, debido a la alta frecuencia de muchos de los procesos relacionados con &#233;l<span class="elsevierStyleSup">9</span>; por ello, ante la presencia de intolerancia al ortostatismo con desaturaci&#243;n arterial de O<span class="elsevierStyleInf">2</span> y alguno de estos factores se deber&#237;a realizar una eco-Doppler transcraneal y/o un ETE para descartar un FOP.</p><p class="elsevierStylePara">La distorsi&#243;n del septo interauricular, m&#225;s notoria durante la posici&#243;n erecta y que permite recibir mayor flujo de la vena cava inferior a trav&#233;s del FOP (como en la circulaci&#243;n fetal), fue una de las primeras explicaciones elaboradas para justificar el s&#237;ndrome<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El cierre quir&#250;rgico del defecto interauricular no est&#225; exento de complicaciones y una tasa no despreciable de morbimortalidad. Hoy en d&#237;a, el abordaje percut&#225;neo se ha convertido en el tratamiento de elecci&#243;n en los pacientes que precisan el cierre del defecto interauricular<span class="elsevierStyleSup">11,12</span>. Realizado con anestesia local y con gu&#237;a ultras&#243;nica y fluorosc&#243;pica en muy poco tiempo, el implante se consigue en un porcentaje muy alto de pacientes.</p><p class="elsevierStylePara"> Algunos grupos no utilizan de forma sistem&#225;tica el ETE durante el procedimiento de implantaci&#243;n<span class="elsevierStyleSup">13</span>. Sin embargo, la monitorizaci&#243;n del procedimiento mediante el ETE resulta de gran valor, ya que nos permite validar el tama&#241;o m&#225;s &#243;ptimo de dispositivo empleado, descarta la presencia de fugas una vez ubicado (nos permite volver a reubicarlo y/o retirarlo en caso de no ajustarse adecuadamente) o bien descartar la presencia de complicaciones en relaci&#243;n con el procedimiento. Las complicaciones durante el implante y posteriores a &#233;ste son m&#237;nimas (embolizaciones, infecciones, arritmias, trombosis del dispositivo, pasos residuales duraderos y extensos, fistulizaciones traum&#225;ticas entre aorta y aur&#237;cula izquierda, hecho facilitado en los casos de aneurisma de aorta)<span class="elsevierStyleSup">14</span>.</p><p class="elsevierStylePara">Los resultados obtenidos en nuestros casos podr&#237;an sugerir que el cierre percut&#225;neo del FOP es un procedimiento adecuado para el tratamiento sintom&#225;tico del s&#237;ndrome platipnea-ortodesoxia, particularmente si se asocia con embolismo parad&#243;jico.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.R. Ortega Trujillo.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario de Gran Canaria Dr. Negr&#237;n.<br /> Barranco la Ballena, s/n. 35020 Las Palmas. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jorttru@gobiernodecanarias.org" class="elsevierStyleCrossRefs"> jorttru@gobiernodecanarias.org</a></p><p class="elsevierStylePara">Recibido el 4 de abril de 2005.<br /> Aceptado para su publicaci&#243;n el 2 de junio de 2005.</p>		</div>&#13;
	