<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La miocardiopat&#237;a secundaria al dep&#243;sito de hierro en la talasemia mayor es la principal causa de muerte de estos pacientes<span class="elsevierStyleSup">1,2</span>. Por ello, es importante la identificaci&#243;n precoz de los dep&#243;sitos tisulares de hierro, especialmente los card&#237;acos, con el fin de iniciar el tratamiento quelante cuando el proceso es todav&#237;a reversible. En este sentido, la resonancia magn&#233;tica (RM) es una t&#233;cnica &#250;til, al ser capaz de detectar los dep&#243;sitos f&#233;rricos en los diferentes &#243;rganos e incluso realizar una estimaci&#243;n cuantitativa de &#233;stos<span class="elsevierStyleSup">3-5</span>. Por otra parte, en trabajos recientes se ha demostrado que el tratamiento combinado con deferoxamina y deferiprona es eficaz cuando se ha establecido la disfunci&#243;n card&#237;aca a pesar del tratamiento quelante est&#225;ndar con deferoxamina.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Un var&#243;n de 22 a&#241;os con &#946;-talasemia homocigota (&#946;/&#948;&#946;) en tratamiento con soporte transfusional cada 3 semanas y deferoxamina subcut&#225;nea desde los 14 a&#241;os fue ingresado por cl&#237;nica de disnea de esfuerzo progresiva y edemas en los miembros inferiores. El ecocardiograma transtor&#225;cico mostr&#243; una miocardiopat&#237;a dilatada biventricular con afecci&#243;n grave de la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo y fracci&#243;n de eyecci&#243;n (FE) del 20%. La ferritina s&#233;rica en el momento del ingreso fue de 1.645 ng/ml y en la anal&#237;tica destacaba la alteraci&#243;n de la funci&#243;n hep&#225;tica (GOT 84, U/l; GPT, 110 U/l; fosfatasa alcalina, 467 U/l; LDH, 687 U/l; &#947;GPT, 36 U/l).</p><p class="elsevierStylePara">Con la finalidad de objetivar la hemocromatosis card&#237;aca se realiz&#243; una RM, que mostr&#243; en las secuencias anat&#243;micas de eco de gradiente (FLASH, TR/TE 700/11, flip angle 30&#176;) una disminuci&#243;n de la se&#241;al mioc&#225;rdica global, aunque m&#225;s marcada en los segmentos posteriores y laterales y, sobre todo, en el h&#237;gado (fig. 1A). Las secuencias funcionales confirmaron el aumento de vol&#250;menes de ambos ventr&#237;culos con depresi&#243;n grave de la funci&#243;n biventricular (volumen telediast&#243;lico [VTDVI] y telesist&#243;lico [VTSVI] del ventr&#237;culo izquierdo de 130 y 87 ml/m&#178;, respectivamente, con FE del 32%) (fig. 2 A y B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083654:25v59n01-13083654fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083654:25v59n01-13083654fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: secuencia anat&#243;mica de eco de gradiente, eje corto, que muestra una disminuci&#243;n de la se&#241;al mioc&#225;rdica m&#225;s marcada en los segmentos posteriores y laterales (flechas), as&#237; como en el h&#237;gado (H). B: secuencia anat&#243;mica de eco de gradiente, eje corto, tras el tratamiento que muestra la normalizaci&#243;n de la se&#241;al mioc&#225;rdica con persistencia de la hipointensidad de se&#241;al en el h&#237;gado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13083654:25v59n01-13083654fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13083654:25v59n01-13083654fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A (di&#225;stole) y B (s&#237;stole): secuencia de cinerresonancia magn&#233;tica, eje de 4 cavidades, que muestra el aumento de vol&#250;menes de ambos ventr&#237;culos con afecci&#243;n de la funci&#243;n sist&#243;lica. C (di&#225;stole) y D (s&#237;stole): reducci&#243;n de vol&#250;menes y mejor&#237;a de la funci&#243;n sist&#243;lica tras el tratamiento.</p><p class="elsevierStylePara">Se instaur&#243; tratamiento sintom&#225;tico con diur&#233;ticos, captopril y digoxina, y se modific&#243; el tratamiento quelante habitual con deferoxamina por el tratamiento combinado con deferoxamina y deferiprona con la siguiente pauta semanal: deferiprona 75 mg/kg/d&#237;a v&#237;a oral durante 4 d&#237;as y deferoxamina 3 g/d&#237;a subcut&#225;nea + deferiprona 50 mg/kg/d&#237;a los 3 d&#237;as restantes.</p><p class="elsevierStylePara">El paciente experiment&#243; una mejor&#237;a progresiva de sus s&#237;ntomas, con valores de ferritina s&#233;rica a los 6 meses de iniciado el tratamiento de 331 ng/ml y mejor&#237;a de la funci&#243;n hep&#225;tica (GOT, 35 U/l; GPT, 46 U/l; fosfatasa alcalina, 119 U/l; LDH, 541 U/l; &#947;GPT, 28 U/l). El estudio de RM un a&#241;o despu&#233;s mostr&#243; una marcada reducci&#243;n de los vol&#250;menes ventriculares, as&#237; como una notable mejor&#237;a de la funci&#243;n biventricular (VTDVI, 100 ml/m&#178;; VTS, 50 ml/m&#178;; FE del 52%) (fig. 2 C y D). Las secuencias anat&#243;micas de eco de gradiente pusieron de manifiesto la normalizaci&#243;n en la se&#241;al mioc&#225;rdica, aunque persist&#237;a una marcada hipointensidad de se&#241;al en el h&#237;gado (fig. 1B).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La detecci&#243;n del dep&#243;sito de hierro en los diferentes &#243;rganos por RM se basa en el efecto que produce la ferritina y la hemosiderina sobre el tiempo de relajaci&#243;n tisular de los protones, acort&#225;ndolo, lo que conlleva una disminuci&#243;n de la intensidad de se&#241;al (&#225;reas m&#225;s oscuras), sobre todo con las secuencias potenciadas en T2<span class="elsevierStyleSup">6</span>. En concreto, las secuencias de eco de gradiente son especialmente sensibles para detectar incluso casos leves de sobrecarga f&#233;rrica tisular. Aunque hay una correlaci&#243;n entre la disminuci&#243;n de se&#241;al (en especial T2*) y el grado de sobrecarga del hierro, en la actualidad no hay ning&#250;n m&#233;todo est&#225;ndar aceptado para la cuantificaci&#243;n de la sobrecarga f&#233;rrica en los diferentes &#243;rganos y especialmente en el coraz&#243;n, por la dificultad de obtener muestras de biopsia para su correlaci&#243;n<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La deferiprona es una mol&#233;cula 5 veces m&#225;s peque&#241;a y m&#225;s lipof&#237;lica que la deferoxamina, lo que permite una mejor penetraci&#243;n intracelular al tiempo que, una vez unida al hierro, constituye un complejo m&#225;s hidrof&#237;lico que facilita su r&#225;pido flujo extracelular y su eliminaci&#243;n, mostr&#225;ndose m&#225;s eficaz que la deferoxamina, especialmente para eliminar el hierro mioc&#225;rdico<span class="elsevierStyleSup">4,8</span>. Adem&#225;s, la terapia combinada (deferiprona + deferoxamina) conlleva una mayor actividad quelante y, por tanto, mejores resultados que la terapia aislada, con una buena tolerancia y sin que hayan sido comunicados efectos secundarios mayores<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Por tanto, la RM es una modalidad diagn&#243;stica &#250;til en la detecci&#243;n precoz de la hemocromatosis card&#237;aca, posibilitando as&#237; la instauraci&#243;n del tratamiento quelante profil&#225;ctico y tambi&#233;n el control de la respuesta al tratamiento una vez se ha establecido la disfunci&#243;n card&#237;aca. Por otra parte, se deber&#237;a valorar una pauta combinada con deferoxamina y deferiprona en los casos en que el tratamiento aislado con deferoxamina intravenosa no es eficaz.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Estornell Erill.<br /> Unidad de Tomograf&#237;a Computarizada y Resonancia Magn&#233;tica.<br /> ERESA. Hospital General Universitario.<br /> Avda Tres Cruces, s/n. 46014 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jestornell@eresa.com" class="elsevierStyleCrossRefs"> jestornell@eresa.com</a></p><p class="elsevierStylePara">Recibido el 23 de marzo de 2005.<br /> Aceptado para su publicaci&#243;n el 8 de junio de 2005.</p>		</div>&#13;
	