<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 6. 2005 Histoplasmosis en un trasplantado renal J. Ara, L. Matas*, R. Lauzurica, I. Agraz, B. Bayes. J. Bonet, A. P&#233;rez* y R. Romero Servei de Nefrologia. *Servei de Microbiologia. Hospital Universitari Germans Trias i Pujol. Badalona. Barcelona. RESUMEN Presentamos el caso de un paciente trasplantado renal nacido en Espa&#241;a que desarroll&#243; una histoplasmosis diseminada aproximadamente un a&#241;o y medio despu&#233;s del trasplante, sin haber vivido ni viajado previamente a &#225;reas end&#233;micas de histoplasmosis. Seg&#250;n la b&#250;squeda por pubmed se trata del primer caso de esta patolog&#237;a en pacientes trasplantados renales sin antecedentes epidemiol&#243;gicos de exposici&#243;n descrito en Espa&#241;a. El estudio de anticuerpos anti-histoplasma por fijaci&#243;n de complemento del donante y el receptor no permiti&#243; aclarar con seguridad el mecanismo de contagio. Palabras clave: Histoplasmosis. Trasplante renal. Espa&#241;a. HISTOPLASMOSIS IN A RENAL TRANSPLANT PATIENT SUMMARY The case of a Spanish kidney transplant patient who developed disseminated histoplasmosis approximately one year and a half after transplantation without having previously visited or travelled to endemic areas of histoplasmosis is presented. To our knowledge this is the first case of this disease in a kidney transplant patient in Spain without epidemiologic antecedent. The study of anti-histoplasm antibodies by complement fixation of the donor and recipient did not safely clarify the mechanism of contagion. Key words: Histoplasmosis. Kidney transplantation. Spain. INTRODUCCI&#211;N El uso de medicaci&#243;n inmunodepresora en los pacientes trasplantados est&#225; asociado a un incremento del riesgo de padecer infecciones y &#233;stas representan la segunda causa de muerte en los estudios de seguimiento a largo plazo de los pacientes con trasplante renal1. Dentro de las complicaciones infecciosas los hongos son una causa importante de morbi-mortalidad2, 3. La histoplasCorrespondencia: Dr. Jordi Ara Servei de Nefrologia Hospital Universitari Germans Trias i Pujol Carretera Canyet s/n Badalona, Barcelona (Espa&#241;a) E-mail: jara@hugtip.scs.es mosis es la enfermedad granulomatosa m&#225;s frecuente del mundo y est&#225; causada por el hongo dimorfo llamado Histoplasma capsulatum. Las zonas end&#233;micas de esta enfermedad se encuentran fundamentalmente en los valles del r&#237;o Mississipi y en Ohio (EE.UU.) junto con M&#233;jico, Panam&#225;, Guatemala y Venezuela. Europa no est&#225; considerada una &#225;rea end&#233;mica de histoplasmosis. La histoplasmosis cl&#237;nica puede aparecer inmediatamente despu&#233;s de la exposici&#243;n al hongo (infecci&#243;n primaria) o despu&#233;s de la reactivaci&#243;n de una infecci&#243;n latente. Su incidencia entre las personas inmunodeprimidas, incluyendo trasplantados renales, est&#225; aumentando en los &#250;ltimos tiempos46 . Las caracter&#237;sticas cl&#237;nicas de la enfermedad en estos pacientes puede ser distinta a la que se observa en sujetos inmunocompetentes4. Presenta- 706 HISTOPLASMOSIS Y TRASPLANTE RENAL Fig. 1.--&#218;lcera por histoplasma en la lengua y suelo de la boca. mos el primer caso descrito en Espa&#241;a de histoplasmosis diseminada en un paciente trasplantado renal sin antecedentes epidemiol&#243;gicos de exposici&#243;n, iniciada aproximadamente 2 a&#241;os despu&#233;s del trasplante, y que se manifest&#243; cl&#237;nicamente como una &#250;lcera en la cavidad oral junto con una lesi&#243;n inflamatoria en el antebrazo. CASO CL&#205;NICO Paciente var&#243;n de 56 a&#241;os de edad al&#233;rgico a las quinolonas con antecedentes patol&#243;gicos de nefropat&#237;a IgA con HTA e insuficiencia renal cr&#243;nica secundarias. Inici&#243; tratamiento sustitutivo renal mediante di&#225;lisis peritoneal en septiembre de 1998 y se le practic&#243; un trasplante renal de donante cad&#225;ver en febrero de 1999 con buena evoluci&#243;n funcional bajo tratamiento triple con tacrolimus, micofenolato mofetil y prednisona. Como complicaciones relacionadas con el trasplante present&#243; m&#250;ltiples infecciones urinarias que concluyeron con la realizaci&#243;n de uretero-cistorrafia para correcci&#243;n de una estenosis ureteral distal. En febrero del 2000 present&#243; una pancitopenia perif&#233;rica siendo diagnosticado a partir del aspirado de m&#233;dula &#243;sea de infecci&#243;n medular por Rhodotorula spp. Despu&#233;s de 15 d&#237;as de tratamiento con anfotericina B y de suspender el micofenolato mofetil se consigui&#243; la remisi&#243;n del cuadro cl&#237;nico. A mediados del mes de julio del 2000 refiere un cuadro de mal estado general, con astenia y debilidad presentando una &#250;lcera de gran tama&#241;o, dolorosa y maloliente, en el suelo de la boca y en la cara ventral de la lengua con una adenopat&#237;a inflamatoria submandibular (fig. 1). Unos d&#237;as antes hab&#237;a notado la aparici&#243;n de una lesi&#243;n puntiforme en el dedo &#237;ndice de la mano derecha con celulitis que se extend&#237;a a carpo y antebrazo. La exploraci&#243;n f&#237;sica del enfermo mostraba las lesiones anteriormente citadas y una hepato-esplenomegalia homog&#233;nea. La anal&#237;tica practicada demostr&#243; una glucosa de 200 mg/100 ml (posteriormente inferiores a 120 mg/dl), una creatinina de 107 mmols/l, una urea de 11 mmols/l, unos iones incluidos calcio, f&#243;sforo y magnesio normales, un colesterol de 183 mg/100 ml, unos triglic&#233;ridos de 82 mg/100 ml, unas prote&#237;nas totales de 50 g/l, una alb&#250;mina de 30 g/l y un proteinograma con hipoalbuminemia. La dosificaci&#243;n de inmunoglobulinas demostr&#243; una disminuci&#243;n de IgG (406 mg/dl). La bilirrubina fue de 0,2 mg/100 ml, las GOT y GPT de 9 y 23 U/l respectivamente, la gamma-gt de 318 U/l y la fosfatasa alcalina de 130 U/l. Los niveles de tacrolimus estaban dentro de la normalidad. El hemograma mostr&#243; 3.700 leucocitos con una f&#243;rmula normal, las plaquetas fueron de 150.000 y la hemoglobina fue de 11,5 g/l con un hematocrito de 36%. El an&#225;lisis de subpoblaciones linfocitarias mostr&#243; unos CD4 de 715 c&#233;l/microl. Se realiz&#243; un aspirado de m&#233;dula osea sin obtener suficiente muestra para realizar un diagn&#243;stico. La serolog&#237;a lu&#233;tica fue negativa. Los hemocultivos practicados fueron negativos. La determinaci&#243;n de anticuerpos frente al VHB, VHC y HIV fueron negativos reiteradamente. El sedimento de orina fue normal y la proteinuria de 24 horas de 0,9 g/24 h. La radiograf&#237;a de t&#243;rax fue normal y la ecograf&#237;a abdominal mostr&#243; una hepato-esplenomegalia sin otros hallazgos patol&#243;gicos. Se realiz&#243; un frotis de la lesi&#243;n oral del que se aislaron diferentes bacterias por lo que inici&#243; tratamiento con antibi&#243;ticos de amplio espectro. Posteriormente se realiz&#243; una biopsia quir&#250;rgica de la lesi&#243;n oral y un punch de las lesiones del brazo. Los resultados anatomo-patol&#243;gicos demostraron a nivel lingual una ulceraci&#243;n epitelial con tejido de granulaci&#243;n e inflamaci&#243;n aguda y cr&#243;nica con granulomas a nivel de la submucosa. La tinci&#243;n de Zhiel-Nielsen y el cultivo en medio de L&#246;wenstein fueron negativos. El punch dermatol&#243;gico demostr&#243; igualmente inflamaci&#243;n aguda y cr&#243;nica con granulomas en dermis y tejido subcut&#225;neo con necrosis de la hipodermis. Del cultivo de la lesi&#243;n cut&#225;nea y de la lengua se aisl&#243; Histoplasma capsulatum. Se realiz&#243; un ecocardiograma que result&#243; normal y un TAC tor&#225;cico que objetiv&#243; n&#243;dulos de aproximadamente 1 cm perif&#233;ricos m&#250;ltiples. La fibrobroncoscopia practi707 J. ARA y cols. Tabla I. Evoluci&#243;n de la serolog&#237;a de histoplasmosis por t&#233;cnica de inmunodifusi&#243;n con gel de agar (ID) y fijaci&#243;n del complemento (CF) Donante ID Antes del trasplante Despu&#233;s del trasplante y antes de la infecci&#243;n Infecci&#243;n Un a&#241;o despu&#233;s de la infecci&#243;n ID: t&#233;cnica de inmunodifusi&#243;n con gel de agar. CF: t&#233;cnica de fijaci&#243;n de complemento. Y: forma esporulada de histoplasma. H: ant&#237;geno micelar de histoplasmina. Paciente CF (Y) 1/2 &#173; &#173; &#173; CF (H) Negativo Negativo No suero disponible Negativo CF (Y) Negativo Negativo No suero disponible Negativo 1/8 1/64 No suero disponible 1/8 Negativo &#173; &#173; &#173; cada no encontr&#243; lesiones morfol&#243;gicas y el cultivo del BAL fue positivo para Histoplasma capsulatum. Se inici&#243; tratamiento con anfotericina B durante 15 d&#237;as con desaparici&#243;n de las lesiones del antebrazo y de la lengua, cl&#237;nicas y por resonancia magn&#233;tica cervical. Posteriormente ha seguido tratamiento con itraconazol durante 1 a&#241;o sin reaparici&#243;n de la cl&#237;nica. A mediados de 2004 el paciente sigue asintom&#225;tico. La donante del ri&#241;&#243;n trasplantado fue una mujer de 50 a&#241;os, natural y residente en Espa&#241;a, muerta de hemorragia cerebral. En el momento de la donaci&#243;n los ri&#241;ones eran morfol&#243;gicamente normales y se implantaron a 2 receptores. El primer de ellos (caso cl&#237;nico) desarroll&#243; una histoplasmosis y el segundo trasplantado renal as&#237; como el receptor del h&#237;gado hasta la fecha (5 a&#241;os de seguimiento) no han desarrollado la enfermedad. El paciente no manten&#237;a contacto con inmigrantes de zonas end&#233;micas de histoplasmosis, viv&#237;a en una poblaci&#243;n cercana a Girona y tampoco hab&#237;a viajado a zonas end&#233;micas. M&#201;TODOS Y RESULTADOS MICROBIOL&#211;GICOS DETALLADOS El Histoplasma capsulatum fue aislado de las muestras procedentes de la cavidad oral, antebrazo y lavado broncoalveolar siendo identificado por la morfolog&#237;a de las colonias. Retrospectivamente y con el fin de intentar averiguar cual la fuente de contagio de la histoplasmosis en este enfermo se realiz&#243; una determinaci&#243;n de 708 anticuerpos antihistoplasma capsulatum con suero del donante pre-implante y del receptor en distintos momentos de la evoluci&#243;n. Los anticuerpos anti Histoplasma capsulatum se determinaron por 2 m&#233;todos: 1) Inmunodifusi&#243;n con gel de agar (ID) usando histoplasmina como ant&#237;geno. Esta t&#233;cnica es muy espec&#237;fica y la positividad se mantiene durante largos per&#237;odos de tiempo. 2) T&#233;cnica de fijaci&#243;n de complemento (CF) con el ant&#237;geno micelar histoplasmina (H) y con la forma esporulada del histoplasma (Y). Los t&#237;tulos bajos por t&#233;cnica CF con esporas como ant&#237;geno no suelen ser espec&#237;ficos. Los resultados de las muestras del donante y el paciente antes del trasplante, 6 meses antes del inicio de los s&#237;ntomas y un a&#241;o despu&#233;s del diagn&#243;stico se resumen en la tabla I. DISCUSI&#211;N El encuentro de un hu&#233;sped inmunocompetente con Histoplasma capsulatum resulta en una infecci&#243;n localizada y relativamente benigna. La forma pulmonar primaria es la m&#225;s com&#250;n y suele cursar de forma asintom&#225;tica. La radiograf&#237;a de t&#243;rax demuestra habitualmente la presencia de adenopat&#237;as mediast&#237;nicas o hiliares acompa&#241;adas con infiltrados pulmonares7. Alrededor de un 10% de pacientes desarrollan una enfermedad progresiva y diseminada. Este hecho puede ocurrir despu&#233;s de una infecci&#243;n primaria o despu&#233;s de una reactiva- HISTOPLASMOSIS Y TRASPLANTE RENAL ci&#243;n de una infecci&#243;n latente. La incidencia de este tipo de infecci&#243;n est&#225; en aumento en poblaciones de pacientes inmunodeprimidos5-9. Las manifestaciones cl&#237;nicas de una histoplasmosis diseminada var&#237;an desde formas muy agudas a formas indolentes. A efectos pr&#225;cticos estos enfermos se clasifican en 4 categor&#237;as: histoplasmosis fulminante de los ni&#241;os y enfermedades leve, moderada y fulminante de los adultos. La enfermedad leve de los adultos es la forma m&#225;s com&#250;n de histoplasmosis diseminada. Su curso es lento y los s&#237;ntomas principales suelen ser la fiebre intermitente, la p&#233;rdida de peso y la astenia. La lesi&#243;n m&#225;s caracter&#237;stica de este tipo de afectaci&#243;n son las &#250;lceras de la cavidad oral. Con menor frecuencia puede presentarse como afectaci&#243;n de las meninges, cerebelo, suprarrenales, v&#225;lvulas card&#237;acas e intestino. A nivel de la exploraci&#243;n f&#237;sica frecuentemente se constatar una hepato-esplenomegalia. La anemia, la trombocitopenia y la leucopenia tambi&#233;n son bastante frecuentes. Nosotros presentamos el caso de un paciente inmunodeprimido afecto de una forma diseminada del adulto. La forma de presentaci&#243;n fue la cl&#225;sica salvo la presencia de la afectaci&#243;n cut&#225;nea en forma de n&#243;dulos que es m&#225;s rara y cabe considerada como metast&#225;sica y no como la puerta de entrada de la infecci&#243;n. Esta localizaci&#243;n ha sido previamente descrita en pacientes con histoplasmosis diseminada trasplantados ren a l e s 10-13. Jha y cols.10 revisaron recientemente la literatura y encontraron 44 casos de histoplasmosis en pacientes trasplantados renales. De ellos, pr&#225;cticamente la totalidad resid&#237;an en &#225;reas end&#233;micas de esta infecci&#243;n. El 65% de los casos la histoplasmosis de esta serie se diagnostic&#243; despu&#233;s del primer a&#241;o de trasplante y solo en un 15% (7/44) antes de los 6 meses (per&#237;odo considerado como el de m&#225;ximo riesgo de infecciones oportunistas). El estudio de los factores de riesgo de contraer esta infecci&#243;n permiti&#243; evidenciar que la intensidad de la inmunodepresi&#243;n no es un factor de riesgo importante y que en el 80% de los casos los pacientes estaban bajo tratamiento de mantenimiento con azatioprina y prednisona. Nuestro paciente desarroll&#243; unos meses antes de sufrir la histoplasmosis, una infecci&#243;n f&#250;ngica por Rhodotorula spp que motiv&#243; la suspensi&#243;n del micofenolato mofetil y desde entonces recib&#237;a tratamiento con tacrolimus y prednisona. Recientemente se han descrito casos de histoplasmosis en pacientes tratados con tacrolimus 14. El estudio de la imunidad practicado a nuestro enfermo demostr&#243; una disminuci&#243;n de CD4 y una disminuci&#243;n global de los niveles de inmunoglobulinas que motivaron la disminuci&#243;n de la dosis de tacrolimus y la administraci&#243;n de inmunoglobulinas iv. La incidencia de infecciones por histoplasma capsulatum entre los pacientes trasplantados residentes en &#225;reas end&#233;micas de este hongo se est&#225; incrementando pero en Espa&#241;a no se han descrito casos de hisitoplasmosis en trasplantados renales sin antecedentes epidemiol&#243;gicos de exposici&#243;n. Respecto al mecanismo de adquisici&#243;n de la infecci&#243;n no est&#225; claro si se trata de primoinfecciones o de reactivaciones de infecciones latentes. La agregaci&#243;n en el tiempo de diferentes casos de esta infecci&#243;n coincidiendo con brotes epid&#233;micos relacionados con movimientos de tierras sugiere que la primoinfecci&#243;n es un mecanismo de adquisici&#243;n importante5, 9. Epiemiol&#243;gicamente el paciente que presentamos hab&#237;a nacido en Catalu&#241;a y no hab&#237;a viajado fuera del estado ni hab&#237;a entrado en contacto con grupos de inmigrantes de zonas end&#233;micas de la enfermedad. La histoplasmosis es una enfermedad rara en Europa y en Espa&#241;a no se conocen regiones end&#233;micas. La gran mayor&#237;a de casos diagnosticados en nuestro continente corresponden a pacientes que previamente han viajado a &#225;reas end&#233;micas de esta infecci&#243;n y s&#243;lo excepcionalmente se han descrito en Espa&#241;a, Italia y Francia casos en los cuales no se constata el antecedente epidemiol&#243;gico y aparente han contraido la infecci&#243;n en Europa 15. Respecto a la poblaci&#243;n de pacientes trasplantados se han descrito casos de histoplasmosis transmitida a trav&#233;s del injerto14-16-17. Limaye y cols.14 reportaron 2 casos de pacientes trasplantados renales con anticuerpos anti-histoplasma pre-trasplante negativos que desarrollaron una histoplasmosis al entre 8 y 9 meses post-trasplante. El an&#225;lisis retrospectivo del suero del donante permiti&#243; confirmar que la transmisi&#243;n del hongo se produjo v&#237;a &#243;rgano t ra s p l a n t a d o . Para intentar aclarar el mecanismo de adquisici&#243;n de la histoplasmosis en nuestro caso hemos procedido a la determinaci&#243;n serol&#243;gica de anticuerpos anti H. capsulatum del donante y el receptor en diferentes momentos del seguimiento. La determinaci&#243;n de anticuerpos por ID se considera muy espec&#237;fica mientras que la detecci&#243;n por CFY es un m&#233;todo m&#225;s sensible pero menos espec&#237;fico, especialmente cuando los pacientes tienen t&#237;tulos bajos de anticuerpos (&gt; 1:16). T&#237;tulos superiores a 1/16 se consideran siempre positivos y algunos autores postulan utilizar como punto de corte t&#237;tulos superiores o iguales a 1:85, 14. En nuestro caso hemos detectado t&#237;tulos 709 J. ARA y cols. muy bajos en el donante que se pueden considerar como residuales o como una reacci&#243;n cruzada con otros anticuerpos (1:2). El t&#237;tulo de anticuerpos del receptor en el momento del trasplante era de 1:8. La determinaci&#243;n de anticuerpos 6 meses antes del momento del diagn&#243;stico demuestra un incremento significativo de los t&#237;tulos por YCF (x4) si bien segu&#237;an siendo negativos por MCF y por la ID. El suero del ingreso hospitalario que motiv&#243; el diagn&#243;stico de la histoplasmosis no se pudo testar por estar hemolizado. Finalmente al cabo de aproximadamente un a&#241;o y bajo tratamiento con itraconazol los t&#237;tulos de anticuerpos han retornado al nivel basal pre-trasplante. Con todos estos datos no podemos establecer con seguridad el mecanismo de transmisi&#243;n de la histoplasmosis en este paciente. No podemos excluir totalmente que la transmisi&#243;n sea v&#237;a &#243;rgano trasplantado pero los t&#237;tulos del donante eran muy bajos, el donante no proced&#237;a de un &#225;rea end&#233;mica y los otros dos receptores no han desarrollado la enfermedad despu&#233;s de 2,5 a&#241;os de seguimiento. El hecho de que el paciente tuviese un t&#237;tulo de anticuerpos pre-trasplante de 1:8 con ID negativa no nos permite afirmar con seguridad que el donante hubiese estado en contacto con el hongo previamente al trasplante. La falta de antecedentes epidemiol&#243;gicos tampoco nos lo permite suponer. Adem&#225;s, la mayor&#237;a de casos de infecci&#243;n diseminada como la que present&#243; nuestro paciente se relacionan con infecciones ex&#243;genas o reinfecciones m&#225;s que con reactivaciones de una infecci&#243;n latente, sobretodo si se presentan condiciones de inmunodepresi&#243;n paralelas 18. Finalmente, aunque excepcional podr&#237;a tratarse de una histoplasmosis diseminada aut&#243;ctona. Recientemente en Espa&#241;a (Andaluc&#237;a) ya se ha descrito un caso de histoplasmosis aparentemente aut&#243;ctona (falta de antecedentes epidemiol&#243;gicos) en una paciente inmunodeprimida tratada con azatioprina y c o r t i c o i d e s 15. En resumen presentamos el primer caso diagnosticado en Espa&#241;a de histoplasmosis diseminada en un trasplantado renal sin antecedentes epidemiol&#243;gicos de exposici&#243;n que evolucion&#243; favorablemente bajo tratamiento con itraconazol. Creemos importante dar a conocer este caso con la finalidad de familiarizarse con una enfermedad excepcional en nuestro medio cuyo curso cl&#237;nico depende de la prontitud con la que se llega al diagn&#243;stico y se inicie el tratamiento, y de la cual podemos tener en un futuro m&#225;s casos dado el aumento de poblaci&#243;n nacida en &#225;reas end&#233;micas que vive y trabaja en nuestro pa&#237;s. 710 AGRADECIMIENTOS Nuestro agradecimiento al Dr. Mark Lindsley del laboratorio de diagn&#243;stico inmunol&#243;gico del &#171;Center for Disease Control and Prevention&#187; (U.S.A.) por la realizaci&#243;n de los tests serol&#243;gicos del enfermo presentado. BIBLIOGRAF&#205;A 1. Sweny P, Burrough AK: Infections in solid renal transplantation. Current Opinion of Infection Disease 7: 436-443, 1994. 2. Paya CV: Fungal infections in solid organ transplantation. Clinical Infection Disease 16: 677-687, 1993. 3. Rubin RH: Infectious disease complications of renal transplantation. Kidney International 44: 221-236, 1993. 4. Rippon JW: Histoplasmosis (histoplasma capsulati). En: Rippon JW: Medical micology. The pathogenic fungi and the pathogenic actinomycetes. 3th edition. Saunders and Co. Philadelphia, Chapter 15 pp 381-423, 1988. 5. Wheat LJ, Smith EJ, Sathapatayavongs B y cols.: Histoplasmosis in renal allograft recipients: two large urban outbreaks. Archives of Internal Medicine 143: 703-707, 1983. 6. Davies SF, Sarosi GA, Peterson PK y cols.: Disseminated histoplasmosis in renal transplant recipients. American Journal of Surgery 137: 686-691, 1979. 7. Bordsky AL, Gregg MB, Kaufman L, Mallisson GF: Outbreak of histoplasmosis associated with the 1970 Earth Day activities. American Journal of Medicine 54: 333-342, 1973. 8. Kauffman CA, Israel KS, Smith JW, White AC, Schwarz J, Brooks DG: Histoplasmosis in immunosuppressed patients. American Journal of Medicine 64: 923-932, 1978. 9. Wheat LJ, Slama TG, Eitzen HE, Kohler RB, French MLV, Bisesecker JL: A large urban outbreak of histoplasmosis: clinical features. Annals of Internal Medicine 94: 331-337, 1981. 10. Jha V, Sree Krishna V, varma N, Varma S, Chakrabarti A, Kohli HS, Sud K, Gupta KL, Sakhuja V: Disseminated histoplasmosis 19 years after renal transplantation. Clinical Nephrology 51: 373-378, 1999. 11. Daman LA, Hashimoto K, kaplan RJ, Trent WG: Disseminated histoplasmosis in an immunosupressed patient. South Medical Journal 70: 355-356, 1977. 12. Davies SF, Sarosi GA, Peterson PK, Khan M, Howard RJ, Simmons RL, Najarian JS: Disseminated histoplasmosis in renal transplant patients. American Journal of Surgery 137: 686691, 1979. 13. King RW, Kraikitpanithch S, Linderman RD: Subcutaneous nodules caused by histoplasma capsulatum. Annals of Internal Medicine 86: 586-587, 1977. 14. Limaye AP Connolly PA, Sagar M, Fritsche TR, Cookson B, Wheat J, Stamm W: Transmission of histoplasma capsulatum by organ transplantation. New England Journal of Medicine 343: 1163-1166, 2000. 15. Poveda F, Garc&#237;a-Alegr&#237;a J, Nieves MA, Villar E, Montiel N, Del Arco A: Disseminated histoplasmosis successfully treated with liposomal amphotericin B following azahioprine therapy ina patient from a nonendemic area. European Journal of Microbiology and Infection Disease 17: 357-359. 1998. HISTOPLASMOSIS Y TRASPLANTE RENAL 16. Watanabe M, Hotchi M, Nagasaki M: Autopsy case of disseminated histoplasmosis probably due to infection from a renal alograft. Acta Pathologica Japonesse 38: 769-780, 1998. 17. Wong SY, Allen DM: Transmission of disseminated histoplasmosis via cadaveric renal transplantation: case report. Clinical Infection Disease 14: 232-234, 1992. 18. Wheat LJ: Diagnosis and management of histoplasmosis. European Journal of Clinical Microbiology and Infection Disease 8: 480-489, 1989. 711 		</div>&#13;
	