<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 6. 2005 Recidiva extracapilar de la nefropat&#237;a IgA en el trasplante R. J. Esteban, R. M. de Alarc&#243;n, J. Bravo y C. Asensio Servicio de Nefrolog&#237;a. Hospital Universitario Virgen de las Nieves. Granada. Sr. Director: El tratamiento de elecci&#243;n de la nefropat&#237;a IgA (NIgA) es el trasplante renal (TR), si bien la recidiva ocurre con una frecuencia del 35-60%, y un tercio sufren deterioro de la funci&#243;n renal1. No es com&#250;n tal recidiva en su forma extracapilar2, por lo que presentamos un caso en el que la forma primaria y recidiva acontecieron con esta histolog&#237;a. En la recidiva, la terapia empleada no impidi&#243; la evoluci&#243;n hacia s&#237;ndrome nefr&#243;tico y p&#233;rdida del injerto. Var&#243;n de 36 a&#241;os afecto de NIgA con proliferaci&#243;n extracapilar severa (fig. 1), que a los ocho meses de la biopsia entr&#243; en programa de hemodi&#225;lisis (HD). Tras 16 meses en HD se trasplant&#243; de ri&#241;&#243;n cad&#225;ver con quien comparti&#243; los ant&#237;genos HLA DR1/B51/A2. La funci&#243;n renal inicial fue normal, en tratamiento con CsA Neoral y prednisona. Al 27&#186; mes de trasplante ingres&#243; por neumon&#237;a que mejor&#243; con cefotaxima y azitromicina. Los estudios microbiol&#243;gicos fueron negativos. La creatinina s&#233;rica (Cr) oscil&#243; entre 1,6-2,4 mg/dL y se detect&#243; microhematuria y proteinuria de 1 g/24 h. Comenz&#243; tratamiento con fosinopril (10 mg/d&#237;a). Al alta la Cr era de 1,5 mg/dL. En revisiones posteriores persisti&#243; microhematuria y proteinuria (0,6-3 g/24 h). Al 38&#186; mes de trasplante, la Cr era de 1,7 mg/dL, proteinuria de 3,75 g/24 h y microhematuria. El estudio inmunol&#243;gico demostr&#243; IgA s&#233;rica elevada. Se realiz&#243; biopsia del injerto que diagnostic&#243; de recidiva NIgA. Se introdujo micofenolato mofetil (MMF, 1g/12 h), junto a CsA y prednisona, y en los meses siguientes la Cr oscil&#243; entre 2-2,6 mg/dL, proteinuria entre 2,5-7,7 g/d&#237;a y microhematuria. Al 4.&#186; a&#241;o de trasplante, ingres&#243; por infecci&#243;n respiratoria, Cr de 6,4 mg/dL y s&#237;ndrome nefr&#243;tico. MMF fue suspendido. Del proceso infeccioso mejor&#243; con azitromicina y cefuroxima, si bien la Cr alcanz&#243; 9,1 mg/dL. En una segunda Fig. 1.--Detalle de una semiluna donde se se&#241;ala c&#233;lula con actividad mi&#243;tica (HE &#215; 100, inmersi&#243;n). Correspondencia: Dr. Rafael Jos&#233; Esteban de la Rosa Servicio de Nefrolog&#237;a Hospital Virgen de las Nieves Avenida de las Fuerzas Armadas 18014 Granada E-mail: rafajunior@wanadoo.es biopsia se observ&#243; dep&#243;sito IgA mesangial y semilunas fibro-epiteliales. Pocos d&#237;as despu&#233;s el paciente se incluy&#243; en programa de HD. En esta exposici&#243;n queda patente que la recidiva de la NIgA en el injerto no es una entidad benigna. La verdadera magnitud es dif&#237;cil de establecer ya que solamente se biopsian aquellos casos de peor evoluci&#243;n. De los 806 trasplantados renales revisados en nuestro centro entre 1983-2004, 43 sufren NIgA. De &#233;stos, en seis (13,95%) se comprob&#243; recidiva en biopsia, registrada entre el mes 12-41 de trasplante. La biopsia fue motivada por deterioro del filtrado glomerular y/o proteinuria nefr&#243;tica. La supervivencia del injerto en trasplantados sin NIgA fue del 92, 81 y 67% al 1&#186;, 5&#186; y 10&#186; a&#241;o de trasplante, respectivamente, sin diferencias respecto a la observada en trasplantados con NIgA (94, 75 y 65%, al 1&#186;, 5&#186; y 10&#186; a&#241;o, respectivamente). Esto sugiere que la recurrencia no influye de forma decisiva en la supervivencia del injerto, aunque no la podemos descartar como causa importante de p&#233;rdida de injerto en seguimientos m&#225;s prolongados. En la etiopatogenia de la recidiva se han sugerido marcadores de riesgo de recidiva juventud, sexo masculino, tiempo de trasplante e injerto emparentado, 723 R. J. ESTEBAN y cols. mientras que la presencia del ant&#237;geno HLA-A2 pudiera ser protector1-3. Mejor identificados resultan los procesos infecciosos como desencadenantes tanto de enfermedad primaria como de recurrencia4. Sobre el tratamiento de la NIgA y su recidiva en el trasplante se proponen reg&#237;menes con IECA, ARAII y &#225;cidos grasos omega-3 que pueden reducir proteinuria, fibrosis y mejorar la hemodin&#225;mica glomerular4-5. Corticoides y ciclofosfamida han ofrecido pobres resultados en la enfermedad primaria, si bien recientemente se han informado casos donde frenan la recidiva en el injerto6. Las prevalencias se&#241;aladas de recidiva proceden de la era de la CsA; tacrolimus parece reducirla7, y rapamicina puede no ser recomendable en esta entidad8. Por sus efectos antiproliferativos sobre la estirpe linfocitaria y mesangial, MMF puede estabilizar y/o enlentecer el curso de la enfermedad primaria y la recidiva9; en trasplantados renales reduce las poblaciones linfocitarias en sangre perif&#233;rica, m&#225;s intensa y precozmente sobre linfocitos B10, lo que resulta interesante en la nefropat&#237;a con activaci&#243;n humoral. Junto a estas terapias se han empleado inmunoglobulinas y plasmaf&#233;resis con resultados no concluyentes11. En nuestro paciente los reg&#237;menes empleados no evitaron la recidiva ni su progresi&#243;n hasta la p&#233;rdida del injerto. La prudencia ante procesos infecciosos nos hizo desestimar una inmunosupresi&#243;n m&#225;s intensa. En definitiva, nos encontramos frente a una patolog&#237;a del injerto cuya terap&#233;utica no est&#225; bien definida que hace necesaria la esforzada b&#250;squeda de nuevas opciones. BIBLIOGRAF&#205;A 1. Ponticelli C, Traversi L, Feliciani A y cols.: Kidney transplantation in patients with IgA mesangial glomerulonephritis. Kidney Int 60: 1948-1954, 2001. 2. Benabdallah L, Rerolle JP, Peraldi MN y cols.: An unusual recurrence of crescentic nephritic after renal transplantation for IgA nephropathy. Am J Kidney Dis 40: 20, 2002. 3. Namba Y, Oka K, Moriyama T y cols.: Risk factors for graft loss in patients with recurrent IgA nephropaty after renal transplantation. Transplant Proc 36: 1314-1316, 2004. 4. James V, Donadio MD, Joseph P y cols.: IgA Nephropathy. New Engl J Med 347: 738-748, 2002. 5. Tanaka H, Suzuki K, Nakahata T y cols.: Combined therapy of enalapril and losartan attenuates histologic progression in immunoglobulin A nephropathy. Pediatr Int 46: 576-579, 2004. 6. Manzanera MJ, Garc&#237;a JA, Alemany I y cols.: Excelente respuesta al tratamiento con esteroides y ciclofosfamida de la glomerulonefritis IgA de recidiva con proliferaci&#243;n extracapilar en el trasplante renal. XI Reuni&#243;n del Club de Nefropatolog&#237;a: 68-70, 2004. 7. Suzuki K, Tanabe K, Tokumoto T y cols.: Effect of tacrolimus in renal transplant recipients with immunoglobulin A nephropathy. Transplant Proc 32: 1730-1732, 2000. 8. Dittrich E, Schmaldienst S, Soleiman A y cols.: Rapamycinassociated post-transplantation glomerulonephritis and its remission after reintroduction of calcineurin-inhibitor therapy. Transpl Int 17: 215-220, 2004. 9. Choi MJ, Eustace JA, Gim&#233;nez Lf y cols.: Mycophenolate mofetil treatment for primary glomerular disease. Kidney Int 61: 1098-1114, 2002. 10. Bravo JA, Esteban RJ, Luna JD y cols.: Effect of mycophenolate mofetil regimen on peripheral blood lymphocyte subsets in kidney transplant recipients. Transplant Proc 35: 13551359, 2003. 11. Kaplan AA: The use of apheresis in immune renal disorders. Therap Apher Dial 7: 165-172, 2003. 724 		</div>&#13;
	