<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 6. 2005 CASOS CL&#205;NICOS P&#233;rdida visual bilateral aguda en paciente en hemodi&#225;lisis M. Cuxart, M. Matas, M. Picazo, R. Sans, J. Juvanet y T. Osuna Servicio de Nefrolog&#237;a. Hospital de Figueres. Girona. Espa&#241;a. RESUMEN Describimos el caso de una paciente en programa de hemodi&#225;lisis peri&#243;dica que present&#243; un episodio agudo de p&#233;rdida visual bilateral sin otra sintomatolog&#237;a acompa&#241;ante que result&#243; secundario a una neuritis &#243;ptica isqu&#233;mica aguda (NOIA). Se describen las caracter&#237;sticas de esta infrecuente patolog&#237;a y se revisa la literatura en relaci&#243;n a la neuropat&#237;a &#243;ptica y la insuficiencia renal cr&#243;nica. Palabras clave: Neuritis &#243;ptica isqu&#233;mica. Insuficiencia renal cr&#243;nica. Hemodi&#225;lisis. ACUTE BILATERAL VISUAL LOST IN A HEMODIALYSED PATIENT SUMMARY We report the case of a regular hemodialysis patient that presented with bilateral visual lost without other concomitant symptoms, that was consquence of an acute ischemic optic neuropathy. We describe the characteristics of this uncommon pathology and rewiew the relation to optic neuropathy and chronic renal failure. Key words: Ischemic optic neuropathy. Chronic renal failure. Hemodialysis. INTRODUCCI&#211;N La p&#233;rdida visual aguda, parcial o total, es una complicaci&#243;n poco com&#250;n de los pacientes en tratamiento renal substitutivo. Casos espor&#225;dicos han sido comunicados en la literatura, fundamentalmente oftalmol&#243;gica y neurol&#243;gica. La neuropat&#237;a &#243;ptica isqu&#233;mica aguda (NOIA) ha sido la causa m&#225;s frecuentemente descrita y asociada fundamentalmente a episodios de hipotensi&#243;n intradi&#225;lisis. A pesar de la frecuente incidencia de episodios de hipotensi&#243;n intradi&#225;lisis y de otros factores a menudo presentes en pacientes con tratamiento substitutivo (arterioesclerosis generalizada, hipertensi&#243;n arterial, anemia) que favorecer&#237;an la aparici&#243;n de NOIA, s&#243;lo 12 casos de NOIA asociada a la di&#225;lisis, tanto peritonal como hemodi&#225;lisis, han sido comunicados en la literatura m&#233;dica1-8. En el presente art&#237;culo se describe un caso de NOIA en una paciente en programa de hemodi&#225;lisis peri&#243;dica y se revisa la literatura en relaci&#243;n a la neuropat&#237;a &#243;ptica y la insuficiencia renal cr&#243;nica. CASO CL&#205;NICO Paciente de 58 a&#241;os de edad en programa de hemodi&#225;lisis peri&#243;dica desde mayo de 1998 por una 703 Correspondencia: Dr. Marc Cuxart Servicio de Nefrolog&#237;a Hospital de Figueres Rda. Rector Arolas, s/n. 17600 Figueres (Girona) M. CUXART y cols. insuficiencia renal secundaria a nefropat&#237;a intersticial. Present&#243; trombosis repetidas de sus accesos vasculares motivo por el cual estaba anticoagulada con acenocumarol, dializ&#225;ndose en la actualidad mediante una pr&#243;tesis femoral derecha. Su tratamiento m&#233;dico habitual adem&#225;s del acenocumarol consist&#237;a en acetato c&#225;lcico y omeprazol. Acudi&#243; a la sesi&#243;n de di&#225;lisis refiriendo p&#233;rdida visual aguda y bilateral de unas 2 horas de evoluci&#243;n sin otra sintomatolog&#237;a acompa&#241;ante. La sesi&#243;n previa de di&#225;lisis hab&#237;a transcurrido sin incidentes destacables. El examen f&#237;sico mostr&#243; una paciente apir&#233;tica y normotensa, vigil y orientada con examen neurol&#243;gico dentro de la normalidad excepto una agudeza visual del 0,2 y 0,05 en ojo derecho e izquierdo respectivamente. En la fundosc&#243;pia se observ&#243; un borramiento de m&#225;rgenes papilares bilateral y ausencia de hemorragias y exudados. La determinaci&#243;n de la presi&#243;n intraocular result&#243; normal. Anal&#237;ticamente destacaba una Hb 10,7 g/dl, INR 2,1 y creatinina 6 mg%. La determinaci&#243;n de Ac anticardiolipina, funci&#243;n tiroidea, serolog&#237;a lu&#233;tica y toxoplasma, ECA, ANA, Anti DNA y marcadores tumorales result&#243; normal o negativa. Los resultados de la punci&#243;n lumbar fueron normales. La angioRNM craneal no objetiv&#243; tumoraciones ni hemorragias ni signos de trombosis de senos intracraneales. El estudio de potenciales evocados visuales inform&#243; de una dismunuci&#243;n de voltajes en el componente P-100, compatible con una disminuci&#243;n aferencial neural moderada que afectaba ambos nervios &#243;pticos. Se estableci&#243; el diagn&#243;stico de NOIA. Se inici&#243; tratamiento con prednisona (80 mg/d&#237;a) a las 24 horas del comienzo de la sintomatolog&#237;a. Se observ&#243; una ligera mejor&#237;a en su agudeza visual, estabiliz&#225;ndose en 0,4 y 0,2 en ojo derecho e izquierdo respectivamente. A los 4 meses del episodio isqu&#233;mico no hemos observado una posterior mejor&#237;a en su agudeza visual a la descrita. DISCUSI&#211;N Si bien la neuropat&#237;a perif&#233;rica es una complicaci&#243;n com&#250;n de la insuficiencia renal cr&#243;nica, escasos trabajos han sido publicados en relaci&#243;n a la neuropat&#237;a del nervio &#243;ptico y la insuficiencia renal terminal. Winkelmayer en un intento de unificar criterios, propuso en base a los pocos casos comunicados, una clasificaci&#243;n de la neuropat&#237;a &#243;ptica en la insuficiencia renal cr&#243;nica terminal. La dividi&#243; en neuropat&#237;a t&#243;xica ur&#233;mica, neuropat&#237;a isqu&#233;mica, secundaria a f&#225;rmacos, neuropat&#237;a por hipertensi&#243;n endocraneal y neuritis &#243;ptica infecciosa9. De especial inter&#233;s nefrol&#243;gico son las dos primeras. 704 La patog&#233;nesis de la neuropat&#237;a &#243;ptica ur&#233;mica no est&#225; establecida y se ha sugerido el papel etiopatog&#233;nico de metabolitos t&#243;xicos dializables. Existen siete casos descritos en la literatura, compartiendo todos ellos caracter&#237;sticas comunes10, 11, 12. Se trata de pacientes con una insuficiencia renal cr&#243;nica evolucionada que no siguen tratamiento renal substitutivo y que presentan niveles de uremia muy elevados, anemia e hipertensi&#243;n arterial. La p&#233;rdida visual acostumbra a ser progresiva en el transcurso de d&#237;as y bilateral la mayor&#237;a de veces. Al examen fundosc&#243;pico se observa edema de papila. Se observ&#243; reversibilidad, parcial o total, del d&#233;ficit visual en 5 de los 7 casos con el inicio del tratamiento mediante di&#225;lisis y la administraci&#243;n de corticoesteroides. La NOIA es un evento isqu&#233;mico que puede justificarse por la susceptibilidad del final del nervio &#243;ptico a la isquemia. Representa un trastorno isqu&#233;mico agudo a nivel de la circulaci&#243;n de las arterias ciliares posteriores cortas. Existen b&#225;sicamente dos grupos etimol&#243;gicos de NOIA; a) por lesiones tromb&#243;ticas o emb&#243;licas de las arterias ciliares posteriores, en la que se incluye la forma arter&#237;tica NOIA-A, es decir, debida a arteritis de c&#233;lulas gigantes, y b) por no perfusi&#243;n o hipoperfusi&#243;n, en la que se incluye mayoritariamente la forma no arter&#237;tica (NOIA-NA). El flujo sangu&#237;neo de la cabeza del nervio &#243;ptico depende de la presi&#243;n de perfusi&#243;n de las arterias ciliares posteriores, la reducci&#243;n de dicha presi&#243;n puede ser causada por la disminuci&#243;n de la presi&#243;n arterial, por aumento de la presi&#243;n ocular o por la combinaci&#243;n de ambos factores. El grado de afectaci&#243;n del nervio &#243;ptico depender&#225; de la gravedad y duraci&#243;n de la isquemia transitoria. El diagn&#243;stico de la NOIA es cl&#237;nico. La cl&#237;nica oftalmol&#243;gica vendr&#225; marcada por la p&#233;rdida de agudeza visual brusca e indolora, que acostumbra a ser bilateral en los casos de hipotensi&#243;n arterial, defecto pupilar aferente que puede ser dif&#237;cil precisar en los casos bilaterales y alteraci&#243;n del campo visual, en el que los defectos m&#225;s frecuentes son el inferonasal y el altitudinal inferior. En el examen fundosc&#243;pico se observa un discreto edema papilar que puede predominar en un sector de papila, siendo frecuentes la hemorragias en astillas en sus m&#225;rgenes. En la revisi&#243;n realizada de la literatura, hemos encontrado 12 casos de NOIA en pacientes en tratamiento renal substitutivo, 7 de los cuales corresponden a enfermos en programa de hemodi&#225;lisis peri&#243;dica1-7. En seis de ellos existe el antecedente de episodios de hipotensi&#243;n durante la sesi&#243;n de di&#225;lisis y en todos ellos el d&#233;ficit visual fue bilateral. A diferencia de la neuropat&#237;a &#243;ptica ur&#233;mica la reversibilidad del d&#233;ficit visual en infrecuente y si existe acostumbra a ser marginal. P&#201;RDIDA DE VISI&#211;N EN DI&#193;LISIS Cabe destacar del caso cl&#237;nico descrito dos hechos importantes en relaci&#243;n a la NOIA, por una parte la ausencia de episodios de hipotensi&#243;n intradi&#225;lisis y por otra el tratamiento con acenocumarol que segu&#237;a la paciente de forma peri&#243;dica, factores ambos que no favorecen la aparici&#243;n de eventos isqu&#233;micos, por lo que otras causas etiopatog&#233;nicas diferentes a las comentadas se deber&#237;an tener en cuenta. La p&#233;rdida visual aguda en pacientes en programa de hemodi&#225;lisis debe alerta sobre la existencia de una neuritis isqu&#233;mica como primera posibilidad diagn&#243;stica constituyendo una urgencia interdisciplinar en la que deben intervenir oftalm&#243;logos, neur&#243;logos y nefr&#243;logos. BIBLIOGRAF&#205;A 1. Servilla KS, Groggel GC: Anterior inschemic optic neuropathy as a complication of hemodialysis. Am J Kidney Dis 8: 6163, 1986. 2. Haider S, Astbury NJ, Hamilton DV: Optic neuropathy in uraemic patients on dialysis. Eye 7: 148-151, 1993. 3. Connolly SE, Gordon KB, Horton JC: Salvage of vision after hypotension-induced ischemic optic neuropathy. Am J Ophthalmol 117: 235-242, 1994. 4. Koos MJ, Munteanu G: Anterior ischemic optic neuropathy after systemic hypotension and anemia. Oftalmolog&#237;a 44: 7983, 1998. 5. Sabeel A, Al-Hazzaa SA, Alfurayh O, Mikkonen P: The dialysed patient who turned blind duringa haemodialysis session. Nephrol Dial Transplant 13: 2957-2958, 1998. 6. Basile C, Addabbo G, Montanaro A: Anterior ischemic optic neuropathy and dialysis: role of hypotension and anemia. J Nephrol 14: 420-423, 2001. 7. Buono LM, Foroozan R, Savino PJ, Danesh-Meyer HV, Stanescu D: Posterior ischemic optic neuropathy after hemodialysis. Ophthalmology 110: 1216-1218, 2003. 8. Lapeyraque AL, Haddad E, Andr&#233; JL, Br&#233;dmon-Gignac D y cols.: Sudden blindness caused by anterior ischemic optic neuropathy in 5 children on continuos peritoneal dialysis. Am J Kidney Dis 42: 3-9, 2003. 9. Winkelmayer WC, Eigner M, Berger O, Grisold W y cols.: Optic neuropathy in uremia: an interdisciplinary emergency. Am J Kidney Dis, 37: 1-7, 2001. 10. Knox DL, Hanneken AM, Hollows FC, Miller NR y cols.: Uremic optic neuropathy. Arch Ophtalmol 106: 50-54, 1988. 11. Saini JS, Jain IS, Dhar S, Mohan K: Uremic optic neuropathy. J Clin Neuro-ophthalmol 9: 131-133, 1989. 12. Korzets Z, Zeltzer E, Rathaus M, Manor R y cols.: Uremic optic neuropathy: a uremic manifestation mandating dialysis. Am J Nephrol 18: 240-242, 1998. 705 		</div>&#13;
	