<div class="elsevierItemTextoCompletoTexto">&#13;
		NEFROLOG&#205;A. Volumen 25. N&#250;mero 6. 2005 Nefropat&#237;a IgA con proliferaci&#243;n extracapilar y ANCA positivos J. Ara, J. Bonet, R. Rodr&#237;guez*, E. Mirapeix*, I. Agraz y R. Romero Servei de Nefrologia. Hospital Universitari Germans Trias i Pujol. Badalona. *Hospital Cl&#237;nic. Barcelona. Espa&#241;a. RESUMEN Presentamos un caso de nefropat&#237;a IgA diagnosticado por biopsia renal que presenta a los 2 a&#241;os de seguimiento un empeoramiento de la funci&#243;n renal asociado histol&#243;gicamente a un brote extracapilar. Las determinaciones inmunol&#243;gicas practicadas en aquel momento revelaron la presencia de anticuerpos anti-citoplasma del neutr&#243;filo (ANCA) positivos a t&#237;tulos altos (P-ANCA anti-MPO IgA y P-ANCA antiMPO IgG). La paciente inici&#243; tratamiento sustitutivo con hemodi&#225;lisis y un a&#241;o m&#225;s tarde recibi&#243; un trasplante de ri&#241;&#243;n de donante cad&#225;ver con buen resultado. A los dos a&#241;os del mismo, se mantiene con un sedimento de orina normal, una proteinuria negativa y una funci&#243;n renal normal bajo tratamiento inmunosupresor pero se detectan de forma mantenida P-ANCA IgG e IgA positivos por inmunofluorescencia indirecta (IFI) y t&#237;tulos altos de IgG e IgA anti-MPO por ELISA. Creemos que la determinaci&#243;n de P-ANCA anti-MPO IgG, y en menor medida de P-ANCA anti-MPO IgA, en los casos de nefropat&#237;a IgA que presentan un empeoramiento r&#225;pido de la funci&#243;n renal puede indicar la existencia de un brote extracapilar de la enfermedad de base o de una vasculitis de peque&#241;o vaso asociada, y confiere un mal pron&#243;stico renal. El mantenimiento de P-ANCA positivos con t&#237;tulos altos de IgG anti-MPO durante todo el seguimiento sugiere que la determinaci&#243;n secuencial que ANCA IgG en esta entidad no es &#250;til en la monitorizaci&#243;n de la actividad cl&#237;nica. Palabras clave: Nefropat&#237;a IgA. ANCA. Proliferaci&#243;n extracapilar. IgA NEPHROPATHY WITH CRESCENTIC GLOMERULONEPHRITIS AND ANCA POSITIVE SUMMARY We present a case of IgA nephropathy diagnosed by renal biopsy that presents after 2 years of folow-up an impairment of the renal function associate histoligically to a crescentic glomerulonephritis. The immunologic determinations showed of high titers of antineutrophil cytoplamic antibodies (ANCA) (P-ANCA IgG antiMPO and P-ANCA IgA anti-MPO). The patient began treatment with haemodyalisis and one year later she received a cadaveric kidney transplantation with good result. Two years later she had normal urine sediment, negative proteinuria, normal renal function but high titers of IgG and IgA PANCA anti-MPO. In summary, we believe that the determination ANCA in acute renal failure due to IgA neph- Correspondencia: Dr. Jordi Ara Servei de Nefrologia Hospital Universitari Germans Trias i Pujol Carretera del Ca&#241;et s/n Badalona, Barcelona (Espa&#241;a) E-mail: jara@ns.hugtip.scs.es 712 NEFROPAT&#205;A IgA Y ANCA ropathy can indicate the existence of a IgA crescentic glomerulonephritis superimposed or an associated small vessel vasculitis and it confers a worse prognosis. The positive maintenance of IgG P-ANCA anti-MPO IgG anti-MPO titers during the course suggests that the sequential determination of ANCA in this entity is not useful to the monitoring of the clinical activity. Key words: IgA nephropathy. ANCA. Crescentic glomerulonephritis. INTRODUCCI&#211;N La detecci&#243;n s&#233;rica de ANCA por IFI y su confirmaci&#243;n por ELISA reconociendo a los ant&#237;genos mieloperoxidasa (MPO) o proteinasa 3 (PR3) se considera de gran ayuda en el diagn&#243;stico de los pacientes con sospecha de glomerulonefritis necrotizante con proliferaci&#243;n extracapilar secundaria a formas de vasculitis de peque&#241;o vaso. Su sensibilidad diagn&#243;stica oscila entre el 60-80% en funci&#243;n de la entidad estudiada y su especificidad est&#225; alrededor del 99%1. La nefropat&#237;a IgA no siempre tiene un curso benigno y en un tercio de los casos progresa hacia la insuficiencia renal cr&#243;nica. Se ha descrito que existe un subgrupo de pacientes con esta enfermedad que presentan un deterioro r&#225;pido de la funci&#243;n renal que suele estar en relaci&#243;n con la aparici&#243;n de necrosis tubular aguda2, HTA maligna3 o de una glomerulonefritis r&#225;pidamente progresiva con proliferaci&#243;n extracapilar4-7. La presencia de ANCA en los pacientes con nefropat&#237;a IgA o s&#237;ndrome de Schonlein-Henoch es un tema de debate. Los ANCA que aparecen en estos enfermos pueden ser de tipo IgA o IgG. Hay algunos grupos que han detectado P-ANCA de tipo IgA en una amplia proporci&#243;n de pacientes con s&#237;ndrome de Schonlein-Henoch o con nefropat&#237;a IgA8-11 pero en la mayor&#237;a de casos ha fracasado el intento de saber contra qu&#233; ant&#237;genos van dirigidos estos anticuerpos5, 8, 9, 12. Existe alguna referencia en la literatura en la cual los P-ANCA IgA reconocen a la MPO7. No se sabe con exactitud el significado cl&#237;nico de los IgA ANCA en estos pacientes pero se ha visto que suelen ir asociados a formas de nefropat&#237;a IgA que cursan con afectaci&#243;n renal severa caracterizada por la presencia de proliferaci&#243;n extracapilar. Excepcionalmente se han descrito casos de pacientes con esta enfermedad que presentan P-ANCA anti-MPO de tipo IgG y &#233;stos casos est&#225;n constantemente asociados a la presencia histol&#243;gica de semilunas epiteliales en porcentaje significativo. Finalmente s&#243;lo hemos encontrado 2 casos publicados en la literatura (b&#250;squeda Pubmed) de glomerulonefritis r&#225;pidamente progresiva secundaria a una nefropat&#237;a IgA que presente P-ANCA anti-MPO IgG e IgA a t&#237;tulos altos6-7. Nosotros presentamos el caso de una paciente con una nefropat&#237;a IgA que presenta un empeoramiento irreversible de la funci&#243;n renal en el contexto de un brote extracapilar con detecci&#243;n paralela de ANCA anti-MPO de tipo IgA e IgG. Se discute el significado los ANCA en la nefropat&#237;a IgA as&#237; como la idoneidad o no de su determinaci&#243;n secuencial durante el seguimiento cl&#237;nico (di&#225;lisis y trasplante renal). CASO CL&#205;NICO Paciente de 18 a&#241;os de edad, fumadora de 1 paquete al d&#237;a. Como antecedentes patol&#243;gicos de inter&#233;s destacaban una meningitis meningoc&#243;cica a los 2 a&#241;os de edad que cur&#243; sin dejar secuelas neurol&#243;gicas y un brote de anorexia nerviosa. En una anal&#237;tica de rutina practicada en 1996 por el m&#233;dico de cabecera se le detect&#243; microhematuria y proteinuria por lo que se remiti&#243; a la consulta externa de nefrolog&#237;a de nuestro hospital. All&#237; se constat&#243; una microhematuria de 100 hematies por campo, una proteinuria de 3 g/l sin biolog&#237;a ni cl&#237;nica de s&#237;ndrome nefr&#243;tico y una funci&#243;n renal con creatinina de 123 micromoles/l y urea de 7 mmols/l. A la exploraci&#243;n f&#237;sica destacaba una hipertensi&#243;n arterial (160/90) y no se hallaron otros datos de inter&#233;s. El estudio inmunol&#243;gico practicado (ANA, anti-DNA, complemento, dosificaci&#243;n de inmunoglubulinas) fue normal. Las serolog&#237;as HbsAg, HIV, VHC y la serolog&#237;a lu&#233;tica fueron negativas. Se le practic&#243; una biopsia ecodirigida. La microscopia &#243;ptica de la biopsia renal mostr&#243; 15 glom&#233;rulos, 7 de ellos esclerosados. A nivel glomerular se observ&#243; un discreto aumento mesangial, a expensas de c&#233;lulas y matriz, y a nivel tubulo-intersticial se observ&#243; un infiltrado inflamatorio cr&#243;nico denso. No se evidenciaron lesiones vasculares. El estudio de inmunofluorescencia mostr&#243; una positividad moderada para IgA con patr&#243;n mesangial. La paciente sigui&#243; controles en las consultas externas durante 2 a&#241;os bajo tratamiento con antagonistas del calcio e IECAs (veramapilo y trandolapril) consiguiendo unos controles tensionales &#243;ptimos (PA &lt; de 120/70 en la mayor&#237;a de determinaciones) pero persistiendo con 713 J. ARA y cols. proteinuria nefr&#243;tica. La funci&#243;n renal se mantuvo estable durante estos 2 a&#241;os. A mediados de 1998 ingres&#243; de nuevo por empeoramiento subagudo de la funci&#243;n renal (&#250;ltimo trimestre) hasta creatinina de 499 micromoles/l con persistencia de la microhematuria y la proteinuria glomerular. Se decidi&#243; practicar una nueva punci&#243;n biopsia renal ecodirigida. El estudio inmunol&#243;gico realizado que inclu&#237;a ANA, anti-DNA, complemento, dosificaci&#243;n de inmunoglobulinas, anticuerpos anti-Ro, antiLa, antiRNP, anti Sm fue normal o negativo. Se solicitaron ANCA IgG que fueron positivos con patr&#243;n P-ANCA en la IFI con especificidad MPO en el ELISA (155 Ul). Se realiz&#243; tambi&#233;n un test de IFI revelado con IgA que mostr&#243; la presencia de ANCA igA con patr&#243;n perinuclear y un ELISA IgA que fue muy positivo (136 Ul). La determinaci&#243;n de anticuerpos anti-PR3 por ELISA IgG e IgA fue negativa. La microscop&#237;a &#243;ptica de la biopsia renal mostr&#243; 7 glom&#233;rulos, 2 viables con lesiones caracterizadas por expansi&#243;n de la matriz, y aumento en el n&#250;mero de c&#233;lulas mesangiales y 2 con semilunas epiteliales y ruptura de la c&#225;psula de Bowman. El resto de glom&#233;rulos estaban esclerosados. A nivel intersticial se observ&#243; una importante fibrosis intersticial con atrofia tubular. No se observaron lesiones vasculares ni necorosis del capilar glomerular. El estudio por t&#233;cnica de inmunofluorescencia no result&#243; valorable por falta de material. No se inici&#243; tratamiento inmunodepresor por la coexistencia de lesiones cr&#243;nicas avanzadas y posteriormente la paciente inici&#243; hemodi&#225;lisis por cl&#237;nica ur&#233;mica. Un a&#241;o m&#225;s tarde se le practic&#243; un trasplante renal de donante cad&#225;ver que result&#243; exitoso. Durante los 2 a&#241;os de seguimiento del trasplante la paciente se ha mantenido con sedimento urinario normal, funci&#243;n renal normal y proteinuria negativa bajo tratamiento inmunosupresor con ciclosporina A, mofetil micofenolato y corticoides en una primera etapa, y tacrolimus, mofetil micofenolato y corticoides posteriormente. Desde el punto de vista cl&#237;nico la paciente est&#225; asintom&#225;tica. Inmunol&#243;gicamente se ha mantenido de forma persistente con P-ANCA IgG positivos por IFI y t&#237;tulos altos de anti-MPO IgG por ELISA durante los 2 a&#241;os trasplantada. La determinaci&#243;n P-ANCA antiMPO IgA tambi&#233;n se ha mantenido positiva a lo largo de todo el seguimiento aunque se observ&#243; un descenso de la concentraci&#243;n de los mismos durante la etapa del trasplante. La evoluci&#243;n de los ANCA durante el seguimiento se resume en la tabla I. DISCUSI&#211;N Los ANCA son autoanticuerpos, mayoritariamente de tipo IgG, dirigidos contra determinantes antig&#233;ni714 cos presentes en los gr&#225;nulos lisosomales de los polimorfonucleares, fundamentalmente PR3 y MPO. Estos anticuerpos son fundamentales en el diagn&#243;stico de las glomerulonefritis necrotizantes con proliferaci&#243;n extracapilar secundarias a formas de vasculitis sist&#233;micas1 y tienen un papel importante en el seguimiento cl&#237;nico de los pacientes. Los t&#237;tulos de ANCA (anti-PR3 y anti-MPO) correlacionan, aunque no invariablemente, con la actividad cl&#237;nica vascul&#237;tica. As&#237;, suelen ser positivos en el momento del diagn&#243;stico y en la mayor&#237;a de reca&#237;das, y generalmente se negativizan al cabo de un per&#237;odo variable despu&#233;s de inducida la remisi&#243;n cl&#237;nica13-15. Los ANCA se han implicado en la patogenia de las vasculitis de peque&#241;o vaso como consecuencia de su capacidad para estimular la activaci&#243;n del polimorfonuclear induciendo su degranulaci&#243;n y posterior da&#241;o endotelial, as&#237; como por una m&#225;s discutible acci&#243;n a nivel endotelial estimulando la activaci&#243;n de dicha c&#233;lula16. En las biopsias renales de los pacientes con nefropat&#237;a mesangial de tipo IgA se pueden identificar algunas semilunas, especialmente si estos pacientes cursan con hematuria macrosc&#243;pica, pero solo excepcionalmente se han descrito casos de glomerulonefritis IgA asociadas a proliferaci&#243;n extracapilar que cumplen criterios de glomerulonefritis r&#225;pidamente progresiva17-19. En una serie de casi cuatrocientos pacientes con nefropat&#237;a IgA s&#243;lo el 9/374 (2,2%) ten&#237;a entre un 30 y un 60% de glom&#233;rulos con proliferaci&#243;n extracapilar19. En un estudio realizado a partir de la revisi&#243;n de 6.000 biopsias renales de pacientes con sospecha de glomerulopat&#237;a se constataron semilunas epiteliales en un 21% de pacientes con nefropat&#237;a IgA y en un 53% de pacientes con p&#250;rpura de Schonlein-Henoch. Finalmente, seg&#250;n otro estudio, un 10% de todos los pacientes con nefropat&#237;a IgA tienen proliferaci&#243;n extracapilar en m&#225;s del 50% de los gl&#243;merulos analizados20. Los ANCA habitualmente determinados para el estudio de las vasculitis sist&#233;micas son de tipo IgG pero en la nefropat&#237;a por dep&#243;sitos de IgA y en la s&#237;ndrome de Schonlein-Henoch se han descrito ANCA de tipo IgA en porcentajes variables que van desde el 25% hasta el 79% de los casos8-11. Estos ANCA suelen ir asociados a formas graves de estas entidades que se manifiestan con proliferaci&#243;n extracapilar a&#241;adida a los hallazgos patol&#243;gicos caracter&#237;sticos. El significado de estos anticuerpos en estas enfermedades est&#225; por esclarecer pero se ha sugerido que, al igual como ocurre con la granulomatosis de Wegener, poliangeitis microsc&#243;pica y vasculitis limitada al ri&#241;&#243;n, su determinaci&#243;n secuencial podr&#237;a ser de ayuda en la monitorizaci&#243;n de la actividad cl&#237;nica7. La especificidad contra la cual van dirigidos estos anticuerpos es un tema de debate pues en alguna serie se detec- NEFROPAT&#205;A IgA Y ANCA tan ANCA IgA con patr&#243;n perinuclear en la inmunofluorescencia pero el ELISA anti-MPO es negativo y en consecuencia la identificaci&#243;n del ant&#237;geno responsable no queda clara5, 7. Por este motivo existen autores que postulan que la positividad de la inmunofluorescencia para la detecci&#243;n de ANCA IgA sin poder identificar el ant&#237;geno responsable hay que considerarla un falso positivo de la t&#233;cnica10 y otros autores sugieren que la presencia de estos anticuerpos es secundaria a un incremento de inmunocomplejos circulantes del tipo IgA-fibronectina9 o que la reacci&#243;n IgA-MPO est&#233; mediada por una anormal composici&#243;n en carbohidratos de la mol&#233;cula de IgA21. Nosotros presentamos un caso en el que se detectan P-ANCA con t&#237;tulos altos de IgA e IgG anti-MPO en una nefropat&#237;a IgA. Los rasgos cl&#237;nicos comunes que comparte este caso con los publicados previamente es la presentaci&#243;n en forma de deterioro agudo-subagudo de la funci&#243;n renal y la constataci&#243;n de semilunas epiteliales en porcentaje significativo en la biopsia renal. La identificaci&#243;n de ANCA de tipo IgG dirigidos contra la MPO en la nefropat&#237;a IgA es excepcional y su conocimiento se basa en casos cl&#237;nicos aislados4-7. De forma constante se ha visto que la detecci&#243;n de este tipo de anticuerpos se relaciona con formas asociadas a intensa proliferaci&#243;n epitelial e insuficiencia renal importante. Se han descrito algunos casos asociados a la toma de propilitouracilo, o asociados a embarazo o diabetes mellitus22-24. En todos estos casos es dif&#237;cil saber si se trata de una nefropat&#237;a IgA con ANCA IgG o de la coexistencia de una nefropat&#237;a IgA con una poliangeitis microsc&#243;pica o una vasculitis limitada al ri&#241;&#243;n. En nuestro caso no podemos asegurar si se trata de una nefropat&#237;a IgA con proliferaci&#243;n extracapilar y ANCA de tipo IgG (aunque no dispongamos de la inmunofluorescencia en tejido renal en la segunda biopsia) o una poliangeitis microsc&#243;pica/vasculitis limitada al ri&#241;&#243;n con ANCA IgG anti-MPO positiva sobre una nefropat&#237;a IgA. Seg&#250;n nuestro punto de vista nos parece m&#225;s probable la primera opci&#243;n, dado que en ning&#250;n momento hemos identificado sintomatolog&#237;a atribuible a vasculitis ni hemos evidenciado necrosis del capilar glomerular en la biopsia renal. Adem&#225;s, la presencia de proliferaci&#243;n mesangial en las 2 biopsias practicadas (rara en las vasculitis asociadas a ANCA) y la determinaci&#243;n de IgA ANCA anti-MPO (que no se encuentra descrita en la vasculitis limitada al ri&#241;&#243;n ni en la poliangeitis microsc&#243;pica) tambi&#233;n apoyan esta hip&#243;tesis. La coexistencia de P-ANCA IgA y IgG anti-MPO en un paciente con enfermedad de Berger es extraordinariamente excepcional y s&#243;lo est&#225; descrita previamente en 2 casos6-7. A diferencia de los que ocurre con las vasculitis sist&#233;micas13-15, existen pocos datos sobre cual es la relaci&#243;n entre los t&#237;tulos de ANCA y la actividad cl&#237;nica en las glomerulonefritis r&#225;pidamente progresivas secundarias a nefropat&#237;a IgA asociadas a ANCA. Allmaras y cols4 describieron 3 enfermos afectos de una nefropat&#237;a IgA con proliferaci&#243;n extracapilar y ANCA anti-MPO de tipo IgG. En 2 de ellos, el t&#237;tulo de ANCA correlacion&#243; con la actividad cl&#237;nica en el per&#237;odo de tiempo estudiado (aproximadamente un a&#241;o) y en el tercero no. Contrariamente Martin y cols.7 no encuentran ninguna relaci&#243;n entre la actividad cl&#237;nica y el t&#237;tulo de ANCA en el caso que analizan. En nuestro caso los IgG ANCA anti-MPO se han mantenido positivos a t&#237;tulos altos lo largo de todo el seguimiento, tanto durante la etapa de hemodi&#225;lisis como durante el trasplante renal. Durante esta &#250;ltima etapa la paciente ha estado asintom&#225;tica, con sedimento de orina normal, funci&#243;n renal normal, proteinuria negativa, dosificaci&#243;n de inmunoglobulinas con niveles de IgA normales y sin evidencia de recidiva de la enfermedad de base. Nosotros no hemos visto ninguna relaci&#243;n entre la concentraci&#243;n de IgG ANCA anti-MPO y la actividad cl&#237;nica, y no sabemos qu&#233; importancia puede tener el mantenimiento de t&#237;tulos altos de este anticuerpo en esta enfermedad. En la poliangeitis microsc&#243;pica y en la granulomatosis de Wegener est&#225; aceptado que el mantenimiento de t&#237;tulos altos de ANCA predispone a la reca&#237;da cl&#237;nica y es un factor de mal pron&#243;stico renal25. Disponemos de poca informaci&#243;n sobre la importancia de los distintos reg&#237;menes de inmunosupresi&#243;n sobre los t&#237;tulos de ANCA en pacientes trasplantados y est&#225; referida casi por completo a pacientes con vasculitis asociadas a ANCA26-27. Parece claro que la presencia de ANCA positivos en el momento del trasplante renal no contraindica el acto quir&#250;rgico y que con las pautas de tratamiento con ciclosporina A, algunos pacientes disminuyen el t&#237;tulo de estos anticuerpos y tienen una tasa de recidivas baja26. Solo existe una referencia en la literatura que estudia la evoluci&#243;n de los ANCA antiMPO post-trasplante en un paciente afecto de una glomerulonefritis r&#225;pidamente progresiva secundaria una nefropat&#237;a IgA ANCA anti-MPO positiva (IgG e IgA). El tratamiento inmunosupresor que recib&#237;a este enfermo era ciclosporina A, azatiorina y prednisona7. El examen retrospectivo de los sueros de este caso permiti&#243; ver que los ANCA de tipo IgG eran positivos en el momento del trasplante e iban decreciendo posteriormente hasta negativizarse durante el seguimiento. En nuestro caso, la paciente se ha mantenido con ANCA anti-MPO de tipo IgG a t&#237;tulos altos durante los 2 a&#241;os de trasplante sin presentar ning&#250;n dato de recidiva de la enfermedad de base ni de vasculitis paralela. &#201;sta es la prime715 J. ARA y cols. ra referencia sobre la evoluci&#243;n del ANCA en un paciente trasplantado que como enfermedad de base ten&#237;a una nefropat&#237;a IgA con proliferaci&#243;n extracapilar asociada a IgG ANCA anti-MPO y que recibe tratamiento con la combinaci&#243;n de ciclosporina A-mofetil micofenolato-prednisona o tacrolimus-mofetil micofenolato-prednisona. A diferencia de nuestro caso, el paciente descrito por Martin y cols.7 present&#243; una recidiva de la enfermedad de Berger sobre el ri&#241;&#243;n trasplantado que coincidi&#243; con un aumento de los t&#237;tulos de IgA ANCA antiMPO7. Respecto a la evoluci&#243;n de los IgA ANCA anti-MPO en nuestro caso, durante los 2 primeros a&#241;os del trasplante renal los t&#237;tulos de ANCA descendieron de forma manifiesta pero no llegaron a negativizarse. Al no aparecer durante el seguimiento una recidiva de la enfermedad de base no podemos establecer con seguridad la utilidad de monitorizar la concentraci&#243;n de ANCA IgA de tipo MPO en esta entidad. En resumen, presentamos un caso de nefropat&#237;a IgA con proliferaci&#243;n epitelial y ANCA IgG e IgA anti-MPO positivos. Creemos que la presencia de ANCA anti-MPO (IgG o IgA) en esta enfermedad se relaciona con formas cl&#237;nicas de mal pron&#243;stico renal como consecuencia de un brote extracapilar y recomendamos la determinaci&#243;n de estos anticuerpos en casos de nefropat&#237;a por dep&#243;sitos de IgA que presente un empeoramiento r&#225;pido de la funci&#243;n renal. Nosotros no hemos encontrado relaci&#243;n entre la concentraci&#243;n de IgG ANCA antiMPO y la actividad cl&#237;nica y no podemos afirmar que sea necesario realizar determinaciones secuenciales de IgG ANCA en estos pacientes. Finalmente, nuestro caso no permite sacar conclusiones respecto a la necesidad de monitorizar los IgA ANCA anti-MPO como sugiere Martin y cols.7 pero hemos visto que los t&#237;tulos de este anticuerpo disminuyen con el paso del tiempo en los pacientes trasplantados con esta patolog&#237;a que est&#225;n asintom&#225;ticos. BIBLIOGRAF&#205;A 1. Hagen EC, Daha MR, Hermans J, Andrassy K, Csernok E, Gaskin G, Lesavre P, L&#252;deman J, Rasmussen N, Sinico RA, Wiik A, Van der Woude FJ: Diagnostic value of standrized assays for ANCA antibodies in idiopathic systemic vasculitis. Kidney Int 53: 743-753, 1998. 2. Praga M, Guti&#233;rrez V, Navas JJ y cols.: Acute worsening of renal function during episodes of macroscopic hematuria in IgA nephropathy. Kidney Int 28: 69-74, 1985. 3. P&#233;rez-Font&#225;n M, Miguel JL, Picazo ML y cols.: Idiopathic IgA nephropathy presenting as malignant hypertension. Am J Nephrol 6: 482-486, 1986. 4. Allmaras E, Novack R, Andrassy K, Waldherr R, Van der Woude F, Ritz E: Rapidly progressive IgA nephropathy with anti-myeloperoxidase antibodies benefits from immunosupression. Clin Nephrol 48: 269-273, 1997. 5. Ronda N, Esnault VlM, Layward L, Sepe V, Allen A, Feehally J, Lockwood CM: Anti-neutrophil cytoplasm antobodies of IgA isotype in adult Schonlein-Henoch purpura. Clin Exp Immunol 95: 49-55, 1994. 6. Ram&#237;rez B, Rosen S, Niles J, Somers M: IgG antineutrophil cytoplasmic antibodies in IgA nephropathy: a clinical variant? Am J Kidney Dis 31: 341-344, 1998. 7. Martin SJ, Audrian MAP, Baranger T, Moreau A, Dantal J, Test A, Esnult V: Recurrence of immunoglobulin A nephropathy with IgA ANCA following renal transplantation. Am J Kidney Dis 29: 125-131, 1997. 8. Haas M, Jafri J, Bartosh SM, Karp SL, Adler SG, Meehan SM: ANCA associated crescentic glomerulonephritis with mesangial IgA deposits. Am J Kidney Dis 36: 709-718, 2000. 9. Sinico RA, tadros M, Radice A, Pozzi C, Quarenghi M, Comotti M, Gregorini G, Castiglioni A, Arrigo G, d'Amico G: Lack of IgA ANCA in Heonoch-Schonlein purpura and IgA nephropathy. Clin Immunol Immunopathol 73: 19-26, 1994. 10. Saulsbury FT, Kirkpatrick PR, Bolton WK: IgA anti-neutrophil cytoplasmic antibody in Henoch-Schonlein purpura. Am J nephrol 11: 295-300, 1991. 11. Lim LCL, Taylor JG III, Schmidt JL, Folds JD, Wilman AS, Falk RJ, Jeanette JC: Diagnostic usefulness of antineutrophil cytoplasmic autoantibody serology. Am J Clin Pathol 111: 363369, 1999. 12. Robson WLM, Leung AKC, Woodman RC: The absence of ANCA in patients with Sch&#246;nlein-Heonch purpura. Pediat Nephrol 8: 295-298, 1994. 13. Arranz O, Ara J, Rodr&#237;guez R, Quint&#243; L, Font J, Mirapeix E, Darnell A: Comparision of anti-PR3 capture and anti-PR3 direct ELISA for detection of ANCA in long term follow-up pf PR3ANCA-associated vasculitis. Clin Nephrol 56: 295-301, 2001. 14. Ara J, Mirapeix E, Rodr&#237;guez R, Saurina A, Darnell A: Relationship between ANCA and disease activity in small vessel vasculitis with anti-MPO ANCA. Nephrol Dial Transplant 14: 1667-1672, 1999. 15. Kyndt X, Reumaux D, Bridoux F, Tribout B, Bataile P, Hachulla E, hatron PY, Duthilleull P, Ivanhille P: Serial measurements of ANCA in aptints with systemic vasculitis; 106: 527-533, 1999. 16. Harper L, Savage C: Pathogenesis of ANCA associated vasculitis. J Pathol 190: 349-359, 2000. 17. Abuelo JG, Esparaza AR, Matarese RA, Endreny RG, Carvalho JS, Allagra SR: Crescentic IgA nephropathy. Medicine (Baltimore) 63: 396-406, 1984. 18. D'amico G y cols.: IgA mesangial nephrology 16: 251-257, 1981. 19. D'amico y cols.: Idiopathic IgA mesangial nephropathy. Clinical and histological study of 374 patients. Medicine (Baltimore) 64: 49-60, 1985. 20. Abe T y cols.: Participation of extracapillary lesions in progresion of IgA nephropathy. Clin Nephrol 25: 7, 1986. 21. Coppo R Cirina P, Amore A, Sinico RA, Radice A, Rollino C: Properties of circulating IgA molecules in Henoch-Schonlein purpura nephritis eith focus on neutrophil cytoplasmic antigen (IgA binding IgA-ANCA): new insight into a debated tissue. Nephrology Dial Transplant 12: 2269-2276, 1997. 22. Lui SL, Chan KW, Yip PS, ChanTM, Lai KN, Lo WK: Simultaneous occurrence of diabetic glomerulosclerosis, IgA nephropathy, crescentic glomerulonehritis, and MPO-ANCA antibody seropositivity in a Chinese patient. Am J Kidney Dis 40: E14, 2002. 716 NEFROPAT&#205;A IgA Y ANCA 23. Winters MJ, Hurley RM, Lirenman DS: ANCA-positive glomerulonephritis and IgA nephropathy in a patient on propylthiouracil. Pediatr Nephrol 17: 257-260, 1997. 24. Amir AR, Sheikh SS: ANCA-associated crescentic IgA glomerulonehritis in pregnancy. J Nephrol 15: 716-719, 2002. 25. Cohen Tervaert J: ANCA testing in monitoring the activity of the disease. Kidney Blood Press Res 26: 226-230, 2003. 26. Rostaing L, Modesto A, Oksman F, Cisterne JM, Le Mao G, Durand D: Outcome of patients with ANCA-associated vasculitis following cadaveric kidney transplantation. Am J Kidney Dis 29: 96-102, 1997. 717 		</div>&#13;
	