<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> El ri&#241;&#243;n en herradura constituye una anomal&#237;a cong&#233;nita de la fusi&#243;n renal con una incidencia de 1/400. En ella los ri&#241;ones suelen estar unidos en los polos inferiores a trav&#233;s de un istmo de tejido parenquimatoso y vascularizaci&#243;n propia, aunque ocasionalmente es s&#243;lo una delgada estructura constituida por tejido fibroso. En general, el istmo se ubica por delante de la aorta y la cava inferior. La posici&#243;n del ri&#241;&#243;n en herradura es an&#243;mala porque su ascenso normal lo evita la ra&#237;z de la arteria mesent&#233;rica inferior. La irrigaci&#243;n del ri&#241;&#243;n en herradura es bastante variable y puede ser aberrante, m&#225;s a&#250;n en el istmo y los polos inferiores, que pueden recibir una rama de cada arteria renal, o bien vasos de la aorta y a veces de la arteria mesent&#233;rica inferior, il&#237;aca com&#250;n o il&#237;aca externa.</p><p class="elsevierStylePara"> Aproximadamente, la tercera parte de los pacientes que presentan un ri&#241;&#243;n en herradura permanecen asintom&#225;ticos. Cuando se presentan s&#237;ntomas, &#233;stos se deben habitualmente a infecciones, litiasis u obstrucci&#243;n. Asimismo, puede aparecer tambi&#233;n el signo de Rovsing, que consiste en dolores abdominales que aumentan con la hiperextensi&#243;n del tronco.</p><p class="elsevierStylePara"> Son frecuentes las asociaciones con otras afecciones urol&#243;gicas, como tumores renales, tuberculosis renal, pielonefritis, litiasis, etc., o bien con otras anomal&#237;as cong&#233;nitas, fundamentalmente urogenitales.</p><p class="elsevierStylePara"> El m&#233;todo diagn&#243;stico fundamental es la urograf&#237;a intravenosa. La arteriograf&#237;a puede mostrar la vascularizaci&#243;n an&#243;mala de cada caso.</p><p class="elsevierStylePara"> La lesi&#243;n traum&#225;tica de un ri&#241;&#243;n en herradura es infrecuente. Si bien diversos autores describen este evento en el contexto de un traumatismo abdominal cerrado<span class="elsevierStyleSup">1-5</span>, no ocurre lo mismo en el caso de las heridas abdominales por arma blanca.</p><p class="elsevierStylePara"> En los traumatismos cerrados se han visto caracter&#237;sticas propias que se deben tener en cuenta y que pueden ir desde la lesi&#243;n del istmo renal<span class="elsevierStyleSup">1</span> hasta la hemorragia provocada por malformaciones vasculares asociadas<span class="elsevierStyleSup">2</span>; adem&#225;s de ponerse en peligro incluso la funci&#243;n renal en los casos m&#225;s graves<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 22 a&#241;os de edad, atendido de madrugada en nuestro centro tras sufrir una herida abdominal por arma blanca. Entre sus antecedentes s&#243;lo destacaba alergia a &#946;-lact&#225;micos.</p><p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica el paciente estaba consciente y orientado, hemodin&#225;micamente estable y con una auscultaci&#243;n cardiorrespiratoria normal. La exploraci&#243;n abdominal mostraba una herida penetrante en el hipocondrio izquierdo con evisceraci&#243;n de epipl&#243;n mayor. No exist&#237;an signos de irritaci&#243;n peritoneal. Tras la colocaci&#243;n de una sonda uretral en urgencias se observ&#243; hematuria franca.</p><p class="elsevierStylePara"> El hemograma, la funci&#243;n renal, los iones y la radiolog&#237;a de t&#243;rax fueron normales.</p><p class="elsevierStylePara"> Se decidi&#243; realizar una laparotom&#237;a urgente que puso de manifiesto un hemoperitoneo. Durante la exploraci&#243;n quir&#250;rgica se hallaron 2 perforaciones en el yeyuno proximal y una lesi&#243;n a modo de ojal en el mesoyeyuno; adem&#225;s, exist&#237;a un orificio en el peritoneo posterior, medial al colon izquierdo, a trav&#233;s del cual se apreciaba una hemorragia activa. Se realiz&#243; una apertura amplia del retroperitoneo y se objetiv&#243; una herida en el tercio medio de ri&#241;&#243;n izquierdo, con fractura parenquimatosa anterolateral sangrante. Se realiz&#243; una sutura entrecortada con puntos amplios de par&#233;nquima, que consigui&#243; la hemostasia y el restablecimiento de la continuidad renal. Se solicit&#243; la valoraci&#243;n intraoperatoria del ur&#243;logo, quien complet&#243; la exploraci&#243;n quir&#250;rgica del ri&#241;&#243;n, y lleg&#243; a la conclusi&#243;n de estar ante un ri&#241;&#243;n en herradura con afectaci&#243;n de par&#233;nquima mesorrenal y sin lesi&#243;n del istmo. Se procedi&#243; a la reparaci&#243;n de las perforaciones yeyunales y de la lesi&#243;n del mesoyeyuno.</p><p class="elsevierStylePara"> El curso postoperatorio transcurri&#243; sin incidencias, salvo por la aparici&#243;n de episodios autolimitados de hematuria durante el primer mes que posteriormente desaparecieron.</p><p class="elsevierStylePara"> En la urograf&#237;a intravenosa (fig. 1), realizada a los 2 meses de la intervenci&#243;n, se aprecia la rotaci&#243;n de los sistemas pielocaliciales propia de la malformaci&#243;n y una excreci&#243;n de contraste normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084667:36v79n02-13084667fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084667:36v79n02-13084667fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Urograf&#237;a intravenosa realizada 2 meses despu&#233;s de la intervenci&#243;n, que muestra un ri&#241;&#243;n en herradura con correcto morfofuncionalismo renal bilateral.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> La herida abdominal por arma blanca supone el 7% de los traumatismos abdominales en nuestro medio; la v&#237;scera m&#225;s frecuentemente afectada es el h&#237;gado (27%), seguida por el intestino delgado (19%), sobre todo el yeyuno. Puesto que la lesi&#243;n renal es muy infrecuente (2%), se aporta este caso con la particularidad de que, en el acto quir&#250;rgico, se encontr&#243; un ri&#241;&#243;n en herradura &#173;que suele afectar a 1/400 individuos.</p><p class="elsevierStylePara"> Existen algunos datos sobre la presencia de esta malformaci&#243;n en traumatismos cerrados. As&#237;, en la serie presentada por Chopra et al<span class="elsevierStyleSup">4</span>, se analizaron las alteraciones renales encontradas incidentalmente en pacientes con traumatismos abdominales cerrados, con rango de edad entre 0 y 18 a&#241;os. De 103 pacientes atendidos, 13 (12,6%) presentaban alteraciones urogenitales y tan s&#243;lo 1 era portador de un ri&#241;&#243;n en herradura.</p><p class="elsevierStylePara"> Pero aunque la presencia de alteraciones del tracto urinario en estos pacientes es poco frecuente, sin embargo pueden complicar traumatismos renales de otra manera insignificantes; por tanto, la aproximaci&#243;n diagn&#243;stica y terap&#233;utica deber&#237;a modificarse en estos casos<span class="elsevierStyleSup">4</span>. As&#237;, Kanda et al<span class="elsevierStyleSup">2</span> describen recientemente un caso en el que una malformaci&#243;n arteriovenosa asociada a un ri&#241;&#243;n en herradura provoc&#243; una hemorragia grave en un traumatismo cerrado, que pudo tratarse con embolismo de la arteria an&#243;mala. Y hay que destacar tambi&#233;n, como particularidad propia de las lesiones traum&#225;ticas del ri&#241;&#243;n en herradura, la lesi&#243;n del istmo renal, con sus propias peculiaridades que se han descrito en traumatismos cerrados<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> En el momento actual, para muchos autores la evisceraci&#243;n de epipl&#243;n mayor no es un criterio por s&#237; mismo de laparotom&#237;a<span class="elsevierStyleSup">6,7</span>, y aunque la presencia de hematuria tras sondaje uretral nos alert&#243; de la gravedad del traumatismo y nos hizo sospechar lesiones retroperitoneales, en este caso, dado que el paciente estaba hemodin&#225;micamente estable y no exist&#237;an signos de irritaci&#243;n peritoneal, la tomograf&#237;a computarizada (TC) abdominal habr&#237;a sido sin duda una opci&#243;n v&#225;lida para identificar las lesiones y evaluar su severidad, pues es la prueba de elecci&#243;n en las heridas por arma blanca con hematuria asociada<span class="elsevierStyleSup">8</span>. En nuestro paciente, esta prueba diagn&#243;stica nos habr&#237;a reforzado la indicaci&#243;n de hacer una laparotom&#237;a, si bien a veces puede orientar hacia un manejo no operatorio de este tipo de traumatismos. En nuestro caso no dispon&#237;amos de TC en el momento de atender a este paciente. En esta situaci&#243;n, y ante la sospecha de lesiones graves, se decidi&#243; la exploraci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"> Cuando en el transcurso de una laparotom&#237;a por laceraciones intestinales se descubre un hematoma retroperitoneal no sospechado, &#233;ste se debe abrir y explorar adecuadamente<span class="elsevierStyleSup">9</span>; en nuestro paciente, los hallazgos de la laparotom&#237;a demostraron hemoperitoneo masivo y hemorragia activa retroperitoneal que oblig&#243; a una amplia apertura y a su revisi&#243;n, con un hallazgo incidental de ri&#241;&#243;n en herradura con las caracter&#237;sticas anteriormente mencionadas.</p><p class="elsevierStylePara"> Una de las complicaciones m&#225;s frecuentes de la herida renal por arma blanca es la hemorragia aguda, aunque pueden existir complicaciones diferidas por un seudoaneurisma traum&#225;tico o por una f&#237;stula arteriovenosa con hematuria y/o extravasaci&#243;n urinaria retroperitoneal.</p><p class="elsevierStylePara"> No obstante, el manejo terap&#233;utico de las heridas renales <span class="elsevierStyleItalic">exclusivas</span> de forma conservadora ha ido ganando adeptos en los &#250;ltimos a&#241;os, sobre todo cuando la herida se produce posterior a la l&#237;nea axilar anterior<span class="elsevierStyleSup">9</span>. La exploraci&#243;n quir&#250;rgica estar&#237;a indicada cuando exista: inestabilidad hemodin&#225;mica no controlada, sospecha de lesi&#243;n asociada abdominal o tor&#225;cica y/o lesi&#243;n renal grave<span class="elsevierStyleSup">9</span>. As&#237;, cuando se sospeche &#250;nicamente de lesi&#243;n renal y el paciente est&#233; en condiciones hemodin&#225;micas aceptables, la realizaci&#243;n de arteriograf&#237;a y embolismo renal lo m&#225;s selectiva posible resolver&#225; el problema de sangrado en m&#225;s del 80% de los casos<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> En las heridas abdominales por arma blanca, la realizaci&#243;n de cateterismo uretral a su ingreso en el servicio de urgencias no s&#243;lo es &#250;til para el control de la diuresis sino que adem&#225;s nos puede poner sobre la pista de lesiones del sistema urinario, puesto que la hematuria macrosc&#243;pica obliga a investigar una posible lesi&#243;n renoureteral aunque su ausencia no lo excluye. Tambi&#233;n se debe reflexionar y tener presente, ante un traumatismo abdominal, no s&#243;lo la posibilidad de que existan lesiones renales, sino tambi&#233;n que en estos casos eventuales malformaciones del sistema urinario pueden condicionar su naturaleza y manejo.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.A. Toval-Mata.<br /> Servicio de Cirug&#237;a. Hospital San Juan de la Cruz.<br /> Avenida Linares, s/n. 23400 &#218;beda. Ja&#233;n. Espa&#241;a.</p><p class="elsevierStylePara"> Manuscrito recibido el 16-11-2004 y aceptado el 14-3-2005.</p>		</div>&#13;
	