<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El feocromocitoma es un tumor infrecuente, cuya incidencia es del 1-2 por 100.000 adultos<span class="elsevierStyleSup">1</span>, y es responsable del 0,1-1% de los casos de hipertensi&#243;n arterial curable<span class="elsevierStyleSup">2</span>. Raramente est&#225;n asociados con una tumoraci&#243;n adrenal cortical contralateral no funcionante. Tan s&#243;lo han sido publicados 4 casos en la bibliograf&#237;a mundial<span class="elsevierStyleSup">3,4</span>. Debido a esta rareza casual, se describe un caso de feocromocitoma derecho de gran tama&#241;o asociado a un adenoma cortical no funcionante contralateral.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 52 a&#241;os, sin antecedentes de inter&#233;s, que consulta por molestias abdominales difusas de 6 meses de evoluci&#243;n, cefaleas y palpitaciones. La presi&#243;n arterial (PA) era de 150/80 mmHg y la frecuencia card&#237;aca de 76. La anal&#237;tica de rutina, la radiograf&#237;a tor&#225;cica y la abdominal, el electrocardiograma y la exploraci&#243;n abdominal no evidenciaron alteraciones.</p> <p class="elsevierStylePara"> La ecograf&#237;a abdominal detect&#243; una masa suprarrenal derecha de 12 x 10 cm. La tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) evidenciaron que se trataba de una masa muy vascularizada, con focos de necrosis y que desplazaba &#243;rganos vecinos; tambi&#233;n se identific&#243; una lesi&#243;n en la gl&#225;ndula adrenal izquierda de 1,9 x 1,2 cm sugestiva de adenoma (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084669:36v79n02-13084669fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084669:36v79n02-13084669fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Resonancia magn&#233;tica de abdomen, donde se objetiva una gran tumoraci&#243;n adrenal derecha y otra adrenal izquierda de menor tama&#241;o.</span></p> <p class="elsevierStylePara"> El estudio hormonal incluy&#243; la determinaci&#243;n de TSH, T4, ACTH, VIP, FSH, 17-betaestradiol, testosterona, SHBG, andr&#243;geno libre, DHEA-S, cortisol basal y cortisol posdexametasona, y todos ellos presentaron valores normales; sin embargo, el cortisol y las catecolaminas (adrenalina y noradrenalina) en orina se encontraban aumentadas en varias determinaciones.</p> <p class="elsevierStylePara"> Con la sospecha diagn&#243;stica de tumor maligno suprarrenal derecho, y de adenoma cortical izquierdo frente a n&#243;dulo metast&#225;sico suprarrenal izquierdo, se decide realizar una intervenci&#243;n quir&#250;rgica, previo bloqueo adren&#233;rgico; se realiz&#243; suprarrenalectom&#237;a bilateral por v&#237;a subcostal bilateral con prolongaci&#243;n tor&#225;cica derecha (octavo espacio intercostal derecho), y se apreci&#243; una tumoraci&#243;n de 14 x 10 cm en la gl&#225;ndula suprarrenal derecha, y un peque&#241;o n&#243;dulo de 4 cm en la izquierda (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084669:36v79n02-13084669fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084669:36v79n02-13084669fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Fotograf&#237;a de espec&#237;menes quir&#250;rgicos.</span></p> <p class="elsevierStylePara"> El postoperatorio curs&#243; sin complicaciones, y se indic&#243; tratamiento sustitutivo con hidraltesona, con alta al duod&#233;cimo d&#237;a del postoperatorio. Actualmente, la paciente se encuentra asintom&#225;tica.</p> <p class="elsevierStylePara"> El diagn&#243;stico anatomopatol&#243;gico fue de adenoma cortical izquierdo y de feocromocitoma suprarrenal derecho benigno (tumoraci&#243;n encapsulada, con mitosis muy escasas y con inmunohistoqu&#237;mica positiva a enolasa, cromogranina y sinaptofisina).</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> Los feocromocitomas son tumores muy poco frecuentes; en los Estados Unidos se diagnostican alrededor de 800 casos al a&#241;o<span class="elsevierStyleSup">5</span>. Producen, almacenan y segregan catecolaminas. Se originan generalmente en la m&#233;dula suprarrenal, aunque un 10% puede desarrollarse a partir de las c&#233;lulas cromafines en los ganglios simp&#225;ticos del abdomen y t&#243;rax, y en el &#243;rgano de Zuckerland (feocromocitomas extraadrenales o paragangliomas).</p> <p class="elsevierStylePara"> En el adulto, el 80% son unilaterales y el 10% bilaterales, esto es mucho m&#225;s com&#250;n en el feocromocitoma familiar (5% de los casos). Menos del 10% sigue un curso evolutivo maligno, el cual viene determinado por la invasi&#243;n local de tejidos vecinos o la presencia de met&#225;stasis a distancia<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> La sintomatolog&#237;a cl&#225;sica consiste en episodios de cefalea, sudoraci&#243;n y taquicardia, independientemente de las cifras de PA previas. Estas crisis parox&#237;sticas aparecen en el 75% de los casos con cifras elevadas de PA.</p> <p class="elsevierStylePara"> El algoritmo de estudio diagn&#243;stico se basa en<span class="elsevierStyleSup">7</span>: <span class="elsevierStyleItalic">a)</span> diagn&#243;stico bioqu&#237;mico de certeza: catecolaminas y metabolitos urinarios, y catecolaminas plasm&#225;ticas; <span class="elsevierStyleItalic">b)</span> diagn&#243;stico de localizaci&#243;n: TC, RM y centellograf&#237;a con un an&#225;logo de la guanetidina (MIBG) marcado con yodo, y <span class="elsevierStyleItalic"> c)</span> cateterismo venoso.</p> <p class="elsevierStylePara"> La v&#237;a de abordaje depende de la localizaci&#243;n del tumor. Las m&#225;s utilizadas son la incisi&#243;n subcostal derecha o izquierda, o bilateral. Raramente se emplea la v&#237;a posterior. El abordaje laparosc&#243;pico es otra alternativa que d&#237;a a d&#237;a est&#225; adquiriendo mayor relevancia. Para los paragangliomas abdominales, la v&#237;a de elecci&#243;n es la laparotom&#237;a media<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> En general, el tratamiento del feocromocitoma conlleva la escisi&#243;n quir&#250;rgica del tumor. Es necesario un adecuado manejo preoperatorio que conlleva los bloqueos alfa y betaadren&#233;rgicos, y la utilizaci&#243;n de expansores de volumen plasm&#225;tico<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara"> La extirpaci&#243;n quir&#250;rgica completa cura la hipertensi&#243;n en el 75% de los pacientes; en los dem&#225;s casos, &#233;sta recidiva y habitualmente se controla con las medidas terap&#233;uticas convencionales. La eliminaci&#243;n de catecolaminas se normaliza aproximadamente a la semana de la cirug&#237;a. La supervivencia a los 5 a&#241;os poscirug&#237;a suele ser superior al 95% (en los malignos, menor del 50%) y la tasa de recidivas inferior al 10%<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> Los adenomas corticales suprarrenales constituyen una neoplasia benigna de c&#233;lulas corticales suprarrenales que originan s&#237;ntomas por exceso en la secreci&#243;n hormonal. La resecci&#243;n est&#225; indicada ante una producci&#243;n hormonal excesiva, y el tratamiento definitivo es la extirpaci&#243;n completa de la gl&#225;ndula con el adenoma. El diagn&#243;stico diferencial adenoma/carcinoma es muy dif&#237;cil bas&#225;ndose en la morfolog&#237;a celular. Los tumores &gt; 6 cm que ocasionan s&#237;ndromes suprarrenogenitales suelen ser carcinomas.</p> <p class="elsevierStylePara"> Los adenomas corticales asintom&#225;ticos unilaterales representan la mayor&#237;a de los incidentalomas s&#243;lidos adrenales<span class="elsevierStyleSup">10</span>. Los feocromocitomas asintom&#225;ticos y de gran tama&#241;o son muy infrecuentes, cuando son bilaterales se suelen asociar a otro feocromocitoma y s&#243;lo de forma excepcional se presenta la asociaci&#243;n con un adenoma cortical. S&#243;lo se han publicado en la bibliograf&#237;a mundial 4 casos de coexistencia de feocromocitoma con adenoma cortical suprarrenal no funcionante<span class="elsevierStyleSup">3,4</span>.</p> <p class="elsevierStylePara"> En la actualidad, la coexistencia de ambas patolog&#237;as se considera tan s&#243;lo una mera coincidencia, al derivar las c&#233;lulas cromafines y las c&#233;lulas adrenales corticales de diferentes <span class="elsevierStyleItalic">stem-cells;</span> de este modo, un defecto familiar en una l&#237;nea celular no afecta a la otra<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> El empleo de las modernas t&#233;cnicas diagn&#243;sticas radiol&#243;gicas permitir&#225; incrementar el n&#250;mero de casos diagnosticados y publicados en el futuro, de cuyo estudio se obtendr&#225; el mecanismo fisiopatol&#243;gico causal de dicha coexistencia tumoral.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Inmaculada Monjero Ares.<br /> Servicio de CGDA.<br /> Hospital Xeral. C/ Severo Ochoa, s/n.<br /> 27004 Lugo. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:inmamonj@hotmail.com" class="elsevierStyleCrossRefs"> inmamonj@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 9-12-2004 y aceptado el 31-3-2005.</p> 		</div>&#13;
	