<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> La hidatidosis es una enfermedad parasitaria producida por <span class="elsevierStyleItalic"> Echinococcus</span> en su forma larvaria que infecta al ser humano como hu&#233;sped intermediario accidental.</p><p class="elsevierStylePara"> Aunque es una infecci&#243;n muy poco frecuente, existen &#225;reas end&#233;micas como los pa&#237;ses mediterr&#225;neos, Oriente Medio, India, Australia o Sudam&#233;rica. La mayor&#237;a de los quistes hidat&#237;dicos tienen una localizaci&#243;n hep&#225;tica (50-80%), seguida de la pulmonar (25%). El bazo se afecta en un 0,5-6% de los casos y generalmente unido a otras localizaciones<span class="elsevierStyleSup">1,2</span>. Suelen ser quistes &#250;nicos y uniloculares. El tratamiento de elecci&#243;n de la hidatidosis espl&#233;nica ha sido la esplenectom&#237;a, si bien recientemente existe la tendencia a preservar todo o parte del bazo, cuando sea posible.</p><p class="elsevierStylePara"> Se presenta un caso de hidatidosis espl&#233;nica &#250;nica, gigante y multilocular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Mujer de 41 a&#241;os, que consult&#243; por dolor y distensi&#243;n abdominal progresiva. En la exploraci&#243;n f&#237;sica destacaba la presencia de una tumoraci&#243;n abdominal el&#225;stica, no dolorosa, que ocupaba epigastrio, hipocondrio y vac&#237;o izquierdos. Las exploraciones complementarias revelaron la presencia de anemia y leucopenia leves y trombopenia. Cabe destacar que la serolog&#237;a de la hidatidosis (hemaglutinaci&#243;n indirecta) fue negativa. Se realiz&#243; radiolog&#237;a simple, ecograf&#237;a y tomograf&#237;a computarizada (TC) abdominal que demostraron la existencia de una tumoraci&#243;n s&#243;lido-qu&#237;stica de 24 cm de di&#225;metro m&#225;ximo que depend&#237;a del bazo (fig. 1), sin la presencia de quistes hep&#225;ticos, renales ni pulmonares.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084666:36v79n02-13084666fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084666:36v79n02-13084666fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada en la que se observa el quiste hidat&#237;dico espl&#233;nico que contacta &#237;ntimamente con el est&#243;mago, el l&#243;bulo izquierdo del h&#237;gado, la cola del p&#225;ncreas y el ri&#241;&#243;n izquierdo. Destaca la presencia de septos dentro del quiste.</span></p><p class="elsevierStylePara"> La paciente fue intervenida quir&#250;rgicamente mediante una laparotom&#237;a media. Tras aislar el campo operatorio con suero salino hipert&#243;nico y liberar la tumoraci&#243;n de los &#243;rganos vecinos, se realiz&#243; esplenectom&#237;a total, sin evacuaci&#243;n previa del quiste y sin que existiera reacci&#243;n anafil&#225;ctica.</p><p class="elsevierStylePara"> En el per&#237;odo postoperatorio inmediato, la paciente present&#243; hidroneumot&#243;rax, que requiri&#243; drenaje percut&#225;neo, y anemia, que requiri&#243; la administraci&#243;n de 4 unidades de concentrados de hemat&#237;es y otras 4 de plaquetas. Se vacun&#243; a la paciente frente a <span class="elsevierStyleItalic">Haemophilus influenzae</span> y <span class="elsevierStyleItalic">Staphylococcus pneumoniae</span>. La paciente fue dada de alta al s&#233;ptimo d&#237;a tras la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"> El estudio anatomopatol&#243;gico confirm&#243; el diagn&#243;stico de quiste hidat&#237;dico multilocular (fig. 2). Tras 1 a&#241;o de seguimiento no hay evidencia de recidiva de la enfermedad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084666:36v79n02-13084666fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084666:36v79n02-13084666fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Corte longitudinal del quiste hidat&#237;dico espl&#233;nico. Se observan las m&#250;ltiples cavidades y el desplazamiento del par&#233;nquima sano a la periferia.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> La hidatidosis, si bien es una enfermedad benigna, puede tener consecuencias fatales. En &#225;reas end&#233;micas, como Espa&#241;a, se debe tener presente la hidatidosis como diagn&#243;stico diferencial de una tumoraci&#243;n qu&#237;stica abdominal, tor&#225;cica e incluso de partes blandas. Entre el 50 y el 80% de los quistes espl&#233;nicos en estas &#225;reas son hidat&#237;dicos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> El aspecto m&#225;s controvertido de la hidatidosis espl&#233;nica es su tratamiento.</p><p class="elsevierStylePara"> Se ha intentado controlar la enfermedad de forma conservadora con el empleo de benzimidazoles solos o asociados a punci&#243;n percut&#225;nea guiada con ecograf&#237;a<span class="elsevierStyleSup">4</span>, pero el alto n&#250;mero de recidivas y complicaciones lo desaconsejan. Tampoco se ha observado un beneficio evidente con el empleo de esta medicaci&#243;n de forma peroperatoria<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> El tratamiento de elecci&#243;n es el quir&#250;rgico. S&#243;lo estar&#237;a indicado el tratamiento conservador en casos inoperables por patolog&#237;a asociada o rechazo del paciente a la intervenci&#243;n, y en quistes peque&#241;os<span class="elsevierStyleSup">5</span>. La discusi&#243;n se centra hoy en d&#237;a en el tipo de resecci&#243;n: &#191;cirug&#237;a conservadora o esplenectom&#237;a?, &#191;abierta o por laparoscopia?</p><p class="elsevierStylePara"> Al igual que otros autores, creemos que el mejor tratamiento es el que erradica la enfermedad con el menor riesgo posible.</p><p class="elsevierStylePara"> Muchos autores defienden la esplenectom&#237;a parcial, la enucleaci&#243;n del quiste o la quistectom&#237;a parcial con omentoplastia como tratamiento de elecci&#243;n, sobre todo en edad pedi&#225;trica<span class="elsevierStyleSup">1,3,5,6</span>. Se estima que para mantener la funci&#243;n normal del bazo en el adulto, es necesario que sea viable el 50% del par&#233;nquima espl&#233;nico sano y el 20-30% en la poblaci&#243;n infantil<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Aunque la preservaci&#243;n parcial del bazo disminuye la incidencia de sepsis, es una intervenci&#243;n laboriosa, hemorr&#225;gica y s&#243;lo realizable en quistes superficiales, polares o irresecables debido a las adherencias a &#243;rganos vecinos. Adem&#225;s la compresi&#243;n del par&#233;nqima espl&#233;nico sano por el quiste, mayor cuanto m&#225;s grande es &#233;ste, dificulta su preservaci&#243;n de forma viable.</p><p class="elsevierStylePara"> Otros autores recomiendan la esplenectom&#237;a como tratamiento de la hidatidosis espl&#233;nica porque evita la presencia de cavidades residuales que puedan sobreinfectarse, elimina la posibilidad de quistes espl&#233;nicos m&#250;ltiples y es t&#233;cnicamente m&#225;s sencilla. Adem&#225;s, una correcta vacunaci&#243;n y el tratamiento antibi&#243;tico disminuyen la incidencia de sepsis postesplenectom&#237;a<span class="elsevierStyleSup">2,5,7,8</span>.</p><p class="elsevierStylePara"> La morbilidad es semejante en ambos tipos de intervenci&#243;n (0-25%) al igual que la mortalidad (0-7%), pero la recidiva es significativamente menor con la cirug&#237;a radical<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> En los &#250;ltimos a&#241;os se ha propuesto el abordaje laparosc&#243;pico para esta patolog&#237;a en quistes superficiales. Puede realizarse la esplenectom&#237;a en quistes peque&#241;os o la resecci&#243;n parcial de &#233;ste con omentoplastia, pero existe un riesgo apreciable de diseminaci&#243;n de su contenido (10%), reacci&#243;n anafil&#225;ctica (2%) y recidiva de la enfermedad (18%)<span class="elsevierStyleSup">9,10</span>.</p><p class="elsevierStylePara"> En los quistes grandes, como el que se presenta, con septos o multiloculares, se deben tener en cuenta varias consideraciones antes de decidir el tratamiento a realizar.</p><p class="elsevierStylePara"> En primer lugar, es probable que no se pueda aspirar gran parte del contenido del quiste, por lo que la opci&#243;n laparosc&#243;pica queda limitada a la esplenectom&#237;a. En segundo lugar, el par&#233;nquima espl&#233;nico viable es escaso y reducido a una leng&#252;eta perif&#233;rica, por lo que su conservaci&#243;n no garantiza la funci&#243;n del bazo. En tercer lugar, el tama&#241;o complica mucho su movilizaci&#243;n, m&#225;s a&#250;n por laparoscopia, y su extracci&#243;n por una minilaparotom&#237;a.</p><p class="elsevierStylePara"> Por todo ello, creemos que el tratamiento de elecci&#243;n en los quistes hidat&#237;dicos espl&#233;nicos grandes es la esplenectom&#237;a por v&#237;a abierta.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.I. Gonz&#225;lez-Mu&#241;oz.<br /> Servicio de Cirug&#237;a. Hospital Ciudad de Coria.<br /> Cervantes, 75. 10800 Coria. C&#225;ceres. Espa&#241;a.</p><p class="elsevierStylePara"> Manuscrito recibido el 5-11-2004 y aceptado el 4-1-2005.</p>		</div>&#13;
	