<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El trasplante alog&#233;nico de m&#233;dula &#243;sea (TMO) es un tratamiento establecido con un alto potencial curativo para varias enfermedades hematol&#243;gicas<span class="elsevierStyleSup">1</span>. La enfermedad cr&#243;nica del injerto contra hu&#233;sped (EICH) es una complicaci&#243;n mayor de este procedimiento y es la principal causa de mortalidad tard&#237;a tras el TMO. La cl&#237;nica incluye caracter&#237;sticas similares a la de enfermedades autoinmunitarias que afectan a diversos &#243;rganos como el ri&#241;&#243;n, el h&#237;gado, la boca, los ojos, el tracto gastrointestinal, los pulmones y el tejido blando. La bronquiolitis obliterante es una complicaci&#243;n particularmente grave que ocurre en el 10-15% de los pacientes con EICH extensa<span class="elsevierStyleSup">2,3</span> y con frecuencia es refractaria a tratamiento. Si no hay respuesta al tratamiento inmunodepresor convencional tras 3-6 meses de tratamiento, el pron&#243;stico de estos pacientes es infausto.</p><p class="elsevierStylePara"> Presentamos el caso de una paciente con bronquiolitis obliterante tras TMO, rebelde al tratamiento habitual, por lo que evolucion&#243; hacia una enfermedad pulmonar terminal que fue tratada con &#233;xito mediante trasplante pulmonar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Ni&#241;a de 8 a&#241;os con anemia apl&#225;sica grave, por la que recibi&#243; un TMO procedente de un hermano con complejo principal de histocompatibilidad compatible. Como tratamiento de acondicionamiento se le administr&#243; ciclofosfamida intravenosa. La primera semana tras el trasplante recibi&#243; profilaxis frente a la EICH con metotrexato por v&#237;a intravenosa.</p><p class="elsevierStylePara">El per&#237;odo postrasplante inmediato transcurri&#243; sin incidencias. El d&#237;a 58 postrasplante, comenz&#243; a presentar afectaci&#243;n cut&#225;nea y hep&#225;tica moderada, y tras biopsia de las lesiones cut&#225;neas se confirm&#243; la existencia de EICH. Se trat&#243; con prednisona a dosis altas, con posterior reducci&#243;n hasta 1 mg/kg/d&#237;a y adici&#243;n de ciclofosfamida y azatioprina en d&#237;as alternos al considerarse la cronificaci&#243;n del cuadro.</p><p class="elsevierStylePara"> Transcurridos unos 120 d&#237;as desde el trasplante, comenz&#243; con disnea progresiva, junto con tos, expectoraci&#243;n mucopurulenta y sibilancias generalizadas. A pesar del intenso tratamiento broncodilatador y esteroideo, progres&#243; r&#225;pidamente hacia una alteraci&#243;n ventilatoria obstructiva grave e insuficiencia respiratoria hipox&#233;mica. La radiograf&#237;a de t&#243;rax mostraba hiperinflaci&#243;n pulmonar y patr&#243;n intersticial evidente, con im&#225;genes areolares indicativas de bronquiectasias difusas, que la tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) de t&#243;rax confirm&#243; (fig. 1). Se realizaron fibrobroncoscopia y biopsia transbronquial, que fue diagn&#243;stica de bronquiolitis obliterante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085567:6v42n03-13085567fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085567:6v42n03-13085567fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a axial computarizada de alta resoluci&#243;n de t&#243;rax antes del trasplante pulmonar. Se aprecian bronquiectasias saculares bilaterales, de predominio central, con &#225;reas de hipoventilaci&#243;n distales a ellas, junto a engrosamiento de las paredes bronquiales.</span></p><p class="elsevierStylePara"> Esta situaci&#243;n se mantuvo, sin apenas modificaciones espirom&#233;tricas, durante 17 a&#241;os, a lo largo de los cuales la paciente present&#243; m&#250;ltiples infecciones respiratorias por microorganismos gramnegativos, fundamentalmente <span class="elsevierStyleItalic"> Escherichia coli</span>. En el &#250;ltimo a&#241;o precisaba oxigenoterapia continua, incluso ox&#237;geno l&#237;quido para caminar.</p><p class="elsevierStylePara">En esta situaci&#243;n se la remiti&#243; a nuestro hospital para evaluaci&#243;n de trasplante pulmonar. Cl&#237;nicamente la paciente se encontraba en clase funcional III (escala de la New York Heart Association) con disnea a m&#237;nimos esfuerzos. Desde el punto de vista f&#237;sico destacaban signos cushingoides y aumento de la cifosis dorsal, as&#237; como acropaqu&#237;as en las manos. En la auscultaci&#243;n se apreciaba un descenso generalizado del murmullo vesicular, con crepitantes diseminados en ambos campos pulmonares.</p><p class="elsevierStylePara"> Tras exponer a la paciente la indicaci&#243;n del trasplante pulmonar, ingres&#243; para proceder a su evaluaci&#243;n final seg&#250;n el protocolo de trasplante de nuestra unidad<span class="elsevierStyleSup">4</span>. Se constat&#243; la normalidad de las funciones renal, hep&#225;tica, card&#237;aca y hematopoy&#233;tica. El panel frente a anticuerpos citot&#243;xicos fue negativo.</p><p class="elsevierStylePara">La espirometr&#237;a mostraba los siguientes datos: capacidad vital forzada de 920 ml (27%), volumen espiratorio forzado en el primer segundo de 380 ml (13%), capacidad pulmonar total de 6.410 cm&#178; (156%) y volumen residual de 5.610 ml (489%). En la gasometr&#237;a arterial basal la presi&#243;n arterial de ox&#237;geno era de 56 mmHg y la presi&#243;n arterial de anh&#237;drido carb&#243;nico de 48 mmHg.</p><p class="elsevierStylePara">Se acept&#243; a la paciente como candidata a trasplante pulmonar. Tras permanecer 3 meses en lista de espera, se le someti&#243; a un trasplante bipulmonar secuencial con &#243;rganos procedentes de cad&#225;ver del mismo grupo sangu&#237;neo.</p><p class="elsevierStylePara">El procedimiento quir&#250;rgico transcurri&#243; sin incidencias y el postoperatorio tambi&#233;n fue favorable. Se le dio el alta a los 21 d&#237;as de la intervenci&#243;n, sin que hubiera presentado episodios de rechazo ni infecci&#243;n.</p><p class="elsevierStylePara"> Desde el trasplante pulmonar recibe tratamiento inmunodepresor oral antirrechazo con corticoides a dosis m&#237;nimas, mofetil micofenolato y ciclosporina ajustados a las concentraciones sangu&#237;neas, y en las revisiones peri&#243;dicas ambulatorias se mantiene asintom&#225;tica. Realiza vida activa con normalidad a los 3 a&#241;os del trasplante, sin evidencia de rechazo ni signos de bronquiolitis obliterante. La TACAR tor&#225;cica realizada a los 36 meses muestra normalidad del par&#233;nquima pulmonar y v&#237;as respiratorias. Desde los primeros meses postrasplante pulmonar se aprecia una progresiva recuperaci&#243;n funcional (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085567:6v42n03-13085567tab02.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085567:6v42n03-13085567tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Evoluci&#243;n funcional tras el trasplante pulmonar (TP). FVC: capacidad vital forzada; FEV<span class="elsevierStyleInf">1</span>: volumen espiratorio forzado en el primer segundo.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La bronquiolitis obliterante tras el TMO ocurre entre el 10 y el 15% de los pacientes con EICH, sin que est&#233; a&#250;n clara la causa<span class="elsevierStyleSup">2,3</span>. Se consideran factores relacionados con su aparici&#243;n la edad adulta, las infecciones virales, la autoinmunidad, la irradiaci&#243;n corporal total, la historia de EICH aguda (meses 1-2 post-TMO), la administraci&#243;n de c&#233;lulas madre en lugar de m&#233;dula &#243;sea y la historia de neumon&#237;a intersticial<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La bronquiolitis obliterante se manifiesta generalmente en el primer a&#241;o tras el TMO, como ocurri&#243; en nuestra paciente. El s&#237;ntoma m&#225;s frecuentemente encontrado es tos recurrente y persistente inexplicada. El diagn&#243;stico se establece mediante la realizaci&#243;n de pruebas de funci&#243;n pulmonar que muestran obstrucci&#243;n irreversible de las v&#237;as a&#233;reas. En las fases iniciales la radiograf&#237;a de t&#243;rax es normal. La TACAR tor&#225;cica puede mostrar dilataciones bronquiales, patr&#243;n en vidrio deslustrado y evidencia de atrapamiento a&#233;reo en espiraci&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El manejo de estos pacientes incluye tratamiento inmunodepresor como corticoides, ciclosporina, azatioprina o mofetil micofenolato, as&#237; como broncodilatadores, antibi&#243;ticos e inmunoglobulinas. Si no hay respuesta tras 6 meses de tratamiento, el pron&#243;stico empeora. A pesar del tratamiento inmunodepresor, la tasa de mortalidad en este per&#237;odo de tiempo es superior al 50% en la mayor&#237;a de las series publicadas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Hay publicados casos espor&#225;dicos o series cortas de trasplante pulmonar por bronquiolitis obliterante tras TMO<span class="elsevierStyleSup">6-10</span>. Calhoon et al<span class="elsevierStyleSup">7</span> publicaron el caso de una mujer de 25 a&#241;os con leucemia aguda linfobl&#225;stica y enfermedad pulmonar restrictiva tratada con &#233;xito con un trasplante unipulmonar; a los 9 meses de seguimiento permanec&#237;a asintom&#225;tica y sin limitaci&#243;n para sus actividades cotidianas. Gascoigne y Corris<span class="elsevierStyleSup">6</span> recogen un caso similar; en esta ocasi&#243;n, el paciente muri&#243; 9 meses m&#225;s tarde. Svendson et al<span class="elsevierStyleSup">8</span> publicaron un caso de trasplante lobular de donante vivo emparentado por bronquiolitis obliterante tras TMO por aplasia medular; la paciente permanec&#237;a viva a los 14 meses de seguimiento. Rabitsch et al<span class="elsevierStyleSup">9</span> describieron el caso de un var&#243;n con TMO tras leucemia mieloide cr&#243;nica que desarroll&#243; EICH, por lo que recibi&#243; un trasplante bipulmonar 18 meses despu&#233;s del TMO; a los 23 meses de seguimiento tras el trasplante pulmonar permanec&#237;a vivo y sin signos de insuficiencia respiratoria. Heath et al<span class="elsevierStyleSup">10</span> recogen 4 casos con enfermedad pulmonar cr&#243;nica e irreversible entre uno y 3 a&#241;os despu&#233;s de un TMO en la infancia; uno de ellos era una ni&#241;a de 6 a&#241;os con aplasia medular, al igual que nuestra paciente. En todos se observ&#243; mejor&#237;a cl&#237;nica significativa y la funci&#243;n pulmonar lleg&#243; a normalizarse al a&#241;o.</p><p class="elsevierStylePara"> Aunque <span class="elsevierStyleItalic">a priori</span> un paciente con TMO previo pudiera tener un riesgo mayor de rechazo agudo o cr&#243;nico tras el trasplante pulmonar, debido a la cantidad de leucocitos inmunocompetentes presentes en el pulm&#243;n donante, nuestra paciente no ha presentado episodios de rechazo agudo y se encuentra libre de bronquiolitis obliterante. Este punto resulta interesante; es importante conocer la duraci&#243;n y la cantidad de inmunodepresi&#243;n administrada antes del trasplante pulmonar. Como ya hemos comentado, nuestra paciente recibi&#243; diferentes f&#225;rmacos inmunodepresores (metotrexato, prednisona, ciclofosfamida y azatioprina) en el tiempo transcurrido entre el trasplante medular y el pulmonar. La EICH y la inmunodepresi&#243;n pudieran haber inducido alteraciones en la alorreactividad, conduciendo a una mejor adaptaci&#243;n al injerto. Dos de 3 casos publicados<span class="elsevierStyleSup">7,8</span> tambi&#233;n recibieron inmunodepresi&#243;n durante largo tiempo antes del trasplante pulmonar, sin manifestaci&#243;n cl&#237;nica de rechazo posterior. Estudios previos muestran que la inmunodepresi&#243;n en el receptor puede conducir a un estado de baja respuesta a aloant&#237;genos, lo que conduce a una mayor supervivencia del injerto<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara"> Otro aspecto interesante es la causa que motiva el TMO. En las diversas series publicadas tan s&#243;lo hemos encontrado 2 casos de TMO por aplasia medular<span class="elsevierStyleSup">8,10</span> que posteriormente desarrollaron EICH, tratada mediante trasplante pulmonar. En el resto de casos la indicaci&#243;n del TMO fue una enfermedad hematol&#243;gica maligna.</p><p class="elsevierStylePara"> Actualmente, transcurridos 21 a&#241;os desde el trasplante medular y 36 meses desde el pulmonar, nuestra paciente se encuentra en remisi&#243;n completa hematol&#243;gica y con funci&#243;n pulmonar normal. En nuestra opini&#243;n, el trasplante pulmonar es una opci&#243;n terap&#233;utica para determinados pacientes que desarrollan enfermedad pulmonar terminal tras un TMO, en quienes el &#243;rgano de choque fundamental de la EICH es el pulm&#243;n y que no responden al tratamiento m&#233;dico conservador.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Redel-Montero.<br /> Avda. Arruzafilla, 7, portal 4, 2.<span class="elsevierStyleSup">o</span> I. 14011 C&#243;rdoba. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:javierredel@msn.com" class="elsevierStyleCrossRefs"> javierredel@msn.com</a></p><p class="elsevierStylePara"> Recibido: 28-4-2005; aceptado para su publicaci&#243;n: 24-5-2005.</p>		</div>&#13;
	