<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El sarcoma intimal (SI) de la arteria pulmonar es un tumor infrecuente que puede manifestarse de forma variable. En la mayor&#237;a de los casos el diagn&#243;stico inicial suele ser el de hipertensi&#243;n pulmonar secundaria a tromboembolia pulmonar (TEP)<span class="elsevierStyleSup">1</span>. El diagn&#243;stico definitivo puede conseguirse al ampliar el estudio con la intenci&#243;n de practicar una tromboendarterectom&#237;a, en el acto operatorio o por autopsia tras fallecimiento<span class="elsevierStyleSup">2</span>. No tiene gran capacidad de metastatizar, pero su pron&#243;stico es sombr&#237;o, con supervivencias descritas de meses y, a veces, a&#241;os<span class="elsevierStyleSup">3</span>. Comunicamos el caso de una paciente a quien se diagnostic&#243; inicialmente de TEP y que empeor&#243; a pesar del tratamiento anticoagulante incial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Mujer de 41 a&#241;os sin h&#225;bitos t&#243;xicos y con antecedentes de tromboflebitis 15 a&#241;os antes, coincidiendo con la gestaci&#243;n de su segundo hijo, y de s&#237;ndrome posfleb&#237;tico secundario, por lo que hab&#237;a sido intervenida de varices un a&#241;o antes del inicio de los s&#237;ntomas. El cuadro se inici&#243; con disnea de intensidad progresiva y opresi&#243;n tor&#225;cica de 2 meses de evoluci&#243;n. En el examen f&#237;sico la paciente estaba eupneica, con presi&#243;n arterial de 120/80 mmHg, ligera ingurgitaci&#243;n yugular y auscultaci&#243;n respiratoria normal. En el borde esternal izquierdo bajo se auscultaban un soplo sist&#243;lico III/IV de insuficiencia tricusp&#237;dea y un soplo sist&#243;lico rudo en el &#225;rea pulmonar irradiado al hemit&#243;rax derecho, de grado V/VI, con fr&#233;mito palpable sin componente diast&#243;lico. El abdomen era blando, sin megalias, y en las extremidades inferiores hab&#237;a signos de insuficiencia venosa cr&#243;nica sin acropaqu&#237;as. La radiograf&#237;a de t&#243;rax y la anal&#237;tica, con determinaci&#243;n de d&#237;mero D, eran normales. La velocidad de sedimentaci&#243;n globular (VSG) fue de 10 mm y el electrocardiograma mostraba un ritmo sinusal con trastornos difusos de la repolarizaci&#243;n en las caras inferior y anterior. La ecograf&#237;a card&#237;aca transtor&#225;cica detect&#243; una dilataci&#243;n de cavidades derechas con regurgitaci&#243;n tricusp&#237;dea que permiti&#243; estimar una presi&#243;n sist&#243;lica de la arteria pulmonar (PSAP) de 90 mmHg; este hecho, junto con los antecedentes de la paciente, llev&#243; a sospechar inicialmente que se tratara de una TEP. La tomograf&#237;a axial computarizada (TAC) helicoidal objetiv&#243; una imagen indicativa de un trombo en la bifurcaci&#243;n del tronco de la arteria pulmonar, con ocupaci&#243;n del tramo proximal de la arteria pulmonar derecha, sin que se evidenciaran otros trombos en el resto del &#225;rbol pulmonar (fig. 1). Tambi&#233;n se realizaron una gammagraf&#237;a de perfusi&#243;n pulmonar, que mostr&#243; hipoperfusi&#243;n en el pulm&#243;n derecho, con distribuci&#243;n homog&#233;nea y sin defectos segmentarios; un estudio de trombofilia, que fue negativo, y una flebocavograf&#237;a, que no objetiv&#243; defectos de repleci&#243;n del sistema venoso superficial ni profundo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085566:6v42n03-13085566fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085566:6v42n03-13085566fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a computarizada tor&#225;cica que muestra una lesi&#243;n ocupante de espacio en la bifurcaci&#243;n de la arteria pulmonar.</span></p><p class="elsevierStylePara">Se inici&#243; tratamiento anticoagulante, pero la paciente no mejor&#243;, por lo que se repiti&#243; la ecocardiograf&#237;a, que demostr&#243; un incremento de la hipertensi&#243;n pulmonar con PSAP estimada de 105 mmHg. Se realiz&#243; asimismo una nueva TAC tor&#225;cica, donde parec&#237;a apreciarse un aumento de la lesion intravascular descrita previamente. Se decidi&#243; realizar un cateterismo card&#237;aco, que mostr&#243; presiones y funci&#243;n normales del ventr&#237;culo izquierdo; importante dilataci&#243;n del tronco de la arteria pulmonar, con defecto de repleci&#243;n que se encabalgaba en la bifurcaci&#243;n de ambas ramas pulmonares y mayor penetraci&#243;n hacia la derecha; hipertensi&#243;n pulmonar grave, y resistencia vascular pulmonar de 409,75 dinas/s/cm<span class="elsevierStyleSup">2</span>; el &#225;rbol arterial pulmonar bilateral distal a la estenosis era normal.</p><p class="elsevierStylePara"> Ante la mala evoluci&#243;n de la paciente, se decidi&#243; remitirla al hospital de referencia para valorar la posibilidad de una intervenci&#243;n quir&#250;rgica (tromboendarterectom&#237;a). En el estudio preoperatorio se realiz&#243; una ecocardiograf&#237;a transesof&#225;gica (ETE), en la que se objetiv&#243; una masa en la luz de la arteria pulmonar, adherida a la pared posterior de la bifurcaci&#243;n del tronco principal, que se extend&#237;a a ambas ramas, especialmente la derecha, donde llegaba hasta la bifurcaci&#243;n de la lobular superior. La masa ten&#237;a un di&#225;metro m&#225;ximo de 4 cm, era de contornos redondeados y ligeramente irregular, y no mostraba signos claros de infiltraci&#243;n de la pared vascular y perivascular.</p><p class="elsevierStylePara">El crecimiento de la lesi&#243;n intravascular evidenciado en la TAC a pesar de la correcta anticoagulaci&#243;n, la marcada localizaci&#243;n en una zona sin afectaci&#243;n aparente del resto del &#225;rbol vascular pulmonar, el d&#237;mero D negativo, la ausencia de m&#250;ltiples defectos de perfusi&#243;n pulmonar en la gammagraf&#237;a de perfusi&#243;n y el aspecto de masa en la ETE hicieron sospechar la posibilidad de neoplasia intravascular, por lo que se decidi&#243; proceder a una intervenci&#243;n quir&#250;rgica. Se realiz&#243; una arteriotom&#237;a pulmonar con extracci&#243;n de la masa, resecci&#243;n de la base de implantaci&#243;n y reconstrucci&#243;n con parche del pericardio. El diagn&#243;stico anatomopatol&#243;gico de la masa fue de SI de la arteria pulmonar.</p><p class="elsevierStylePara"> Tras la intervenci&#243;n la paciente se mantiene anticoagulada y se ha sometido a quimioterapia con ifosfamida y adriamicina. En los primeros 24 meses la evoluci&#243;n ha sido satisfactoria, sin evidencia de recidiva en la TAC y con ecocardiograf&#237;a de control que muestra cifras de PSAP de 30 mmHg.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los sarcomas de la arteria pulmonar se clasifican en luminales e intramurales. Los m&#225;s frecuentes son los luminales, generalmente fusocelulares indiferenciados y conocidos como SI; los sarcomas intramurales suelen ser leiomiosarcomas<span class="elsevierStyleSup">4</span>. Generalmente, el SI de la arteria pulmonar se origina en su capa &#237;ntima y se extiende como masas polipoideas en la luz del vaso. Menos com&#250;nmente puede crecer en sentido proximal con afectaci&#243;n de la v&#225;lvula pulmonar y el ventr&#237;culo derecho<span class="elsevierStyleSup">5</span>. En aproximadamente el 50% de los casos los tumores pueden infiltrar transmuralmente el pulm&#243;n adyacente, la pared bronquial, los ganglios linf&#225;ticos o el miocardio; hay met&#225;stasis a distancia en un 16-25%<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se han descrito casos en un intervalo de edad de 13 a 86 a&#241;os, la mayor&#237;a entre los 45 y 55 a&#241;os<span class="elsevierStyleSup">3</span>. Aisladamente se han documentado estados de trombofilia asociados<span class="elsevierStyleSup">6</span>. Se requiere un alto &#237;ndice de sospecha cl&#237;nica para realizar el diagn&#243;stico precoz y no existe ninguna t&#233;cnica diagn&#243;stica espec&#237;fica para esta entidad. Su forma de presentaci&#243;n es variable; los s&#237;ntomas iniciales m&#225;s frecuentes son dolor tor&#225;cico, hemoptisis y disnea, aunque pueden asociarse signos indicativos de neoplasia, como p&#233;rdida de peso, acropaqu&#237;as, anemia y aumento de la velocidad de sedimentaci&#243;n globular (VSG). En la exploraci&#243;n f&#237;sica suele apreciarse un soplo sist&#243;lico en foco pulmonar, as&#237; como signos de disfunci&#243;n del ventr&#237;culo derecho<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax, en la que suele observarse un aumento hiliar, y la arteriograf&#237;a, con defectos intraluminales, indican TEP, masa mediast&#237;nica, carcinoma broncog&#233;nico o arteritis de la arteria pulmonar. La TAC tor&#225;cica helicoidal muestra defectos de rellenado en la arteria pulmonar id&#233;nticos a los que se observan en la TEP aguda o cr&#243;nica. En alg&#250;n caso se ha descrito un patr&#243;n en mosaico en la TAC de alta resoluci&#243;n, tambi&#233;n indistinguible de la hipertensi&#243;n pulmonar debida a una TEP cr&#243;nica; se postula que puede deberse a un crecimiento del tumor entre los peque&#241;os vasos o por &#233;mbolos tumorales que ocluyen los peque&#241;os vasos perif&#233;ricos<span class="elsevierStyleSup">5</span>. En el ecocardiograma se observa dilataci&#243;n del ventr&#237;culo derecho y puede verse una obstrucci&#243;n del tracto de salida, pero no se distingue entre trombo y tumor cuando &#233;ste est&#225; en el tronco pulmonar. La utilidad de la ETE en el diagn&#243;stico de estos tumores todav&#237;a no est&#225; bien definida<span class="elsevierStyleSup">7</span>. La resonancia magn&#233;tica con gadolinio se describe como un m&#233;todo sensible de diferenciaci&#243;n entre trombo o tumor al detectar en este &#250;ltimo un realce del defecto de rellenado intraluminal<span class="elsevierStyleSup">8</span>. Recientemente se ha utilizado tambi&#233;n la FDG-PET (tomograf&#237;a por emisi&#243;n de positrones junto con fluorina-18-2-fluoro-2-deoxi-D-glucosa) para distinguir el sarcoma de la tromboembolia<span class="elsevierStyleSup">9</span>. Otros m&#233;todos diagn&#243;sticos, aunque muy poco extendidos en nuestro entorno, son la biopsia por succi&#243;n con cat&#233;ter transvenoso y la angioscopia pulmonar.</p><p class="elsevierStylePara">En el caso presentado la dificultad diagn&#243;stica de esta entidad se complic&#243; por el antecedente de la intervenci&#243;n previa de varices y la ausencia de otros s&#237;ntomas que pudieran hacer pensar en una neoplasia como las acropaqu&#237;as, la hemoptisis, el cuadro constitucional o el aumento de la VSG. Aunque en nuestra paciente se sospech&#243; antes de la intervenci&#243;n por las pruebas de imagen, en la mayor&#237;a de los casos publicados el diagn&#243;stico ha sido por autopsia (en el 60%), angioscopia o en el acto quir&#250;rgico al intentar realizar una tromboendoarterectom&#237;a<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es el quir&#250;rgico, que s&#243;lo tendr&#225; &#233;xito si se realiza una resecci&#243;n completa<span class="elsevierStyleSup">10</span>. La mortalidad en los pacientes que presentan estos tumores depende de su localizaci&#243;n y extensi&#243;n vascular. El pron&#243;stico es malo, con una supervivencia escasa (menor de 2 meses en los no intervenidos y de alrededor de 10 meses en los sometidos a intervenci&#243;n quir&#250;rgica), si bien en alg&#250;n caso se han descrito supervivencias superiores a los 10 a&#241;os<span class="elsevierStyleSup">2</span>. El papel de la radioterapia y la quimioterapia en estos tumores, as&#237; como la duraci&#243;n de la anticoagulaci&#243;n tras la intervenci&#243;n, no est&#225; claramente definido. Se ha descrito la posibilidad de la arteriopat&#237;a distal con falta de perfusi&#243;n del pulm&#243;n tras la resecci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el SI de la arteria pulmonar es una entidad rara, que puede manifestarse de forma inespec&#237;fica. Probablemente habr&#237;a que sospecharlo en el estudio de una disnea cr&#243;nica, sobre todo en los casos con diagn&#243;stico inicial de hipertensi&#243;n pulmonar secundaria a TEP con obstrucci&#243;n localizada del &#225;rbol vascular pulmonar. La sospecha ser&#237;a alta si adem&#225;s hay crecimiento de la lesi&#243;n inicial o cl&#237;nica indicativa de neoplasia.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. I. Furest.<br /> Servicio de Neumolog&#237;a. Hospital Universitario Dr. Peset.<br /> Avda. Gaspar Aguilar, 90. 46017 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ifc01v@saludalia.com" class="elsevierStyleCrossRefs"> ifc01v@saludalia.com</a></p><p class="elsevierStylePara"> Recibido: 31-5-2005; aceptado para su publicaci&#243;n: 6-9-2005.</p>		</div>&#13;
	