<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El carcinoma anal es un proceso infrecuente y correspondiente a una variante rara de los tumores epiteliales del canal anal. La f&#237;stula perianal de larga evoluci&#243;n est&#225; considera como una lesi&#243;n premaligna. La f&#237;stula anal cr&#243;nica se asocia con transformaci&#243;n maligna en adenocarcinoma mucinoso, habitualmente dif&#237;cil de diagnosticar y asociado a un mal pron&#243;stico<span class="elsevierStyleSup">1</span>. Existen &#250;nicamente descripciones aisladas en la bibliograf&#237;a<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente de 62 a&#241;os de edad, operado en los &#250;ltimos 30 a&#241;os en tres ocasiones de f&#237;stula perianal. En junio de 2004 ingresa de urgencia en nuestro servicio por presentar f&#237;stula perianal abscesificada, con gran componente inflamatorio y fiebre. En la exploraci&#243;n quir&#250;rgica se obtiene escasa cantidad de material purulento y, dadas la caracter&#237;stica le&#241;osa del flem&#243;n perifistuloso, se toman muestras para estudio anatomopatol&#243;gico, que diagnostica adenocarcinoma mucoide.</p> <p class="elsevierStylePara"> La colonoscopia muestra dos p&#243;lipos tubulovellosos, uno de 6 cm de di&#225;metro y otro de 1 cm, a 12 y 19 cm del margen anal, respectivamente.</p> <p class="elsevierStylePara"> La tomograf&#237;a computarizada helicoidal toracoabdominop&#233;lvica muestra la masa perianal izquierda de unos 5 x 4 cm, as&#237; como el p&#243;lipo situado a 12 cm sin adenopat&#237;as sospechosas ni met&#225;stasis a distancia, hallazgos que confirma la resonancia magn&#233;tica.</p> <p class="elsevierStylePara"> Con el diagn&#243;stico de adenocarcinoma primario sobre f&#237;stula perianal o extensi&#243;n perianal de adenocacarcinoma rectal, se propone quimioterapia y radioterapia de ciclo largo neoadyuvante durante 5 semanas, descanso de 5 semanas y cirug&#237;a radical.</p> <p class="elsevierStylePara"> Se realiza radioterapia sobre pelvis menor, incluyendo el tumor perianal, para fotones de 6 MV y sobre cuatro campos isoc&#233;ntricos conformados con Pb a dosis de 1,8 Gy/diam, 9 Gy/semana, hasta alcanzarse una dosis de 45 Gy en 5 semanas. El mismo d&#237;a se inici&#243; el tratamiento quimioterap&#233;utico con 5-FU y leucovor&#237;n, ciclo que se repiti&#243; durante la &#250;ltima semana de la radioterapia.</p> <p class="elsevierStylePara"> El tumor perianal respondi&#243; al tratamiento, reduci&#233;ndose su tama&#241;o en un 50%.</p> <p class="elsevierStylePara"> El 31 de agosto de 2004 se realiza amputaci&#243;n abdominoperineal laparosc&#243;pica, resecando ampliamente la regi&#243;n isquiorrectal izquierda, finalizando la intervenci&#243;n mediante un empacamiento perineal.</p> <p class="elsevierStylePara"> El postoperatorio evolucion&#243; sin complicaciones, y cada 48 h se realizaron curas del perin&#233; bajo sedaci&#243;n durante los primeros 12 d&#237;as, siendo dado de alta al 23 d&#237;a p.o. para continuar ambulatoriamente con las curas perineales.</p> <p class="elsevierStylePara"> Macrosc&#243;picamente (fig. 1) se observa que el gran p&#243;lipo es blando, sin aspecto de malignidad y se encuentra a distancia de la f&#237;stula perianal. El informe anatomopatol&#243;gico fue de adenocarcinoma coloide en trayecto fistuloso perianal sin afectaci&#243;n ganglionar y dos adenomas tubulovellosos, el mayor de ellos con displasia grave y el menor con leve.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085889:36v79n03-13085889fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085889:36v79n03-13085889fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Trayecto fistuloso abierto: aspecto macrosc&#243;pico.</span></p> <p class="elsevierStylePara"> El enfermo contin&#250;a en control sin evidencia de enfermedad pasados 2 a&#241;os tras la intervenci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El adenocarcinoma mucinoso de localizaci&#243;n perianal constituye entre el 3 y el 11% de todos carcinomas anales<span class="elsevierStyleSup">3</span>. Puede surgir <span class="elsevierStyleItalic">de novo</span> o a partir de una cavidad de una f&#237;stula o absceso. La relaci&#243;n etiol&#243;gica exacta con f&#237;stula anal no se establece claramente. El recto superior generalmente no se encuentra afectado<span class="elsevierStyleSup">4</span>. Es un c&#225;ncer agresivo a menudo mal diagnosticado y que se confunde por su asociaci&#243;n a patolog&#237;a considerada benigna. Si existe un elevado &#237;ndice de la sospecha, la biopsia del tracto fistuloso es la llave para el diagn&#243;stico y el tratamiento precoz<span class="elsevierStyleSup">5</span>. Asimismo, se ha descrito asociado a lesiones pagetoides del margen anal<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> Este carcinoma surge probablemente a partir de las gl&#225;ndulas anales. A menudo se presenta como un absceso perirrectal y/o una f&#237;stula perianal. Por lo tanto, el diagn&#243;stico a menudo se demora. En la mayor&#237;a de los casos se asocia con dolor rectal y hemorragia. En el momento de la presentaci&#243;n, el tumor es habitualmente mayor de 5 cm de di&#225;metro en el 80% de los casos descritos y el pron&#243;stico es pobre. Produce generalmente met&#225;stasis en ganglios inguinales y retrorrectales<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> La ultrasonograf&#237;a endorrectal, la tomograf&#237;a computarizada y la resonancia magn&#233;tica son fundamentales actualmente para la evaluaci&#243;n de la extensi&#243;n de la enfermedad<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> Estudios recientes, en la &#250;ltima d&#233;cada, han mostrado que los adenocarcinomas anales sobre f&#237;stula perianal y localmente avanzados se podr&#237;an beneficiar de la terapia pre o postoperatoria de quimiorradioterapia combinada<span class="elsevierStyleSup">9</span>. No obstante, solamente existen descripciones aisladas. Sin embargo, una eliminaci&#243;n completa del tumor es necesaria para lograr una radicalidad, siendo la amputaci&#243;n abdominoperineal cl&#225;sica o laparosc&#243;pica el procedimiento de elecci&#243;n, debido a la localizaci&#243;n del tumor, con o sin linfadenectom&#237;a inguinal, y seg&#250;n los hallazgos cl&#237;nicos y de los estudios de imagen<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> A pesar de protocolos nuevos de terapia, el pron&#243;stico de adenocarcinoma mucinoso es todav&#237;a pobre, debido en su mayor parte a su naturaleza avanzada en el momento del diagn&#243;stico. Esto refuerza la importancia de biopsia de todos los abscesos y f&#237;stulas perianales de evoluci&#243;n t&#243;rpida para el diagn&#243;stico y tratamiento precoces de la enfermedad<span class="elsevierStyleSup">5</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. M. Echenique-Elizondo<br /> Departamento de Cirug&#237;a. Universidad del Pa&#237;s Vasco.<br /> Unidad Docente de Medicina de San Sebasti&#225;n.<br /> San Sebasti&#225;n. Guip&#250;zcoa. Pa&#237;s Vasco. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gepecelm@sc.ehu.es" class="elsevierStyleCrossRefs"> gepecelm@sc.ehu.es</a></p> 		</div>&#13;
	