<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> En 1971, Arrigoni et al<span class="elsevierStyleSup">1</span> describieron por primera vez el hamartoma mamario como una masa de bordes bien definidos y tama&#241;o variable, compuesta por tejido glandular mamario, estroma fibrosa y tejido adiposo de caracter&#237;sticas normales u ocasionalmente displ&#225;sicos, sin poseer caracter&#237;sticas neopl&#225;sicas. Muchos autores consideran el hamartoma mamario como una enfermedad poco conocida e infradiagnosticada<span class="elsevierStyleSup">2,3</span>. Con el aumento progresivo de la utilizaci&#243;n de t&#233;cnicas diagn&#243;sticas en el estudio de las tumoraciones mamarias, incluidas mamograf&#237;a, ecograf&#237;a, punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) y biopsia con aguja gruesa (BAG), ha aumentado el n&#250;mero de casos diagnosticados. El diagn&#243;stico histol&#243;gico de hamartoma puede pasar inadvertido si no se tienen en consideraci&#243;n datos cl&#237;nicos y t&#233;cnicas de imagen a la hora de examinar una biopsia, a causa de la falta de especificidad citol&#243;gica e histol&#243;gica del hamartoma<span class="elsevierStyleSup">4</span>. Radiol&#243;gicamente aparecen masas bien definidas o encapsuladas, separadas del resto del tejido mamario<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 46 a&#241;os, de origen latinoamericano, que presentaba una tumoraci&#243;n en mama derecha de 1 a&#241;o de evoluci&#243;n, de crecimiento progresivo, y que le produc&#237;a dolor intermitente que se acentuaba en los d&#237;as previos a la menstruaci&#243;n. En la exploraci&#243;n f&#237;sica se observaba asimetr&#237;a entre ambas mamas; la derecha era de mayor tama&#241;o. En la palpaci&#243;n se apreciaba una tumoraci&#243;n de aproximadamente 10 cm de di&#225;metro m&#225;ximo, localizada en el cuadrante superoexterno de la mama derecha, y se extend&#237;a hasta la regi&#243;n retroareolar, bien delimitada, no adherida a planos profundos, de consistencia el&#225;stica y no dolorosa a la palpaci&#243;n. No se detectaron alteraciones del complejo areola-pez&#243;n ni adenopat&#237;as regionales.</p> <p class="elsevierStylePara"> En la mamograf&#237;a se objetiv&#243; una masa de bordes bien definidos, que ocupaba pr&#225;cticamente toda la estructura glandular mamaria. La ecograf&#237;a revel&#243; una masa heterog&#233;nea con varias im&#225;genes lacunares hipoecog&#233;nicas en su interior de 1-2 cm de di&#225;metro, indicativas de tumor phyllodes, si bien la presencia de zonas radiol&#250;cidas compatibles con tejido graso pod&#237;an indicar un hamartoma. Mediante PAAF se obtuvo escasa celularidad estromal y parenquimatosa sin signos de malignidad. La BAG mostr&#243; tejido glandular mamario ductal y lobulillar sin atipias, sobre abundante estroma medianamente celular, cuya morfolog&#237;a pod&#237;a indicar un hamartoma. Se decidi&#243; entonces extirpar la masa; mediante incisi&#243;n periareolar se consigui&#243; la enucleaci&#243;n completa de la tumoraci&#243;n.</p> <p class="elsevierStylePara"> Macrosc&#243;picamente, la masa resecada era irregularmente nodular, de 11 x 9 x 4 cm y 230 g de peso y de consistencia el&#225;stica. Aparec&#237;a recubierta por una c&#225;psula con marcada red vascular de 0,3 cm de grosor (fig. 1). Al corte estaba constituida por tejido gris&#225;ceo con zonas de apariencia mucoide, zonas blanquecinas fibrilares y alguna formaci&#243;n qu&#237;stica llena de contenido oscuro, todo ello compatible con el diagn&#243;stico de hamartoma mamario.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085890:36v79n03-13085890fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085890:36v79n03-13085890fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen macrosc&#243;pica de hamartoma mamario de 11cm de di&#225;metro, rodeado por seudoc&#225;psula.</span></p> <p class="elsevierStylePara"> En el estudio microsc&#243;pico se observaba la proliferaci&#243;n de ductos mamarios, en su mayor&#237;a con una disposici&#243;n irregular, y muy ocasionalmente formaban lobulillos. Se entremezclan con una estroma de apariencia variable, laxa en algunas zonas, y fibrohialina en otras, a veces con aspecto seudoangiomatoso y ocasionalmente con haces musculares lisos. Perif&#233;ricamente aparece muy bien delimitado y rodeado por una posible c&#225;psula fibrosa (figs. 2 y 3).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085890:36v79n03-13085890fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085890:36v79n03-13085890fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Proliferaci&#243;n de ductos mamarios dispersos irregularmente en una estroma que alterna una apariencia laxa con otra fibrohialina. C&#225;psula fibrosa que delimita la lesi&#243;n (H-E, x4).</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085890:36v79n03-13085890fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085890:36v79n03-13085890fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Estroma de aspecto seudoangiomatoso y ocasionales haces de m&#250;sculo liso (H-E, x20).</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El hamartoma mamario es una entidad rara con una incidencia del 0,1-0,7%<span class="elsevierStyleSup">6</span>, aunque la incidencia real es probablemente mayor<span class="elsevierStyleSup">2,3</span>. Hemos revisados las series m&#225;s importantes de casos publicados, y ninguna excede de 35 casos. Los hamartomas mamarios se han descrito solamente en mujeres con un rango de edad entre 15 y 88 a&#241;os<span class="elsevierStyleSup">7</span>, con la misma incidencia en mamas izquierdas y derechas<span class="elsevierStyleSup">8</span>. El tama&#241;o de los hamartomas mamarios descritos en la bibliograf&#237;a var&#237;a ampliamente, y el m&#225;s frecuente es entre 2 y 4 cm. En nuestro caso, la tumoraci&#243;n med&#237;a 11 cm de di&#225;metro m&#225;ximo. Ohtake et al<span class="elsevierStyleSup">9</span> publican un caso de hamartoma mamario gigante de 20 cm en una mujer de 17 a&#241;os.</p> <p class="elsevierStylePara"> Los hamartomas mamarios suelen ser tumoraciones indoloras, a diferencia del caso descrito, en que la mujer refer&#237;a dolor intermitente que aumentaba en el per&#237;odo premenstrual. La manifestaci&#243;n cl&#237;nica m&#225;s frecuente de los hamartomas mamarios es el aumento progresivo de tama&#241;o de una mama o una asimetr&#237;a entre ambas. En ocasiones, hamartomas de gran tama&#241;o pueden no ser detectados en la palpaci&#243;n a causa de su consistencia blanda, lo que hace el diagn&#243;stico cl&#237;nico dif&#237;cil, y es necesario el empleo de t&#233;cnicas de imagen para llegar a un diagn&#243;stico<span class="elsevierStyleSup">5</span>. El papel de la PAAF y la BAG en el diagn&#243;stico del hamartoma mamario es limitado y requiere siempre correlaci&#243;n cl&#237;nica o radiol&#243;gica para confirmarlo<span class="elsevierStyleSup">4</span>. La imagen mamogr&#225;fica suele ser t&#237;pica; muestra el patr&#243;n cl&#225;sico de masa ovalada o lentiforme, bien delimitada, con &#225;reas radiol&#250;cidas que contienen grasa, &#225;reas m&#225;s densas de tejido fibroso y elementos adenomatosos, bordes estrechos y a veces una fina c&#225;psula. La ecograf&#237;a muestra un patr&#243;n ecog&#233;nico heterog&#233;neo y describe el desplazamiento de estructuras mamarias por la masa<span class="elsevierStyleSup">4,5</span>.</p> <p class="elsevierStylePara"> La histolog&#237;a del hamartoma est&#225; pobremente definida. Estas lesiones encapsuladas contienen elementos epiteliales (conductos y l&#243;bulos de aspecto normal, en ocasiones con cambios qu&#237;sticos o atr&#243;ficos) y mesenquimales (estroma fibrosa). Es muy caracter&#237;stica la imagen de l&#243;bulos mamarios individuales dentro de la estroma fibrosa. El tejido adiposo es muy com&#250;n dentro de la estroma, y su volumen est&#225; habitualmente en torno al 10-20%, aunque se han descrito casos con mucho mayor volumen. Tambi&#233;n se han descrito cambios seudoangiomatosos dentro de la estroma del hamartoma, como aparece en nuestro caso<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> La correcta identificaci&#243;n del hamartoma es importante, porque se han descrito casos de recurrencia e incluso de malignidad. Daya et al<span class="elsevierStyleSup">3</span> describieron 2 casos de recurrencia local tras extirpaci&#243;n y Coyne et al<span class="elsevierStyleSup">10</span> presentaron un caso de hamartoma mamario en el que coexist&#237;an hiperplasia lobular at&#237;pica, carcinoma <span class="elsevierStyleItalic"> in situ</span> y focos de carcinoma lobular microinvasivo. Otros cambios epiteliales descritos son metaplasia apocrina, cambios qu&#237;sticos y adenosis. Igualmente aparece en las publicaciones un peque&#241;o n&#250;mero de casos que presentaban microcalcificaciones, diferenciaci&#243;n mioide, edema estromal y c&#233;lulas gigantes estromales<span class="elsevierStyleSup">3</span>. Ninguna de estas caracter&#237;sticas es exclusiva del hamartoma mamario.</p> <p class="elsevierStylePara"> Se debe establecer siempre el diagn&#243;stico diferencial del hamartoma con el fibroadenoma. Ambos comparten caracter&#237;sticas como fibrosis de la estroma, son tumores circunscritos y presentan l&#243;bulos, pero la falta de adherencia del hamartoma al tejido mamario circundante es la principal diferencia. De todas formas, la escisi&#243;n quir&#250;rgica completa es lo &#250;nico que permite la identificaci&#243;n correcta de la lesi&#243;n<span class="elsevierStyleSup">5</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J. Ruiz-Tovar.<br /> Servicio de Cirug&#237;a General.<br /> Hospital Universitario Ram&#243;n y Cajal.<br /> Ctra. Colmenar Km. 9,100. 28034 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jrtovar@wanadoo.es" class="elsevierStyleCrossRefs"> jrtovar@wanadoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-12-2004 y aceptado el 28-2-2005.</p> 		</div>&#13;
	