<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El s&#237;ndrome de Bouveret es una enfermedad infrecuente manifestada como obstrucci&#243;n g&#225;strica secundaria al impacto de un c&#225;lculo en el bulbo duodenal. Se trata de una forma poco frecuente de &#237;leo biliar con una cl&#237;nica inespec&#237;fica, con n&#225;useas, dolor epig&#225;strico y en ocasiones hay una afecci&#243;n biliar conocida. Se llega al diagn&#243;stico mediante la radiolog&#237;a. Se proponen 2 pautas de actuaci&#243;n: la simple extracci&#243;n del c&#225;lculo o la asociaci&#243;n de colecistectom&#237;a y cierre de la f&#237;stula biliodigestiva. Presentamos 2 casos:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1.</span> Mujer de 63 a&#241;os, con colecistitis previa que ingresa por epigastralgia y v&#243;mitos, y evidencia una estenosis posbulbar en la endoscopia. En el tr&#225;nsito esofagogastroduodenal (TEGD) se evidencia litiasis que obstruye el duodeno (fig. 1). En la intervenci&#243;n se halla plastr&#243;n y se practica gastrotom&#237;a y extracci&#243;n del c&#225;lculo posponiendo la colecistectom&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085893:36v79n03-13085893fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085893:36v79n03-13085893fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 1. Tr&#225;nsito que muestra el c&#225;lculo impactado en el bulbo duodenal.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2.</span> Mujer de 68 a&#241;os, con hiperglucemias, que acude por epigastralgia y v&#243;mitos. En la exploraci&#243;n destaca un abdomen timp&#225;nico con bazuqueo g&#225;strico. En la radiograf&#237;a se observa aerobilia, c&#225;lculo radioopaco y dilataci&#243;n g&#225;strica (fig. 2). Se interviene y se practica duodenotom&#237;a con extracci&#243;n del c&#225;lculo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13085893:36v79n03-13085893fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13085893:36v79n03-13085893fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 2. Radiograf&#237;a simple: aerobilia y c&#225;lculo opaco.</span></p><p class="elsevierStylePara"> En conclusi&#243;n, el s&#237;ndrome de Bouveret es una entidad rara; se trata de un &#237;leo biliar en el cual el c&#225;lculo se aloja en el bulbo y causa obstrucci&#243;n g&#225;strica. Representa del 1 al 3% de todos los casos de &#237;leo biliar, y llega al 10% en alguna serie japonesa<span class="elsevierStyleSup">1</span>. En esta entidad se establece un f&#237;stula colecistoduodenal o coledocoduodenal. Sus manifestaciones cl&#237;nicas son inespec&#237;ficas<span class="elsevierStyleSup">2</span>. El tratamiento quir&#250;rgico sigue siendo un tema controvertido<span class="elsevierStyleSup">3</span>. La conducta terap&#233;utica deber&#237;a individualizarse en funci&#243;n de los hallazgos, las condiciones cl&#237;nicas del paciente y la experiencia del cirujano<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	