<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La hepatotoxicidad es un t&#233;rmino general que hace referencia a la lesi&#243;n del tejido hep&#225;tico, la cual presenta una variable expresi&#243;n cl&#237;nica, desde alteraciones asintom&#225;ticas de las pruebas funcionales hep&#225;ticas hasta fallo hep&#225;tico fulminante<span class="elsevierStyleSup">1</span>. Cuando hay m&#225;s de una causa para el desarrollo de la lesi&#243;n hep&#225;tica, se considera que su etiolog&#237;a es multifactorial. Los defectos gen&#233;ticos, las infecciones con agentes hepatotropos y la toma de f&#225;rmacos son los factores encontrados con mayor frecuencia<span class="elsevierStyleSup">2-4</span>. A continuaci&#243;n presentamos el caso de un paciente, con antecedentes de hipertensi&#243;n arterial e ingesta de valsart&#225;n, que ingres&#243; con diagn&#243;stico de colecistitis liti&#225;sica aguda y present&#243; durante el postoperatorio un cuadro de ictericia concomitante a una estenosis parcial del conducto col&#233;doco, y serolog&#237;a positiva para anticuerpos IgM contra el virus de la hepatitis A (VHA).</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente var&#243;n de 47 a&#241;os de edad acudi&#243;, que a nuestra consulta por presentar un cuadro de 6 meses de evoluci&#243;n caracterizado por dolor abdominal, mareos y dispepsia recurrente. Al ingreso, el examen f&#237;sico fue normal, salvo por el dolor abdominal en el cuadrante superior derecho. El paciente refiri&#243; haber ingerido 500 mg de ciprofloxacino oral cada 8 h durante los 7 d&#237;as anteriores a la consulta. Todos los an&#225;lisis de laboratorio dieron resultados normales y la evaluaci&#243;n ultrasonogr&#225;fica fue informada como colecistitis liti&#225;sica aguda. Se realiz&#243; una colecistectom&#237;a por minilaparotom&#237;a, con una incisi&#243;n de 6 cm, y se encontraron c&#225;lculos biliares impactados en el c&#237;stico, con un proceso inflamatorio que abarcaba el col&#233;doco. La decisi&#243;n de una minilaparotom&#237;a sobre un procedimiento laparosc&#243;pico se bas&#243; en la agudeza del cuadro y el tiempo de evoluci&#243;n. La colangiograf&#237;a intraoperatoria fue normal. Antes de la cirug&#237;a, se descart&#243; la presencia de factores de riesgo quir&#250;rgico cardiovascular importantes que impidieran el procedimiento, y se prescribi&#243; valsart&#225;n (80 mg/d&#237;a) por un antecedente de hipertensi&#243;n arterial primaria. El paciente fue dado de alta al tercer d&#237;a postoperatorio sin que presentara complicaciones.</p> <p class="elsevierStylePara"> Dos semanas despu&#233;s, el paciente fue reingresado por presentar ictericia, acolia, coluria, anorexia y malestar general. Los resultados de laboratorio al reingreso fueron: hemoglobina, 12 g/dl; hematocrito, 35,8%; bilirrubina total, 4,80 mg/dl, con fracci&#243;n directa de 2,90 mg/dl; fosfatasa alcalina, 268 U/l; AST, 360 U/l, y ALT, 776 U/l. Se realiz&#243; una colangiograf&#237;a por resonancia magn&#233;tica que revel&#243; una estenosis parcial del conducto col&#233;doco en la zona de la desembocadura del conducto c&#237;stico, sin dilataci&#243;n de las v&#237;as biliares proximales y con permeabilidad a duodeno. No se visualizaron colecciones peritoneales. Debido a que los resultados de la colangiograf&#237;a no justificaban la intensidad del cuadro cl&#237;nico, se procedi&#243; a identificar posibles causas m&#233;dicas. Se determin&#243; que el paciente continuara con la toma del valsart&#225;n durante su postoperatorio y la evaluaci&#243;n serol&#243;gica para agentes hepatotropos mostr&#243; positividad &#250;nicamente para IgM anti-VHA.</p> <p class="elsevierStylePara"> El tratamiento empleado fue interrumpir el valsart&#225;n y manejo conservador para infecci&#243;n por VHA. Una semana despu&#233;s, se obtuvieron picos m&#225;ximos en los valores de laboratorio (bilirrubina total, 10,6 mg/dl; bilirrubina directa, 6,5 mg/dl; fosfatasa alcalina, 329 U/l, y gammaglutamiltranspeptidasa, 849 U/l). Dos meses despu&#233;s, el paciente se encontraba asintom&#225;tico, con valores de bilirrubinas y transaminasas normales y presencia de anticuerpos IgG anti-VHA.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La hepatotoxicidad que present&#243; nuestro paciente se puede asumir como consecuencia de 3 factores: 2 concomitantes (afecci&#243;n biliar y hepatitis A) y un tercero por la toma de un f&#225;rmaco antihipertensivo con potenciales efectos adversos de hepatotoxicidad. La infecci&#243;n por VHA es m&#225;s frecuente en ni&#241;os que en adultos, se disemina por contacto directo v&#237;a fecal-oral, y su expresi&#243;n cl&#237;nica se caracteriza por fiebre, ictericia, acolia, coluria y malestar general, los cuales ceden espont&#225;neamente en la mayor&#237;a de los casos<span class="elsevierStyleSup">5</span>. La colecistitis liti&#225;sica aguda tiene una elevada incidencia en la edad adulta y en mayor proporci&#243;n en mujeres. Los pacientes refieren malestar general, n&#225;useas y fiebre, y las anormalidades de laboratorio comprenden elevaciones leves de las enzimas hep&#225;ticas y leucocitosis<span class="elsevierStyleSup">6</span>. El valsart&#225;n es un antihipertensivo, aprobado por la FDA, del grupo de los antagonistas selectivos de los receptores AT1 de la angiotensina II. Se asocia, entre otros efectos adversos, a elevaciones transitorias de las enzimas hep&#225;ticas, por lo que su uso est&#225; contraindicado en pacientes con insuficiencia hep&#225;tica, cirrosis u obstrucci&#243;n biliar<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> La hepatotoxicidad multifactorial ocurre cuando existe una combinaci&#243;n de agentes hepatoagresores, se tiene una enfermedad hep&#225;tica de base o con la aparici&#243;n simult&#225;nea de 2 o m&#225;s factores. Los casos de hepatotoxicidad multifactorial mayormente reportados actualmente comprenden pacientes con una coinfecci&#243;n por el virus de inmunodeficiencia humana y el virus de la hepatitis C<span class="elsevierStyleSup">8,9</span>. De igual manera, el riesgo de una reacci&#243;n idiosincr&#225;sica siempre est&#225; presente, a pesar de que se reporten incidencias tan bajas como 1/100.000, que podr&#237;a incrementarse en caso de una agresi&#243;n hep&#225;tica previa<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> Nuestro paciente present&#243; s&#237;ntomas y anticuerpos IgM anti-VHA 15 d&#237;as despu&#233;s del alta; sabiendo que el per&#237;odo de incubaci&#243;n del VHA es de aproximadamente 28 d&#237;as (intervalo, 15-50 d&#237;as), es probable que la infecci&#243;n haya ocurrido varios d&#237;as antes de la toma del valsart&#225;n y de la agudizaci&#243;n de su cuadro biliar y se hayan producido sinergias con estos factores. En la actualidad, se ha comunicado m&#225;s de un caso de pacientes con insuficiencia hep&#225;tica en los que se ha relacionado la toma de antihipertensivos antagonistas AT1<span class="elsevierStyleSup">10,11</span>, como un paciente con ant&#237;genos de superficie para el virus de la hepatitis B (HBsAg) en quien se desarroll&#243; un cuadro de hepatitis tras la ingesta de valsart&#225;n<span class="elsevierStyleSup">12</span>. La aparici&#243;n de la estenosis parcial del conducto col&#233;doco se puede atribuir al proceso inflamatorio encontrado durante la cirug&#237;a, que abarcaba la v&#237;a biliar principal. El leve estacionamiento de bilis ocasionado por la estenosis pudo contribuir a los s&#237;ntomas, pero que el tratamiento conservador lograra la remisi&#243;n del cuadro la descarta como la causa principal de la ictericia.</p> <p class="elsevierStylePara"> La principal preocupaci&#243;n del cirujano frente a un paciente que desarrolla ictericia posterior a una cirug&#237;a biliar es haber causado una lesi&#243;n iatrog&#233;nica. Dicho temor puede llevar a una reintervenci&#243;n de manera muy temprana y en muchos casos innecesaria. En el presente caso, existen dos razones documentadas para la afecci&#243;n hep&#225;tica: la infecci&#243;n por VHA y la estenosis parcial del conducto col&#233;doco; pero sobre la base del cuadro cl&#237;nico y la respuesta al tratamiento, creemos que la estenosis actu&#243; m&#225;s como adyuvante que como causa principal de ictericia. La posibilidad de que el valsart&#225;n contribuyera al cuadro est&#225; basada en los antecedentes de afecci&#243;n hep&#225;tica publicados y no es posible documentar su relaci&#243;n. Concluimos que es necesario enfatizar el estudio minucioso de este tipo de pacientes en busca de otras causas de ictericia antes de decidir su reoperaci&#243;n. De igual manera, la administraci&#243;n de los antihipertensivos antagonistas AT1 de la angiotensina debe decidirse con base en un estudio del paciente que descarte posibles factores que incrementen la posible hepatotoxicidad, y con un apropiado seguimiento de su funci&#243;n hep&#225;tica.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. N.A. G&#243;mez.<br /> Instituto de Enfermedades Digestivas. Fundaci&#243;n Esperanza.<br /> P.O. Box 09-04-905. Guayaquil. Ecuador.<br /> Correo electr&#243;nico: <a href="mailto:ngomez@gye.satnet.net" class="elsevierStyleCrossRefs"> ngomez@gye.satnet.net</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 10-12-2004 y aceptado el 11-4-2005.</p> 		</div>&#13;
	