<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La trombosis venosa profunda (TVP) es una enfermedad de inter&#233;s cl&#237;nico, tanto por su morbimortalidad como por sus consecuencias sociosanitarias. El estudio etiol&#243;gico en pacientes j&#243;venes ha demostrado su frecuente asociaci&#243;n con alteraciones cong&#233;nitas o adquiridas de la coagulaci&#243;n, enfermedades inmunol&#243;gicas y neoplasias<span class="elsevierStyleSup">1-2</span>; no obstante, en los &#250;ltimos a&#241;os, con los avances radiol&#243;gicos que han supuesto la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM), las anomal&#237;as de la vena cava han surgido como un nuevo factor etiol&#243;gico que se debe considerar<span class="elsevierStyleSup">3-7</span>.</p><p class="elsevierStylePara">La vena cava inferior (VCI) del adulto est&#225; constituida por 3 segmentos de diferente origen embriol&#243;gico: prerrenal, renal y posrenal, resultado de la fusi&#243;n y parcial reabsorci&#243;n de 3 pares de vasos, dependientes de las venas cardinales posteriores del embri&#243;n. Este complicado proceso evolutivo puede dar lugar a anomal&#237;as anat&#243;micas que dificultar&#225;n el drenaje venoso y favorecer&#225;n el desencadenamiento de las trombosis<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El objetivo del presente trabajo es describir la presencia de anomal&#237;as de VCI como factor de riesgo de la TVP de los miembros inferiores en pacientes j&#243;venes, as&#237; como conocer las caracter&#237;sticas cl&#237;nicas de su presentaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara">Se estudia a 116 pacientes &lt; 50 a&#241;os de edad (60 varones y 56 mujeres) afectados de TVP de los miembros inferiores, incluidos de forma prospectiva desde enero de 1992 a enero del 2004 en el Hospital Cl&#237;nico Universitario de Valencia. Tras la sospecha cl&#237;nica de TVP, a todos se les practicaba ecograf&#237;a-Doppler, que era completada con flebograf&#237;a cuando la trombosis se extend&#237;a a las venas il&#237;acas; &#233;sta era sospechada cuando no se visualizaba flujo sangu&#237;neo o &#233;ste era escaso y hab&#237;a p&#233;rdida de las variaciones respiratorias c&#237;clicas en la vena femoral com&#250;n. Si en la flebograf&#237;a hab&#237;a interrupci&#243;n del contraste en la cava inferior, drenaje filiforme y/o presencia de colaterales (lumbares, paravertebrales, abdominales o p&#233;lvicas) que drenaban el contraste at&#237;picamente, en general por el sistema &#225;cigos-hemi&#225;cigos, se realizaba TC con contraste o angio-RM para valorar anat&#243;micamente la cava inferior y descartar tumores y enfermedades coadyuvantes.</p><p class="elsevierStylePara">Se practic&#243;, adem&#225;s, un estudio de trombofilia con determinaci&#243;n de los valores de antitrombina III, prote&#237;na C, prote&#237;na S, homociste&#237;na basal, test de resistencia a la prote&#237;na C activada, factor V Leiden, protrombina G20210A y presencia de anticuerpos antifosfolip&#237;dicos (AAFL). La metodolog&#237;a anal&#237;tica empleada fue descrita en anterior publicaci&#243;n<span class="elsevierStyleSup">2</span>. Se valoraron tambi&#233;n los datos epidemiol&#243;gicos que pudieran haber actuado como cofactores desencadenantes y las caracter&#237;sticas cl&#237;nicas m&#225;s relevantes de los pacientes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">De los 116 pacientes estudiados, la trombosis comenzaba en las venas femorales en 55, extendi&#233;ndose en el 54% de ellos hasta la vena popl&#237;tea y en el 45% hasta venas m&#225;s distales. En 24, la trombosis se localizaba desde la vena popl&#237;tea hasta venas m&#225;s distales. A todos estos pacientes (n = 79) se les practic&#243; s&#243;lo eco-Doppler.</p><p class="elsevierStylePara">En los restantes 37 pacientes, la trombosis afectaba a las venas il&#237;acas y a todos ellos se les practic&#243; una flebografia. En 31 la trombosis era unilateral y se extend&#237;a en 20 de ellos hasta la vena popl&#237;tea y en 11 hasta venas m&#225;s distales. En 6 era bilateral, y llegaba hasta las venas femorales en 3 casos y hasta las popl&#237;teas en los otros 3.</p><p class="elsevierStylePara">Fue necesario realizar TC con contraste o angio-RM a 10 de los pacientes con TVP de las venas il&#237;acas para visualizar correctamente la VCI. Se descubrieron 6 anomal&#237;as: 2 hipoplasias del segmento prerrenal, 2 del segmento renal y prerrenal (los segmentos ausentes eran sustituidos por sistema venoso colateral) y 2 duplicaciones de vena cava inferior.</p><p class="elsevierStylePara">En todos los casos de hipoplasia hab&#237;a una trombosis de la porci&#243;n de la cava distal a &#233;sta y en la duplicaci&#243;n se hallaba trombosada la cava del lado afectado.</p><p class="elsevierStylePara">Las caracter&#237;sticas principales de los pacientes con anomal&#237;a de cava que se describen a continuaci&#243;n se recogen en la tabla 1. En la tabla 2 se comparan con los de las series publicadas anteriormente<span class="elsevierStyleSup">3-6</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084646:25v59n02-13084646tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084646:25v59n02-13084646tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13084646:25v59n02-13084646tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13084646:25v59n02-13084646tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 1</span></p><p class="elsevierStylePara"> Mujer de 20 a&#241;os en tratamiento con anovulatorios desde 4 meses antes que tras la pr&#225;ctica de ejercicio present&#243; dolor lumbar e hipog&#225;strico, as&#237; como edema de ambos miembros inferiores En la flebografia se observ&#243; trombosis de ambas venas il&#237;acas y ausencia de representaci&#243;n de la vena cava. En la TC toracoabdominal se observaba hipoplasia del segmento prerrenal intrahep&#225;tico de la VCI, dilataci&#243;n del sistema &#225;cigos y hemi&#225;cigos, y trombosis del segmento posrenal de la cava. El estudio de trombofilia puso de manifiesto la presencia de AAFL en sangre (anticardiolipina IgG, IgA e IgM). Tras superar el proceso agudo, la paciente permanece asintom&#225;tica tras 4 a&#241;os de anticoagulaci&#243;n. Los AAFL se normalizaron en 6 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 2</span></p><p class="elsevierStylePara"> Var&#243;n de 27 a&#241;os que presenta dolor lumbar y edema en ambos miembros inferiores tras un ejercicio intenso. La flebograf&#237;a mostr&#243; TVP de ambas venas il&#237;acas con extensi&#243;n hasta la vena popl&#237;tea en el miembro inferior izquierdo. En la RM se observ&#243; hipoplasia del segmento prerrenal y renal con abundante circulaci&#243;n colateral en las venas lumbares y dilataci&#243;n de la vena &#225;cigos. Se apreciaba trombosis de la cava posrenal. Se detect&#243; una protrombina G20210A. El paciente fue anticoagulado durante 6 meses y present&#243; una recidiva tromb&#243;tica 2 a&#241;os m&#225;s tarde.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 3</span></p><p class="elsevierStylePara"> Var&#243;n de 27 a&#241;os con antecedentes de edema testicular y varicocele izquierdo. De modo s&#250;bito sufri&#243; intenso dolor testicular, dolor lumbar y edema de ambos miembros inferiores. La flebograf&#237;a mostr&#243; afecci&#243;n de ambas piernas desde las venas popl&#237;teas hasta las il&#237;acas comunes. En la RM se observ&#243; hipoplasia del segmento prerrenal en su porci&#243;n hep&#225;tica y dilataci&#243;n de la vena &#225;cigos. La porci&#243;n distal de la cava estaba trombosada. En el estudio de trombofilia se detect&#243; la presencia de AAFL. Mantiene tratamiento anticoagulante durante 3 a&#241;os sin presentar recidivas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 4</span></p><p class="elsevierStylePara"> Var&#243;n de 27 a&#241;os que present&#243; una TVP bilateral tras un grave politraumatismo. En el estudio flebogr&#225;fico se observ&#243; trombosis de ambas il&#237;acas comunes y progresi&#243;n del trombo en el miembro inferior izquierdo hasta la vena popl&#237;tea. En la RM se visualiz&#243; hipoplasia del segmento prerrenal y renal de la vena cava con drenaje de las venas renales al sistema &#225;cigos. Se apreciaba trombosis de la porci&#243;n posrenal de la cava. El estudio de trombofilia fue negativo. El paciente recibi&#243; tratamiento anticoagulante durante 6 meses y present&#243; recidiva 1 a&#241;o m&#225;s tarde.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 5</span></p><p class="elsevierStylePara"> Mujer de 27 a&#241;os que 3 d&#237;as despu&#233;s de una intervenci&#243;n de ces&#225;rea presenta trombosis desde la vena il&#237;aca externa izquierda hasta la vena popl&#237;tea. La RM mostr&#243; una doble vena cava inferior con drenaje de la cava izquierda (que se hallaba trombosada) en la vena renal homolateral hipopl&#225;sica. El estudio de trombofilia fue negativo. Fue tratada con anticoagulaci&#243;n durante 20 meses sin recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Paciente 6</span></p><p class="elsevierStylePara"> Mujer de 30 a&#241;os en tratamiento con anovulatorios. Tras un per&#237;odo de reposo por un esguince en el miembro inferior derecho present&#243; una TVP desde la vena popl&#237;tea hasta la il&#237;aca del miembro afectado. En la RM se descubri&#243; una doble vena cava inferior con drenaje de ambas en la vena renal derecha, a su vez hipopl&#225;sica. La cava derecha que se continuaba con sistema venoso del miembro inferior derecho se hallaba trombosada. Se acompa&#241;aba de agenesia renal derecha. El estudio trombof&#237;lico fue negativo. Recibe tratamiento anticoagulante durante 12 meses sin recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">En el presente estudio se observa que en el 16,2% (intervalo de confianza [IC] del 95%, 6,2-32) de los pacientes &lt; 50 a&#241;os con afecci&#243;n tromb&#243;tica de las venas il&#237;acas hay una anomal&#237;a de la vena cava inferior. Dado que s&#243;lo el 31,8% de los pacientes estudiados ten&#237;a trombosis de las venas il&#237;acas, la anomal&#237;a de cava representa un factor de riesgo en el 5,1% de la poblaci&#243;n estudiada.</p><p class="elsevierStylePara">En anteriores estudios realizados tambi&#233;n en poblaciones j&#243;venes<span class="elsevierStyleSup">3-7</span> se describe un porcentaje que var&#237;a entre el 5 y el 9,52%. Ninguno de estos trabajos realiza una valoraci&#243;n de la prevalencia de anomal&#237;as de la VCI en la poblaci&#243;n, ya que no se realiza un estudio de la vena cava a todos ellos, sino s&#243;lo de su influencia como factor de riesgo tromb&#243;tico al crear una estasis retr&#243;grada. La edad de presentaci&#243;n de la primera trombosis es en todos los estudios inferior a los 30 a&#241;os y la afecci&#243;n de varones y mujeres es similar. S&#243;lo en el estudio retrospectivo de Gayer et al<span class="elsevierStyleSup">7</span> se observa que 8 de las 9 anomal&#237;as diagnosticadas afectaban a varones.</p><p class="elsevierStylePara">En todos los estudios realizados, las anomal&#237;as halladas con m&#225;s frecuencia han sido las hipoplasias del segmento prerrenal y renal, seguidas de las del segmento posrenal y la presencia de doble vena cava inferior. Embriol&#243;gicamente, el segmento prerrenal est&#225; constituido por la vena hep&#225;tica y subcardinal derecha, el renal por las venas subcardinales y supracardinales derechas, y el posrenal por la supracardinal derecha. Este complicado proceso evolutivo puede dar lugar a m&#250;ltiples variantes anat&#243;micas. Huntington et al<span class="elsevierStyleSup">9</span>, en 1920, describieron 15 posibles variaciones te&#243;ricas combinando lesiones de los tres pares de venas embrionarias. Chuang et al<span class="elsevierStyleSup">8</span>, con los avances de la angiograf&#237;a, describieron las anomal&#237;as halladas en la pr&#225;ctica y observaron que la hipoplasia del segmento prerrenal y la doble vena cava inferior eran las m&#225;s frecuentes. Shah et al<span class="elsevierStyleSup">10</span>, en la revisi&#243;n bibliogr&#225;fica de 1961-1969 sobre anomal&#237;as y trombosis, observaron que la hipoplasia del segmento prerrenal representaba el 93,8% de las anomal&#237;as diagnosticadas, la infrarrenal el 3,7% y la renal el 2,4%. La doble vena cava inferior es considerada como causa de TVP en pocos estudios<span class="elsevierStyleSup">6,7,11</span>, quiz&#225; por ocasionar menos estasis retr&#243;grada. En las dos pacientes del presente trabajo, la vena cava homolateral al miembro trombosado drenaba en una vena renal hipopl&#225;sica, lo que contribuy&#243; a aumentar la estasis.</p><p class="elsevierStylePara">El drenaje venoso vicariante por las venas toracolumbares, p&#233;lvicas y abdominales puede ocasionar sintomatolog&#237;a en el t&#243;rax, el hipogastrio, la zona lumbar y la genital, previa a la t&#237;pica de la de la TVP de los miembros inferiores, como se observa en algunos de los pacientes descritos. Su detecci&#243;n precoz podr&#237;a alertar sobre la presencia de anomal&#237;as de la cava en pacientes j&#243;venes.</p><p class="elsevierStylePara"> Algunos autores creen que la anomal&#237;a de cava puede ser suficiente para desencadenar la TVP<span class="elsevierStyleSup">5</span>, pero el hecho de que pueda haber anomal&#237;as asintom&#225;ticas de por vida<span class="elsevierStyleSup">8,10,11</span>, los hallazgos del presente estudio y de los revisados<span class="elsevierStyleSup">4-6</span> y la consideraci&#243;n de la enfermedad tromb&#243;tica como multifactorial<span class="elsevierStyleSup">12</span> abogan por la presencia de factores asociados, tanto de origen cong&#233;nito como adquirido.</p><p class="elsevierStylePara">En cuanto al tratamiento, mantener al paciente anticoagulado m&#225;s all&#225; de 6 meses parece la postura m&#225;s adecuada, ya que persiste el principal factor desencadenante de la trombosis. En el presente estudio se observ&#243; recidiva tromb&#243;tica s&#243;lo en los pacientes en los que se suspendi&#243; la anticoagulaci&#243;n. No obstante, se precisan m&#225;s estudios para corroborar esta actitud.</p><p class="elsevierStylePara">En conclusi&#243;n, debe sospecharse una anomal&#237;a de la vena cava inferior en pacientes menores de 30 a&#241;os con TVP de los miembros inferiores cuando est&#225;n afectadas las venas il&#237;acas. La posibilidad de recurrencia tromb&#243;tica es alta en estos pacientes cuando se retira la anticoagulaci&#243;n.</p><p class="elsevierStylePara"> Recibido el 2 de noviembre de 2004.<br /> Aceptado para su publicaci&#243;n el 21 de marzo de 2005.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M.J. Garc&#237;a-Fuster.<br /> Servicio de Medicina Interna. Hospital Cl&#237;nico Universitario.<br /> Avda. Blasco Ib&#225;&#241;ez, 10. 46010 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:garciafuster_mjo@gva.es" class="elsevierStyleCrossRefs"> garciafuster_mjo@gva.es</a></p>		</div>&#13;
	