<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold">Plasmaferesis en hipertiroidismo inducido por amiodarona</span>   &#160;   La Amiodarona es un f&#225;rmaco antiarr&#237;tmico de uso habitual en cardiolog&#237;a. Puede provocar disfunci&#243;n tiroidea <span class="elsevierStyleSup">3</span>. Tanto hipo como hipertiroidismo. La plasmaf&#233;resis es una opci&#243;n terap&#233;utica en situaciones de hipertiroidismo refractario a tratamiento m&#233;dico <span class="elsevierStyleSup">4</span>.  <p class="elsevierStylePara">Presentamos el caso de una paciente que padece un cuadro de hipertiroidismo inducido por yodo (Amiodarona), agranulocitosis y colangitis secundaria a Metimazol y ausencia de respuesta a tratamientos alternativos con litio y perclorato pot&#225;sico. Y que fue tratada con Plasmaf&#233;resis de Tiroxina.</p><p class="elsevierStylePara">Caso cl&#237;nico: Paciente de 72 a&#241;os, con antecedentes de hipertensi&#243;n arterial y cardiopat&#237;a isqu&#233;mica, episodios de fibrilaci&#243;n auricular parox&#237;stica, tratada con Amiodarona (200mg / d&#237;a) desde 2002 a abril de 2005. Suspendi&#233;ndose por hipotiroidismo subcl&#237;nico. Ingresa en Junio 2005, por cuadro de Fibrilaci&#243;n Auricular y Angor Hemodin&#225;mico. Hipertiroidismo con anticuerpos antitiroideos y TSI negativos, y ausencia de captaci&#243;n en gammagraf&#237;a. Inici&#225;ndose tratamiento con metimazol, beta bloqueantes y glucocorticoides.</p><p class="elsevierStylePara">El antitiroideo fue suspendido, a las dos semanas, por cuadro colangitis<span class="elsevierStyleSup">1</span> y agranulocitosis inducida por metimazol. Inici&#225;ndose tratamiento con litio y perclorato pot&#225;sico, sin lograrse efecto terap&#233;utico.</p><p class="elsevierStylePara">Durante el ingreso, presenta casi a diario episodios de angor por fibrilaci&#243;n auricular r&#225;pida de dif&#237;cil control. Se descart&#243; la tiroidectom&#237;a por el elevado riesgo quir&#250;rgico, y la administraci&#243;n de radioyodo, por presentar ausencia de captaci&#243;n<span class="elsevierStyleSup">1-4</span>. Se inicia tratamiento con plasmaf&#233;resis, program&#225;ndose un volumen de intercambio de 2.5 L de plasma con l&#237;quido de sustituci&#243;n (alb&#250;mina 5%), realiz&#225;ndose un total de 5 sesiones, que trascurrieron sin complicaciones, las tres primeras a d&#237;as alternos, espaciando las siguientes dos y tres d&#237;as respectivamente. Durante este tiempo continu&#243; tratamiento con perclorato pot&#225;sico (200 mg/ 8h) y corticoides en descenso. Los niveles plasm&#225;ticos de TSH no experimentaron cambio y los de T4 y T3 libre fueron desde 18.5 ng/dl a 2.4 ng/dl (0.9- 1.7) y 7.3 pg/ml a 3 pg/ml (2.6-4.5) respectivamente, como se muestra en la tabla.</p><p class="elsevierStylePara">Transcurrido un mes de la &#250;ltima sesi&#243;n la paciente se mantiene eutiroidea y asintom&#225;tica. Por lo que concluimos que la plasmaf&#233;resis se debe de realizar hasta que los valores de hormona tiroidea se mantengan en el rango bajo de la normalidad, prolong&#225;ndose las sesiones para evitar el efecto rebote, causa del fallo terap&#233;utico en otros casos<span class="elsevierStyleSup">2</span>. Es beneficiosa en aquellos pacientes que no obtengan respuesta con la terapia antitiroidea convencional, o est&#233; contraindicada <span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">1. G&#246;ksun AYVAZ, M.D., Nuri Cakir, M.D., Metin ARSLAN, M.D., &#220;lver BOZTEPE, M.D: Plasmaphesis in the management of propylthiouracil toxicity. Gazi Medical Journal 1997; 8:90-92.</p><p class="elsevierStylePara">2. Katherine Samaras and Geoffrey M. Marel: Failure of plasmaphresis, corticoesteroids and thionamides to ameliorate a case of protracted amiodarone-induced thyroiditis. Clinical Endocrinology (1996) 45,365-368.</p><p class="elsevierStylePara">3. Chinnadorai Rajeswaran, Rhidian J. Shelton, Stephen G. Gilbey: Management of amiodarone-induced thyrotoxicosis. SWISS MED WKLY 2003; 133:579-585.</p><p class="elsevierStylePara">4. Nicolaos Stathatos and Leonard Wartofsky: Thyrotoxic Storm. Intenive Care Med 2002;17:1-7.</p>		</div>&#13;
	