<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">MIELOLIPOMA SUPRARRENAL GIGANTE: </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">HIPERTENSI&#211;N, INSUFICIENCIA RENAL Y ROTURA ESPONT&#193;NEA.</span></p><p class="elsevierStylePara">P&#233;rez Mart&#237;nez, J.<span class="elsevierStyleSup"> 1</span>, Llamas, F.<span class="elsevierStyleSup"> 1</span>, L&#243;pez Rubio, E.<span class="elsevierStyleSup"> 1</span>, Serrano, A.<span class="elsevierStyleSup"> 1</span>, Salinas S&#225;nchez, A.<span class="elsevierStyleSup"> 2</span>, Ruiz Mondejar, R.<span class="elsevierStyleSup"> 2</span>, Virseda Rodr&#237;guez, JA.<span class="elsevierStyleSup">2</span>, G&#243;mez Rold&#225;n, C.<span class="elsevierStyleSup"> 1</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">S. Nefrolog&#237;a<span class="elsevierStyleSup">1</span> y S. Urolog&#237;a<span class="elsevierStyleSup">2</span>. Complejo Hospitalario Universitario de Albacete</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><span class="elsevierStyleUnderline"> RESUMEN </span><p class="elsevierStylePara">El mielolipoma suprarrenal es un tumor raro, benigno, de lento crecimiento, compuesto por tejido graso y elementos hematopoy&#233;ticos. Suele diagnosticarse de manera incidental, aunque se han descrito casos de pacientes sintom&#225;ticos, e incluso hemorragias retroperitoneales por rotura en los de mayor tama&#241;o. Se ha descrito su asociaci&#243;n con obesidad, HTA y disfunci&#243;n suprarrenal. Presentamos un paciente diagnosticado de mielolipoma, con hemorragia retroperitoneal espont&#225;nea por rotura del mismo, e HTA, con insuficiencia renal secundaria a nefroangioesclerosis. </p><p class="elsevierStylePara">Palabras clave: Mielolipoma suprarrenal, Hipertensi&#243;n Arterial, Insuficiencia Renal, Hemorragia retroperitoneal, Nefroangioesclerosis.</p><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> GIANT ADRENAL MYELOLIPOMA: HYPERTENSION, RENAL FAILURE AND SPONTANEOUS RUPTURE </span></span><span class="elsevierStyleUnderline"></span><span class="elsevierStyleUnderline"> ABSTRACT </span><p class="elsevierStylePara">Adrenal myelolipoma is a rare, benign, slow-growing tumor composed of adipose tissue and hematopoietic elements. It is usually diagnosed incidentally, although there are reports of patients with symptoms and descriptions of retroperitoneal hemorrhage due to rupture of large tumors. The condition has been associated with obesity, high blood pressure and adrenal dysfunction. We present a patient with retroperitoneal hemorrhage due to spontaneous rupture of a myelolipoma, hypertension, and renal failure secondary to nephroangiosclerosis. </p><p class="elsevierStylePara">Keywords: Adrenal myelolipoma, hypertension, renal failure, retroperitoneal hemorrhage, nephroangiosclerosis.</p><span class="elsevierStyleUnderline"> INTRODUCCI&#211;N </span><p class="elsevierStylePara">El mielolipoma suprarrenal es un tumor raro, benigno, no funcionante y de lento crecimiento, compuesto por tejido graso y elementos hematopoy&#233;ticos. La incidencia en autopsias es de 0,08 a 0,2% (1). La localizaci&#243;n suele ser intraadrenal, aunque se han descrito casos de localizaci&#243;n extraadrenal, fundamentalmente a nivel p&#233;lvico (2). Puede asociarse a patolog&#237;as endocrinas, tales como obesidad, s&#237;ndrome de Cushing o enfermedad de Addison (3). Los tumores no superan normalmente los 5 cm de di&#225;metro y se comportan de manera asintom&#225;tica . El diagn&#243;stico se realiza mediante ecograf&#237;a o TC, normalmente de forma incidental (4). Los tumores grandes pueden presentar s&#237;ntomas, fundamentalmente dolor abdominal, estre&#241;imiento o v&#243;mitos (4). M&#225;s raramente, se puede producir una hemorragia retroperitoneal espont&#225;nea, en los casos de mayor tama&#241;o (5). Presentamos el caso de un paciente diagnosticado de mielolipoma suprarrenal, asociado a hipertensi&#243;n arterial (HTA), insuficiencia renal cr&#243;nica (IRC) secundaria a nefroangioesclerosis, con hematoma retroperitoneal por rotura espont&#225;nea.</p><span class="elsevierStyleUnderline"> CASO CL&#205;NICO </span><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 43 a&#241;os, con antecedentes de HTA, obesidad (Peso 115 kg, IMC 42), hiperuricemia y gota. Estaba en tratamiento con &#946;-bloqueantes, IECA, antagonista del calcio dihidropirid&#237;nico, alopurinol y estatinas. Como antecedentes familiares destacan: padre y t&#237;a paterna con IRC de etiolog&#237;a no filiada, ambos en hemodi&#225;lisis. En seguimiento en nuestra consulta desde Junio de 2000 por IRC de etiolog&#237;a no filiada. En el estudio presentaba anal&#237;tica con Creatinina 1.7 mg/dl, Aclaramiento de creatinina 58 ml/min, proteinuria 5,57 g/24h, microhematuria persistente, colesterol 203 mg/dl, alb&#250;mina 3,5 g/dl. Ecograf&#237;a abdominal con ri&#241;ones de tama&#241;o y morfolog&#237;a normal, objetiv&#225;ndose masa en suprarrenal derecha de 7,5x8 cm, hiperecoica, heterog&#233;nea, bien delimitada, compatible con mielolipoma. Se confirm&#243; mediante TC, que mostraba una masa ovalada, bien delimitada, de 9x7 cm con densitometr&#237;a intensa, fundamentalmente grasa, que se acompa&#241;a de componente s&#243;lido, formando pseudotabiques sin calcio ni signos de sangrado, compatible con mielolipoma (fig. 1). Los resultados del estudio funcional de la masa suprarrenal fueron negativos (Cortisol tras 1mg de dexametasona 1,2 mcg/dl, &#225;cido vanilmand&#233;lico en orina 8,7 mg/24h, Actividad de renina plasm&#225;tica 0,2 ng/ml/h, aldosterona plasm&#225;tica 60 pg/ml, adrenalina 28,3 pg/ml, noradrenalina 170 pg/ml, dopamina 43 pg/ml). Los marcadores tumorales, estudio inmunol&#243;gico (ANA, antiDNA, ANCA, Igs, proteinograma, complemento) y las hormonas tiroideas resultaron normales.</p><p class="elsevierStylePara">Durante el seguimiento, la insuficiencia renal permaneci&#243; estable, con proteinuria en rango nefr&#243;tico, microhematuria, HTA y aumento de peso, con mal cumplimiento del tratamiento. El paciente rechaz&#243; en dos ocasiones biopsia renal y cirug&#237;a de la masa suprarrenal.</p><p class="elsevierStylePara">En Agosto de 2002 ingres&#243; en nuestro centro con dolor costal derecho, malestar general, palidez mucocut&#225;nea y signos de mala perfusi&#243;n perif&#233;rica, con presi&#243;n arterial de 75/15 mmHg y 36&#186;C de temperatura. En la anal&#237;tica presentaba Hemoglobina 8,6 g/dL, Hematocrito 25%, Leucocitos 12180 (neutr&#243;filos 90,3%), Creatinina 2,1 mg/dL, Urea 73 mg/dL. Enzimas y estudio de coagulaci&#243;n normales. Se realiz&#243; TC abdominal que mostr&#243; una hemorragia retroperitoneal importante por rotura de mielolipoma suprarrenal derecho (fig.2). Es intervenido de manera urgente, mediante laparotom&#237;a subcostal derecha, con extirpaci&#243;n de masa suprarrenal derecha. Dada la existencia de insuficiencia renal leve y proteinuria nefr&#243;tica con microhematuria en un paciente con antecedentes familiares de IRC no filiada (padre y t&#237;a) se realiz&#243; una biopsia renal en el mismo acto quir&#250;rgico para descartar una posible glomerulonefritis de presentaci&#243;n familiar (hialinosis segmentaria y focal, nefropat&#237;a IgA). El postoperatorio evolucion&#243; sin complicaciones.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico mostr&#243; una<span class="elsevierStyleBold"> </span>gran masa suprarrenal de 12x10x8,9 cm, de 640 g, compuesto por corteza, c&#225;psula y tejido adiposo, con numerosas &#225;reas de hemorragia y necrosis. Microsc&#243;picamente se observ&#243; tejido adiposo maduro e islas de tejido hematopoy&#233;tico formado por precursores mieloides y eritroides, con megacariocitos dispuestos de forma aislada (fig. 3). El diagn&#243;stico fue de mielolipoma suprarrenal gigante con &#225;reas de hemorragia e infarto. La biopsia renal present&#243; 10 glom&#233;rulos, 3 de ellos esclerosados, con lesiones de hialinosis subintimal que en ocasiones afecta al 75% del contorno de las arteriolas preglomerulares, con lesiones de elastosis en las arterias interlobulillares. La inmufluorescencia tan solo mostr&#243; dep&#243;sito de C3 en vasos arteriales, realiz&#225;ndose el diagn&#243;stico de nefroangioesclerosis en fase benigna.</p><p class="elsevierStylePara">En el mes siguiente a la cirug&#237;a, se produjo una disminuci&#243;n importante de peso (Peso 84 kg, IMC 31), buen control de la presi&#243;n arterial (130/80 mmHg), en tratamiento con Atenolol 25 mg/24h y Enalapril 5 mg/24h. La funci&#243;n renal empeor&#243; levemente (Cr 1,9 mg/dl, Ccr 53 ml/min). La proteinuria disminuy&#243; por debajo de 1g/24h, en relaci&#243;n a la p&#233;rdida de peso y al adecuado control la HTA. A los 18 meses, el paciente de nuevo increment&#243; el peso hasta los 104 kg, sin embargo sigui&#243; con un buen control de la HTA sin modificaciones en el tratamiento, la funci&#243;n renal se mantuvo estable y la proteinuria fue de 2g/24h.</p><span class="elsevierStyleUnderline"> DISCUSI&#211;N </span><p class="elsevierStylePara">El mielolipoma suprarrenal es un tumor raro, benigno, compuesto por tejido graso maduro y elementos hematopoy&#233;ticos. Fue descrito por primera vez en 1905 por Gierke. Oberling le dio nombre en 1922. El mielolipoma afecta a ambos sexos de manera similar. Aunque predominantemente aparece en la quinta a s&#233;ptima d&#233;cada de la vida, se han descrito casos en todas las edades, incluso en la infancia. La incidencia en autopsias var&#237;a entre 0,08 y 0,2% (1). Generalmente son unilaterales, aunque en ocasiones pueden ser bilaterales (6), sin diferencias en la localizaci&#243;n entre suprarrenal izquierda y derecha. El tama&#241;o suele ser menor de 5 cm, aunque se han descrito mielolipomas gigantes de hasta 34 cm y casi 6 kg de peso (5).</p><p class="elsevierStylePara">Los mielolipomas suelen presentarse de manera asintom&#225;tica, siendo diagnosticados durante la realizaci&#243;n de pruebas de imagen o exploraciones quir&#250;rgicas indicadas por otros motivos. Los de mayor tama&#241;o pueden producir s&#237;ntomas en relaci&#243;n a la compresi&#243;n de &#243;rganos adyacentes y hemorragia o necrosis tumoral. Los m&#225;s frecuentes son el dolor abdominal, hematuria y estre&#241;imiento. Excepcionalmente, puede producirse una hemorragia retroperitoneal por la rotura espont&#225;nea del mielolipoma, en los de mayor tama&#241;o (7).</p><p class="elsevierStylePara">El diagn&#243;stico diferencial de mielolipoma incluye angiomiolipoma, liposarcoma, lipoma y carcinoma suprarrenal, diferenci&#225;ndose de estos mediante t&#233;cnicas de imagen (ECO, TC sin contraste, RMN) en funci&#243;n del contenido graso de la masa, la heterogenicidad de la misma y la existencia de bordes regulares (8). Se diferencia del tumor hematopoy&#233;tico extramedular por no presentar anemia, esplenomegalia ni hematopoyesis extramedular (9). </p><p class="elsevierStylePara">Se ha descrito la asociaci&#243;n de este tumor con distintas enfermedades endocrinol&#243;gicas, como obesidad, s&#237;ndrome de Cushing, insuficiencia suprarrenal o s&#237;ndrome de Conn. Esto ha llevado a algunos autores a incluir este tumor dentro de una variante at&#237;pica de neoplasia endocrina m&#250;ltiple. (10).</p><p class="elsevierStylePara">La presencia de HTA tambi&#233;n se ha asociado al mielolipoma. Entre las teor&#237;as de esta relaci&#243;n se ha postulado el mecanismo renovascular por compresi&#243;n tumoral (11). Otros autores, sin embargo, lo consideran un hallazgo incidental en pacientes obesos y a&#241;osos. </p><p class="elsevierStylePara">La mayor&#237;a de los tumores cursan asintom&#225;ticos en su evoluci&#243;n natural debiendo realizarse extirpaci&#243;n quir&#250;rgica en caso de<span class="elsevierStyleBold">:</span> duda diagnostica a pesar de t&#233;cnicas de imagen, s&#237;ntomas relacionados con la masa o tumor de gran tama&#241;o (4). Algunos autores describen el abordaje laparosc&#243;pico de diferentes tumores suprarrenales con buenos resultados, aunque la experiencia del equipo quir&#250;rgico y las caracter&#237;sticas del tumor obligan a individualizar el tratamiento. (12). Adem&#225;s, existen casos descritos de embolizaci&#243;n arterial para hemorragias retroperitoneales secundarias a mielolipomas suprarrenales con resultados favorables. (13).</p><p class="elsevierStylePara">En la patog&#233;nesis del tumor se han implicado distintos mecanismos, entre ellos, la embolizaci&#243;n de tejido de m&#233;dula &#243;sea durante la embriog&#233;nesis, la degeneraci&#243;n celular del epitelio cortical o la hipersecreci&#243;n de hormona adrenocorticotr&#243;pica y andr&#243;genos. Selye y Stone observaron en ratas a las que se inoculaba extracto de gl&#225;ndula pituitaria y testosterona, la transformaci&#243;n de la zona reticularis de la gl&#225;ndula adrenal en tejido hematopoy&#233;tico, confirmando estas hip&#243;tesis (14). </p><p class="elsevierStylePara">Un reciente estudio describe la translocaci&#243;n (3;21)(q25;p11) asociada al mielolipoma suprarrenal, posiblemente indicando que se trata de una neoplasia real originada desde tejido hematopoy&#233;tico (15).</p><p class="elsevierStylePara">Revisando la literatura, no hemos encontrado documentado ning&#250;n caso en el que se describa que la severidad de la HTA conduzca al desarrollo de insuficiencia renal por nefroangioesclerosis. Si bien nuestro paciente presentaba antecedentes familiares (padre y t&#237;a) que pueden hacer pensar en una HTA esencial como origen de la IRC, el hecho de mejorar el control de las cifras tensionales y la disminuci&#243;n de la proteinuria tras la extirpaci&#243;n quir&#250;rgica del mielolipoma, podr&#237;a plantear la hip&#243;tesis de HTA asociada a la existencia del tumor, o al menos un peor control que facilite el desarrollo de nefroangioesclerosis, empeorando as&#237; el pron&#243;stico. Por ello, la HTA de dif&#237;cil control se podr&#237;a plantear como indicaci&#243;n quir&#250;rgica del mielolipoma, aunque se comporte de manera asintom&#225;tica.</p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"> BIBLIOGRAF&#205;A </span></p><p class="elsevierStylePara">1. Wong KW, Lee PO, Sun WH. Case report: rupture and growth of adrenal myelolipoma in two patients. Br J Radiol 1996;69:873</p><p class="elsevierStylePara">2. Enzinger FM, Weiss SW. Benign lipomatous tumors. In: Enzinger FM, Weiss, SW, eds. Soft Tissue Tumors, 3<span class="elsevierStyleSup">rd</span> ed, Mosby, St. Louis, 1995;409-410</p><p class="elsevierStylePara">3. Hofmockel G, Dammrich H, Manzanilla Garcia H, Frohmuller, H: Myelolipoma of the adrenal gland associated with contralateral renal cell carcinoma: case report and review of the literature. J Urol 1995;153:129 </p><p class="elsevierStylePara">4. Meaglia JP, Schmidt JD: Natural history of an adrenal myelolipoma. J Urol 1992;147:1089-1090</p><p class="elsevierStylePara">5. Goldman HB, Howard RC, Patterson Al: Spontaneous retroperitoneal hemorrhage from a giant adrenal myelolipoma. J Urol 1996;155:639</p><p class="elsevierStylePara">6. Segura Mart&#237;n M, Lorenzo Romero JG, Salinas S&#225;nchez AS, Hern&#225;ndez Mill&#225;n I, Ca&#241;amares Pabolaza L, Virseda Rodr&#237;guez JA: Bilateral adrenal myelolipoma. Urol Int 1999;62(4):226-228</p><p class="elsevierStylePara">7. Machuca Santa-Cruz F, Perez Rodriguez D, Julve Villalta E, Alonso Dorrego J, Quinonero Diaz A, Galacho Bech A, Marin Martin J: Spontaneous retroperitoneal hematoma secondary to the rupture of suprarenal myelolipoma. Arch Esp Urol. 2000 Oct;53(8):724-5</p><p class="elsevierStylePara">8. Vara Castrodeza A, Madrigal Rubiales B, Veiga Gonzalez M, Cuesta Varela F, Sales Fernandez C, Fresno Forcelledo M: Adrenal gland myelolipoma: radiological view. Arch Esp Urol. 2001 Jan-Feb;54(1):73-6</p><p class="elsevierStylePara">9. Houshiar AM, Soltani M, Ercole C: Giant intra-adrenal myelolipoma associated with recurrent urinary tract infection. Int Urol Nephrol 1997;29(2):130-6</p><p class="elsevierStylePara">10. Banik S, Hasleton PS, Lyon RL: An unusual variant of multiple endocrine neoplasia syndrome: a case report. Histopathology 1984; 8:135-144</p><p class="elsevierStylePara">11. Yildiz L, Akpolat I, Erzurumlu K, Aydin O, Kandemir B: Giant adrenal myelolipoma: case report and review of the literature. Pathol Int 2000;50(6):502-4</p><p class="elsevierStylePara">12. Munver R, Ilbeigi P: Retroperitoneal laparoscopic adrenalectomy. Curr Urol Rep. 2005 Feb;6(1):72-7</p><p class="elsevierStylePara">13. Nakajo M, Onohara S, Shinmura K, Fujiyoshi F, Nakajo M: Embolization for spontaneous retroperitoneal hemorrhage from adrenal myelolipoma. Radiat Med. 2003 Sep-Oct;21(5):214-9</p><p class="elsevierStylePara">14. Selye H, Stone H: Hormonally induced transformation of adrenal into myeloid tissue. Am J Pathol. 1950 Mar;26(2):211-33</p><p class="elsevierStylePara">15. Chang KC, Chen PI, Huang ZH, Lin YM, Kuo PL: Adrenal myelolipoma with translocation (3;21)(q25;p11). Cancer Genet Cytogenet 2002;134:77-80</p>		</div>&#13;
	