<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span><span class="elsevierStyleBold">PERITONITIS POR <span class="elsevierStyleItalic">PASTEURELLA MULTOCIDA</span> Y <span class="elsevierStyleItalic">CANDIDA ALBICANS. </span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">T. Olea, C. Hevia, M.A. Bajo, G. Del Peso, R. Selgas</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a, Hospital Universitario La Paz, Madrid, Spain.</p><p class="elsevierStylePara">Correspondencia: </p><p class="elsevierStylePara">Dra. Teresa Olea Tejero.</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a</p><p class="elsevierStylePara">Hospital Universitario La Paz.</p><p class="elsevierStylePara">Paseo de la Castellana 261</p><p class="elsevierStylePara">28046 &#191; Madrid</p><p class="elsevierStylePara">Tell: 917277151/658158233</p><p class="elsevierStylePara">E-mail: <a href="mailto:hanko8@yahoo.com" class="elsevierStyleCrossRefs">hanko8@yahoo.com</a></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESUMEN</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Las peritonitis son una complicaci&#243;n frecuente en pacientes en tratamiento con di&#225;lisis peritoneal. Las peritonitis reiteradas pueden conducir a un da&#241;o irreversible de la membrana peritoneal que en ocasiones provoca la suspensi&#243;n de la t&#233;cnica. La mayor&#237;a de los episodios son producidos por <span class="elsevierStyleItalic">Streptoccocus, Staphiloccocus </span>y otros g&#233;rmenes gram negativos<span class="elsevierStyleItalic">.</span> Se han descrito mecanismos infrecuentes en pacientes inmunodeprimidos. Existen escasas referencias en la literatura sobre peritonitis producidas por <span class="elsevierStyleItalic">Pasteurella Multocida</span> en pacientes en di&#225;lisis peritoneal. A continuaci&#243;n describimos un caso de peritonitis por <span class="elsevierStyleItalic">Pasteurella Multocida</span> que precede a una peritonitis por <span class="elsevierStyleItalic">Candida Albicans. </span>A prop&#243;sito del caso se discutir&#225;n las peritonitis por <span class="elsevierStyleItalic">Pasteurella Multocida</span> y la relaci&#243;n entre ambos microorganismos. </p><p class="elsevierStylePara">Palabras clave: Peritonitis, <span class="elsevierStyleItalic">Pasteurella Multocida, Candida Albicans</span><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p>ABSTRACT <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">PASTEURELLA MULTOCIDA </span>AND <span class="elsevierStyleItalic">CANDIDA ALBICANS</span> PERITONITIS</p>Peritonitis is a well-known complication of peritoneal dialysis (PD) treatment. Repetitive episodes may induce an irreversible damage of the peritoneal membrane and are a frequent cause of PD drop-out. The great majority of the episodes are due to <span class="elsevierStyleItalic">Staphylococci, Streptococci </span>or gram- negative organisms. Unusual organisms have been reported, specially in immunosuppressed hosts. Few cases of <span class="elsevierStyleItalic">Pasteurella Multocida(P.M.)</span> have been described in PD patients. To our knowledge, we describe the first case preceding a <span class="elsevierStyleItalic">Candida Albicans (C.A.) </span>peritonitis. A review of the literature of <span class="elsevierStyleItalic">P. M.</span> peritonitis and the relation between these two microorganisms is discussed. <p class="elsevierStylePara"><span class="elsevierStyleBold">Key Words: </span><span class="elsevierStyleItalic">Candida Albicans,</span><span class="elsevierStyleItalic">Pasteurella Multocida,</span> Peritonitis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Pasteurella Multocida </span>(PM) es un coco-bacilo gram negativo, que se encuentra ampliamente distribuido por la naturaleza y se puede aislar en la oro-faringe de varios animales silvestres y dom&#233;sticos, en su mayor&#237;a gatos (50-90%) y perros (50-66%)[1]. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">PM </span>produce casos espor&#225;dicos y epid&#233;micos de neumon&#237;a, y septicemia hemorr&#225;gica en muchos animales. Las infecciones humanas m&#225;s frecuentes, afectan a tejidos blandos y suelen ser secundarias a mordeduras de animales. Se han descrito tambi&#233;n embolizaciones s&#233;pticas manifestadas como meningitis, peritonitis, osteoartritis e infecciones pulmonares.[2] Solamente se han notificado algunos casos aislados de peritonitis por <span class="elsevierStyleItalic">PM </span>en pacientes en di&#225;lisis peritoneal, aunque ninguno de ellos se ha asociado a infecci&#243;n f&#250;ngica [3-6]. A continuaci&#243;n describimos un caso de peritonitis por <span class="elsevierStyleItalic">Candida Albicans (CA)</span>, precedido de un caso de peritonitis por <span class="elsevierStyleItalic">PM. </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>Mujer de 46 a&#241;os diagnosticada de insuficiencia renal de etiolog&#237;a no filiada. En tratamiento domiciliario con di&#225;lisis peritoneal con cicladora. Tras el inicio de PD, desarroll&#243; diabetes mellitus. A los dos a&#241;os del inicio en DP, comenz&#243; con infecciones de repetici&#243;n del orificio de salida producidas por C <span class="elsevierStyleItalic">orynebacterium, Peptoestreptococcus, Prevotella, Bacteroides urealyticus, Staphiloccocus epidermidis, Microsporidium, Candida glabrata y Escherichia coli.</span> Se realiz&#243; tratamiento antibi&#243;tico completo basado en antibiogramas. Seis meses m&#225;s tarde acude a otro centro hospitalario por fiebre alta. La exploraci&#243;n f&#237;sica revel&#243; dolor abdominal difuso a la palpaci&#243;n. El l&#237;quido peritoneal era turbio. En la anal&#237;tica de sangre se objetiv&#243;: Leucocitos 13.600/mm3 (92% neutrofilos, 2% linfocitos). Se inici&#243; tratamiento antibi&#243;tico emp&#237;rico con Vancomicina y Ceftazidima intraperitoneales. En el gram del l&#237;quido peritoneal se aisl&#243; un coco-bacilo gram negativo, que posteriormente fue identificado como <span class="elsevierStyleItalic">P. M.</span>, sensible a ceftazidima y resistente a Vancomicina. Present&#243; una evoluci&#243;n cl&#237;nica favorable, desapareci&#243; la fiebre y se obtuvo un l&#237;quido claro a las 48 horas. Una semana m&#225;s tarde comenz&#243; de nuevo con dolor abdominal y signos de irritaci&#243;n peritoneal. El cat&#233;ter peritoneal no presentaba fugas y el orificio no ten&#237;a signos de infecci&#243;n. Temperatura 37,8&#176;C. No refer&#237;a nauseas, v&#243;mitos ni diarrea. En la anal&#237;tica de sangre presentaba: Leucocitos 5480/mm <span class="elsevierStyleSup">3</span> (57 % neutr&#243;filos; 24,9% linfocitos). En el recuento de l&#237;quido peritoneal se objetiv&#243;: Leucocitos 2870/mm3 (89% neutr&#243;filos, 8% macr&#243;fagos, 2% linfocitos y 1% eosin&#243;filos). No se aislaron bacterias en el gram. Se realizaron nuevos cultivos de l&#237;quido peritoneal identific&#225;ndose <span class="elsevierStyleItalic">P.M. </span>y <span class="elsevierStyleItalic">C.A.</span> A pesar de tratamiento antibi&#243;tico con Ceftazidima, Fluconazol y 5- fluocitosina, el l&#237;quido peritoneal persist&#237;a turbio seis d&#237;as despu&#233;s. Se retir&#243; el cat&#233;ter peritoneal y fue transferida a hemodi&#225;lisis durante un mes. Durante este periodo, continu&#243; tratamiento con ceftazidima, fluconazol y 5-fluocitosina, hasta que cl&#237;nicamente, se resolvi&#243; la peritonitis. Se insert&#243; un nuevo cat&#233;ter peritoneal y se inici&#243; PD. La paciente reconoci&#243; convivir con tres gatos, pero negaba mordeduras o ara&#241;azos. La higiene personal era bastante deficiente y en una visita domiciliaria se confirm&#243; que los gatos deambulaban libremente por todas las habitaciones de la casa, incluyendo la habitaci&#243;n donde se almacenaba el material para la PD. No se objetivaron fugas en el sistema. <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N<span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara">Las infecciones humanas m&#225;s frecuentes producidas por <span class="elsevierStyleItalic">P.M.</span> incluyen infecciones de tejidos blandos, artritis s&#233;ptica, meningitis, endocarditis, bacteriemia y peritonitis en enfermos con cirrosis hep&#225;tica o secundaria a apendicitis. El origen de la infecci&#243;n suele ser por diseminaci&#243;n hemat&#243;gena a partir de una herida por ara&#241;azo o mordedura o por colonizaci&#243;n orofar&#237;ngea. </p><p class="elsevierStylePara">Se han descrito &#250;nicamente 11 casos de peritonitis por <span class="elsevierStyleItalic">PM</span> en enfermos en PD. En la mayor&#237;a de los casos se han objetivado fugas en las l&#237;neas, el gato ha permanecido en la habitaci&#243;n en la que se realiza la di&#225;lisis, o simplemente los enfermos conviv&#237;an con gatos. [3-6]. En nuestro caso no podemos descartar que nuestro paciente fuera portador orofar&#237;ngeo de <span class="elsevierStyleItalic">PM</span> y la infecci&#243;n fuera producida por diseminaci&#243;n hemat&#243;gena. Se ha sugerido que en la di&#225;lisis peritoneal con cicladora, que requiere conexiones m&#225;s largas, durante varias horas, aumenten las posibilidades de contacto con los animales dom&#233;sticos aumentando el riesgo de peritonitis por <span class="elsevierStyleItalic">PM.</span>[6].</p><p class="elsevierStylePara">Las bacteriemias por <span class="elsevierStyleItalic">PM, </span>no son muy frecuentes y se han comunicado como complicaciones de infecciones locales y parecen estar favorecidas en pacientes inmunodeprimidos con enfermedades cr&#243;nicas subyacentes (VIH, neoplasias, tras nefrectom&#237;a de ri&#241;&#243;n trasplantado, o en la cirrosis hep&#225;tica) [7] . Sin embargo, la insuficiencia renal no predispone a padecer infecciones por <span class="elsevierStyleItalic">PM</span>, aunque si se ha referido un caso de peritonitis espont&#225;nea en un paciente con cirrosis hep&#225;tica y glomerulonefritis membranoproliferativa por lupus eritematoso sist&#233;mico [8]. En nuestro caso, los antecedentes de diabetes, el tratamiento antibi&#243;tico, la presencia de cat&#233;ter y las deficientes condiciones higi&#233;nicas pueden ser factores predisponentes a padecer peritonitis f&#250;ngica por <span class="elsevierStyleItalic">CA </span>cat&#233;ter-dependiente. La recurrencia de peritonitis por PM, podr&#237;a ser explicada por las deficientes condiciones higi&#233;nicas. Las bolsas de intercambios peritoneales probablemente estuvieran contaminadas por <span class="elsevierStyleItalic">PM</span> , procedente de sus gatos. </p><p class="elsevierStylePara">En las infecciones por <span class="elsevierStyleItalic">PM</span> , los s&#237;ntomas habitualmente comienzan a aparecer entre las 24 y 48h posteriores, y se resuelven tras 48-72h de tratamiento antibi&#243;tico y generalmente no suelen recurrir una vez suspendido &#233;ste. La retirada del cat&#233;ter suele ser debida a da&#241;o del mismo, y no a peritonitis cat&#233;ter dependiente. La suspensi&#243;n de la PD debida a pasteurelosis no se ha referido hasta la fecha, sin embargo, es relativamente frecuente en las peritonitis f&#250;ngicas. El tratamiento de <span class="elsevierStyleItalic">PM</span> se basa en penicilina, ampicilina, cefalosporinas de segunda y tercera generaci&#243;n, tetraciclinas y cloranfenicol. La sensibilidad a los aminogluc&#243;sidos es variable, la resistencia a vancomicina es habitual, y tambi&#233;n se ha descrito con clindamicina. [10]. La mortalidad asociada a peritonitis por <span class="elsevierStyleItalic">PM </span>en enfermos cirr&#243;ticos es elevada (55%), probablemente debida a la pobre situaci&#243;n cl&#237;nica, a la identificaci&#243;n err&#243;nea del microorganismo o aun tratamiento antibi&#243;tico sub&#243;ptimo. Al parecer, <span class="elsevierStyleItalic">PM </span>inhibe <span class="elsevierStyleItalic">in vitro</span> la captaci&#243;n y eliminaci&#243;n de ambos, CA y PM, por las c&#233;lulas mononucleares fagoc&#237;ticas. La prote&#237;na externa de membrana de <span class="elsevierStyleItalic">PM </span>parece ser la responsable de forma parcial o total.[9] La posibilidad de evoluci&#243;n cl&#237;nica adversa, basada en los experimentos <span class="elsevierStyleItalic">in vitro,</span> no ha podido ser confirmada en nuestro caso. Persisten muchas cuestiones sin dilucidar, como el tratamiento de los portadores orofar&#237;ngeos asintom&#225;ticos, la vacunaci&#243;n de los animales sanos, la susceptibilidad a las zoonosis en los enfermos en di&#225;lisis o los factores de defensa<span class="elsevierStyleBold">.</span> Mientras tanto, las zoonosis pueden ser f&#225;cilmente evitadas, manteniendo a los animales dom&#233;sticos lejos de la t&#233;nica de di&#225;lisis.</p><p class="elsevierStylePara">En conclusi&#243;n, las peritonitis por <span class="elsevierStyleItalic">P.M. </span>en pacientes en PD generalmente tienen una buena evoluci&#243;n, sin embargo, aunque en nuestro caso no se ha podido confirmar, cuando coexiste una infecci&#243;n por ambos g&#233;rmenes (<span class="elsevierStyleItalic">CA</span> y <span class="elsevierStyleItalic">PM</span>), la eliminaci&#243;n de ambos g&#233;rmenes <span class="elsevierStyleItalic">in vitro</span> por las c&#233;lulas mononucleares fagoc&#237;ticas parece estar disminu&#237;da, lo que podr&#237;a explicar, una peor evoluci&#243;n cl&#237;nica. De cualquier manera, se requieren m&#225;s estudios para confirmar estos datos<span class="elsevierStyleItalic">. </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>BIBLIOGRAF&#205;A <p class="elsevierStylePara">1.- Weber D.J, Wolfson J.S., Swartz M.N.,Hooper D.C. <span class="elsevierStyleItalic">Pasteurella Multocida </span>infections: Report of 34 casa and review of the literature. <span class="elsevierStyleItalic">Medicine </span>1984;63:133-154.</p><p class="elsevierStylePara">2.-<span class="elsevierStyleBold"> </span>F. Soriano Garc&#237;a. Infecciones por Pasteurella y Yersinia. Farreras-Rozman. 13&#170; edici&#243;n. Vol II. Pag 2317-2318. </p><p class="elsevierStylePara">3.-<span class="elsevierStyleBold"> </span>Mac Kay K., Brown L., Hudson F. <span class="elsevierStyleItalic">Pasteurella Multocida</span> peritonitis in peritoneal dialysis patients: beware of the cat. <span class="elsevierStyleItalic">Perit Dial Int</span> 1997 (Nov-Dec) : 17 (6): 608-10.</p><p class="elsevierStylePara">4.-<span class="elsevierStyleBold"> </span>Van Langenhave G., Daelemans R., Zaachee P., Lius R.L. <span class="elsevierStyleItalic">Pasteurela Multocida</span> as a rare case of peritonitis in peritoneal dialysis. Nephron 2000 Jul; 85 (3): 283-4.</p><p class="elsevierStylePara">5.-<span class="elsevierStyleBold"> </span>Musio F.,Tiu A. <span class="elsevierStyleItalic">Pasteurella Multocida</span> peritonitis in peritoneal di&#225;lisis. <span class="elsevierStyleItalic">Clin Nephrol</span> 1998 Apr; 49 (4):258-61.</p><p class="elsevierStylePara">6.- Uribarri J., Bottone E.J., London R.D. <span class="elsevierStyleItalic">Pasteurella Multocida </span>peritonitis: are peritoneal dialysis patients on cycle at increased risk? <span class="elsevierStyleItalic">Perit Dial Int</span> 1996 Nov-Dec 16(6): 648-9. </p><p class="elsevierStylePara">7.-<span class="elsevierStyleBold"> </span>Mayo R.R., Lineschutz D. An interesting case of failed renal trasplant complicated by a lymphocele infected with <span class="elsevierStyleItalic">Pasteurella Multocida</span> and a review of the literature. <span class="elsevierStyleItalic">Am J Nephrol </span>1996: 16 (4): 361-6. </p><p class="elsevierStylePara">8.-<span class="elsevierStyleBold"> </span>Honberg P.Z., Fredricksen W. Isolation of <span class="elsevierStyleItalic">Pasteurella Multocida</span> in a patient with spontaneous peritonitis and liver cirrhosis. <span class="elsevierStyleItalic">Eur J Clin Microbiol</span> 1986; 5: 340-342.</p><p class="elsevierStylePara">9.-<span class="elsevierStyleBold"> </span>Truscolt W.M., Cheung A.T., Hirsh D.C. Reduced microbicidal activity of peripheral mononuclear phagocitic cells infected with <span class="elsevierStyleItalic">Pasteurella Multocida. Vet Microbiol</span> 1990 Jan; 21 (3): 283-90.</p><p class="elsevierStylePara">10.-<span class="elsevierStyleBold"> </span>Goldstein E.J.C., Citron D.M., Richwald G.A. Lack of <span class="elsevierStyleItalic">in vitro</span> of oral forms of certain cephalosporins, erythromycin, and oxacillin against <span class="elsevierStyleItalic">Pasteurella Multocida.</span><span class="elsevierStyleItalic">Antimicrob Agents Chemother</span> 1988; 32: 213-15.</p><p class="elsevierStylePara">HOJA DE DECLARACI&#211;N DE AUTORES:</p><p class="elsevierStylePara">Los autores abajo firmantes, al enviar el trabajo a NEFROLOG&#205;A asumimos: </p><p class="elsevierStylePara">1) Haber participado en el dise&#241;o, realizaci&#243;n o an&#225;lisis e interpretaci&#243;n de los resultados del trabajo.</p><p class="elsevierStylePara">2) Haber participado en la redacci&#243;n del mismo o en la revisi&#243;n de su contenido intelectual.</p><p class="elsevierStylePara">3) Aprobar la forma final del trabajo que se adjunta a esta declaraci&#243;n.</p><p class="elsevierStylePara">4) Aprobar su env&#237;o para publicaci&#243;n en Nefrolog&#237;a.</p><p class="elsevierStylePara">5) Que las fuentes de financiaci&#243;n est&#225;n expresamente declaradas en el trabajo (sobre todo aquellas que pudieran plantear un conflicto de intereses).</p><p class="elsevierStylePara">6) Que las personas que se citan en los agradecimientos han dado su aprobaci&#243;n para ello.</p><p class="elsevierStylePara">7) Que el art&#237;culo no ha sido publicado en ninguna otra revista ni enviado para publicaci&#243;n simult&#225;neamente.</p><p class="elsevierStylePara">8) Que se cede a Nefrolog&#237;a la propiedad intelectual del trabajo, as&#237; como el derecho a permitir la reproducci&#243;n de datos o ilustraciones en otras publicaciones.</p><p class="elsevierStylePara">9) Se entiende que cada uno de los firmantes se responsabiliza del contenido del texto. </p><p class="elsevierStylePara">TITULO: PERITONITIS POR <span class="elsevierStyleItalic">PASTEURELLA MULTOCIDA Y CANDIDA ALBICANS.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">Nombre Autor </p><p class="elsevierStylePara">Firma</p><p class="elsevierStylePara">Nombre Autor </p><p class="elsevierStylePara">Firma</p><p class="elsevierStylePara">Nombre Autor </p><p class="elsevierStylePara">Firma</p><p class="elsevierStylePara">Nombre Autor </p><p class="elsevierStylePara">Firma</p><p class="elsevierStylePara">Nombre Autor </p><p class="elsevierStylePara">Firma</p><p class="elsevierStylePara">Lugar y fecha: Madrid 3 noviembre 2004</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>		</div>&#13;
	