<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La utilizaci&#243;n de medios de contraste proporciona un mayor rendimiento diagn&#243;stico a las t&#233;cnicas ecocardiogr&#225;ficas<span class="elsevierStyleSup">1</span>. Asociado con la posibilidad de practicar estudios de perfusi&#243;n mioc&#225;rdica, es posible la generalizaci&#243;n de su uso en ecocardiograf&#237;a de estr&#233;s. Ante esto, cabe preguntarse por la seguridad que ofrecen en cuanto a las reacciones adversas, cuesti&#243;n que, recientemente, fue motivo de la retirada transitoria del mercado, para su uso en ecocardiograf&#237;a, de uno de estos productos.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 42 a&#241;os que present&#243; un infarto agudo de miocardio anterior 4 meses antes, enfermedad coronaria de un vaso (100% descendente anterior media) con fracci&#243;n de eyecci&#243;n normal y acinesia apical. Fue remitido al laboratorio de ecocardiograf&#237;a para la determinaci&#243;n de la viabilidad mioc&#225;rdica apical mediante ecocardiograf&#237;a de estr&#233;s con dobutamina, previo a intento de revascularizaci&#243;n. Con el paciente cl&#237;nica y hemodin&#225;micamente estable, se inicia el estudio seg&#250;n el protocolo habitual, no consider&#225;ndose necesario en ese momento la administraci&#243;n de ecocontraste. Al alcanzar una dosis de infusi&#243;n de dobutamina de 10 &#956;g/kg/min, una frecuencia cardiaca de 105 lat/min y una presi&#243;n arterial de 140/70 mmHg, se administraron 1,5 ml de Sonovue<span class="elsevierStyleSup">&#174;</span> en bolo, manteniendo un &#237;ndice mec&#225;nico de 0,3. Inmediatamente, el paciente desarroll&#243; un cuadro de sudaci&#243;n profusa, rubefacci&#243;n y bradicardia seguida de hipotensi&#243;n severa llegando a la parada cardiorrespiratoria. Se iniciaron maniobras de resucitaci&#243;n cardiopulmonar avanzada y tras 4 min el paciente recobr&#243; su situaci&#243;n hemodin&#225;mica estable. No se objetivaron angina, cambios el&#233;ctricos, enzim&#225;ticos ni ecocardiogr&#225;ficos. La evoluci&#243;n posterior fue satisfactoria.</p><p class="elsevierStylePara">La fisiopatolog&#237;a del da&#241;o por microburbujas de hexafluoruro de azufre (Sonovue<span class="elsevierStyleSup">&#174;</span>) se relacion&#243; en un principio con fen&#243;menos f&#237;sicos de cavitaci&#243;n<span class="elsevierStyleSup">2</span>. El impacto de las ondas ultras&#243;nicas, con &#237;ndices mec&#225;nicos altos, puede condicionar su rotura intravascular, fen&#243;meno capaz de producir una lesi&#243;n capilar en el miocardio. Los efectos observados en animales han sido la disfunci&#243;n ventricular transitoria, un aumento transitorio de la presi&#243;n de perfusi&#243;n coronaria y un aumento en la producci&#243;n de lactatos por el miocardio<span class="elsevierStyleSup">2</span>. En un trabajo reciente, Cosyns et al observan, sin embargo, la ausencia de da&#241;o mioc&#225;rdico por Sonovue<span class="elsevierStyleSup">&#174;</span> en humanos, evaluado mediante Doppler tisular en 28 estudios practicados<span class="elsevierStyleSup">3</span>. Posteriormente, la anafilaxia, como resultado de un fen&#243;meno de hipersensibilidad hacia el polietilenglicol (constituyente de las membranas en las burbujas de hexafluoruro de azufre) se presenta como un mecanismo de reacci&#243;n adversa sist&#233;mica<span class="elsevierStyleSup">4</span>. Con todo ello, se encuentra actualmente en discusi&#243;n una toxicidad mioc&#225;rdica directa y/o anafil&#225;ctica.</p><p class="elsevierStylePara">Estudios de ecocardiograf&#237;a de estr&#233;s con contraste en humanos nos muestran la seguridad de la t&#233;cnica. Recientemente, Tsutsui et al<span class="elsevierStyleSup">5</span> analizan una amplia serie de 1.486 estudios de ecocardiograf&#237;a de estr&#233;s practicados con bajo &#237;ndice mec&#225;nico y ecocontraste Optison<span class="elsevierStyleSup">&#174;</span> o Definity<span class="elsevierStyleSup">&#174;</span>. La incidencia de eventos adversos no difer&#237;a de la de un grupo control de 1.012 estudios de estr&#233;s sin contraste. No fueron comunicados casos de anafilaxia. Sin embargo, otros autores, como De Groot et al, refieren en su experiencia con Sonovue<span class="elsevierStyleSup">&#174;</span> 3 casos de reacciones anafil&#225;cticas<span class="elsevierStyleSup">6</span>. La hipersensibilidad hacia el polietilenglicol, no presente en Optison<span class="elsevierStyleSup">&#174;</span> y Definity<span class="elsevierStyleSup">&#174;</span>, podr&#237;a explicar los datos observados. Dijkmans et al analizan y comparan la experiencia acumulada con distintos medios de contraste radiol&#243;gicos y los ecocontrastes Sonovue<span class="elsevierStyleSup">&#174;</span> y Optison<span class="elsevierStyleSup">&#174;</span> y encuentran un perfil de seguridad peor para el Sonovue<span class="elsevierStyleSup">&#174;</span>, que los autores relacionan con una mayor incidencia de reacciones de tipo al&#233;rgico<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En nuestra experiencia, en la que incluimos 175 estudios, hemos observado este &#250;nico caso de reacci&#243;n adversa severa. En ausencia de trastornos el&#233;ctricos y de la contractilidad, nuestro caso parece una nueva reacci&#243;n anafil&#225;ctica a la administraci&#243;n de Sonovue<span class="elsevierStyleSup">&#174;</span>. Adem&#225;s, tampoco se demostr&#243; da&#241;o mioc&#225;rdico y un fen&#243;meno de vasodilataci&#243;n perif&#233;rica extrema fue la causa aparente del cuadro.</p><p class="elsevierStylePara">Creemos que, como se ha referido en otras series<span class="elsevierStyleSup">6</span>, la anafilaxia sin da&#241;o mioc&#225;rdico directo puede ser un mecanismo de reacci&#243;n adversa por Sonovue<span class="elsevierStyleSup">&#174;</span>. La decisi&#243;n &#250;ltima sobre el uso de estas sustancias compete a las autoridades sanitarias pero, a ra&#237;z de lo observado, creemos que los laboratorios de ecocardiograf&#237;a deben, como medida profil&#225;ctica, estar suficientemente preparados para hacer frente a eventuales reacciones de anafilaxia que, l&#243;gicamente, ser&#225;n peor toleradas en pacientes cardi&#243;patas.</p>		</div>&#13;
	