<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente de 10 meses de edad que es derivado al servicio de cardiolog&#237;a pedi&#225;trica por presentar estridor lar&#237;ngeo inspiratorio desde el nacimiento y dificultad para deglutir alimentos semis&#243;lidos y s&#243;lidos desde los 6 meses de edad.</p><p class="elsevierStylePara">En el examen f&#237;sico, el ni&#241;o presentaba un adecuado desarrollo pondoestatural y estridor lar&#237;ngeo inspiratorio; no hab&#237;a disnea ni cianosis. El examen cardiovascular fue normal, as&#237; como el electrocardiograma y el ecocardiograma Doppler color efectuados.</p><p class="elsevierStylePara">Con la sospecha de compresi&#243;n extr&#237;nseca de la v&#237;a a&#233;rea y digestiva por un anillo vascular, se solicit&#243; una radiograf&#237;a contrastada de es&#243;fago, donde se observ&#243; una compresi&#243;n del tercio superior del es&#243;fago (ESO).</p><p class="elsevierStylePara">Se realiz&#243; una angiotomograf&#237;a helicoidal de coraz&#243;n y grandes vasos (fig. 1), que permiti&#243; visualizar un doble arco a&#243;rtico: uno posterior y derecho (AD) de considerable calibre, de donde emerg&#237;a en forma separada la arteria subclavia (ASD) y la car&#243;tida derecha (CD), y otro arco izquierdo y anterior hipopl&#225;sico (AI) en su trayecto, aunque con una amplia ampolla en su extremo a&#243;rtico, de donde se originaban la arteria car&#243;tida (CI) y la subclavia izquierda (ASI).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087061:25v59n04-13087061fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087061:25v59n04-13087061fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">Adem&#225;s, un prominente ligamento arterioso (DU) desembocaba en la porci&#243;n m&#225;s distal del arco anterior, previo a la llegada de &#233;ste a la aorta descendente (AOD), lo que completaba el anillo vascular.</p><p class="elsevierStylePara">El paciente fue intervenido quir&#250;rgicamente (fig. 2), con la secci&#243;n de toda la porci&#243;n del arco anterior desde la arteria subclavia izquierda hasta la aorta descendente, incluido el ligamento arterioso, con lo que se liberaron el es&#243;fago y la tr&#225;quea.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087061:25v59n04-13087061fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087061:25v59n04-13087061fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p>		</div>&#13;
	