<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La endarteritis infecciosa fue la causa m&#225;s frecuente de muerte en pacientes con conducto arterioso persistente (CAP) antes de la introducci&#243;n de la terapia antibi&#243;tica y el cierre quir&#250;rgico de &#233;ste<span class="elsevierStyleSup">1</span>; sin embargo, actualmente es una complicaci&#243;n rara<span class="elsevierStyleSup">2</span>. La endarteritis infecciosa es especialmente infrecuente en pacientes asintom&#225;ticos, sobre todo si el CAP es silente a la auscultaci&#243;n cardiaca, y en este grupo son muy pocos los casos referidos en la bibliograf&#237;a<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 56 a&#241;os de edad, con antecedentes personales de CAP detectado en la adolescencia a ra&#237;z de la auscultaci&#243;n de un soplo cardiaco. Acudi&#243; a urgencias por fiebre fluctuante sin foco aparente y escasa respuesta a los antit&#233;rmicos habituales, junto con una p&#233;rdida de 5 kg de peso de 2 meses de evoluci&#243;n.</p><p class="elsevierStylePara">Tras su ingreso se obtuvieron 3 hemocultivos que fueron positivos para <span class="elsevierStyleItalic"> Streptococcus viridans.</span> Se solicit&#243; una ecocardiograf&#237;a transtor&#225;cica en la que se observ&#243; un ventr&#237;culo izquierdo con funci&#243;n sist&#243;lica conservada, insuficiencia a&#243;rtica ligera y una estructura fijada a la pared de la arteria pulmonar con movimiento err&#225;tico indicativo de vegetaci&#243;n (fig. 1). Con el diagn&#243;stico de endocarditis infecciosa bacteriana subaguda se inici&#243; tratamiento con penicilina G y gentamicina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087066:25v59n04-13087066fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087066:25v59n04-13087066fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma transtor&#225;cico (eje paraesternal corto). Se aprecia la arteria y la v&#225;lvula pulmonar con una estructura fijada a la pared arterial que indica la presencia de una vegetaci&#243;n.</p><p class="elsevierStylePara">La evoluci&#243;n de la paciente fue, en principio, satisfactoria. A los 10 d&#237;as del ingreso present&#243; un nuevo pico febril acompa&#241;ado de dolor en el costado derecho de tipo pleur&#237;tico. Se realiz&#243; una radiograf&#237;a de t&#243;rax en la que se apreciaba un aumento de densidad en el l&#243;bulo inferior del pulm&#243;n derecho. Una nueva ecocardiograf&#237;a transtor&#225;cica mostr&#243; la desaparici&#243;n de la vegetaci&#243;n que previamente exist&#237;a. La sospecha de embolismo pulmonar, de probable origen s&#233;ptico, se confirm&#243; mediante la realizaci&#243;n de una gammagraf&#237;a pulmonar de ventilaci&#243;n-perfusi&#243;n. Se estableci&#243; el diagn&#243;stico de endarteritis bacteriana subaguda sobre CAP, complicada con embolismo pulmonar s&#233;ptico<span class="elsevierStyleItalic">.</span> Se complet&#243; el tratamiento antibi&#243;tico durante 4 semanas con penicilina y 2 semanas de gentamicina. La paciente fue dada de alta pendiente de cierre del CAP.</p><p class="elsevierStylePara">La incidencia de CAP ha aumentado espectacularmente en las &#250;ltimas 2 d&#233;cadas, debido al incremento en la superviviencia de ni&#241;os prematuros, situ&#225;ndose actualmente en torno al 0,02-0,04% de los nacidos a t&#233;rmino<span class="elsevierStyleSup">4</span>. Las complicaciones m&#225;s frecuentes del CAP son la insuficiencia cardiaca izquierda y la endocarditis infecciosa (endarteritis)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El cierre quir&#250;rgico o percut&#225;neo del CAP est&#225; indicado pr&#225;cticamente en todos los casos, salvo en los que han desarrollado hipertensi&#243;n pulmonar grave e irreversible y en los que presentan un CAP silente (pacientes asintom&#225;ticos y sin soplo audible). Tambi&#233;n deben ser intervenidos todos los pacientes que han presentado un episodio de endarteritis<span class="elsevierStyleSup">5,6</span>. En pacientes con CAP peque&#241;o, asintom&#225;tico, pero audible en la auscultaci&#243;n, el cierre de &#233;ste es un tema controvertido y no hay una recomendaci&#243;n clara en las gu&#237;as de pr&#225;ctica cl&#237;nica<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">Este caso corresponde a una paciente con un CAP peque&#241;o, asintom&#225;tico, sin ning&#250;n procedimiento de riesgo previo, que desarrolla una endarteritis infecciosa, complicada con embolismo pulmonar s&#233;ptico. De esta manera, se muestra que la endarteritis infecciosa puede aparecer como una complicaci&#243;n del CAP, aunque sea excepcional en pacientes asintom&#225;ticos. Como muestra el caso expuesto, el riesgo de infecci&#243;n est&#225; presente incluso en conductos peque&#241;os asintom&#225;ticos, y, por tanto, se deber&#237;a considerar su cierre profil&#225;ctico.</p>		</div>&#13;
	