<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">En los &#250;ltimos a&#241;os se ha incrementado el n&#250;mero de intervenciones vasculares con finalidad diagn&#243;stica o terap&#233;utica. Las complicaciones vasculares infecciosas, tanto bacteriemias como las infecciones supuradas locales asociadas con estos procedimientos, son infrecuentes, y a menudo se diagnostican tard&#237;amente, lo que aumenta el riesgo de evoluci&#243;n desfavorable por sangrado y/o sepsis. Presentamos nuestra experiencia con 5 pacientes consecutivos cuyos datos cl&#237;nicos se resumen en la tabla 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087064:25v59n04-13087064tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087064:25v59n04-13087064tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CLINICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 56 a&#241;os con antecedentes de claudicaci&#243;n intermitente. La arteriograf&#237;a mostr&#243; lesiones arterioscler&#243;ticas severas en la aorta infrarrenal y ambos ejes iliacos, por lo que se le practic&#243; una angioplastia con colocaci&#243;n de <span class="elsevierStyleItalic">stents</span> en ambas iliacas. Tres meses despu&#233;s la sintomatolog&#237;a recurri&#243;, volvi&#233;ndose a realizar una arteriograf&#237;a por v&#237;a axilar izquierda con la colocaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en una reestenosis de la arteria iliaca izquierda. A las 48 h del procedimiento se retir&#243; el introductor axilar y 24 h m&#225;s tarde apareci&#243; un pico febril asociado con dolor e inflamaci&#243;n en la regi&#243;n axilar y pectoral izquierda, con un exudado sanguinolento por el punto de punci&#243;n. Se aisl&#243; <span class="elsevierStyleItalic"> Staphylococcus aureus</span> en los hemocultivos y el cultivo del exudado. Una ecograf&#237;a-Doppler (ED) mostr&#243; la presencia de un seudoaneurisma en la arteria axilar (fig. 1A). Se inici&#243; tratamiento con cloxacilina (2 g intravenosos cada 4 h) durante 4 semanas previas a la resecci&#243;n quir&#250;rgica del seudoaneurisma. Posteriormente se realiz&#243; tratamiento oral con ciprofloxacino (750 mg/12 h) y rifampicina (300 mg/12 h) durante 15 d&#237;as m&#225;s, con evoluci&#243;n favorable en el seguimiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087064:25v59n04-13087064fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087064:25v59n04-13087064fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1.</span> A: ecografia del seudoaneurisma dependiente de la arteria axilar izquierda en el caso 1. B: Flujo de Doppler pulsado sistodiast&#243;lico con volumen de muestra en el cuello del seudoaneurisma femoral en el caso 2. C: seudoaneurisma con cuello estrecho dependiente de la arteria femoral superficial con hematoma asociado en el caso 4. D: imagen Doppler-color del panel C que muestra un flujo turbulento en el cuello del seudoaneurisma. AFS: arteria femoral superficial; ART A: arteria axilar; H: hematoma; PS: seudoaneurisma.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 40 a&#241;os con antecedentes de tabaquismo y diabetes mellitus tipo 2. Se realiz&#243; una revascularizaci&#243;n percut&#225;nea electiva tras un infarto agudo de miocardio (IAM) inferior no fibrinolisado. Se retir&#243; el introductor arterial femoral derecho mediante compresi&#243;n manual a las 8 h del procedimiento. En la evoluci&#243;n se evidenci&#243; la aparici&#243;n de masa inguinal correspondiente a un seudoaneurisma de arteria femoral com&#250;n que se resolvi&#243; mediante la inyecci&#243;n de trombina local guiada por ecograf&#237;a. Ante la aparici&#243;n de angina 3 meses despu&#233;s, se realiz&#243; nueva coronariograf&#237;a por v&#237;a femoral izquierda que no mostr&#243; alteraciones. Se us&#243; sutura arterial con Perclose<span class="elsevierStyleSup">&#174;</span>. Doce d&#237;as despu&#233;s desarroll&#243; cuadro febril con dolor, tumefacci&#243;n y hematoma inguinal. En hemocultivos seriados creci&#243; <span class="elsevierStyleItalic">S. aureus</span> sensible a meticilina. Se practic&#243; eco-Doppler y tomograf&#237;a computarizada (TC), que mostraron una colecci&#243;n heterog&#233;nea adyacente a la arteria femoral izquierda. Pocos d&#237;as despu&#233;s, una nueva eco-Doppler mostr&#243; la presencia de un peque&#241;o seudoaneurisma parcialmente trombosado (fig. 1B). El cuadro se resolvi&#243; completamente tras 7 d&#237;as de tratamiento intravenoso con vancomicina (1 g/12 h) seguido de ciprofloxacino por v&#237;a oral (750 mg/12 h) asociado con rifampicina por v&#237;a oral (300 mg/12 h) hasta completar 2 semanas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 61 a&#241;os, hipertenso, al que se realizaron coronariograf&#237;a y revascularizaci&#243;n percut&#225;nea por v&#237;a femoral derecha. Se retir&#243; el introductor arterial mediante compresi&#243;n manual a las 10 h del procedimiento y posteriormente se detect&#243; un seudoaneurisma arterial femoral que se trat&#243; mediante cierre percut&#225;neo con trombina guiado por ecograf&#237;a. A los 25 d&#237;as ingres&#243; por un cuadro febril con hemocultivos negativos y signos inflamatorios en la regi&#243;n inguinal derecha. Se confirm&#243; la recidiva del seudoaneurisma mediante eco-Doppler y TC, practic&#225;ndose resecci&#243;n y drenaje quir&#250;rgico. En el cultivo del material extra&#237;do crecieron <span class="elsevierStyleItalic">S. aureus</span> sensible a meticilina y <span class="elsevierStyleItalic">Escherichia coli</span>. Recibi&#243; tratamiento con amoxicilina-&#225;cido clavul&#225;nico intravenoso durante 4 semanas con evoluci&#243;n favorable.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 4</span></p><p class="elsevierStylePara">Var&#243;n de 58 a&#241;os con antecedentes de artritis psori&#225;sica, diabetes mellitus, hipertensi&#243;n arterial y enfermedad de Buerger, por la que se realiz&#243; una arteriograf&#237;a de los miembros inferiores por v&#237;a femoral derecha con intervencionismo y sutura arterial mediante Perclose<span class="elsevierStyleSup">&#174;</span>. Reingres&#243; a los 15 d&#237;as por la aparici&#243;n de una tumoraci&#243;n inguinal derecha puls&#225;til y dolorosa junto con un cuadro febril. La sospecha de seudoaneurisma se confirm&#243; mediante eco-Doppler (figs. 1C y D), que fue tratado con vendaje compresivo. Tres d&#237;as m&#225;s tarde fue intervenido de urgencia por sangrado masivo en esta zona; el cuadro febril reapareci&#243; 48 h m&#225;s tarde. En los hemocultivos seriados y en el cultivo del tejido extirpado se aisl&#243; <span class="elsevierStyleItalic">S. aureus</span> sensible a meticilina. A pesar de tratamiento con cloxacilina intravenosa (2 g/4 h) durante 3 semanas, seguida de levofloxacino por v&#237;a oral (500 mg/24 h) y rifampicina (300 mg/12 h) durante 1 semana adicional, y ante la sospecha de infecci&#243;n local persistente, se opt&#243; por colocar una endopr&#243;tesis por v&#237;a percut&#225;nea para aislar la arteria femoral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 5</span></p><p class="elsevierStylePara">Var&#243;n de 68 a&#241;os, fumador e hipertenso mal controlado. Implantaci&#243;n de un <span class="elsevierStyleItalic">stent</span> en la arteria renal izquierda y sutura del acceso arterial femoral derecho mediante Perclose<span class="elsevierStyleSup">&#174;</span>. Un mes m&#225;s tarde reingres&#243; por hematoma y signos inflamatorios en la regi&#243;n inguinal derecha. Una eco-Doppler confirm&#243; la sospecha de seudoaneurisma (fig. 2A), practic&#225;ndose resecci&#243;n quir&#250;rgica de &#233;ste. En el postoperatorio inmediato apareci&#243; fiebre y una masa puls&#225;til compatible con recidiva local. Se decidi&#243; realizar tratamiento emp&#237;rico con cloxacilina intravenosa (2 g/4 h) y aislamiento de la arteria femoral derecha mediante implantaci&#243;n de endopr&#243;tesis. Se asoci&#243; la embolizaci&#243;n de la arteria femoral profunda mediante <span class="elsevierStyleItalic"> coils</span> tras comprobar la implicaci&#243;n de &#233;sta en el seudoaneurisma (fig. 3 A y B). Ante la persistencia de la infecci&#243;n local y la demostraci&#243;n mediante eco-Doppler de una colecci&#243;n periprot&#233;sica (figs. 2 B y C), fue intervenido para drenaje y extirpaci&#243;n del hematoma abscesificado con cierre por segunda intenci&#243;n. Asimismo, se complet&#243; tratamiento con cloxacilina durante 3 semanas seguido de levofloxacino oral (500 mg/24 h) m&#225;s rifampicina oral (300 mg/12 h) durante una semana m&#225;s. En el cultivo del material extirpado creci&#243; <span class="elsevierStyleItalic">S. aureus</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087064:25v59n04-13087064fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087064:25v59n04-13087064fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: eco-Doppler color del caso 5 que muestra un flujo &#171;en remolino&#187; en el interior del seudoaneurisma. B: caso 5, corte longitudinal. Se aprecia endopr&#243;tesis femoral (punta de flecha) con colecci&#243;n periprot&#233;sica (flechas). C: caso 5, corte transversal del panel B. Colecci&#243;n periprot&#233;sica (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087064:25v59n04-13087064fig04.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087064:25v59n04-13087064fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> A: arteriograf&#237;a del caso 5. Seudoaneurisma de arteria femoral superficial derecha. B: caso 5. Desaparici&#243;n del seudoaneurisma tras la colocaci&#243;n percut&#225;nea de una endopr&#243;tesis femoral. <span class="elsevierStyleItalic">Coils</span> en la arteria femoral profunda (flechas).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">Las complicaciones infecciosas vasculares poscateterismo son infrecuentes (&lt; 1%) y la mayor&#237;a de las comunicadas corresponden a bacteriemias<span class="elsevierStyleSup">1</span>. La serie presentada incluye infecciones vasculares locales y supone un 0,1% del total de cateterismos realizados en nuestro centro entre julio de 2000 y junio de 2004. El reto principal en estos casos es distinguir entre hematomas infectados (que secundariamente afectan a la arteria por contig&#252;idad) y arteritis con formaci&#243;n de seudoaneurismas y abscesos de tejidos blandos con celulitis superficial asociada. Se han se&#241;alado factores de riesgo cl&#237;nicos, como la presencia de insuficiencia cardiaca, y factores relacionados con el procedimiento (accesos dif&#237;ciles, punciones repetidas y mantenimiento prolongado de cat&#233;teres)<span class="elsevierStyleSup">2</span>, aunque este &#250;ltimo punto es m&#225;s controvertido<span class="elsevierStyleSup">3,4</span>. En nuestra serie aparece indistintamente el antecedente de cierre arterial mediante compresi&#243;n manual o sistema Perclose<span class="elsevierStyleSup">&#174;</span> (tabla 1), aunque parece razonable tener en cuenta la posible relaci&#243;n entre la sutura y contaminaci&#243;n local, ya que se ha comunicado que el uso de sistemas de cierre arterial podr&#237;a aumentar el riesgo de infecci&#243;n local (incidencia del 0,3-0,4%) en comparaci&#243;n con la compresi&#243;n manual<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">En el caso 3 hab&#237;a el antecedente de cierre percut&#225;neo con trombina de un seudoaneurisma. Aunque es dif&#237;cil demostrar una asociaci&#243;n causal<span class="elsevierStyleSup">7</span>, la t&#233;cnica requiere la manipulaci&#243;n de la zona con la sonda ecogr&#225;fica y en ocasiones varias punciones, lo que sin duda constituye una fuente de posible contaminaci&#243;n desde la epidermis. Ello justifica extremar las medidas (aislamiento de sonda ecogr&#225;fica con guantes de l&#225;tex, asepsia adecuada, etc.) a la hora de usar estas t&#233;cnicas de cierre de seudoaneurismas.</p><p class="elsevierStylePara">En la mayor&#237;a de los casos se manifiestan de forma precoz, con fiebre y s&#237;ntomas locales, pero a menudo se retrasa el diagn&#243;stico por la baja sospecha cl&#237;nica, confundi&#233;ndose en general con hematomas o equimosis superficiales. Como ocurri&#243; en nuestra serie, muchos cursan con bacteriemia y el germen m&#225;s frecuentemente aislado es <span class="elsevierStyleItalic">S. aureus</span><span class="elsevierStyleSup">8</span>, por lo que es obligada la extracci&#243;n de hemocultivos y el tratamiento emp&#237;rico con antibi&#243;ticos activos frente a este microorganismo.</p><p class="elsevierStylePara">La pr&#225;ctica de eco-Doppler fue de gran ayuda en nuestra serie para establecer el diagn&#243;stico de complicaciones locales, aunque a veces su repetici&#243;n seriada es lo que lo confirma. El tratamiento quir&#250;rgico parece necesario para el drenaje de abscesos y hematomas, as&#237; como la extirpaci&#243;n de seudoaneurismas<span class="elsevierStyleSup">9</span>, aunque quiz&#225; en los casos muy precoces y cuando hay compromiso vascular severo en pacientes graves con alto riesgo quir&#250;rgico, la implantaci&#243;n de endopr&#243;tesis puede ser una buena alternativa<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Cabe esperar que el aumento del intervencionismo vascular en los pr&#243;ximos a&#241;os incremente el n&#250;mero de estas graves infecciones, que es preciso tener en cuenta en pacientes que reciben un cateterismo con s&#237;ndrome febril y signos inflamatorios en la zona de punci&#243;n. En ellos, la pr&#225;ctica sistem&#225;tica de hemocultivos, junto con t&#233;cnicas de imagen como la eco-Doppler, permitir&#225; realizar un diagn&#243;stico precoz que pueda mejorar el pron&#243;stico. Probablemente, el creciente uso de la v&#237;a radial disminuya el n&#250;mero y var&#237;e el tratamiento de estas complicaciones<span class="elsevierStyleSup">11</span>.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M. Almendro Delia.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Virgen Macarena.<br /> Sevilla, 37. 41410 Carmona. Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:trocor@yahoo.es" class="elsevierStyleCrossRefs"> trocor@yahoo.es</a></p><p class="elsevierStylePara"> Recibido el 12 de abril de 2005.<br /> Aceptado para su publicaci&#243;n el 19 de agosto de 2005.</p>		</div>&#13;
	