<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La pericarditis por colesterol, descrita en 1919 por Alexander y caracterizada por presentar abundantes cristales microsc&#243;picos de colesterol en el l&#237;quido peric&#225;rdico, es una enfermedad infrecuente. Los casos publicados no sobrepasan el centenar. El 49% son idiop&#225;ticos. El resto se relaciona con hipotiroidismo, tuberculosis, artritis reumatoide y, espor&#225;dicamente, con poliquistosis renal, insuficiencia cardiaca, infarto de miocardio y carcinomas metast&#225;sicos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se trata de pericarditis por colesterol e hipotiroidismo que evolucion&#243; a constricci&#243;n peric&#225;rdica y precis&#243; pericardiectom&#237;a. Hay que destacar lo inusual de esta evoluci&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 64 a&#241;os, ingresado por hematoma parenquimatoso frontal derecho secundario a traumatismo, en el que se detectaron cardiomegalia y derrame peric&#225;rdico severo. Se estableci&#243; el diagn&#243;stico de hipotiroidismo primario y se inici&#243; tratamiento con tiroxina. En el momento del alta el paciente no presentaba secuelas neurol&#243;gicas, con normalizaci&#243;n de la funci&#243;n tiroidea.</p><p class="elsevierStylePara"> Reingres&#243; 6 meses despu&#233;s por persistencia del derrame pese a estar eutiroideo. En la exploraci&#243;n, el paciente estaba afebril y eupneico. Se observaba ingurgitaci&#243;n yugular, ausencia de pulso parad&#243;jico, hipoventilaci&#243;n pulmonar bibasal, ligera hepatomegalia dolorosa y m&#237;nimos edemas maleolares. El electrocardiograma puso de manifiesto un ritmo sinusal de 100 lat/min, bajos voltajes y alteraci&#243;n inespec&#237;fica de la repolarizaci&#243;n. Se apreciaba una importante cardiomegalia en radiograf&#237;a de t&#243;rax.</p><p class="elsevierStylePara">En la anal&#237;tica se obtuvo una VSG de 72 mm/h y anemia normoc&#237;tica normocroma. La funci&#243;n renal y hep&#225;tica, la glucemia, el colesterol y los triglic&#233;ridos eran normales. Los marcadores tumorales, la prote&#237;na C reactiva (PCR), el factor reumatoide, la troponina I, el VIH, los anticuerpos antinucleares, anticitoplasma y antitiroideos, y las serolog&#237;as antitoxoplasma, anti-<span class="elsevierStyleItalic">Coxiella</span> y anti-<span class="elsevierStyleItalic">Brucella</span> fueron negativos. Las hormonas tiroideas eran normales.</p><p class="elsevierStylePara">El ecocardiograma confirm&#243; un derrame peric&#225;rdico masivo, abundantes agregados de fibrina, colapso de la aur&#237;cula derecha, y dilataci&#243;n de la vena cava inferior (25 mm, sin variaciones respiratorias) y las venas suprahep&#225;ticas.</p><p class="elsevierStylePara">A las 24 h se practic&#243; una pericardiocentesis por v&#237;a subxifoidea, extray&#233;ndose 1.300 ml de l&#237;quido seroso-anaranjado, compatible con exudado, con abundantes cristales de colesterol (fig. 1). Los cultivos, las citolog&#237;as, la ADA, la tinci&#243;n de Ziehl-Neelsen, de Lowenstein y la PCR para <span class="elsevierStyleItalic">M. tuberculosis</span> y micobacterias gen&#233;ricas fueron negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086089:25v59n03-13086089fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086089:25v59n03-13086089fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Citolog&#237;a del l&#237;quido peric&#225;rdico en la que se observan abundantes cristales de forma rectangular correspondientes a cristales de colesterol y celularidad inflamatoria constituida por linfocitos y macr&#243;fagos (Giemsa, x400)</p><p class="elsevierStylePara">Se descart&#243; un proceso infeccioso, tumoral o inmunol&#243;gico subyacente. Debido a la persistencia del derrame, la fiebre intermitente y el s&#237;ndrome constitucional, se realiz&#243; una biopsia peric&#225;rdica para un estudio etiol&#243;gico a los 21 d&#237;as del ingreso<span class="elsevierStyleSup">3</span>. Los datos de la anatom&#237;a patol&#243;gica fueron: pericardio marcadamente engrosado por fibrosis, acumulaciones de cristales de colesterol y reacci&#243;n inflamatoria granulomatosa (granuloma colesterol&#237;nico) (fig. 2). La PCR para <span class="elsevierStyleItalic">M. tuberculosis</span> y gen&#233;rica fue indetectable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086089:25v59n03-13086089fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086089:25v59n03-13086089fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Biopsia peric&#225;rdica en la que se observan cristales de colesterol, que adoptan la caracter&#237;stica forma alargada con los extremos puntiagudos, observables en el intersticio y en el citoplasma de las c&#233;lulas gigantes (HE, x400).</p><p class="elsevierStylePara">El paciente present&#243; una cl&#237;nica progresiva de constricci&#243;n peric&#225;rdica (aumento de la hepatomegalia, los edemas y el derrame pleural bilateral, precisando varias toracocentesis evacuadoras). La ecocardiograf&#237;a confirm&#243; la presencia de constricci&#243;n. A las 7 semanas del ingreso se realiz&#243; una pericardiectom&#237;a total, sin complicaciones<span class="elsevierStyleSup">4</span>. El estudio anatomopatol&#243;gico fue superponible al previo y confirm&#243; la pericarditis por cristales de colesterol.</p><p class="elsevierStylePara"> Actualmente (6 meses pospericardiectom&#237;a) el paciente se encuentra asintom&#225;tico y &#250;nicamente recibe tratamiento hormonal sustitutivo.</p><p class="elsevierStylePara">El derrame peric&#225;rdico por cristales de colesterol suele ser masivo, bien tolerado al progresar lentamente, con rara evoluci&#243;n hacia taponamiento o constricci&#243;n<span class="elsevierStyleSup">2</span>. El inter&#233;s del caso radica en esta evoluci&#243;n, que oblig&#243; a realizar una pericardiectom&#237;a, tal como indican las gu&#237;as<span class="elsevierStyleSup">5,6</span>. Se ha se&#241;alado que el incremento de colesterol en el l&#237;quido peric&#225;rdico inducir&#237;a la formaci&#243;n de cristales por precipitaci&#243;n, los cuales se depositar&#237;an en el pericardio y provocar&#237;an una respuesta granulomatosa a cuerpo extra&#241;o, perpetuando la inflamaci&#243;n y el derrame.</p>		</div>&#13;
	