<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente var&#243;n de 64 a&#241;os al que se realiza coronariograf&#237;a por angina de esfuerzo con pruebas de isquemia severamente positivas. El estudio mostr&#243; una lesi&#243;n severa focal y calcificada en la coronaria derecha (fig. 1-1). Se intent&#243; evaluarlo con IVUS, pero el cat&#233;ter no la cruz&#243;, lleg&#225;ndose a visualizar una calcificaci&#243;n superficial de la placa, con extensi&#243;n angular de unos 300&#176;.</p><p class="elsevierStylePara"> Tras dilatar con bal&#243;n de 3 mm a 18 atm, se logr&#243; dilatar la lesi&#243;n (fig. 1-2), pero en las angiograf&#237;as de comprobaci&#243;n inmediatamente posteriores se apreciaba una progresiva oclusi&#243;n del vaso justo distal a la lesi&#243;n original (fig. 1-3). Se evalu&#243; con IVUS y se observ&#243; una imagen compatible en esa localizaci&#243;n con una hematoma mural frente a placa calcificada (fig. 1A). La imagen ofrecida por el an&#225;lisis de radiofrecuencia (Virtual Histology de Volcano Inc.) muestra un patr&#243;n con moteado difuso &#171;de <span class="elsevierStyleItalic">core</span> necr&#243;tico&#187; en todo su espesor (fig. 1B) y, aunque no est&#225; validada en este contexto, podr&#237;a caracterizar espec&#237;ficamente la colecci&#243;n hem&#225;tica fresca propia del hematoma mural.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086085:25v59n03-13086085fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086085:25v59n03-13086085fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p>		</div>&#13;
	