<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El reconocimiento de la frecuencia ventricular en el desfibrilador autom&#225;tico implantable (DAI) se obtiene del electrograma local obtenido de un electrodo bipolar situado en el &#225;pex del ventr&#237;culo derecho. La amplitud de este electrograma se puede reducir de forma dr&#225;stica durante la fibrilaci&#243;n ventricular (FV), por lo que los desfibriladores incorporan un sistema de ajuste autom&#225;tico de la ganancia o de la sensibilidad que compensa este fen&#243;meno y asegura una detecci&#243;n adecuada en la pr&#225;ctica totalidad de los casos cuando la amplitud en ritmo sinusal es adecuada<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente portador de DAI con electrogramas ventriculares adecuados en ritmo sinusal que present&#243; un fallo de detecci&#243;n potencialmente letal durante un episodio de FV debido a las caracter&#237;sticas de la se&#241;al el&#233;ctrica local durante la arritmia. Se trata de un var&#243;n de 65 a&#241;os, diagnosticado de cardiopat&#237;a isqu&#233;mica con enfermedad de 3 vasos y severa disfunci&#243;n ventricular. En febrero de 2004 se implant&#243; un desfibrilador bicameral Guidant Contak Renewal II<span class="elsevierStyleSup">&#174;</span> por prevenci&#243;n primaria, induci&#233;ndose de forma mec&#225;nica durante el procedimiento varios episodios de taquicardia ventricular (TV) con angina prolongada, por lo que se decidi&#243; no hacer un test de inducci&#243;n en ese momento. En el control postoperatorio se observ&#243; una posici&#243;n radiol&#243;gica correcta del electrodo, impedancias y umbrales de estimulaci&#243;n estables y un electrograma en el canal de detecci&#243;n superior a 10 mV en ritmo sinusal (fig. 1). El paciente rechaz&#243; un test de inducci&#243;n de FV previo al alta hospitalaria. Diecis&#233;is meses despu&#233;s ingres&#243; nuevamente por insuficiencia cardiaca descompensada, que mejor&#243; con tratamiento m&#233;dico. Antes del alta present&#243; s&#250;bitamente una p&#233;rdida de conciencia prolongada en la planta de cardiolog&#237;a, inici&#225;ndose maniobras de reanimaci&#243;n con choque posterior del dispositivo y recuperaci&#243;n del paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087908:25v59n05-13087908fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087908:25v59n05-13087908fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Registros almacenados por el desfibrilador durante el episodio. Corresponden, de arriba abajo, al electrograma auricular, el canal de detecci&#243;n ventricular y el canal de morfolog&#237;a. Puede apreciarse la amplitud adecuada de la onda R durante ritmo auricular estimulado (puntas de flecha). Se observa el inicio de una taquicardia ventricular despu&#233;s del ciclo largo que sigue a un latido ventricular estimulado. AP: estimulaci&#243;n auricular; AS: sensado auricular; VS: sensado ventricular; PVC: extras&#237;stole ventricular; VT: latido de taquicardia ventricular; VF: latido de fibrilaci&#243;n ventricular.</p><p class="elsevierStylePara">La interrogaci&#243;n del desfibrilador mostr&#243; un episodio de TV con longitud de ciclo de 310-320 ms que degener&#243; con sobreestimulaci&#243;n a FV, claramente visible en el electrograma de morfolog&#237;a (fig. 2). El canal de detecci&#243;n, sin embargo, presentaba una actividad relativamente organizada con electrogramas peri&#243;dicos de gran amplitud que fueron detectados como latidos de TV e imped&#237;an el reconocimiento de la fibrilaci&#243;n. El dispositivo ten&#237;a programada terapia de sobreestimulaci&#243;n entre 160 y 200 lat/min, por lo que administr&#243; varias r&#225;fagas de estimulaci&#243;n e incluso dio por finalizado el episodio al registrar intervalos superiores al l&#237;mite de detecci&#243;n de taquicardia. Finalmente, la detecci&#243;n en la zona de TV se mantuvo el tiempo suficiente para permitir agotar la terapia de sobreestimulaci&#243;n y administrar el primer choque programado, que termin&#243; el episodio de fibrilaci&#243;n tras unos 5 min desde el inicio de &#233;ste. La infradetecci&#243;n de la se&#241;al ventricular por esta causa es muy rara. Dekker et al<span class="elsevierStyleSup">2</span> han publicado recientemente un caso similar en el que se observ&#243; un fallo de detecci&#243;n mediado por el mismo mecanismo durante una inducci&#243;n de FV. Dichos autores revisaron su experiencia y no encontraron ning&#250;n caso similar en m&#225;s de 400 dispositivos implantados. El mecanismo por el que se produce este fen&#243;meno es desconocido. Se ha se&#241;alado que una conducci&#243;n y/o refractariedad heterog&#233;neas podr&#237;an generar un bloqueo de entrada en la zona del electrodo y reducir la frecuencia de activaci&#243;n local<span class="elsevierStyleSup">2</span>. Tambi&#233;n la modulaci&#243;n de corrientes i&#243;nicas por modificaciones locales del citoesqueleto podr&#237;a enlentecer y organizar las ondas fibrilatorias<span class="elsevierStyleSup">3</span>. En cualquier caso, se trata de un fen&#243;meno que puede ser letal para el paciente al retrasar o abortar la terapia de la FV. Probablemente la realizaci&#243;n de un test de inducci&#243;n durante el implante hubiera facilitado el reconocimiento precoz del problema en nuestro paciente y permitido la exploraci&#243;n de otras zonas del ventr&#237;culo derecho con una se&#241;al m&#225;s adecuada para la detecci&#243;n de FV.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087908:25v59n05-13087908fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087908:25v59n05-13087908fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Registros del dispositivo durante el mismo episodio, con la misma disposici&#243;n de canales. Se aprecia fibrilaci&#243;n ventricular en el canal de morfolog&#237;a, mientras el canal de detecci&#243;n registra un ritmo con se&#241;ales bastante regulares de mayor amplitud, interpretados por el dispositivo como latidos de taquicardia alternando con fibrilaci&#243;n ventricular. AP: estimulaci&#243;n auricular; AS: sensado auricular; VS: sensado ventricular; PVC: extras&#237;stole ventricular; VT: latido de taquicardia ventricular; VF: latido de fibrilaci&#243;n ventricular.</p>		</div>&#13;
	