<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> La pancreatitis hereditaria es una enfermedad autos&#243;mica dominante caracterizada cl&#237;nicamente por m&#250;ltiples episodios recurrentes de pancreatitis aguda, normalmente iniciados a edades muy tempranas que, finalmente, dan lugar al desarrollo de una pancreatitis cr&#243;nica<span class="elsevierStyleSup">1-3</span>. En este grupo de pacientes se ha visto, adem&#225;s, que el riesgo de padecer c&#225;ncer de p&#225;ncreas se estima en m&#225;s de 50 veces el normal. En la mayor&#237;a de los casos es causada por mutaciones en el gen del tripsin&#243;geno cati&#243;nico (PRSS1), normalmente R122H o N29I<span class="elsevierStyleSup">1-3</span>. A pesar de los avances sucedidos en el campo diagn&#243;stico, la mayor&#237;a de estos pacientes quedan sin un diagn&#243;stico etiol&#243;gico final, y se considera que presentan pancreatitis agudas de repetici&#243;n de car&#225;cter idiop&#225;tico<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara"> Presentamos un caso de un paciente con pancreatitis agudas de repetici&#243;n, inicialmente etiquetadas como de origen idiop&#225;tico, al que, tras la secuenciaci&#243;n del gen del tripsin&#243;geno, se le detect&#243; una mutaci&#243;n s&#243;lo descrita con anterioridad en 1 familia<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Var&#243;n de 12 a&#241;os, sin antecedentes personales o familiares de inter&#233;s, en cuya historia cl&#237;nica destaca haber padecido, desde los 8 a&#241;os, 10 episodios de pancreatitis agudas, todas ellas de car&#225;cter leve, de las que 5 precisaron de ingreso hospitalario. Las pancreatitis se etiquetaron, en todas las ocasiones, como de origen idiop&#225;tico, una vez se completaron las siguientes pruebas complementarias: estudio anal&#237;tico completo, con especial atenci&#243;n a la calcemia, el lipidograma, etc., ecograf&#237;a abdominal, colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica, tomograf&#237;a computarizada (TC), resonancia magn&#233;tica (RM), colangio-RM y ecoendoscopia. Ante la persistencia de los episodios de pancreatitis y la ausencia de un diagn&#243;stico etiol&#243;gico se decidi&#243; investigar la posibilidad de mutaciones en el gen del tripsin&#243;geno cati&#243;nico <span class="elsevierStyleItalic"> (PRSS1)</span>; se estudiaron todos los exones y las regiones adyacentes de dicho gen mediante t&#233;cnicas de reacci&#243;n en cadena de la polimerasa (PCR) y secuenciaci&#243;n. Se identific&#243;, en la l&#237;nea germinal, el cambio del nucle&#243;tido citosina (C) por timina (T) en la posici&#243;n 364 de la secuencia de uno de los alelos del gen estudiado en el ex&#243;n 3 (<span class="elsevierStyleItalic">PRSS1</span>: c.364C &gt; T), lo que supone la sustituci&#243;n del amino&#225;cido arginina por ciste&#237;na en posici&#243;n 122 (fig. 1). Ante estos hallazgos, se efectu&#243; id&#233;ntico an&#225;lisis gen&#233;tico al resto de la familia, lo que permiti&#243; identificar a un hermano y al padre como portadores sanos (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086880:36v79n04-13086880tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086880:36v79n04-13086880tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. An&#225;lisis de la secuencia del ex&#243;n 3 del gen del tripsin&#243;geno cati&#243;nico. La imagen 1a corresponde a un paciente control, y se observa, en comparaci&#243;n con la imagen 1b, perteneciente al caso descrito, c&#243;mo en posici&#243;n 364 la citosina ha sido sustituida por timina.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086880:36v79n04-13086880tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086880:36v79n04-13086880tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Genograma de la familia afectada. Var&#243;n sano; var&#243;n enfermo; * var&#243;n portador; O mujer sana. La flecha se&#241;ala el caso &#237;ndice.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara"> La pancreatitis hereditaria (PH) es una rara variedad de pancreatitis, heredada de forma autos&#243;mica dominante con una penetrancia del 80%, y que se caracteriza cl&#237;nicamente por la presencia de m&#250;ltiples y recurrentes episodios de pancreatitis aguda. Los s&#237;ntomas suelen iniciarse en la infancia, y con el tiempo estos pacientes acaban desarrollando una pancreatitis cr&#243;nica<span class="elsevierStyleSup">1-3</span>. Estos pacientes presentan, adem&#225;s, un riesgo muy elevado de presentar c&#225;ncer de p&#225;ncreas, y se calcula que hasta un 40% de los pacientes lo desarrollar&#225; a lo largo de su vida<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> El primer informe de PH fue publicado por Comfort y Steinberg, de la Mayo Clinic, en 1952<span class="elsevierStyleSup">6</span>. Posteriormente se identificaron muchas otras genealog&#237;as en todo el mundo que sirvieron como base para los estudios gen&#233;ticos moleculares. En mayo de 1966, Whitcomb et al<span class="elsevierStyleSup">7</span> identificaron la primera mutaci&#243;n especifica de la enfermedad, la R122H. En &#233;sta, que es la m&#225;s frecuente (el 80-90% de los casos), existe un cambio del nucle&#243;tido guadinina (G) por adenosina (A) de la secuencia de uno de los alelos del gen del tripsin&#243;geno cati&#243;nico en el ex&#243;n 3 (<span class="elsevierStyleItalic">PRSS1</span>: cG &gt; A), lo que supone la sustituci&#243;n del amino&#225;cido arginina por histidina en la posici&#243;n 122 (R122H). Un a&#241;o m&#225;s tarde, se descubre otra mutaci&#243;n espec&#237;fica, la N29I<span class="elsevierStyleSup">8</span>. Hasta la fecha, se han identificado cerca de 10 diferentes mutaciones del <span class="elsevierStyleItalic">PRSS1</span> asociadas a PH<span class="elsevierStyleSup">8,9</span>. La mutaci&#243;n que presenta la familia aqu&#237; descrita (R122C) s&#243;lo se ha identificado con anterioridad en 1 familia<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> La clave fisiopatol&#243;gica del desarrollo de pancreatitis agudas en pacientes con PH reside en que la mutaci&#243;n en el gen del <span class="elsevierStyleItalic">PRSS1</span> hace que falle el mecanismo de inactivaci&#243;n de la tripsina cati&#243;nica activada de forma prematura (fig. 3). En condiciones normales, la tripsina activada intracelularmente es inactivada por autodigesti&#243;n, al fraccionarse la mol&#233;cula en 2 dominios en la posici&#243;n 122 en la arginina. En el caso de la mutaci&#243;n R122H, o la aqu&#237; descrita (R122C), se elimina el sitio de aut&#243;lisis de la tripsina, lo que crea una "supertripsina" que no puede ser inactivada<span class="elsevierStyleSup">7-9</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086880:36v79n04-13086880tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086880:36v79n04-13086880tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Se representa la estructura molecular del tripsin&#243;geno cati&#243;nico con sus 2 dominios moleculares, A y B. *Bolsillo de especificidad o sitio activo de la enzima. La posici&#243;n 122 corresponde a la zona de uni&#243;n de ambos dominios, a su vez, el punto de corte y la acci&#243;n de la tripsina (autoinactivaci&#243;n).</span></p><p class="elsevierStylePara"> Esta enfermedad, si bien poco frecuente, es diagnosticada cada vez con mayor frecuencia, especialmente en el grupo de pacientes inicialmente etiquetados como de origen idiop&#225;tico. Siguiendo las recomendaciones de la conferencia de consenso sobre tests gen&#233;ticos en PH celebrada en el tercer Simposium Internacional en Enfermedades Hereditarias del P&#225;ncreas<span class="elsevierStyleSup">10</span>, las indicaciones para buscar mutaciones del gen del <span class="elsevierStyleItalic">PRSS1</span> ser&#237;an cualquiera de las siguientes: <span class="elsevierStyleItalic">a)</span> 2 o m&#225;s episodios de pancreatitis aguda idiop&#225;tica recurrente; <span class="elsevierStyleItalic">b)</span> pancreatitis cr&#243;nica idiop&#225;tica; <span class="elsevierStyleItalic">c)</span> historia familiar de pancratitis en familiares de primer o segundo grado; <span class="elsevierStyleItalic">d)</span> un episodio de pancreatitis aguda que requiere hospitalizaci&#243;n en un ni&#241;o, y <span class="elsevierStyleItalic">e)</span> pacientes con pancreatitis aguda que cumplen criterios de estudio seg&#250;n el comit&#233; &#233;tico local. No existen tratamientos m&#233;dicos espec&#237;ficos en la PH. El tratamiento de los episodios agudos debe ser id&#233;ntico al empleado en pancreatitis de cualquier otro origen. Asimismo, la pancreatitis cr&#243;nica, una vez desarrollada no posee, tampoco, tratamiento espec&#237;fico alguno<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara"> Desde el punto de vista del consejo gen&#233;tico, debe informarse a los familiares que tanto los portadores sanos como los individuos pertenecientes a estas familias, pero que no poseen la mutaci&#243;n, al no desarrollar episodios de pancreatitis agudas, no poseen riesgo elevado de presentar c&#225;ncer de p&#225;ncreas, por lo que en ellos no estar&#237;a indicada ninguna medida de cribado. Dado que los pacientes con PH poseen un riesgo de desarrollar un c&#225;ncer de p&#225;ncreas 53 veces el normal, con un riesgo acumulado de padecerlo en la vida del 40%, su cribado y su diagn&#243;stico temprano parece esencial. Los marcadores tumorales y las t&#233;cnicas de imagen y endoscopia poseen una escasa sensibilidad y especificidad en el diagn&#243;stico temprano. M&#225;s a&#250;n, la detecci&#243;n de tumores es particularmente dif&#237;cil en el contexto de pancreatitis cr&#243;nica. El protocolo utilizado en el programa EUROPAC<span class="elsevierStyleSup">1</span> para pacientes PH de m&#225;s de 30 a&#241;os se basa en la utilizaci&#243;n conjunta de TC m&#225;s ecoendoscopia con toma de muestras de jugo pancre&#225;tico para an&#225;lisis de mutaciones <span class="elsevierStyleItalic">K-ras</span>. La pancreatectom&#237;a total debe de ser la &#250;ltima medida que emplear, y se recomienda s&#243;lo en caso de sospecha elevada de c&#225;ncer (presencia de atipias celulares o anormalidades focales) y en los pacientes que vayan a ser sometidos a cirug&#237;a pancre&#225;tica por pancreatitis cr&#243;nica. Su empleo fuera de estas indicaciones est&#225; totalmente contraindicado.</p><p class="elsevierStylePara"> En resumen, la PH es una rara enfermedad caracterizada por episodios recurrentes de pancreatitis aguda que, a diferencia de las producidas en el seno de otras enfermedades comienza con la activaci&#243;n de la tripsina a escala intracelular por fallo en los mecanismos de autoinactivaci&#243;n, normalmente por mutaciones en del gen del tripsin&#243;geno cati&#243;nico. Estos pacientes, que poseen un riesgo de c&#225;ncer de p&#225;ncreas muy aumentado, con frecuencia acaban desarrollando una pancreatitis cr&#243;nica, pero no por obstrucci&#243;n ductal cr&#243;nica, si no secundaria a los m&#250;ltiples episodios de pancreatitis sufridos.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J.A. Fern&#225;ndez.<br /> Servico de Cirug&#237;a I, 3.<span class="elsevierStyleSup">a</span> planta. Hospital Virgen de la Arrixaca.<br /> Murcia-Cartagena, s/n. 30120 Murcia. Espa&#241;a.</p><p class="elsevierStylePara"> Manuscrito recibido el 20-12-2004 y aceptado el 5-9-2005.</p>		</div>&#13;
	