<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Las f&#237;stulas arteriovenosas (FAV) son una complicaci&#243;n reconocida de las punciones vasculares.</p><p class="elsevierStylePara">Describimos el caso de una mujer de 51 a&#241;os que acudi&#243; a nuestro centro en relaci&#243;n con disnea. Ten&#237;a implantada una pr&#243;tesis mec&#225;nica a&#243;rtica desde hac&#237;a 3 meses debido a una estenosis a&#243;rtica severa. La canalizaci&#243;n de una v&#237;a central durante el tratamiento perioperatorio result&#243; dificultosa. Se encontraba en tratamiento con acenocumarol.</p><p class="elsevierStylePara">En las &#250;ltimas 2 semanas refer&#237;a disnea progresiva. El examen f&#237;sico revel&#243; una presi&#243;n arterial normal, un fr&#233;mito holosist&#243;lico y un soplo continuo rudo V/VI, en el hueco supraclavicular derecho. En la auscultaci&#243;n cardiaca destacaba un tercer tono. En la auscultaci&#243;n respiratoria presentaba crepitantes bibasales. En la radiograf&#237;a de t&#243;rax no se observ&#243; cardiomegalia, pero s&#237; un infiltrado intersticioalveolar bilateral. Se realiz&#243; un ecocardiograma, en el que se observ&#243; derrame peric&#225;rdico severo sin signos de compromiso hemodin&#225;mico (fig. 1A), cavidades derechas de dimensiones normales, funcionamiento normal de la pr&#243;tesis y funci&#243;n sist&#243;lica normal del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087907:25v59n05-13087907fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087907:25v59n05-13087907fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: Derrame peric&#225;rdico severo. *Derrame peric&#225;rdico. B: F&#237;stula vertebrosubclavia derecha (flechas). *Arteria vertebral. AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo; ASD: arteria subclavia derecha; ASI: arteria subclavia izquierda.</p><p class="elsevierStylePara">Una ecograf&#237;a cervical puso de manifiesto la presencia de un flujo de alta velocidad en el origen de la vena yugular derecha. Se realiz&#243; una angiograf&#237;a que evidenci&#243; una f&#237;stula entre la arteria vertebral y la vena yugular derechas (fig. 1B). Se procedi&#243; al cierre percut&#225;neo de la FAV mediante un <span class="elsevierStyleItalic">stent</span> recubierto (fig. 2) y se realiz&#243; una pericardiocentesis evacuadora, con resoluci&#243;n del cuadro. En el seguimiento la paciente permanece asintom&#225;tica, sin evidencia de recidiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087907:25v59n05-13087907fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087907:25v59n05-13087907fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Implante de <span class="elsevierStyleItalic">stent</span> sobre la arteria vertebral derecha con cierre de la f&#237;stula arteriovenosa.</p><p class="elsevierStylePara">La cateterizaci&#243;n de venas centrales se realiza frecuentemente para el tratamiento perioperatorio de los pacientes. Aunque las complicaciones del procedimiento han sido ampliamente descritas, la aparici&#243;n de FAV vertebrales es poco frecuente<span class="elsevierStyleSup">1</span>. Las FAV vertebrales son raras, en general, postraum&#225;ticas o iatrog&#233;nicas.</p><p class="elsevierStylePara">La angiograf&#237;a y el intervencionismo percut&#225;neo son las t&#233;cnicas de elecci&#243;n para el diagn&#243;stico y el tratamiento de las lesiones de la arteria vertebral<span class="elsevierStyleSup">2</span>, ya que la agresi&#243;n es m&#237;nima, hay un menor riesgo de complicaciones neurol&#243;gicas y las tasas de recurrencia y morbilidad son peque&#241;as (0-5%), sin que se haya comunicado mortalidad asociada<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La anatom&#237;a del sistema arterial vertebrobasilar hace que las dos arterias vertebrales comuniquen con la arteria basilar. En el caso de que una se lesione, la arteria contralateral es capaz de compensar este desequilibrio. Adem&#225;s, hay colaterales potenciales a trav&#233;s del pol&#237;gono de Willis. Estas caracter&#237;sticas anat&#243;micas explican el bajo riesgo que implica la oclusi&#243;n de una arteria vertebral en presencia de un vaso contralateral normal. Dado que la oclusi&#243;n de una arteria vertebral puede ocasionar un ictus cerebeloso, debe realizarse una angiograf&#237;a vertebral contralateral para detectar hipoplasia o una conexi&#243;n basilar anormal.</p><p class="elsevierStylePara">Las FAV son una causa conocida de insuficiencia cardiaca por alto gasto<span class="elsevierStyleSup">4,5</span>, pero la presencia de un derrame peric&#225;rdico asociado a una FAV iatrog&#233;nica no ha sido previamente descrita. La aparici&#243;n de derrame peric&#225;rdico en situaci&#243;n de insuficiencia cardiaca derecha es relativamente frecuente, como expresi&#243;n de congesti&#243;n sist&#233;mica; en nuestro caso, la presencia de derrame peric&#225;rdico se podr&#237;a explicar por fracaso derecho en relaci&#243;n con la presencia de un cortocircuito izquierda-derecha extracardiaco.</p><p class="elsevierStylePara">Las FAV iatrog&#233;nicas tard&#237;as son extremadamente raras. En nuestro caso el inicio tard&#237;o de los s&#237;ntomas podr&#237;a relacionarse con el tratamiento anticoagulante que habr&#237;a impedido un posible cierre espont&#225;neo de la FAV</p>		</div>&#13;
	