<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Las f&#237;stulas arteriovenosas (FAV) son comunicaciones an&#243;malas entre el sistema arterial y el venoso<span class="elsevierStyleSup">1</span>. Presentamos un caso de FAV postraum&#225;tica en muslo por arma de fuego. Se manifiesta a los 10 a&#241;os, con insuficiencia card&#237;aca progresiva, edema rizom&#233;lico en el miembro inferior izquierdo y aneurisma en la vena il&#237;aca externa.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 59 a&#241;os con antecedentes de FA cr&#243;nica, s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS), miocardiopat&#237;a dilatada, hipertensi&#243;n arterial (HTA) y traumatismo en el muslo izquierdo por arma de fuego hace 10 a&#241;os. Refiere disnea progresiva de grado II-III de la New York Heart Association (NYHA) por insuficiencia card&#237;aca asociada a edema unilateral progresivo del muslo y la pantorrilla, de 9 meses de evoluci&#243;n. En una tomograf&#237;a computarizada (TC) abdominal se observa aneurisma de vena il&#237;aca externa izquierda que protruye por el orificio femoral hacia la ingle. En la arteriograf&#237;a se objetiva FAV de alto flujo dependiente de la arteria femoral superficial (AFS), con elongaci&#243;n y megalia arteriovenosa proximal (AFS mayor de 2 cm). Se decide intervenci&#243;n quir&#250;rgica y se realiza el cierre de la f&#237;stula por v&#237;a transarterial. Se descarta tratamiento endovascular por megalia arteriovenosa. Tras la ligadura de la FAV, el edema de la pierna y la disnea mejoran en pocas semanas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086885:36v79n04-13086885fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086885:36v79n04-13086885fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. F&#237;stula arteriovenosa de alto flujo dependiente de la arteria femoral superficial, con elongaci&#243;n y megalia arteriovenosa proximal.</span></p><p class="elsevierStylePara"> La evoluci&#243;n de la FAV traum&#225;tica es, por lo general, progresiva, con un aumento del calibre de las arterias y las venas involucradas<span class="elsevierStyleSup">2</span>, y el desarrollo de s&#237;ntomas de hiperaflujo. Inicialmente, se manifiestan por una cl&#237;nica de insuficiencia venosa cr&#243;nica<span class="elsevierStyleSup">3</span> y, a largo plazo, pueden llegar a provocar una sobrecarga de las cavidades derechas e insuficiencia card&#237;aca congestiva<span class="elsevierStyleSup">4</span>. La anatom&#237;a condiciona la actitud terap&#233;utica. El tratamiento mediante endopr&#243;tesis ofrece excelentes resultados contrastados, pero en este caso la dismetr&#237;a arterial precis&#243; tratamiento quir&#250;rgico.</p>		</div>&#13;
	