<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La c&#225;psula endosc&#243;pica (CE) es un novedoso m&#233;todo diagn&#243;stico de imagen del tracto gastrointestinal, cada vez m&#225;s recomendado dentro de las pruebas empleadas en pacientes con sangrado digestivo de origen incierto, as&#237; como en el abordaje terap&#233;utico y la evaluaci&#243;n pron&#243;stica de la enfermedad inflamatoria intestinal idiop&#225;tica<span class="elsevierStyleSup">1-3</span>. Dada la naturaleza de la prueba, en la que el paciente se traga una c&#225;psula (con unas dimensiones de aproximadamente 25 x 10 mm), antes de &#233;sta es preciso comprobar la permeabilidad del tubo digestivo mediante gastroscopia, colonoscopia y tr&#225;nsito intestinal largo, para descartar la existencia de estenosis graves que puedan impedir la progresi&#243;n del dispositivo<span class="elsevierStyleSup">4</span>. Aunque ya algunos autores han referido complicaciones obstructivas secundarias al empleo de la CE, en ninguno de los trabajos consultados hemos encontrado comentarios respecto a la aparici&#243;n de un cuadro perforativo secundario<span class="elsevierStyleSup">5,6</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 80 a&#241;os de edad con antecedentes personales de colecistectom&#237;a por colelitiasis 10 a&#241;os atr&#225;s, remitida a la unidad de aparato digestivo para un estudio por anemia (hemoglobina 9,7 g/dl, VCM 78 fL). La gastroscopia, colonoscopia y el tr&#225;nsito intestinal largo fueron normales. Se realiz&#243; una arteriograf&#237;a del tronco cel&#237;aco y la arteria mesent&#233;rica superior, que result&#243; normal. Se decidi&#243; practicar una endoscopia con CE, que mostr&#243; angiodisplasias puntiformes m&#250;ltiples en yeyuno distal e ileon proximal.</p> <p class="elsevierStylePara"> Durante las semanas siguientes, la paciente se revis&#243; ambulatoriamente. Se encontraba pr&#225;cticamente asintom&#225;tica (refer&#237;a dolores c&#243;licos leves ocasionales, de corta duraci&#243;n y autolimitados), pero los controles radiol&#243;gicos seriados mostraban la persistencia de la CE, situada siempre en el hipocondrio derecho (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087500:36v79n05-13087500fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087500:36v79n05-13087500fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 1. Radiograf&#237;a simple de abdomen en la que se aprecia la c&#225;psula endosc&#243;pica situada en el hipocondrio derecho.</span></p> <p class="elsevierStylePara"> A los 2 meses de la realizaci&#243;n de la prueba, la paciente acudi&#243; a urgencias por nuevo episodio de dolor, pero en esta ocasi&#243;n de gran intensidad, s&#250;bito y persistente, localizado en hipocondrio derecho. En la exploraci&#243;n f&#237;sica presentaba mal estado general, febr&#237;cula, taquicardia y abdomen con signos de irritaci&#243;n peritoneal, sobre todo en hemiabdomen derecho. Las pruebas complementarias rutinarias mostraban leucocitosis franca (18.000) y en la radiograf&#237;a simple de abdomen se apreciaba la permanencia de la CE en cuadrante superior derecho, junto con &#237;leo paral&#237;tico regional sin evidencia de neumoperitoneo.</p> <p class="elsevierStylePara"> Con la sospecha de abdomen agudo quir&#250;rgico, se decidi&#243; realizar laparotom&#237;a media suprainfraumbilical, en la que se encontr&#243; un conglomerado de asas de intestino delgado adheridas firmemente a la superficie peritoneal de la incisi&#243;n subcostal previa, con una peritonitis localizada en esa zona. La adhesiolisis de estas asas permiti&#243; identificar un segmento de &#237;leon distal perforado, en cuyo interior se encontraba la CE (fig. 2). Se practic&#243; una resecci&#243;n intestinal segmentaria. La evoluci&#243;n posterior fue satisfactoria y sin otras complicaciones.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087500:36v79n05-13087500fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087500:36v79n05-13087500fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 2. Fotograf&#237;a intraoperatoria en el momento de la extracci&#243;n de la c&#225;psula endosc&#243;pica a trav&#233;s de una perforaci&#243;n en el &#237;leon distal.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> Despu&#233;s del empleo de la CE, se ha estimado que &#233;sta puede quedar retenida en el intestino delgado en menos del 2% de los casos<span class="elsevierStyleSup">7,8</span>. En general, la CE puede progresar con el paso del tiempo y ser eliminada; en otros casos, si se detecta una estenosis, puede intentarse la extracci&#243;n de la CE mediante endoscopia<span class="elsevierStyleSup">5</span>. Hasta la fecha, no se hab&#237;a publicado ning&#250;n caso de perforaci&#243;n intestinal, ni siquiera en pacientes con estenosis intestinales demostradas<span class="elsevierStyleSup">9,10</span>. Es posible que, en el caso que nos ocupa, la presencia de m&#250;ltiples adherencias, con importantes acodaduras en las asas ileales de la zona afectada, condicionara una dificultad de tr&#225;nsito, impidiendo la progresi&#243;n de la CE y una perforaci&#243;n secundaria. El antecedente de dolores c&#243;licos intermitentes, aunque de tan poca entidad que no fueron considerados relevantes, pudiera orientar hacia ello.</p> <p class="elsevierStylePara"> Ante un paciente asintom&#225;tico con una CE retenida, un primer paso &#250;til ser&#237;a determinar la causa y el lugar donde se ha producido dicha retenci&#243;n. Para ello, podemos guiarnos por las propias im&#225;genes obtenidas en el estudio, aunque es habitual que no se consiga la visualizaci&#243;n completa del intestino delgado en cerca del 20% de los casos <span class="elsevierStyleSup">2</span>. Una vez determinado el lugar de la retenci&#243;n, podr&#225;n valorarse las posibilidades de recuperaci&#243;n de la CE con la menor agresi&#243;n. Por otra parte, la aparici&#243;n de s&#237;ntomas abdominales mal definidos aconseja extremar la vigilancia, agilizar las pruebas y, posiblemente, actuar precozmente.</p> <p class="elsevierStylePara"> Aunque se necesitan estudios prospectivos con mayor n&#250;mero de casos, la existencia de cirug&#237;a previa no se considera actualmente una contraindicaci&#243;n para el uso de la CE<span class="elsevierStyleSup">4</span>, pero parece aconsejable, en vista de la complicaci&#243;n descrita, no demorar el tratamiento quir&#250;rgico para recuperar una CE retenida si el paciente tiene antecedentes de cirug&#237;as m&#250;ltiples o episodios previos de obstrucci&#243;n intestinal, sobre todo si adem&#225;s presenta s&#237;ntomas, aunque &#233;stos sean aparentemente de poca entidad.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J. Picazo-Yeste.<br /> Clara Campoamor, 2, portal 3, 2.<span class="elsevierStyleSup">o</span> B.<br /> 13600 Alc&#225;zar de San Juan. Ciudad Real. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:salvelio@yahoo.es" class="elsevierStyleCrossRefs"> salvelio@yahoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 18-2-2005 y aceptado el 30-5-2005.</p> 		</div>&#13;
	