<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La presencia de gl&#225;ndulas paratiroides ect&#243;picas mediast&#237;nicas es infrecuente; aparecen en el 1-3% de series de hiperparatiroidismo, y alcanzan hasta el 11%, seg&#250;n las series de hiperparatiroidismo secundario.</p> <p class="elsevierStylePara"> Cl&#225;sicamente, para su resecci&#243;n se realizaban esternotom&#237;as medias, incisiones amplias y dolorosas, que prolongaban la estancia hospitalaria y no estaban exentas de complicaciones.</p> <p class="elsevierStylePara"> Con las t&#233;cnicas de diagn&#243;stico actuales, se localizan preoperatoriamente las gl&#225;ndulas ect&#243;picas con exactitud, lo que permite accesos m&#237;nimamente invasivos sin necesidad de esternotom&#237;as.</p> <p class="elsevierStylePara"> El objetivo de este art&#237;culo es la descripci&#243;n de una nueva v&#237;a de abordaje, segura y con escasas complicaciones, que simplifica el tratamiento de gl&#225;ndulas paratiroides ect&#243;picas intrator&#225;cicas: la videotoracoscopia asociada a la detecci&#243;n de Tc-MIBI intraoperatoria.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Material y m&#233;todo</span></p> <p class="elsevierStylePara"> Presentamos el caso cl&#237;nico de un paciente var&#243;n de 49 a&#241;os con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia, insuficiencia renal cr&#243;nica por glomeruloesclerosis segmentaria y focal, hemodi&#225;lisis, trasplante renal con recidiva de la glomeruloesclerosis y rechazo posterior del injerto por lo que se precis&#243; su retirada, dermopat&#237;a fibrosante nefrog&#233;nica, metaplasia &#243;sea e hiperparatiroidismo secundario con paratiroidectom&#237;a total en julio de 2002.</p> <p class="elsevierStylePara"> Tras la paratiroidectom&#237;a total, los valores s&#233;ricos de parathormona (PTH) se mantuvieron elevados (1.114 pg/ml) con un calcio total de 9,2 mg/dl.</p> <p class="elsevierStylePara"> Se realizaron pruebas diagn&#243;sticas de localizaci&#243;n, mediante tomograf&#237;a computarizada (TC) tor&#225;cica y gammagraf&#237;a con Tc-MIBI.</p> <p class="elsevierStylePara"> En la TC tor&#225;cica, se identific&#243; un adenoma paratiroideo de 1 cm de di&#225;metro de localizaci&#243;n mediast&#237;nica retrosternal (fig. 1); del mismo modo, en la gammagraf&#237;a con Tc-MIBI se evidenci&#243; la captaci&#243;n del trazador por tejido paratiroideo en dicha localizaci&#243;n (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086881:36v79n04-13086881fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086881:36v79n04-13086881fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada tor&#225;cica: adenoma paratiroideo mediast&#237;nico.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086881:36v79n04-13086881fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086881:36v79n04-13086881fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Gammagraf&#237;a Tc-MIBI: adenoma mediast&#237;nico intrator&#225;cico. Las flechas indican la captaci&#243;n de Tc-MIBI por el adenoma paratiroideo.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">T&#233;cnica quir&#250;rgica</span></p> <p class="elsevierStylePara"> Antes de la cirug&#237;a, es necesaria la inyecci&#243;n de is&#243;topo radiactivo (Tc-MIBI), 2 h antes de la intervenci&#243;n.</p> <p class="elsevierStylePara"> Se debe colocar del paciente en dec&#250;bito lateral derecho con introducci&#243;n de 3 trocares de videotoracoscopia: 1 en la l&#237;nea media axilar del quinto espacio intercostal y 2 en el cuarto espacio intercostal, anterior y posterior a la l&#237;nea media axilar, respectivamente.</p> <p class="elsevierStylePara"> A trav&#233;s de uno de ellos, se introduce una sonda gammagr&#225;fica de detecci&#243;n de Tc-MIBI intraoperatoria, de forma que, mediante la detecci&#243;n del trazador, se puede localizar la gl&#225;ndula intrator&#225;cica mediast&#237;nica con exactitud, lo que permite el acceso selectivo y su resecci&#243;n.</p> <p class="elsevierStylePara"> Una vez resecada la gl&#225;ndula, se confirma, mediante biopsia intraoperatoria, que se trata de tejido paratiroideo. Se coloca un tubo de drenaje tor&#225;cico a trav&#233;s de uno de los trocares y la intervenci&#243;n finaliza con un autotrasplante en la regi&#243;n preesternal.</p> <p class="elsevierStylePara"> La evoluci&#243;n es favorable; se retira el tubo de t&#243;rax en el segundo d&#237;a postoperatorio y se da el alta hospitalaria en el cuarto d&#237;a de la intervenci&#243;n, con valores de calcio s&#233;rico en los l&#237;mites normales.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> Las gl&#225;ndulas paratiroides intrator&#225;cicas se describen en el 1-3% de las series de hiperparatiroidismo primario y alcanzan el 11% en los casos de hiperparatiroidismo secundario<span class="elsevierStyleSup">1-4</span>.</p> <p class="elsevierStylePara"> Seg&#250;n Sitges et al, todos los casos descritos de gl&#225;ndulas ect&#243;picas intrator&#225;cicas corresponder&#237;an a gl&#225;ndulas supernumerarias, a pesar de que en series hist&#243;ricas de paratiroides mediast&#237;nicas se sugiere que tan s&#243;lo el 21% de ellas corresponder&#237;a a una quinta gl&#225;ndula<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> Las t&#233;cnicas de diagn&#243;stico actuales (TC tor&#225;cica y gammagraf&#237;a con Tc-MIBI) permiten la localizaci&#243;n precisa preoperatoria, y pueden llevarse a cabo accesos cada vez m&#225;s selectivos para la extirpaci&#243;n de gl&#225;ndulas ect&#243;picas intrator&#225;cicas<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> La gammagraf&#237;a con Tc-MIBI es la t&#233;cnica diagn&#243;stica de mayor especificidad y sensibilidad para la localizaci&#243;n preoperatoria. Pueden aparecer falsos negativos en los casos de gl&#225;ndulas ect&#243;picas, localizadas en la ventana aortopulmonar por la captaci&#243;n del trazador por el coraz&#243;n.</p> <p class="elsevierStylePara"> Consideramos importante la utilizaci&#243;n de la gammagraf&#237;a, no s&#243;lo antes de la cirug&#237;a para el diagn&#243;stico de localizaci&#243;n, sino de forma intraoperatoria para localizar con exactitud, en el campo quir&#250;rgico, la situaci&#243;n del tejido paratiroideo ect&#243;pico. La localizaci&#243;n precisa del trazador en el mismo acto quir&#250;rgico permite disminuir el tiempo de la intervenci&#243;n y la morbilidad postoperatoria.</p> <p class="elsevierStylePara"> La extirpaci&#243;n de las gl&#225;ndulas paratiroides intrator&#225;cicas se realizaba cl&#225;sicamente mediante esternotom&#237;as medias parciales o totales, v&#237;as de abordaje que eran dolorosas, que prolongaban la estancia hospitalaria y que no estaban exentas de complicaciones<span class="elsevierStyleSup">1,6</span>.</p> <p class="elsevierStylePara"> Recientemente, se han descrito series en las que se han llevado a cabo accesos m&#237;nimamente invasivos, como la mediastinotom&#237;a anterior izquierda<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> En este trabajo, planteamos una novedosa t&#233;cnica para la resecci&#243;n de gl&#225;ndulas ect&#243;picas con acceso m&#237;nimamente invasivo: la videotoracoscopia.</p> <p class="elsevierStylePara"> Es una t&#233;cnica poco utilizada actualmente y muy prometedora, por ser una v&#237;a que permite una recuperaci&#243;n temprana, con escasas complicaciones, menos dolorosa que los accesos cl&#225;sicos y &#250;til en pacientes de alto riesgo<span class="elsevierStyleSup">7-10</span>.</p> <p class="elsevierStylePara"> Existen publicaciones que describen la paratiroidectom&#237;a por videotoracoscopia asociada a la monitorizaci&#243;n intraoperatoria de la hormona paratiroidea para verificar la eficacia de la intervenci&#243;n. Kumar et al realizan una revisi&#243;n de la bibliograf&#237;a, y describen 26 casos de paratiroidectom&#237;a mediante toracoscopia, todas con &#233;xito<span class="elsevierStyleSup">8-10</span>.</p> <p class="elsevierStylePara"> Nosotros introducimos, como novedad, la asociaci&#243;n de videotoracoscopia a la detecci&#243;n gammagr&#225;fica del Tc-MIBI, con lo que se evita la monitorizaci&#243;n intraoperatoria de los valores de hormona paratiroidea. De este modo, en el caso de que existiera tejido paratiroideo residual, no s&#243;lo ser&#237;a capaz de detectarlo sino que podr&#237;a ser de gran ayuda para el diagn&#243;stico de localizaci&#243;n. La monitorizaci&#243;n intraoperatoria de PTH supone un mayor trabajo de laboratorio y no permite la localizaci&#243;n del tejido paratiroideo durante la intervenci&#243;n ni despu&#233;s de ella, si existiera tejido residual.</p> <p class="elsevierStylePara"> Para llevar a cabo esta t&#233;cnica precisamos de un equipo multidisciplinario, y su utilizaci&#243;n se debe limitar a centros que dispongan de esta tecnolog&#237;a.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Conclusiones</span></p> <p class="elsevierStylePara"> Gracias a las t&#233;cnicas de localizaci&#243;n preoperatoria (TC tor&#225;cica y gammagraf&#237;a con Tc-MIBI) se puede realizar la ex&#233;resis de gl&#225;ndulas intrator&#225;cicas mediante accesos selectivos m&#237;nimamente invasivos con lo que disminuye el n&#250;mero de esternotom&#237;as medias.</p> <p class="elsevierStylePara"> Adem&#225;s, permite realizar incisiones de menor tama&#241;o y menos dolorosas, y disminuir las complicaciones postoperatorias y la estancia hospitalaria</p> <p class="elsevierStylePara"> La videotoracoscopia puede ser una nueva forma de acceso &#250;til para la ex&#233;resis de gl&#225;ndulas intrator&#225;cicas, en pacientes de alto riesgo quir&#250;rgico, por el bajo n&#250;mero de complicaciones, lo que permite una recuperaci&#243;n temprana.</p> <p class="elsevierStylePara"> Esta t&#233;cnica debe realizarse en centros especializados, en manos de cirujanos familiarizados con la t&#233;cnica y con un equipo multidisciplinario.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. R. Barriga-S&#225;nchez.<br /> Cirug&#237;a General y Aparato Digestivo. Hospital La Princesa.<br /> Diego de Le&#243;n, 62. 28006 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rbarriga1@yahoo.es" class="elsevierStyleCrossRefs"> rbarriga1@yahoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 10-1-2005 y aceptado el 30-3-2005.</p> 		</div>&#13;
	