<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El diagn&#243;stico y el tratamiento de las complicaciones tard&#237;as de las incisiones laparot&#243;micas, con independencia de su procedimiento original, siguen encomendados a la cirug&#237;a general. Con mayor frecuencia se trata de hernias ventrales, y en menos casos de granulomas por suturas. Sin embargo, otras entidades patol&#243;gicas pueden radicar en la antigua cicatriz, algunas de dif&#237;cil catalogaci&#243;n inicial<span class="elsevierStyleSup">1</span>, por lo que son motivo de consultas recurrentes o de error diagn&#243;stico preoperatorio. En la poblaci&#243;n femenina premenop&#225;usica, una vez excluidos los procesos m&#225;s comunes, debe considerarse el diagn&#243;stico de endometriosis ect&#243;pica en la cicatriz, m&#225;xime si existen antecedentes de laparotom&#237;a<span class="elsevierStyleSup">2</span> o laparoscopia<span class="elsevierStyleSup">3</span> por intervenci&#243;n obst&#233;trica o ginecol&#243;gica. A continuaci&#243;n, presentamos los casos de 2 pacientes con n&#243;dulo doloroso en la cicatriz de laparotom&#237;a por ces&#225;rea, cl&#237;nicamente sugestivos de endometriosis extrapelviana, confirmada por el examen anatomopatol&#243;gico tras su extirpaci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Mujer de 30 a&#241;os, con antecedentes de ces&#225;rea 7 a&#241;os antes. Consulta por dolor en incisi&#243;n laparot&#243;mica media infraumbilical desde hac&#237;a 4 meses, de caracter&#237;sticas m&#225;s o menos c&#237;clicas, y ocasionalmente intenso en el per&#237;odo premenstrual. No refer&#237;a otros antecedentes patol&#243;gicos de inter&#233;s, salvo dismenorrea de reciente instauraci&#243;n. En la exploraci&#243;n f&#237;sica, se apreciaba, en el tercio superior de la cicatriz, una zona indurada y mal definida de 4 cm, selectivamente dolorosa y fija en la pared abdominal; el resto del examen era normal. Con la sospecha cl&#237;nica de endometrioma laparot&#243;mico se practic&#243; una tomograf&#237;a computarizada (TC) de abdomen, que mostraba un n&#243;dulo de 1,5 cm de di&#225;metro, compatible con la orientaci&#243;n diagn&#243;stica, por encima de la uni&#243;n de ambos m&#250;sculos rectos anteriores (fig. 1). En la intervenci&#243;n, tras la resecci&#243;n de la cicatriz cut&#225;nea, se hall&#243;, en el espacio celular subcut&#225;neo, un n&#243;dulo no encapsulado de 2 cm, adherido al plano aponeur&#243;tico, que se extirp&#243; con amplitud. El curso postoperatorio fue normal. El informe anatomopatol&#243;gico confirmaba el diagn&#243;stico de endometriosis.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087499:36v79n05-13087499fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087499:36v79n05-13087499fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Figura 1. TC abdominal, con contraste intravenoso. Lesi&#243;n nodular de 1,6 cm de l&#237;mites ligeramente irregulares, que se realza de forma discreta con el contraste intravenoso a nivel infraumbilical y por delante de la uni&#243;n de ambos m&#250;sculos rectos anteriores.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Mujer de 33 a&#241;os, con antecedentes de ces&#225;rea hac&#237;a 7 a&#241;os. Consulta por dolor selectivo, de caracter&#237;sticas c&#237;clicas intermenstruales, en el extremo derecho de la cicatriz de Pfannenstiel y en la proximidad a una incisi&#243;n de apendicectom&#237;a remota. En la exploraci&#243;n destacaba dolor a punta de dedo, sin n&#243;dulo palpable. La ecograf&#237;a-Doppler demostraba, en el tercio inferior del m&#250;sculo recto anterior derecho, una formaci&#243;n nodular s&#243;lida de 9 x 4 mm que, repetida en per&#237;odo premenstrual, presentaba hipervascularizaci&#243;n (fig. 2). La punci&#243;n-aspiraci&#243;n con aguja fina confirm&#243; citolog&#237;a compatible con tejido endometrial. En la intervenci&#243;n quir&#250;rgica, se realiz&#243; una ex&#233;resis del n&#243;dulo descrito por la ecograf&#237;a en su localizaci&#243;n muscular. El curso postoperatorio no present&#243; complicaciones. El examen anatomopatol&#243;gico del n&#243;dulo resecado confirm&#243; el diagn&#243;stico de endometriosis. Dos a&#241;os despu&#233;s fue intervenida, en otro centro hospitalario, de endometriosis pelviana sintom&#225;tica sin detectarse recidiva en la incisi&#243;n.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087499:36v79n05-13087499fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087499:36v79n05-13087499fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Figura 2. Ecograf&#237;a con Doppler Color. N&#243;dulo s&#243;lido de 9 mm, hipoecoico y bastante bien delimitado, en el espesor de las fibras del m&#250;sculo recto anterior derecho, detect&#225;ndose moderado flujo vascular en su interior.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La endometriosis se define como la presencia de tejido endometrial fuera de la cavidad uterina, y ocurre con mayor frecuencia en el espacio pelviano. En torno a un 8-15% de la poblaci&#243;n femenina en edad reproductiva padece este trastorno. Su presentaci&#243;n extrapelviana se ha descrito en numerosas instancias y en diversas localizaciones anat&#243;micas, aunque la mayor incidencia asienta en las cicatrices laparot&#243;micas tras la cirug&#237;a ginecol&#243;gica u obst&#233;trica. Entre el 0,03 y el 0,4% de las incisiones abdominales por ces&#225;rea<span class="elsevierStyleSup">4</span> acaba desarrollando, a lo largo del tiempo, el crecimiento de endometriomas. Su fisiopatolog&#237;a es controvertida y podr&#237;a obedecer a cualquiera de las 2 teor&#237;as m&#225;s aceptadas<span class="elsevierStyleSup">5,6</span>. La primera de ellas consistir&#237;a en el transporte y dep&#243;sito de c&#233;lulas endometriales por regurgitaci&#243;n a trav&#233;s de las trompas de Falopio, por diseminaci&#243;n vascular o linf&#225;tica, o por implante directo en la cicatriz tras la apertura uterina. La segunda se basar&#237;a en fen&#243;menos de metaplasia en c&#233;lulas con capacidad multipotencial localizadas fuera del tracto uterino, las cuales experimentar&#237;an, bajo est&#237;mulos espec&#237;ficos, una transformaci&#243;n endometri&#243;sica. En los casos cl&#237;nicos descritos, cualquiera de los 2 mecanismos podr&#237;a hallarse involucrado, aunque la teor&#237;a del implante directo se ajustar&#237;a mejor al primer caso, mientras que en el segundo caso la existencia de una grave endometriosis pelviana podr&#237;a correlacionarse con evoluci&#243;n metapl&#225;sica producida bajo est&#237;mulos endocrinos mantenidos en el tiempo. Tambi&#233;n se han descrito endometriomas en los puertos de trocares laparosc&#243;picos<span class="elsevierStyleSup">3</span>, as&#237; como sin cirug&#237;a previa de ning&#250;n tipo<span class="elsevierStyleSup">7</span>, aunque su prevalencia en la bibliograf&#237;a es baja.</p> <p class="elsevierStylePara"> El diagn&#243;stico de la endometriosis incisional debe emprenderse desde la sospecha cl&#237;nica y tras considerar las causas m&#225;s frecuentes de las alteraciones tard&#237;as en la herida laparot&#243;mica, como eventraciones, granulomas a suturas, abscesos cr&#243;nicos y otras menos frecuentes, como tumores desmoides, sarcomas o n&#243;dulos metast&#225;sicos. La valoraci&#243;n, tras una historia cl&#237;nica minuciosa, de un n&#243;dulo c&#237;clicamente doloroso y localizado en una cicatriz laparot&#243;mica ginecol&#243;gica u obst&#233;trica previa, en una mujer en edad reproductiva, resulta, cuando menos, altamente sugestiva de endometriosis ect&#243;pica, y algunos autores consideran la indicaci&#243;n quir&#250;rgica sin m&#225;s pruebas complementarias. En cuanto a los procedimientos diagn&#243;sticos directos, la citolog&#237;a obtenida por punci&#243;n-aspiraci&#243;n con aguja fina &#173;a ciegas o mejor guiada por ecograf&#237;a&#173; puede resultar patognom&#243;nica<span class="elsevierStyleSup">8</span>, si bien su negatividad no la descarta. Se utiliz&#243; este procedimiento para el segundo caso cl&#237;nico referido, que confirm&#243; el proceso. Los m&#233;todos de imagen<span class="elsevierStyleSup">9</span>, la ecograf&#237;a, la TC y la resonancia magn&#233;tica, contribuyen fundamentalmente a la localizaci&#243;n precisa de la lesi&#243;n endometri&#243;sica y al diagn&#243;stico diferencial con otras enfermedades m&#225;s frecuentes, sobre todo con eventraciones laparot&#243;micas, aunque no poseen una alta sensibilidad ni una especificidad de certeza.</p> <p class="elsevierStylePara"> El tratamiento de la endometriosis ect&#243;pica incisional es quir&#250;rgico, una vez establecido el diagn&#243;stico o con sospecha de &#233;ste. La extirpaci&#243;n amplia de la lesi&#243;n, con m&#225;rgenes libres, es lo apropiado. En pocas ocasiones debe recurrirse al empleo de mallas prot&#233;sicas para la cobertura de los defectos fasciales, y se desaconseja incluso su implantaci&#243;n para la reparaci&#243;n de hernias de la pared abdominal en mujeres con endometriosis pelviana<span class="elsevierStyleSup">10</span> por riesgo de metaplasia local. Pueden existir recurrencias que deben tratarse con una nueva extirpaci&#243;n. Se ha recomendado la administraci&#243;n de danazol (antigonadotropina) en la prevenci&#243;n de recidivas, m&#225;xime si existe endometriosis pelviana concomitante.</p> <p class="elsevierStylePara"> Como conclusi&#243;n, la aparici&#243;n de endometriosis incisional en mujeres con antecedentes quir&#250;rgicos obst&#233;tricos o ginecol&#243;gicos, si bien es de baja frecuencia, plantea problemas diagn&#243;sticos que suelen resolverse con un grado de sospecha cl&#237;nica adecuado y/o recurriendo a la citolog&#237;a tras la punci&#243;n de la lesi&#243;n; en la mayor&#237;a de casos la extirpaci&#243;n es curativa.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J. Vilalta.<br /> Hospital Salud de Barbastro.<br /> Ctra. Nacional 240, s/n. 22300 Barbastro. Huesca. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jvillalta@salud.aragob.es" class="elsevierStyleCrossRefs"> jvillalta@salud.aragob.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 24-1-2005 y aceptado el 18-3-2005.</p> 		</div>&#13;
	