<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> La endometriosis se define como la aparici&#243;n de tejido endometroide extrauterino, m&#225;s frecuentemente localizado en la pelvis, sobre todo en el ovario, aunque tambi&#233;n se han descrito localizaciones diversas como el epipl&#243;n, el ombligo, el pulm&#243;n, la pleura, la vejiga, los ri&#241;ones, el p&#225;ncreas, etc.</p> <p class="elsevierStylePara"> La endometriosis hep&#225;tica es una presentaci&#243;n excepcional de la que se han documentado 12 casos en toda la bibliograf&#237;a mundial (tabla 1). Por tanto, nuestra paciente es el decimotercer caso publicado que tengamos conocimiento.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087498:36v79n05-13087498tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087498:36v79n05-13087498tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> Presentamos el caso cl&#237;nico de una paciente con masa qu&#237;stica hep&#225;tica complicada en l&#243;bulo hep&#225;tico derecho (LHD), intervenida con la sospecha de cistoadenoma o cistoadenocarcinoma hep&#225;tico, y cuyo diagn&#243;stico anatomopatol&#243;gico definitivo fue de endometriosis hep&#225;tica con transformaci&#243;n maligna (adenocarcinoma) in situ.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente de 46 a&#241;os remitida desde otro hospital con diagn&#243;stico de masa qu&#237;stica hep&#225;tica complicada. Como principal antecedente cl&#237;nico destaca una cirug&#237;a previa por quiste ov&#225;rico izquierdo con endometriosis, y desde entonces estaba asintom&#225;tica desde el punto de vista ginecol&#243;gico. La historia actual comenz&#243; por dolor abdominal localizado, sobre todo en el hipocondrio derecho (HD), de 2-3 semanas de evoluci&#243;n que se agudiz&#243; bruscamente. En la exploraci&#243;n presentaba masa palpable dolorosa en el HD, con signos de irritaci&#243;n peritoneal moderada. El estudio anal&#237;tico no demostraba datos relevantes y como estudios de imagen se realizaron una ecograf&#237;a y una tomograf&#237;a computarizada (TC) abdominal. La ecograf&#237;a describi&#243; una lesi&#243;n focal qu&#237;stica de 11 x 9 cm de di&#225;metro en el LHD, tabicada y con leve compromiso de la v&#237;a biliar (fig. 1). La TC hep&#225;tica confirm&#243; dicha imagen observada en la ecograf&#237;a, y describi&#243; una lesi&#243;n focal qu&#237;stica en el LHD de 11 x 9 cm, septada y con reacci&#243;n inflamatoria en el h&#237;gado y en la grasa peritoneal sugestiva de perforaci&#243;n. La paciente fue operada con car&#225;cter preferente con diagn&#243;stico de sospecha de cistoadenoma/cistoadenocarcinoma hep&#225;tico complicado.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087498:36v79n05-13087498fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087498:36v79n05-13087498fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada (TC) abdominal donde se observa gran masa qu&#237;stica polilobulada en el l&#243;bulo hep&#225;tico derecho (LHD).</span></p> <p class="elsevierStylePara"> La intervenci&#243;n se realiz&#243; mediante una incisi&#243;n subcostal bilateral. Los hallazgos intraoperatorios fueron una tumoraci&#243;n qu&#237;stica complicada en el LHD muy adherida a la pared abdominal, el diafragma y el colon transverso, con una gran reacci&#243;n inflamatoria y una moderada cantidad de hemoperitoneo en la cavidad. El contenido intraqu&#237;stico era hem&#225;tico y mucoide. Como hallazgo incidental exist&#237;a, asimismo, una tumoraci&#243;n de unos 2 cm localizada en la base del ap&#233;ndice cecal, que provocaba una retracci&#243;n de la serosa. Se llev&#243; a cabo una hepatectom&#237;a derecha reglada, una resecci&#243;n aislada de n&#243;dulos diafragm&#225;ticos adheridos a la tumoraci&#243;n y una resecci&#243;n lateral del ciego. La paciente evolucion&#243; favorablemente y fue dada de alta sin complicaciones en el octavo d&#237;a postoperatorio. Dos a&#241;os despu&#233;s, la paciente contin&#250;a asintom&#225;tica.</p> <p class="elsevierStylePara"> El informe anatomopatol&#243;gico (fig.2) mostr&#243; los siguientes datos: <span class="elsevierStyleItalic"> a)</span> en el diafragma: endometriosis con hiperplasia at&#237;pica y focos de metaplasia escamosa; <span class="elsevierStyleItalic">b)</span> en el ciego: segmento del intestino grueso con endometriosis en la capa muscular y el tejido adiposo; el ap&#233;ndice cecal presentaba endometriosis en el tejido adiposo periapendicular, y <span class="elsevierStyleItalic">c)</span> en el h&#237;gado: el tejido hep&#225;tico presenta un quiste endometri&#243;sico de 14 cm con zonas de hiperplasia at&#237;pica y 2 focos de trasformaci&#243;n glandular neopl&#225;sica in situ que no invaden el par&#233;nquima hep&#225;tico.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087498:36v79n05-13087498fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087498:36v79n05-13087498fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Preparaci&#243;n histolog&#237;a (HE) donde se observa tejido hep&#225;tico normal, tejido endometrial con &#225;reas de hiperplasia y con 2 focos de adenocarcinoma</span> in situ.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> De los pocos casos publicados sobre endometriosis hep&#225;tica, la mayor&#237;a se ha comportado como una masa qu&#237;stica, de gran tama&#241;o y tabicada. La forma de presentaci&#243;n cl&#237;nica oscila desde asintom&#225;tica y como un hallazgo casual, hasta un cuadro de abdomen agudo. Su localizaci&#243;n, incluyendo el caso que presentamos, ha sido, en 7 ocasiones, en el LHD, en 5 en el l&#243;bulo hep&#225;tico izquierdo (LHI) y 1 en el ligamento redondo. Casi todas las pacientes presentaban antecedentes de endometriosis excepto en los casos descritos por Finkel et al<span class="elsevierStyleSup">1</span>, Verbeke et al<span class="elsevierStyleSup">3</span> y Tuech et al<span class="elsevierStyleSup">11</span>. En el caso publicado por Rovati et al<span class="elsevierStyleSup">2</span>, el diagn&#243;stico de endometriosis ov&#225;rica fue simult&#225;neo al hallazgo de la lesi&#243;n hep&#225;tica.</p> <p class="elsevierStylePara"> El tratamiento empleado en la mayor&#237;a de los casos fue quir&#250;rgico excepto en el caso de Inal et al<span class="elsevierStyleSup">9</span> por rechazo de la paciente. Se realizaron resecciones hep&#225;ticas (segmentectom&#237;as o hepatectom&#237;as mayores), excepto en los casos descritos por Finkel et al<span class="elsevierStyleSup">1</span> y Chung et al<span class="elsevierStyleSup">5</span>, en los que se realiz&#243; destechamiento del quiste hep&#225;tico m&#225;s tratamiento m&#233;dico (danazol) y enucleaci&#243;n del quiste hep&#225;tico, respectivamente.</p> <p class="elsevierStylePara"> La malignizaci&#243;n de la endometriosis en el ovario se ha descrito en alrededor del 5% de los casos, mientras que la de localizaci&#243;n extraov&#225;rica se cifra en torno al 1%. Los tumores localizados con m&#225;s frecuencia son extraov&#225;ricos y suelen ser adenocarcinomas de c&#233;lulas claras y adenosarcomas. La transformaci&#243;n maligna extragonadal es rara, aunque se ha descrito en el ombligo, la pleura, el intestino, etc. En el h&#237;gado, en el caso de Weinfeld et al<span class="elsevierStyleSup">6</span> se ha observado degeneraci&#243;n neopl&#225;sica hacia adenocarcinoma escamoso, y en el caso de Senda et al<span class="elsevierStyleSup">7</span> hacia adenosarcoma. En nuestro caso tambi&#233;n exist&#237;a degeneraci&#243;n maligna in situ con 2 focos de adenocarcinoma en el quiste hep&#225;tico y focos de hiperplasia at&#237;pica y metaplasia escamosa en el diafragma.</p> <p class="elsevierStylePara"> Seg&#250;n el alto porcentaje de malignizaci&#243;n encontrado en los casos publicados (3/13, aproximadamente, un 23%, incluido el nuestro), creemos recomendable indicar la ex&#233;resis quir&#250;rgica en todos los casos sospechosos de endometriosis hep&#225;tica. Adem&#225;s, pensamos que el tratamiento id&#243;neo para estos casos, como ocurre para los cistoadenomas o cistoadenocarcinomas hep&#225;ticos, es la resecci&#243;n hep&#225;tica con margen de par&#233;nquima de seguridad, y no el drenaje percut&#225;neo (abordaje terap&#233;utico inicial descrito en el caso de Kouto et al<span class="elsevierStyleSup">10</span>), la simple enucleaci&#243;n del quiste o el destechamiento. De hecho, el principal diagn&#243;stico diferencial debe ser con los cistoadenomas y cistoadenocarcinoma hep&#225;ticos, ya que en 2 de los casos publicados (Huang et al<span class="elsevierStyleSup">8</span>, Cheng et al<span class="elsevierStyleSup">5</span>) y en el nuestro esta enfermedad se sospech&#243; por ser m&#225;s frecuente en mujeres de edad media, y comportarse radiol&#243;gicamente como masas qu&#237;sticas de gran tama&#241;o y tabicadas en su interior. Estos aspectos deber&#237;an tenerse en cuenta a la hora de plantear el tratamiento de los quistes hep&#225;ticos mediante t&#233;cnicas, por v&#237;a laparosc&#243;pica o convencional, de simple enucleaci&#243;n o fenestraci&#243;n de los quistes, con el resultado potencial de persistencia, recidiva o diseminaci&#243;n de la enfermedad.</p> <p class="elsevierStylePara"> Finalmente, a pesar de lo excepcional de la presentaci&#243;n hep&#225;tica, debemos considerar la endometriosis dentro del diagn&#243;stico diferencial de masas qu&#237;sticas hep&#225;ticas, sobre todo en mujeres de mediana edad con antecedentes de esta enfermedad y ante la presencia de lesi&#243;n qu&#237;stica de gran tama&#241;o, de contornos algo irregulares y tabicados en su interior. Adem&#225;s, el tratamiento debe ser la ex&#233;resis radical de una lesi&#243;n con un evidente potencial maligno.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. B. S&#225;nchez-P&#233;rez.<br /> Cirug&#237;a General y Aparato Digestivo. Hospital Regional Carlos Haya.<br /> Avda. Carlos Haya, s/n. 29010 M&#225;laga. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:cirbelinda@telefonica.net" class="elsevierStyleCrossRefs"> cirbelinda@telefonica.net</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 3-1-2005 y aceptado el 21-3-2005.</p> 		</div>&#13;
	