<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Los factores de riesgo cl&#225;sicos aceptados para aterotrombosis no explican todos los casos de ictus y de s&#237;ndromes coronarios agudos<span class="elsevierStyleSup">1</span>. Diversos trastornos hematol&#243;gicos hereditarios (mutaci&#243;n del factor V Leiden, variante G20210A de la protrombina, deficiencias de antitrombina, prote&#237;na C o S, e hiperhomocisteinemia, entre otros) y adquiridos (s&#237;ndrome antifosfol&#237;pido, uso de estr&#243;genos, etc.) pueden favorecerlos, provocando un estado de hipercoagulabilidad<span class="elsevierStyleSup">2</span>; son las llamadas trombofilias.</p><p class="elsevierStylePara">Presentamos un caso con trombosis arteriovenosa recurrente asociada a 2 circunstancias protromb&#243;ticas: d&#233;ficit de prote&#237;na C y mutaci&#243;n C677T de la metilenotetrahidrofolato reductasa (MTHFR). La implicaci&#243;n de estos polimorfismos gen&#233;ticos en los tromboembolismos venosos est&#225; aceptada, y su papel en los arteriales ha adquirido relevancia en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara">Mujer de 52 a&#241;os, fumadora (tabaco y cannabis), con menopausia desde hace 4 a&#241;os. Sin antecedentes familiares de inter&#233;s. Hace 18 a&#241;os present&#243; tromboflebitis superficial. En 2001, tras cirug&#237;a de <span class="elsevierStyleItalic">hallux valgus</span>, desarroll&#243; una trombosis venosa profunda en la extremidad inferior derecha, por lo que recibi&#243; acenocumarol indefinidamente. Con el objetivo de completar el estudio de trombofilia se suspendi&#243; el tratamiento anticoagulante, y 2 meses despu&#233;s, mientras estaba pendiente de los resultados y sin tratamiento, ingresa en nuestro centro por un infarto agudo de miocardio (IAM) anterior, realiz&#225;ndose fibrin&#243;lisis con tecneteplasa. Tras normalizar el segmento ST, desarrolla hemianopsia hom&#243;nima derecha por infarto occipital izquierdo (fig. 1). El eco-Doppler de troncos supraa&#243;rticos y la anal&#237;tica fueron normales, colesterol, 190 mg/dl (cHDL, 53 mg/dl; cLDL, 122 mg/dl), y triglic&#233;ridos 75 mg/dl. La troponina I m&#225;xima fue de 104,7 ng/ml (normal &lt; 0,20), el pico de CK de 2.934 U/l (normal &lt; 215). El ecocardiograma evidenci&#243; disfunci&#243;n ventricular leve por hipocinesia anterosepto-apical y ausencia de trombos. La coronariograf&#237;a mostr&#243; irregularidades en arteria descendente anterior.</p><p class="elsevierStylePara"> </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Resonancia nuclear magn&#233;tica cerebral. A: eje axial. B: eje coronal. En el l&#243;bulo occipital izquierdo se aprecia la zona infartada.</p><p class="elsevierStylePara">El estudio de trombofilia confirm&#243; el d&#233;ficit de prote&#237;na C (cromog&#233;nica: 58%, coagulativa: 32%, antig&#233;nica: 44%; valores normales &gt; 70%) y la variante C677T del gen de la MTHFR en heterocigosis. Tratada con aspirina, acenocumarol y simvastatina, no toler&#243; otra medicaci&#243;n por hipotensi&#243;n. Tras 12 meses est&#225; &#250;nicamente limitada por el trastorno visual.</p><p class="elsevierStylePara">Este caso es peculiar por la recurrencia de trombosis arteriovenosa con escasos factores de riesgo cl&#225;sicos y m&#237;nimas lesiones angiogr&#225;ficas. Este perfil cl&#237;nico puede indicar la presencia de polimorfismos gen&#233;ticos que favorecen la trombosis<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La deficiencia de prote&#237;na C predispone a tromboembolismo venoso y su prevalencia en adultos sanos llega al 0,5%<span class="elsevierStyleSup">4</span>. Publicaciones recientes<span class="elsevierStyleSup">5</span> la relacionan con trombosis arteriales (IAM e ictus). Su asociaci&#243;n con otros factores como el tabaquismo, el uso de cannabis o mutaciones del gen de la MTHFR predispone a&#250;n m&#225;s a s&#237;ndromes tromb&#243;ticos<span class="elsevierStyleSup">6</span>. El polimorfismo C677T de la MTHFR produce una actividad enzim&#225;tica intermedia relacionada con hiperhomocisteinemia y trombosis arteriales<span class="elsevierStyleSup">7,8</span>. Esta paciente ten&#237;a historia de trombosis venosa recurrente y present&#243; un IAM e ictus isqu&#233;mico en presencia de estas 2 circunstancias protromb&#243;ticas.</p><p class="elsevierStylePara">Con las evidencias actuales<span class="elsevierStyleSup">2</span>, se debe descartar hipercoagulabilidad en varones &#8804; 50 a&#241;os y mujeres &#8804; 55 a&#241;os con tromboembolismos recurrentes sin estenosis arteriales, escasos factores de riesgo y sin enfermedades o tratamientos protromb&#243;ticos, y/o con historia familiar de trombosis. Diagnosticar una trombofilia es importante por sus implicaciones terap&#233;uticas.</p>		</div>&#13;
	