<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La lesi&#243;n del conducto tor&#225;cico es una complicaci&#243;n rara, aunque prevalente, tras la cirug&#237;a cervical o tor&#225;cica. Asimismo, el diagn&#243;stico intraoperatorio es dif&#237;cil debido al bajo flujo a trav&#233;s del conducto tor&#225;cico, y se pone de manifiesto en el postoperatorio inmediato cuando se objetiva el d&#233;bito de l&#237;quido de aspecto lechoso por el drenaje o por la herida quir&#250;rgica.</p> <p class="elsevierStylePara"> El uso de la octre&#243;tida para el tratamiento de estas f&#237;stulas ha sido descrito en estudios experimentales sobre animales<span class="elsevierStyleSup">1</span>; asimismo, hemos encontrado 4 casos comunicados en la bibliograf&#237;a consultada<span class="elsevierStyleSup">2-5</span>.</p> <p class="elsevierStylePara"> Presentamos un caso en el que la actre&#243;tida resolvi&#243; la f&#237;stula del conducto tor&#225;cico tras 48 h de instaurar el tratamiento.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> En diciembre de 2002 una paciente de 70 a&#241;os es remitida a nuestro centro para la evaluaci&#243;n y el tratamiento de una tumoraci&#243;n cervical de 2 a&#241;os de evoluci&#243;n. La exploraci&#243;n f&#237;sica revelo una masa cervical a expensas del tejido tiroideo; se realiza un estudio ecogr&#225;fico cervical, en el que se detecta, en el l&#243;bulo tiroideo izquierdo, una formaci&#243;n nodular con calcificaciones a la que se le realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) compatible con una lesi&#243;n qu&#237;stica con proliferaci&#243;n epitelial. Tras el estudio anest&#233;sico se interviene quir&#250;rgicamente; se practica la tiroidectom&#237;a total, y posteriormente tratamiento con radioyodo. La paciente recibe el alta en marzo de 2003.</p> <p class="elsevierStylePara"> Acude de nuevo a nuestro centro en diciembre de 2003 y presenta una nueva masa cervical que ha ido creciendo paulatinamente sin acompa&#241;arse de otra sintomatolog&#237;a. Mediante ecograf&#237;a cervical, se observa una masa adenop&#225;tica, interpretada como recidiva tumoral, por lo que se indica su ex&#233;resis.</p> <p class="elsevierStylePara"> Se realiz&#243; extirpaci&#243;n de la masa adenop&#225;tica y el vaciamiento ganglionar. En la disecci&#243;n se identific&#243; el conducto tor&#225;cico, y se seccion&#243; entre ligaduras. Dejamos un drenaje aspirativo en la regi&#243;n cervical.</p> <p class="elsevierStylePara"> El tercer d&#237;a postoperatorio el d&#233;bito del drenaje aumenta a 450 ml y comienza a ser de aspecto lechoso. Ante la sospecha de f&#237;stula del conducto tor&#225;cico se realiza un an&#225;lisis bioqu&#237;mico y microbiol&#243;gico, y se obtiene una cifra de triglic&#233;ridos superior a 940 mg/dl, hallazgo compatible con l&#237;quido quiloso. El an&#225;lisis microbiol&#243;gico mostr&#243; <span class="elsevierStyleItalic">S. epidermidis</span> sin significaci&#243;n cl&#237;nica.</p> <p class="elsevierStylePara"> Como primera medida se implant&#243; una dieta absoluta y nutrici&#243;n parenteral total, as&#237; como tratamiento farmacol&#243;gico con octre&#243;tida, 100 &#181;g por v&#237;a subcut&#225;nea, 3 veces al d&#237;a. Desde la instauraci&#243;n de estas medidas, el d&#233;bito fistuloso comenz&#243; a disminuir progresivamente, hasta el quinto d&#237;a, en el que el d&#233;bito fue &lt; 10 ml, momento en el consideramos resuelta la f&#237;stula y comenzamos la retirada progresiva de la octre&#243;tida.</p> <p class="elsevierStylePara"> La paciente continu&#243; con dieta oral basada en triglic&#233;ridos de cadena media hasta el alta, en el noveno d&#237;a postoperatorio. Finalmente, la paciente recibi&#243; tratamiento con octre&#243;tida durante 7 d&#237;as.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La f&#237;stula de quilo se produce por una lesi&#243;n inadvertida del conducto tor&#225;cico. Es una complicaci&#243;n importante dentro de la cirug&#237;a cervical y conlleva complicaciones tanto a escala local como sist&#233;mica, con trastornos nutricionales y metab&#243;licos. Seg&#250;n la bibliograf&#237;a revisada ocurre en el 1-2,5% de la cirug&#237;a cervical<span class="elsevierStyleSup">6</span>, aunque este porcentaje aumenta en el contexto de las reintervenciones.</p> <p class="elsevierStylePara"> En un primer momento, el tratamiento de estas f&#237;stulas es conservador<span class="elsevierStyleSup">7,8</span>, mediante la instauraci&#243;n de nutrici&#243;n oral basada en triglic&#233;ridos de cadena media, cuya absorci&#243;n se realiza directamente por el sistema porta. El segundo escal&#243;n de este abordaje conservador ser&#237;a el reposo digestivo y la nutrici&#243;n parenteral total, de las mismas caracter&#237;sticas.</p> <p class="elsevierStylePara"> Tanto la somatostatina como su an&#225;logo, la octre&#243;tida, se han usado en el tratamiento de las f&#237;stulas intestinales. Ambas tienen acciones diversas en el organismo, entre las que se encuentra inhibir la secreci&#243;n de diversas sustancias, hormonas y neurop&#233;ptidos, como el p&#233;ptido intestinal vasoactivo (VIP), la hormona de crecimiento (GH) y la gastrina. Tambi&#233;n es una acci&#243;n de la octre&#243;tida disminuir la secreciones intestinales y pancre&#225;ticas. Estudios experimentales han comprobado que la octre&#243;tida act&#250;a tambi&#233;n disminuyendo la presi&#243;n portal y, en general, el flujo espl&#225;cnico. Se ha demostrado que disminuye el flujo linf&#225;tico, as&#237; como su concentraci&#243;n de triglic&#233;ridos.</p> <p class="elsevierStylePara"> En la bibliograf&#237;a consultada, as&#237; como en nuestro propio caso, se consigui&#243; una disminuci&#243;n marcada del d&#233;bito fistuloso en las primeras 24 h tras la administraci&#243;n de octre&#243;tida por v&#237;a subcut&#225;nea.</p> <p class="elsevierStylePara"> Podemos concluir que la r&#225;pida respuesta y los m&#237;nimos efectos secundarios hacen de la octre&#243;tida un tercer escal&#243;n en el tratamiento conservador de las f&#237;stulas del conducto tor&#225;cico, disminuyendo la morbilidad y acortando la estancia hospitalaria.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. D. Bejarano.<br /> Servicio de Cirug&#237;a General.<br /> Hospital General Juan Ram&#243;n Jim&#233;nez.<br /> Ronda Norte, s/n. 21005 Huelva. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:danielbejarano@terra.es" class="elsevierStyleCrossRefs"> danielbejarano@terra.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 10-12-2004 y aceptado el 17-2-2005.</p> 		</div>&#13;
	