<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 72 a&#241;os con factores de riesgo cardiovascular, intervenida de urgencia por perforaci&#243;n intestinal y peritonitis, secundaria a obstrucci&#243;n intestinal por adherencias. Se realiza resecci&#243;n intestinal y adherensi&#243;lisis. Durante el postoperatorio se mantiene antibioterapia de amplio espectro por v&#237;a intravenosa; presenta deposiciones diarreicas y en el 14.<span class="elsevierStyleSup">o</span> d&#237;a, dolor y distensi&#243;n abdominal. La tomograf&#237;a computarizada de abdomen (fig. 1 y 2) es compatible con colitis isqu&#233;mica de colon izquierdo y recto, con neumatosis intestinal. Anal&#237;ticamente, no presentaba alteraciones indicativas de isquemia intestinal, salvo leucocitosis en ascenso. Ante la sospecha de colitis seudomembranosa, se solicita detecci&#243;n de toxina de <span class="elsevierStyleItalic">Clostridium difficile</span> en heces, que es positiva; se resolvi&#243; el cuadro con metronidazol por v&#237;a oral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089038:36v79n06-13089038fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089038:36v79n06-13089038fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089038:36v79n06-13089038fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089038:36v79n06-13089038fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> La neumatosis intestinal puede ser la manifestaci&#243;n de una afecci&#243;n banal o indicar la presencia de un proceso abdominal grave. Para el diagn&#243;stico diferencial de isquemia intestinal es fundamental una alta sospecha cl&#237;nica, si bien existen hallazgos de laboratorio (acidosis metab&#243;lica con amilasa o &#225;cido l&#225;ctico elevados) y radiol&#243;gicos (gas portal) indicativos de necrosis intestinal.</p><p class="elsevierStylePara"> En casos de abdomen agudo se indica una laparotom&#237;a exploradora, mientras que el resto de los pacientes se benefician de medidas conservadoras (tratamiento de la enfermedad de base, antibioterapia, ox&#237;geno hiperb&#225;rico, etc.) y observaci&#243;n, evitando as&#237; cirug&#237;as innecesarias.</p>		</div>&#13;
	