<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 65 a&#241;os que consult&#243; por molestias abdominales difusas de 1 mes de evoluci&#243;n, sin otra sintomatolog&#237;a asociada. En la exploraci&#243;n f&#237;sica se visualizaba y palpaba una gran tumoraci&#243;n m&#243;vil y no dolorosa que ocupaba todo el hemiabdomen derecho.</p><p class="elsevierStylePara"> La anal&#237;tica (hemograma, bioqu&#237;mica, coagulaci&#243;n) y los marcadores tumorales (ant&#237;geno carcinoembrionario [CEA], CA-125 y CA-19,9) fueron normales. La ecograf&#237;a, la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) abdominopelviana (fig. 1) mostraron una gran lesi&#243;n de aspecto qu&#237;stico que ocupaba todo el hemiabdomen derecho, bien delimitada, y que no afectaba a estructuras vecinas de probable origen intraperitoneal; como diagn&#243;sticos m&#225;s probables se suger&#237;a: quiste hep&#225;tico, "megaves&#237;cula" o tumor suprarrenal. Se complet&#243; el estudio con una gastroscopia, una colonoscopia y un tr&#225;nsito gastrointestinal, que informaron resultados normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13086882:36v79n04-13086882fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13086882:36v79n04-13086882fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"> Se indic&#243; laparotom&#237;a exploradora, y se hall&#243; una ves&#237;cula "gigante" o "megaves&#237;cula" que ocupaba pr&#225;cticamente todo el hemiabdomen derecho, por lo que se realiz&#243; colecistectom&#237;a reglada con colangiograf&#237;a intraoperatoria normal. El contenido vesicular fue bilis, con un &#250;nico c&#225;lculo de 3 cm. La anatom&#237;a patol&#243;gica inform&#243; de la presencia de una ves&#237;cula biliar sin alteraciones.</p><p class="elsevierStylePara"> Presentamos este caso por la infrecuencia de presentaci&#243;n de enfermedad biliar benigna en forma de lesiones qu&#237;sticas de gran tama&#241;o en el hemiabdomen derecho, donde se debe establecer un diagn&#243;stico diferencial con enfermedades m&#225;s frecuentes hep&#225;ticas, pancre&#225;ticas, renales, suprarrenales y ov&#225;ricas.</p>		</div>&#13;
	