<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Los lipomas de c&#233;lulas fusiformes son tumores benignos poco frecuentes que suelen localizarse en hombros, cuello o tronco. S&#243;lo se ha publicado un caso cuya localizaci&#243;n sea perianal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos un nuevo caso.</p><p class="elsevierStylePara"> Var&#243;n de 52 a&#241;os, sin antecedentes de inter&#233;s, que consult&#243; por presentar induraci&#243;n perineal de un mes de evoluci&#243;n, no dolorosa y sin aumento aparente de tama&#241;o desde su aparici&#243;n.</p><p class="elsevierStylePara"> La exploraci&#243;n mostr&#243; masa perineal izquierda, sin signos inflamatorios. Por tacto rectal se apreciaba compresi&#243;n extr&#237;nseca en cuadrante anterior izquierdo, sin alteraci&#243;n mucosa. La rectoscopia fue normal. La ecograf&#237;a endorrectal inform&#243; de masa hiperecoica de 56 &#215; 33 mm, en &#237;ntimo contacto con esf&#237;nter anal externo y la rama puborrectal izquierda. La resonancia magn&#233;tica demostr&#243; lesi&#243;n ocupante de espacio en situaci&#243;n supraelevadora, desplazando los m&#250;sculos iliocox&#237;geo, pubocox&#237;geo y gl&#225;ndula prost&#225;tica (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089043:36v79n06-13089043fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089043:36v79n06-13089043fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Resonancia magn&#233;tica. Masa bien delimitada (50</span> &#215;<span class="elsevierStyleItalic">40</span> &#215;<span class="elsevierStyleItalic">55 mm) con apariencia de tumor lipomatoso.</span></p><p class="elsevierStylePara"> Fue intervenido, realiz&#225;ndose una ex&#233;resis transperineal de tumoraci&#243;n de aspecto lipomatoso.</p><p class="elsevierStylePara"> El examen microsc&#243;pico mostr&#243; &#225;reas formadas por adipocitos maduros uniformes y sin presencia de lipoblastos, y &#225;reas formadas por c&#233;lulas de n&#250;cleos uniformes, agrupadas en haces e inmersas en una estroma mixoide con gruesas fibras col&#225;genas (fig. 2). El diagn&#243;stico patol&#243;gico fue de lipoma fusocelular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089043:36v79n06-13089043fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089043:36v79n06-13089043fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Proliferaci&#243;n lipomatosa con predominancia de c&#233;lulas fusiformes (hematoxilina-eosina</span> &#215;<span class="elsevierStyleItalic">250).</span></p><p class="elsevierStylePara"> El lipoma de c&#233;lulas fusiformes fue descrito por primera vez en 1975 por Enzinger y Harvey<span class="elsevierStyleSup">2</span>; uno de sus principales objetivos al definirlo histol&#243;gicamente es conseguir diferenciarlo del liposarcoma. Aunque suele ser una tumoraci&#243;n solitaria y subcut&#225;nea, en la abundante literatura m&#233;dica existente encontramos casos de lipoma fusocelular m&#250;ltiple<span class="elsevierStyleSup">3</span> y tambi&#233;n de localizaci&#243;n profunda<span class="elsevierStyleSup">4</span>. Esta entidad representa el 1,5% de las neoplasias adipoc&#237;ticas<span class="elsevierStyleSup">5</span>. El aspecto macrosc&#243;pico de nuestro lipoma era indistinguible de cualquier otro, aunque una vez abierta la pieza, la presencia de zonas gris&#225;ceas no adiposas puede hacer sospechar que se trata de alg&#250;n lipoma diferente. El diagn&#243;stico lo da siempre el pat&#243;logo; en ocasiones es dif&#237;cil la diferenciaci&#243;n con tumores malignos como el liposarcoma de c&#233;lulas fusiformes o el liposarcoma mixoide.</p>		</div>&#13;
	