<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> El s&#237;ndrome de Mirizzi es una rara complicaci&#243;n de la litiasis biliar y ocurre en menos del 0,5% de los pacientes<span class="elsevierStyleSup">1</span>. Resulta de la impactaci&#243;n de un c&#225;lculo en el cuello de la ves&#237;cula o el conducto c&#237;stico con una gran reacci&#243;n inflamatoria que obstruye la v&#237;a biliar y que produce ictericia (Mirizzi de tipo I). Este c&#225;lculo puede erosionar esa v&#237;a biliar con el desarrollo de una f&#237;stula colecistocoledociana (Mirizzi de tipo II). El diagn&#243;stico preoperatorio suele ser dif&#237;cil y se puede sospechar por la ecograf&#237;a, confirm&#225;ndose por colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE)<span class="elsevierStyleSup">2</span>. Las lesiones de tipo II con grandes defectos de la v&#237;a biliar pueden plantear un problema t&#233;cnico complejo, en raz&#243;n de la gran inflamaci&#243;n habitualmente encontrada en &#233;sta<span class="elsevierStyleSup">3</span>. Se han descrito diversos procedimientos para su resoluci&#243;n, con la coledocoplastia con pared vesicular o la anastomosis biliodigestiva<span class="elsevierStyleSup">3,4</span> como opciones m&#225;s empleadas. La primera no siempre es posible debido a la gran inflamaci&#243;n de la pared vesicular, y la segunda conlleva un riesgo cierto de f&#237;stula anastom&#243;tica. Describimos aqu&#237; 2 casos resueltos con una t&#233;cnica muy sencilla y poco conocida que utiliza el ligamento redondo para el cierre del defecto en la v&#237;a biliar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 79 a&#241;os que acude a urgencias por discreto dolor en el hipocondrio derecho e ictericia de 2 semanas de evoluci&#243;n. No refer&#237;a antecedentes de inter&#233;s, excepto p&#233;rdida de algo de peso y de apetito en los &#250;ltimos 2 meses. A la exploraci&#243;n f&#237;sica no exist&#237;an signos de colecistitis aguda, y una ecograf&#237;a evidenci&#243; coledocolitiasis y dilataci&#243;n de todo el &#225;rbol biliar. Su CA 19-9 era de 371 U/ml. Se realiz&#243; una CPRE que inform&#243; de s&#237;ndrome de Mirizzi. En la intervenci&#243;n quir&#250;rgica se encontr&#243; una gran f&#237;stula colecistocoledociana alrededor de un c&#225;lculo biliar, con tejidos muy inflamados y edematosos. El defecto encontrado tras la disecci&#243;n correspond&#237;a a toda la pared anterior de los 2/3 inferiores de la v&#237;a biliar, y el gran edema inflamatorio hac&#237;a imposible una plastia con la pared vesicular. Se liber&#243; todo el ligamento redondo de su uni&#243;n a la pared abdominal anterior, con cuidado de no comprometer su vascularizaci&#243;n en el extremo hep&#225;tico, y se utiliz&#243; como plastia para cerrar el defecto con sutura discontinua de material reabsorbible de 3,0, dejando un tubo de Kehr proximal (fig. 1). El curso postoperatorio transcurri&#243; sin incidencias y una colangiograf&#237;a trans-Kehr al noveno d&#237;a evidenci&#243; una fuga m&#237;nima subcl&#237;nica. Fue dado de alta con el tubo de Kehr pinzado, que fue retirado ambulatoriamente al decimoquinto d&#237;a postoperatorio. El paciente est&#225; asintom&#225;tico a los 32 meses de la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089036:36v79n06-13089036fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089036:36v79n06-13089036fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. El ligamento redondo ha sido suturado en primer lugar al borde izquierdo del defecto biliar, con sutura discontinua de 3,0 (se aprecia el grosor de la pared de la v&#237;a biliar). CBDW: defecto en v&#237;a biliar; separador; L: l&#243;bulo hep&#225;tico derecho; RL: ligamento redondo; T: tubo de Kehr.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Mujer de 60 a&#241;os, sin antecedentes de inter&#233;s, que acude a urgencias por ictericia progresiva indolora y anorexia. A la exploraci&#243;n s&#243;lo destacaba ictericia franca de piel y mucosas, y una ecograf&#237;a evidenci&#243; una masa heterog&#233;nea en el hipocondrio derecho indicativa de neoplasia vesicular. Su bilirrubina s&#233;rica era de 12 mg/ml, y el CA 19-9 era de 459 U/ml. Una tomograf&#237;a computarizada (TC) abdominal fue muy indicativa de neoplasia avanzada de ves&#237;cula biliar, y la CPRE no consigui&#243; rellenar la ves&#237;cula, y evidenci&#243; estenosis del hep&#225;tico com&#250;n por compresi&#243;n extr&#237;nseca, todo ello tambi&#233;n indicativo de neoplasia vesicular avanzada. La citolog&#237;a por cepillado durante la CPRE fue informada como muy sospechosa de neoplasia epitelial. La situaci&#243;n y el pron&#243;stico fueron comentados con la paciente y los familiares, que rechazaron la laparotom&#237;a exploradora y prefiriendo la colocaci&#243;n percut&#225;nea de una pr&#243;tesis biliar paliativa. La posibilidad de estudios adicionales y tratamiento adyuvante fue tambi&#233;n rechazada. Durante el seguimiento ambulatorio la paciente se encontraba asintom&#225;tica y una TC a los 6 meses y al a&#241;o no evidenciaba progresi&#243;n de la enfermedad. A los 14 meses fue ingresada por un episodio de colangitis obstructiva, y se encontraba en muy buen estado general. Debido a ello el diagn&#243;stico previo fue reconsiderado y la situaci&#243;n discutida de nuevo con la paciente y los familiares, que decidieron la realizaci&#243;n de una laparotom&#237;a, que objetiv&#243; una masa inflamatoria que envolv&#237;a la ves&#237;cula y la v&#237;a biliar, con una gran f&#237;stula entre ambas estructuras y alrededor de un c&#225;lculo biliar. Se extirparon la ves&#237;cula y la endopr&#243;tesis, y se cubri&#243; el defecto de la v&#237;a biliar con el ligamento redondo y se dej&#243; un tubo de Kehr proximal. La colangiograf&#237;a de control al octavo d&#237;a fue normal, la paciente fue dada de alta y se le retir&#243; el tubo de Kehr de forma ambulatoria. El informe anatomopatol&#243;gico no evidenci&#243; signos de malignidad. La paciente est&#225; asintom&#225;tica a los 34 meses de la intervenci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> Aunque se han descrito diversas t&#233;cnicas para tratar el s&#237;ndrome de Mirizzi de tipo II, el mejor m&#233;todo de reparaci&#243;n de esa f&#237;stula colecistobiliar depender&#225; de su tama&#241;o, la calidad de los tejidos circundantes y la experiencia del cirujano<span class="elsevierStyleSup">4</span>. Cuando hay un gran defecto en la v&#237;a biliar (tipo II de la clasificaci&#243;n de McSherry et al<span class="elsevierStyleSup">5</span>, o tipo III de la clasificaci&#243;n de Csendes et al<span class="elsevierStyleSup">6</span>), muchos autores preconizan una coledocoplastia con tejido de la ves&#237;cula o el c&#237;stico<span class="elsevierStyleSup">1</span>. Otros abogan por una anastomosis biliodigestiva, aunque la morbilidad potencial de esta &#250;ltima resulta significativa en este contexto<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Settaf et al<span class="elsevierStyleSup">7</span> fueron los primeros en describir, en una revista francesa, la utilizaci&#243;n del ligamento redondo en la reparaci&#243;n de los defectos ocasionados en la v&#237;a biliar por estos c&#225;lculos causantes de f&#237;stulas biliobiliares; propusieron la t&#233;cnica como una alternativa m&#225;s sencilla que la anastomosis biliodigestiva en "Y" de Roux, y la usaron en 4 casos de s&#237;ndrome de Mirizzi, con buenos resultados a largo plazo. A pesar del atractivo de su t&#233;cnica, este uso del ligamento redondo como plastia biliar ni siquiera se menciona en series amplias de la bibliograf&#237;a quir&#250;rgica en lengua inglesa<span class="elsevierStyleSup">1,3,4</span>, con excepci&#243;n de alg&#250;n caso aislado publicado en revistas de poco impacto. Se han descrito tambi&#233;n casos aislados donde el defecto biliar se ha sellado con un parche de serosa yeyunal<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Nuestros 2 casos ten&#237;an amplias f&#237;stulas colecistocoledocianas que resultaron en grandes defectos de la v&#237;a biliar principal, con tejidos circundantes muy engrosados, edematosos e inflamados que, en nuestra opini&#243;n, imped&#237;an la plastia con tejido vesicular y hac&#237;an de alto riesgo una anastomosis biliodigestiva. Por el contrario, la utilizaci&#243;n de un tejido pr&#243;ximo aut&#243;logo y no inflamado, como el ligamento redondo, nos pareci&#243; una alternativa razonable, a la luz de la experiencia de los autores mencionados<span class="elsevierStyleSup">7</span>. Aunque tuvimos que colocar los tubos de Kehr proximales por razones t&#233;cnicas, algunos recomiendan su colocaci&#243;n distal a la f&#237;stula siempre que sea factible<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Si se diagnostica preoperatoriamente, el abordaje laparosc&#243;pico del s&#237;ndrome de Mirizzi de tipo II no es una contraindicaci&#243;n en algunos centros especializados<span class="elsevierStyleSup">9</span>, aunque se ha realizado fundamentalmente en el tipo I, de menor complejidad t&#233;cnica<span class="elsevierStyleSup">2</span>. Sin embargo, la realizaci&#243;n laparosc&#243;pica de esta t&#233;cnica del ligamento redondo no se ha publicado.</p><p class="elsevierStylePara"> Nuestro segundo caso ilustra bien las dificultades diagn&#243;sticas de este s&#237;ndrome y su confusi&#243;n ocasional con una neoplasia maligna, algo tambi&#233;n descrito en la bibliograf&#237;a m&#233;dica<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Como conclusi&#243;n, creemos que la buena vascularizaci&#243;n y la suficiente longitud del ligamento redondo, y la sencillez de la t&#233;cnica, hacen de &#233;sta una alternativa atractiva en el manejo de este infrecuente y a menudo complejo problema quir&#250;rgico.</p><hr /><p class="elsevierStylePara"> Correspondencia:<br /> Dr. F. Tur&#233;gano-Fuentes.<br /> Plaza Ciudad de Viena, 6.<br /> 28040 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: fturegano@inicia.es<br /><br /> Manuscrito recibido el 25-1-2005 y aceptado el 31-3-2005.</p>		</div>&#13;
	