<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Las lesiones qu&#237;sticas de h&#237;gado forman un grupo heterog&#233;neo de enfermedades, con etiolog&#237;a, prevalencia y manifestaciones cl&#237;nicas diferentes. La mayor parte de ellas se descubren como hallazgos casuales tras la exploraci&#243;n de la cavidad abdominal mediante distintas t&#233;cnicas de imagen. En general, siguen un curso benigno y se mantienen asintom&#225;ticas. Tan s&#243;lo una minor&#237;a requiere tratamiento quir&#250;rgico, ya sea por la aparici&#243;n de s&#237;ntomas o por su naturaleza neopl&#225;sica. Las lesiones qu&#237;sticas m&#225;s frecuentes son los quistes simples. En nuestro medio, donde la enfermedad hidat&#237;dica tiene una incidencia importante (5,2-7,6/100.000 habitantes/a&#241;o), la equinococosis debe tenerse en cuenta en el diagn&#243;stico diferencial. Las lesiones neopl&#225;sicas primarias qu&#237;sticas de h&#237;gado son entidades raras. Entre ellas destacan los cistoadenomas hepatobiliares, los cistoadenocarcinomas, los hamartomas y los teratomas. El cistoadenoma hepatobiliar constituye tan s&#243;lo el 5% de las lesiones qu&#237;sticas de h&#237;gado. A continuaci&#243;n presentamos dos de estos infrecuentes casos y discutimos tanto las manifestaciones cl&#237;nicas como los aspectos histol&#243;gicos y el tratamiento que precisan estas lesiones.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Mujer de 40 a&#241;os sin antecedentes de inter&#233;s que consult&#243; por dolor en el hipocondrio derecho de 1 mes de evoluci&#243;n sin acompa&#241;arse de n&#225;useas, fiebre, ictericia, coluria u otros s&#237;ntomas. A la exploraci&#243;n destacaba hepatomegalia dolorosa de dos traveses de dedo. Los datos anal&#237;ticos de laboratorio se encontraban dentro de l&#237;mites normales a excepci&#243;n de un discreto aumento de la gammaglutamiltranspeptidasa (GGT) (45 U/l). La ecograf&#237;a abdominal describi&#243; una masa qu&#237;stica bien delimitada de 10 &#215; 12 cm de di&#225;metro en el l&#243;bulo hep&#225;tico derecho, con septos en su interior y alguna imagen nodular en su pared. La tomograf&#237;a computarizada confirm&#243; los hallazgos de la ecograf&#237;a y mostr&#243; que no afectaba a estructuras vasculares o biliares adyacentes (fig. 1). La serolog&#237;a hidat&#237;dica fue negativa. Se intervino quir&#250;rgicamente a la paciente mediante una laparotom&#237;a subcostal derecha ampliada, y se observ&#243; una lesi&#243;n situada en el segmento IV hep&#225;tico, de superficie lisa y blanquecina. Se obtuvo muestra por punci&#243;n del contenido del quiste, un l&#237;quido seroso, amarillento y acelular. El an&#225;lisis citol&#243;gico y la biopsia intraoperatoria no demostraron signos de malignidad. Se practic&#243; una enucleaci&#243;n completa de la lesi&#243;n y colecistectom&#237;a a&#241;adida. El informe anatomopatol&#243;gico definitivo describi&#243; una tumoraci&#243;n multiqu&#237;stica, revestida por epitelio c&#250;bico simple en algunas &#225;reas y cil&#237;ndrico simple en otras, d&#233;bilmente positivo con la t&#233;cnica de PAS y de &#225;cido pery&#243;dico-Schiff (PAS) caracter&#237;sticas benignas, por lo que el diagn&#243;stico final fue "cistoadenoma seroso". El postoperatorio transcurri&#243; sin incidencias. Tras 7 a&#241;os de seguimiento la paciente permanece asintom&#225;tica y sin signos radiol&#243;gicos de recidiva.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089035:36v79n06-13089035fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089035:36v79n06-13089035fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1 A: tomograf&#237;a computarizada abdominal, corte axial. Puede observarse la presencia de una tumoraci&#243;n qu&#237;stica de 12 cm en su di&#225;metro mayor, localizada en el segmento IV hep&#225;tico, de paredes finas, y que se encuentra trabeculada por la existencia de finos septos intraqu&#237;sticos. B: detalle histol&#243;gico del cistoadenoma seroso, que est&#225; constituido por m&#250;ltiples quistes de di&#225;metro variable, delimitados por septos finos (hematoxilina-eosina,</span> &#215;<span class="elsevierStyleItalic">1,25).</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Mujer de 24 a&#241;os de edad, sin antecedentes de inter&#233;s, que consult&#243; por molestias inespec&#237;ficas en el hipocondrio derecho y plenitud posprandial sin otra sintomatolog&#237;a acompa&#241;ante. A la exploraci&#243;n f&#237;sica tan s&#243;lo se apreciaba un tinte subict&#233;rico conjuntival, y en la exploraci&#243;n abdominal, hepatomegalia de 3 cm desde reborde costal m&#237;nimamente dolorosa. Como hallazgos de laboratorio descataban: hiperbilirrubinemia discreta (bilirrubina total, 3,5 mg/dl; directa, 2,56 mg/dl), aumento de la fosfatasa alcalina (560 mg/dl) y aumento de transaminasas (GPT, 236 mg/dl; GGT, 362 mg/dl). En la ecograf&#237;a se objetiv&#243; una masa qu&#237;stica, dependiente de l&#243;bulo hep&#225;tico derecho (LHD), de aproximadamente 16 cm de di&#225;metro, con finos septos en su interior. La tomograf&#237;a computarizada helicoidal (TCH) mostr&#243; una masa bien delimitada, de naturaleza qu&#237;stica asentada sobre el LHD, sin dilataci&#243;n de las v&#237;as biliares intrahep&#225;ticas o extrahep&#225;ticas (fig. 2). Las muestras de laboratorio de hemaglutinaci&#243;n y l&#225;tex para descartar hidatidosis resultaron negativas. Se hizo un abordaje mediante una laparotom&#237;a subcostal bilateral y se comprob&#243; la presencia de la masa anteriormente descrita que ocupaba casi la totalidad del LH. Se practic&#243; una colangiograf&#237;a intraoperatoria en la que no se apreci&#243; compromiso de la v&#237;a biliar intra/extrahep&#225;tica ni dilataci&#243;n significativa de ella. El l&#237;quido intraqu&#237;stico era seroso oscuro, acelular en las muestras remitidas para estudio citol&#243;gico intraoperatorio. Asimismo, en la biopsia intraoperatoria de la pared qu&#237;stica no aparecieron signos de malignidad. Se realiz&#243; una ex&#233;resis completa de la tumoraci&#243;n y tambi&#233;n una colecistectom&#237;a. El informe patol&#243;gico confirm&#243; la naturaleza de la lesi&#243;n; se trataba de una tumoraci&#243;n qu&#237;stica de paredes fibrosas, con alg&#250;n septo fino, cuya superficie estaba revestida por un epitelio cil&#237;ndrico simple, PAS positivo y PAS-diastasa resistente. El diagn&#243;sitco final fue cistoadenoma hepatobiliar de tipo mucinoso.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089035:36v79n06-13089035fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089035:36v79n06-13089035fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A: corte axial de la tomograf&#237;a helicoidal computarizada. La lesi&#243;n, qu&#237;stica, de gran tama&#241;o, se encuentra dividida por la presencia de un fino septo que la cruza anteroposteriormente. El l&#243;bulo hep&#225;tico izquierdo se encuentra pr&#225;cticamente atr&#243;fico. B: detalle histol&#243;gico. Cistoadenoma mucinoso revestido internamente por epitelio cil&#237;ndrico simple, PAS positivo, resistente a amilasa, sin atipia (amilasa,</span> &#215;<span class="elsevierStyleItalic">40).</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> Entre las lesiones qu&#237;sticas hep&#225;ticas, los cistoadenomas hepatobiliares constituyen tan s&#243;lo el 5% de ellas. Ocurren con mayor frecuencia en mujeres de mediana edad, sin haberse confirmado relaci&#243;n entre su g&#233;nesis y la toma de anticonceptivos<span class="elsevierStyleSup">1</span>. Suelen asentar en el par&#233;nquima hep&#225;tico, aunque tambi&#233;n es posible encontrarlos en el sistema biliar extrahep&#225;tico.</p> <p class="elsevierStylePara"> El cistoadenoma hepatobiliar fue definido en 1958 por Edmondson<span class="elsevierStyleSup">2</span> como una lesi&#243;n multilocular delimitada por un epitelio columnar que asienta sobre una estroma celular densa similar a la estroma ov&#225;rica. Hoy d&#237;a &#233;sta se considera una definici&#243;n muy restrictiva, ya que existe un peque&#241;o porcentaje de cistoadenomas que carecen de esa estroma. Histol&#243;gicamente, los primeros presentan un epitelio cuboidal o columnar que asienta, en un 85% de los casos, sobre una estroma densa en c&#233;lulas fusocelulares, ricamente vascularizadas, con un n&#250;cleo ovoideo y un nucleolo prominente que lo diferencia del tejido conectivo circundante. T&#237;picamente, el epitelio es glandular mucosecretor. Excepcionalmente, se han descrito cistoadenomas serosos, caracterizados por estar compuestos de numerosos microquistes, limitados por un epitelio generalmente simple, ya sea c&#250;bico, poligonal o cil&#237;ndrico, de citoplasma claro por su contenido en gluc&#243;geno, y por carecer de la estroma t&#237;pica descrita anteriormente. Histol&#243;gicamente son id&#233;nticas a sus hom&#243;nimas pancre&#225;ticas<span class="elsevierStyleSup">3</span>. Es m&#225;s, ante el hallazgo de un cistoadenoma biliar seroso debe descartarse la coexistencia de una lesi&#243;n primaria en el p&#225;ncreas. La mayor&#237;a de los casos de cistoadenomas con estroma mesenquimal se dan en mujeres, mientras que los que carecen de &#233;sta son m&#225;s frecuentes en varones.</p> <p class="elsevierStylePara"> Suelen iniciarse cl&#237;nicamente como una masa palpable, acompa&#241;ada o no de dolor abdominal. Aquellos de mayor tama&#241;o pueden presentar s&#237;ntomas secundarios a la compresi&#243;n de la v&#237;a biliar, como ictericia o colangitis. Otros s&#237;ntomas m&#225;s infrecuentes son los derivados de la compresi&#243;n de la vena cava o los producidos por una hemorragia intraqu&#237;stica, por rotura o sobreinfecci&#243;n<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> De manera repetida, en los casos y series publicadas, se atribuye un potencial maligno a los cistoadenomas, bas&#225;ndose en los hallazgos histol&#243;gicos de las piezas quir&#250;rgicas, en las que, a veces, se ven focos de atipia y displasia, similares a los observados en algunos cistoadenocarcinomas. Est&#225;n descritas diferencias en cuanto al pron&#243;stico, dependiendo de si la neoplasia maligna se deriva presumiblemente de un cistoadenoma con una estroma ov&#225;rica-<span class="elsevierStyleItalic">like</span> o de un cistoadenoma que carece de esa estroma. Los que pertenecen al primer grupo suelen tener una evoluci&#243;n m&#225;s indolente, mientras que los cistoadenocarcinomas sin estroma mesenquimal siguen un curso mucho m&#225;s agresivo<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> El diagn&#243;stico diferencial debe hacerse con el resto de las lesiones qu&#237;sticas, y en especial con el quiste hidat&#237;dico, demostrando una serolog&#237;a negativa para <span class="elsevierStyleItalic"> Echinococcus</span>. El estudio de las im&#225;genes radiol&#243;gicas resulta el m&#225;s &#250;til para acercarnos al diagn&#243;stico preoperatorio. La ecograf&#237;a demuestra una masa anecoica con finos septos internos hiperecog&#233;nicos<span class="elsevierStyleSup">5</span>. La TCH muestra una lesi&#243;n qu&#237;stica, con una pared m&#225;s o menos gruesa, de superficie lisa y con presencia de septos internos que, tras la administraci&#243;n de contraste, aumentan su captaci&#243;n. Algunas series indican que tanto la presencia de masas s&#243;lidas nodulares como la de una pared algo m&#225;s engrosada y calcificada suceden con mayor frecuencia en cistoadenocarcinomas. Tanto la colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica como la colangiograf&#237;a intraoperatoria son &#250;tiles si existe o se sospecha comunicaci&#243;n con la v&#237;a biliar. Tambi&#233;n se ha utilizado la determinaci&#243;n de distintos marcadores tumorales para intentar realizar un diagn&#243;stico preoperatorio correcto. En el an&#225;lisis del plasma se ha descrito un aumento de CA 19-9<span class="elsevierStyleSup">6,7</span> en algunas series que, sin embargo, otros autores no han confirmado<span class="elsevierStyleSup">8</span>. Parecen ser m&#225;s &#250;tiles los valores intraqu&#237;sticos del ant&#237;geno carcinoembriog&#233;nico (CEA) y del CA 19-9. En varias revisiones se demuestra un aumento significativo de los niveles de CA 19-9 y un aumento moderado de los valores de CEA, que permiten diferenciarlos de quistes simples no complicados o quistes hidat&#237;dicos. Sin embargo, la titulaci&#243;n de estos marcadores no permite distinguir entre la naturaleza benigna o maligna del cistoadenoma. Adem&#225;s, algunos autores recuerdan la posibilidad de diseminaci&#243;n tumoral tras una punci&#243;n transparietal, por lo que desaconsejan esta pr&#225;ctica rutinaria.</p> <p class="elsevierStylePara"> El potencial maligno del cistoadenoma hace que el tratamiento recomendado de &#233;ste sea la resecci&#243;n completa del tumor<span class="elsevierStyleSup">9,10</span>. La recidiva es la norma cuando se emplean otros tratamientos menos agresivos, como el drenaje quir&#250;rgico o la simple puesta a plano de la lesi&#243;n. En tumores de gran tama&#241;o no se recomienda realizar resecciones hep&#225;ticas no anat&#243;micas, ya que con frecuencia se encuentran desplazadas las estructuras vasculares y biliares vitales adyacentes a la pared del quiste.</p> <p class="elsevierStylePara"> Los 2 casos que presentamos re&#250;nen las caracter&#237;sticas t&#237;picas de este tipo de lesiones: masas qu&#237;sticas de crecimiento insidioso en mujeres j&#243;venes, cuyo primer s&#237;ntoma es el dolor abdominal, e im&#225;genes radiol&#243;gicas que describen una fina trabeculaci&#243;n intraqu&#237;stica caracter&#237;stica de este tipo de afecci&#243;n. En nuestro medio, y sobre todo ante una serolog&#237;a hidat&#237;dica negativa, el cistoadenoma deber&#237;a ser el primer diagn&#243;stico de presunci&#243;n. La elevaci&#243;n de los marcadores tumorales plasm&#225;ticos (CA 19-9) puede ayudar a sospechar el diagn&#243;stico de manera preoperatoria; sin embargo, su normalidad no excluye el diagn&#243;stico. Parece m&#225;s sensible la determinaci&#243;n de marcadores tumorales en el l&#237;quido intraqu&#237;stico, aunque en nuestra opini&#243;n no estar&#237;a recomendado realizar una punci&#243;n diagn&#243;stica preoperatoria, ya que, por una parte, no existe rango cuantitativo discriminativo para diferenciar su naturaleza neopl&#225;sica maligna, y por otra parte, aunque en menor n&#250;mero, se han descrito falsos positivos en lesiones benignas complicadas con hemorragia, as&#237; como la posibilidad de diseminaci&#243;n tumoral antes citada. En cuanto al tratamiento, en ambos casos, y a pesar del gran tama&#241;o de cada una de las lesiones descritas, pudimos encontrar planos de disecci&#243;n que posibilitaron la resecci&#243;n completa de los tumores. Las hepatectom&#237;as mayores o lobectom&#237;as deber&#225;n tenerse en consideraci&#243;n dependiendo de la ubicaci&#243;n tumoral y reserva hep&#225;tica resultante. No creemos indicado otro tipo de tratamiento quir&#250;rgico menor, tales como drenaje o destechamiento de la lesi&#243;n, debido a las altas probabilidades de recidiva o a que se trate de una lesi&#243;n maligna tras el estudio histol&#243;gico completo de la pieza.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:<br /> Dr. R. Marcos Hern&#225;ndez.<br /> Hospital Universitario Pr&#237;ncipe de Asturias. Servicio de Cirug&#237;a General.<br /> Ctra. Meco, s/n.<br /> 28805 Alcal&#225; de Henares. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rmarcos@terra.com" class="elsevierStyleCrossRefs"> rmarcos@terra.com</a><br /> </p> <p class="elsevierStylePara"> Manuscrito recibido el 29-12-2005 y aceptado el 28-2-2006.</p> 		</div>&#13;
	