<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> El carcinoma de paratiroides se presenta com&#250;nmente en pacientes con hiperparatiroidismo primario. Es muy rara su descripci&#243;n en pacientes con hiperparatiroidismo secundario o terciario<span class="elsevierStyleSup">1</span> y se ha descrito s&#243;lo en 17 casos en la literatura m&#233;dica, en una revisi&#243;n completa de los casos registrados; el caso actual es el n&#250;mero 18<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 53 a&#241;os de edad referido para el tratamiento quir&#250;rgico de un hiperparatiroidismo terciario en 1999. Present&#243; inicialmente hipertensi&#243;n arterial grave y proteinuria con el fracaso renal 10 a&#241;os antes (1989), por lo que fue programado para di&#225;lisis.</p><p class="elsevierStylePara"> Recibi&#243; un trasplante renal en abril de 1990. A pesar del tratamiento con an&#225;logos de la vitamina D y a causa de la persistencia de su hiperparatiroidismo, debido a dolor &#243;seo severo y prurito fue programado para paratiroidectom&#237;a. Se realiz&#243; una paratiroidectom&#237;a total con autotrasplante en el m&#250;sculo esternocleidomastoideo derecho, t&#233;cnica empleada ocasionalmente en nuestro hospital y actualmente desechada. El diagn&#243;stico histopatol&#243;gico de las paratiroides extirpadas y previo al trasplante fue hiperplasia difusa paratiroidea, no nodular. El 29 de octubre de 1990 ingresa por deterioro de la funci&#243;n renal, que se interpret&#243; como crisis de rechazo agudo y se trat&#243; con ciclo de Solumoderin a dosis de 1 g durante 3 d&#237;as consecutivos, pero no present&#243; respuesta; en el segundo ciclo de Solumoderin a dosis de 500 mg durante 3 d&#237;as consecutivos se obtuvo una respuesta parcial. Se realiz&#243; una biopsia renal (el 9 de noviembre de 1990) informada como rechazo agudo grave. Se trat&#243; con un tercer ciclo de Solumoderin sin que presentara respuesta, por lo que se decidi&#243; tratar con OKT3 a dosis de 5 mg, durante 10 d&#237;as consecutivos. La creatinina final de 2,3 a 3,1 mg/dl. En su evoluci&#243;n posterior present&#243; deterioro de la funci&#243;n renal durante 1991, con una creatinina de 6,5 mg/dl, valor en el que se mantiene con discretas oscilaciones hasta 1995, cuando se produce un deterioro lento y progresivo hasta alcanzar una creatinina de 11 mg/dl en julio de 1998, por lo que se reinici&#243; el tratamiento con hemodi&#225;lisis peri&#243;dicas.</p><p class="elsevierStylePara"> Durante el seguimiento mostr&#243; una elevaci&#243;n progresiva de PTH, que alcanz&#243; valores de 886,5 pg/ml (normal &lt; 60 pg/ml). El calcio s&#233;rico en ese momento era de 10,6 mg/dl (normal, 8,4 a 10,2 mg/dl). En la exploraci&#243;n cl&#237;nica se apreciaba una tumoraci&#243;n cervical aparente en el &#225;rea tiroidea derecha. No exist&#237;an adenomegalias cervicales, supraclaviculares o axilares evidentes. La ultrasonograf&#237;a cervical (fig. 1) revel&#243; una masa hipervascular y extratiroidea (de 3,3 &#215; 2,3 cm) y una imagen hipoecoica m&#225;s profunda en la zona del hemitiroides izquierdo. La gammagraf&#237;a con tecnecio-99 sestaMIBI para examen cervical y mediast&#237;nico revel&#243; un marcado aumento de captaci&#243;n del radiotrazador por la tumoraci&#243;n cl&#237;nicamente evidente. No exist&#237;a captaci&#243;n cervical. Se realiz&#243; una ex&#233;resis de la tumoraci&#243;n incluida en el m&#250;sculo esternocleidomastoideo con resecci&#243;n parcial de &#233;ste y en el &#225;rea del anterior trasplante y se complement&#243; con una hemitiroidectom&#237;a del mismo lado por la existencia de adherencia firme de la tumoraci&#243;n a &#233;sta. El examen histopatol&#243;gico demostr&#243; macrosc&#243;picamente &#225;reas de cambios degenerativos, hemorragia extensa y necrosis. Exist&#237;a encapsulaci&#243;n fibrosa gruesa, invasi&#243;n tumoral capsular, rabeculaci&#243;n y septos fibrosos, formaci&#243;n de rosetas epiteliales, pleomorfismo nuclear y mitosis visibles (figs. 2, 3 y 4). Un rastreo con tecnecio-99 sestaMIBI no demostr&#243; otros focos de captaci&#243;n. El paciente se encuentra con valores bioqu&#237;micos normales pasados 24 meses.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089037:36v79n06-13089037fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089037:36v79n06-13089037fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Esc&#225;ner con tecnecio-99 sestaMIBI. Captaci&#243;n masiva en la zona de la tumoraci&#243;n cervical y peque&#241;a imagen adyacente.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089037:36v79n06-13089037fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089037:36v79n06-13089037fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Trabeculaci&#243;n fibrosa. (Hematoxilina-eosina,</span> &#215;<span class="elsevierStyleItalic">200).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089037:36v79n06-13089037fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089037:36v79n06-13089037fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Anomal&#237;as y pleomorfismo nuclear. (Hematoxilina-eosina,</span> &#215;<span class="elsevierStyleItalic">300).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089037:36v79n06-13089037fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089037:36v79n06-13089037fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 4. Evidencia de mitosis activa. (Hematoxilina-eosina de Mayer,</span> &#215;<span class="elsevierStyleItalic">400.)</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> Virtualmente todos casos de c&#225;ncer de paratiroides est&#225;n asociados a situaciones de hiperparatiroidismo primario. La hiperplasia y proliferaci&#243;n celular paratiroidea habitualmente acompa&#241;an al fracaso renal cr&#243;nico en el que la retenci&#243;n de f&#243;sforo va seguida de una disminuci&#243;n plasm&#225;tica de calcio con secreci&#243;n aumentada de paratohormona<span class="elsevierStyleSup">3</span>. En s&#243;lo 18 pacientes se ha descrito el desarrollo de un carcinoma de paratiroides en situaciones de hiperparatiroidismo secundario o terciario en el enfermo renal cr&#243;nico<span class="elsevierStyleSup">2</span>. El primer caso se public&#243; en 1982. En el momento del diagn&#243;stico, 13 de los 17 pacientes se presentaron con hiperparatiroidismo terciario. Se han descrito elevaciones de calcio en suero de hasta 24 mg/dl y valores de PTH de 98.000 pg/ml en alguno de estos pacientes. En nuestro paciente el valor preoperatorio de PTH no excedi&#243; de 900 pg/ml. Ning&#250;n indicio preoperatorio o postoperatorio era indicativo de encontrarnos ante un carcinoma de paratiroides. Dos de los 18 pacientes descritos mostraron dos gl&#225;ndulas con carcinoma y en los restantes solamente una gl&#225;ndula estaba afectada. La supervivencia general para el c&#225;ncer paratiroideo en enfermos no renales se ha estimado entre el 69 y el 85% en 5 a&#241;os, y entre el 56 y el 70% a los 10 a&#241;os<span class="elsevierStyleSup">4</span>. La supervivencia a los 5 y los 10 a&#241;os en carcinoma recurrente es del 50 y el 35%, respectivamente.</p><p class="elsevierStylePara"> En los casos de enfermos renales en di&#225;lisis, la supervivencia registrada m&#225;s prolongada es de 9,5 a&#241;os<span class="elsevierStyleSup">5</span>. A&#250;n en la era de la terapia con an&#225;logos de vitamina D, un n&#250;mero significativo de pacientes requiere todav&#237;a paratiroidectom&#237;a para el tratamiento de las complicaciones evolutivas. En la mayor&#237;a de las gl&#225;ndulas de estos pacientes se encuentra una afectaci&#243;n hiperpl&#225;sica, bien difusa, bien policlonal y ocasionamente monoclonal, sobre todo en pacientes de larga evoluci&#243;n y afectaci&#243;n grave<span class="elsevierStyleSup">6</span>. Estas transformaciones pueden implicar mutaciones som&#225;ticas, tal como la p&#233;rdida al&#233;lica del gen WT1 supresor. La causa por la que estas gl&#225;ndulas pueden experimentar una transformaci&#243;n maligna es desconocida. Se han descrito otras anomal&#237;as gen&#233;ticas tales como anomal&#237;as del gen supresor del retinoblastoma<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Estos cambios no se describen en los adenomas de naturaleza benigna.</p><p class="elsevierStylePara"> La existencia de un carcinoma de paratiroides es muy rara en pacientes de di&#225;lisis. Se ha sugerido que podr&#237;a ser m&#225;s com&#250;n de lo esperable por el azar. Por otra parte, cerca de un 10% de todos los c&#225;nceres de paratiroides no son funcionantes y de ello se sigue un diagn&#243;stico tard&#237;o por la tardanza en la manifestaci&#243;n de signos y s&#237;ntomas<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> El diagn&#243;stico diferencial con la proliferaci&#243;n excesiva del tejido trasplantado &#173;formas seudotumorales&#173; y la paratiromatosis deben considerarse en todos los casos antes de establecer el diagn&#243;stico de carcinoma.</p><p class="elsevierStylePara"> El tratamiento quir&#250;rgico &#243;ptimo del c&#225;ncer paratiroideo implica una resecci&#243;n agresiva de la gl&#225;ndula como actitud inicial, lo que ofrece mejores posibilidades de curaci&#243;n. Existen varias caracter&#237;sticas macroc&#243;picas t&#237;picas que quiz&#225; pueden ayudar al cirujano a reconocerlo en el momento de la operaci&#243;n<span class="elsevierStyleSup">9</span>. &#201;stas incluyen: el tama&#241;o, un color blanquecino o gris del tumor y que sea firme y con adherencia al tejido circundante. Es muy importante no romper la c&#225;psula del tumor. La aspiraci&#243;n con aguja fina y la simple biopsia incisional, as&#237; como la resecci&#243;n incompleta, pueden causar siembra local de c&#233;lulas tumorales. La ex&#233;resis en bloque con tejido adyacente, cuando sea posible, es el procedimiento de elecci&#243;n. Si existe afectaci&#243;n linf&#225;tica debe asociarse una linfadenectom&#237;a.</p><p class="elsevierStylePara"> Patol&#243;gicamente, el patr&#243;n oro para diagnosticar un carcinoma paratiroideo requiere la evidencia de la invasi&#243;n del tumor en tejidos normales circundantes, la invasi&#243;n vascular, met&#225;stasis de ganglios linf&#225;ticos, o met&#225;stasis a distancia que suelen ocurrir en el pulm&#243;n, en el hueso, en el h&#237;gado o en el cerebro. Hay varios patrones histol&#243;gicos indicativos bien descritos: la encapsulaci&#243;n fibrosa gruesa, la invasi&#243;n tumoral de la c&#225;psula, la existencia de trabeculaci&#243;n y los septos fibrosos gruesos dentro del tumor, la formaci&#243;n de rosetas epiteliales en la arquitectura celular, el aumento de tama&#241;o y pleomorfismo nucleares, y la presencia de im&#225;genes mit&#243;ticas<span class="elsevierStyleSup">10</span>. Varias de estas caracter&#237;sticas se pueden observar en el tejido de nuestro paciente.</p><p class="elsevierStylePara"> Si se demuestra la existencia de enfermedad metast&#225;sica, el tratamiento debe enfocarse a bajar el calcio y la PTH, pero la oportunidad de curaci&#243;n generalmente es limitada. La paliaci&#243;n m&#225;s efectiva es la eliminaci&#243;n quir&#250;rgica de cuanto tejido tumoral sea posible, si bien el empleo de biofosfonatos puede lograr una reducci&#243;n temporal de los valores de calcio. La mortalidad por c&#225;ncer de paratiroides ocurre raramente debido a la metastatizaci&#243;n tumoral en s&#237; misma, sino que es generalmente el resultado de secreci&#243;n excesiva de PTH, con producci&#243;n de desajustes metab&#243;licos, fundamentalmente la hipercalcemia y sus consecuencias. Los reg&#237;menes actuales de quimioterapia y radiaci&#243;n no han ofrecido resultados positivos. Debido al escaso n&#250;mero de casos descritos en el hiperpartiroidismo renal solamente podemos especular en cuanto a los factores de riesgo que puedan favorecer su desarrollo: la radiaci&#243;n externa previa, el est&#237;mulo continuado de la hipocalcemia o los factores gen&#233;ticos pueden desempe&#241;ar un papel. El cambio maligno de un adenoma o hiperplasia a adenocarcinoma, secundario a la uremia, puede ser tambi&#233;n una posibilidad. Hay una asociaci&#243;n muy conocida, pero infrecuen-te, entre el hiperparatiroidismo familiar, como la parte de neoplasia endocrina m&#250;ltiple tipo 1, y el carcinoma de paratiroides.</p><hr /><p class="elsevierStylePara"> Correspondencia:<br /> Dr. M. Echenique-Elizondo.<br /> Catedr&#225;tico de Cirug&#237;a. Universidad del Pa&#237;s Vasco.<br /> Departamento de Cirug&#237;a. UD de Medicina.<br /> P. Dr. Begiristain, 105.<br /> 20014 San Sebasti&#225;n. Espa&#241;a.<br /> Correo electr&#243;nico: gepecelm@sc.ehu.es</p><p class="elsevierStylePara"> Manuscrito recibido el 25-1-2005 y aceptado el 5-4-2005.</p>		</div>&#13;
	