<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> Los tumores neuroendocrinos de c&#233;lula peque&#241;a (tipo <span class="elsevierStyleItalic">oat cell</span>) son muy agresivos. La localizaci&#243;n extrapulmonar es muy infrecuentes, y se han descrito en el pericardio, el miocardio<span class="elsevierStyleSup">1</span>, el sistema nervioso central<span class="elsevierStyleSup">2</span>, la vejiga urinaria<span class="elsevierStyleSup">3</span>, la pr&#243;stata<span class="elsevierStyleSup">4</span> y el aparato digestivo<span class="elsevierStyleSup">5</span>. En este &#250;ltimo, la localizaci&#243;n m&#225;s frecuente es el es&#243;fago, seguidos de la zona colorrectal, y es excepcional encontrar dichos tumores en la v&#237;a biliar principal<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> El tratamiento de estos tumores es multidisciplinario, e incluye cirug&#237;a, quimio y/o radioterapia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente de 76 a&#241;os con antecedentes de hipertensi&#243;n arterial (HTA), diabetes mellitus tipo 2, fibrilaci&#243;n auricular en tratamiento con sintr&#243;n y apnea del sue&#241;o, que acude al servicio de urgencias por presentar un cuadro de dolor abdominal difuso de15 d&#237;as de evoluci&#243;n localizado en el epigastrio y el hipocondrio derecho, acompa&#241;ado de coluria y acolia, sin s&#237;ndrome constitucional.</p><p class="elsevierStylePara"> En la exploraci&#243;n s&#243;lo destaca una leve ictericia de la piel y las mucosas, y la exploraci&#243;n abdominal es normal.</p><p class="elsevierStylePara"> En la anal&#237;tica destaca: hemoglobina: 15,1 g/dl; hematocrito: 43,3%; leucocitos: 4.900 ml, con un 58,3% de neutr&#243;filos; glucosa: 131 mg/dl; urea: 35 mg/dl; creatinina: 1 U/ml; bilirrubina total: 3,7 mg/dl, con bilirrubina directa de 2,6 mg/dl; transaminasa glut&#225;mico oxalac&#233;tica (GOT): 162 U/l; transaminasa glut&#225;mico pur&#250;vica (GPT): 479 U/l; amilasa: 77 U/l; hemostasia y coagulaci&#243;n: 38% de actividad; INR: 2,24 s; fosfatasa alcalina: 296 U/l; CA 19.9: 2.087 U/l.</p><p class="elsevierStylePara"> La bilirrubina total asciende de forma progresiva hasta cifras de 8,4 mg/dl, con cifras de bilirrubina directa de 6,7 mg/dl.</p><p class="elsevierStylePara"> En la ecograf&#237;a se observa una ves&#237;cula biliar de pared fina, con litiasis &#250;nica, m&#243;vil de 1 cm. M&#237;nima dilataci&#243;n de radicales biliares intrahep&#225;ticos, con col&#233;doco de 9 mm en su zona distal, sin identificarse la causa obstructiva. La cabeza pancre&#225;tica no puede valorarse por interposici&#243;n de gas intestinal.</p><p class="elsevierStylePara"> Se realiza una colangiorresonancia magn&#233;tica (fig. 1), donde se observa una dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica y del col&#233;doco con <span class="elsevierStyleItalic">stop</span> brusco en su porci&#243;n media. Se decide valorar la posibilidad de colangiocarcinoma o tumor de cabeza de p&#225;ncreas que no se ve en este estudio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090071:36v80n01-13090071fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090071:36v80n01-13090071fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Colangiorresonancia magn&#233;tica, que demuestra una dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica y de col&#233;doco con</span> stop <span class="elsevierStyleItalic">brusco en su porci&#243;n media (flecha).</span></p><p class="elsevierStylePara"> La tomograf&#237;a computarizada de abdomen pone de manifiesto unos radicales intrahep&#225;ticos dilatados, as&#237; como el hep&#225;tico com&#250;n y col&#233;doco proximal. A partir de ah&#237;, el col&#233;doco adquiere un calibre normal, incluyendo el &#225;rea pancre&#225;tica. La cabeza pancre&#225;tica no est&#225; aumentada de tama&#241;o, por lo que la primera posibilidad diagn&#243;stica es la de un colangiocarcinoma, teniendo en cuenta el hallazgo de la colangiorresonancia magn&#233;tica. Otra posibilidad es un ampuloma. Hay colelitiasis, as&#237; como peque&#241;as adenopat&#237;as en la cadena cel&#237;aca y algunas min&#250;sculas mesent&#233;ricas.</p><p class="elsevierStylePara"> Se interviene quir&#250;rgicamente, realizando colecistectom&#237;a y colangiografia intraoperatoria (fig. 2) que revela una imagen de <span class="elsevierStyleItalic">stop</span> en col&#233;doco distal tipo "pata de cangrejo"; no se puede descartar una coledocolitiasis. Se practica una coledocotom&#237;a y se observa una tumoraci&#243;n s&#243;lida en el col&#233;doco distal, por lo que se realiza una resecci&#243;n del col&#233;doco distal m&#225;s una extirpaci&#243;n de los ganglios locales y una anastomosis hepatoyeyunal con un asa desfuncionalizada en "Y" de Roux.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090071:36v80n01-13090071fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090071:36v80n01-13090071fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Colangiografia intraoperatoria, con imagen en "pata de cangrejo" en el col&#233;doco medio y dilataci&#243;n preesten&#243;tica de las v&#237;as biliares.</span></p><p class="elsevierStylePara"> El estudio anatomopatol&#243;gico muestra, en el hepatocol&#233;doco, un carcinoma neuroendocrino pobremente diferenciado (carcinoma de c&#233;lula peque&#241;a tipo <span class="elsevierStyleItalic">oat cell</span>) con invasi&#243;n perineural y met&#225;stasis en uno de los 2 ganglios aislados. La ves&#237;cula biliar presenta signos de colecistitis cr&#243;nica y un ganglio libre de infiltraci&#243;n tumoral. El estudio de inmunohistoqu&#237;mica demuestra positividad para marcadores neuroendocrinos (cromatina y enolasa) y marcada sobreexpresi&#243;n del P53. El &#237;ndice de proliferaci&#243;n celular est&#225; en torno al 75% de las c&#233;lulas neopl&#225;sicas.</p><p class="elsevierStylePara"> El postoperatorio discurre con normalidad, sin ninguna complicaci&#243;n posquir&#250;rgica.</p><p class="elsevierStylePara"> Antes del tratamiento coadyuvante, a las 6 semanas de la resecci&#243;n quir&#250;rgica, se realiza una nueva tomograf&#237;a computarizada (TC) toracoabdominal, donde se identifican adenopat&#237;as en el territorio del tronco cel&#237;aco, la mayor de 4 cm, as&#237; como interaortocavales y paraa&#243;rticas izquierdas. En el t&#243;rax, se observa un engrosamiento pleuroapical bilateral con tractos pleuroparenquimatosos y lesiones de aspecto cicatrizal en l&#243;bulo superior derecho, en posible relaci&#243;n con un proceso espec&#237;fico residual. Los cambios ya se describ&#237;an en radiograf&#237;as previas y no se observan cambios comparativos.</p><p class="elsevierStylePara"> El paciente recibe 3 ciclos de quimioterapia con CDDP (190 mg) y etop&#243;sido (190 mg).</p><p class="elsevierStylePara"> Posteriormente, se administra, de forma concomitante, radioterapia sobre campo locorregional y metast&#225;tico retroperitoneal alto, y quimioterapia con CDDP (50 mg) y etop&#243;sido (100 mg).</p><p class="elsevierStylePara"> Una vez finalizado este tratamiento, se realizan nuevas pruebas de imagen donde se aprecia una disminuci&#243;n del tama&#241;o de las adenopat&#237;as de la TC anterior, excepto una paraa&#243;rtica izquierda cercana a la ra&#237;z de la arteria mesent&#233;rica superior que mide aproximadamente 1 cm. El resto de la TC no muestra cambios significativos.</p><p class="elsevierStylePara"> A los 5 meses de la intervenci&#243;n quir&#250;rgica, el paciente se encuentra asintom&#225;tico y pendiente de nueva revisi&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> Desde la primera descripci&#243;n, en 1952, hasta la &#250;ltima revisi&#243;n, publicada en julio de 2004, por el <span class="elsevierStyleItalic">Journal of Clinical Oncology</span><span class="elsevierStyleSup">1</span>, se han descrito 544 casos de tumores tipo <span class="elsevierStyleItalic">oat cell</span> localizados en el aparato digestivo, y s&#243;lo se han encontrado 3 en la v&#237;a biliar principal. La localizaci&#243;n m&#225;s frecuente es el es&#243;fago (290 casos) seguida de la zona colorrectal (110 casos).</p><p class="elsevierStylePara"> Estos tumores predominan en varones de mediana edad (media, 64 a&#241;os).</p><p class="elsevierStylePara"> Su presentaci&#243;n cl&#237;nica depende de la localizaci&#243;n en la que se encuentren. En nuestro caso comenz&#243; con un cuadro de ictericia obstructiva debido a su localizaci&#243;n intracoledocal; la mayor&#237;a, cuando se diagnostican, tienen met&#225;stasis en los ganglios linf&#225;ticos regionales y aproximadamente la mitad presentan met&#225;stasis a distancia.</p><p class="elsevierStylePara"> En el estudio anatomopatol&#243;gico, aproximadamente la mitad de estos tumores contienen c&#233;lulas no <span class="elsevierStyleItalic">oat cell</span>, que var&#237;a dependiendo de su localizaci&#243;n (adenocarcinoma, metaplasia de Barret, p&#243;lipos adenomatosos...), denomin&#225;ndose carcinomas mixtos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> En el estudio inmunohistoqu&#237;mico las c&#233;lulas tumorales expresan marcadores neuroendocrinos positivos para enolasa<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> La etiolog&#237;a es desconocida, y en m&#225;s de la mitad de los casos muestra una marcada sobreexpresi&#243;n de prote&#237;na P53, como sucedi&#243; en nuestra paciente.</p><p class="elsevierStylePara"> El tratamiento inicial fue la resecci&#243;n quir&#250;rgica<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"> Cuando se describieron los primeros casos, la cirug&#237;a constitu&#237;a el tratamiento principal. En la actualidad, la mayor&#237;a se realiza despu&#233;s de quimio o quimiorradioterapia<span class="elsevierStyleSup">1,9</span>. Se han descrito casos libres de enfermedad durante a&#241;os en pacientes con tumores localizados tras resecci&#243;n quir&#250;rgica; sin embargo, la mayor&#237;a de los pacientes tratados s&#243;lo con cirug&#237;a tuvieron una r&#225;pida recidiva.</p><p class="elsevierStylePara"> La quimioterapia debe administrarse siempre en la enfermedad diseminada, utilizando los mismos f&#225;rmacos que en los tumores <span class="elsevierStyleItalic">oat cell</span> pulmonares (ciclofosfamida, cisplatino, dexorrubicina y octe&#243;xido...)<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Estos tumores son radiosensibles, e inducen una respuesta tanto en las lesiones primarias como en las met&#225;stasis.</p><p class="elsevierStylePara"> El pron&#243;stico de estos tumores es malo, sobre todo si no se recibe tratamiento, con una media de supervivencia de 6 a 12 meses, que puede variar en funci&#243;n del tama&#241;o del tumor (&gt; o &lt; 5 cm), si se trata de una enfermedad localizada o diseminada y si se recibe o no tratamiento coadyuvante<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Conclusi&#243;n</span></p><p class="elsevierStylePara"> Los tumores <span class="elsevierStyleItalic">oat cell</span> de la v&#237;a biliar principal son neoplasias muy infrecuentes, con un estadio avanzado al diagn&#243;stico y con un pron&#243;stico infausto a pesar del tratamiento quir&#250;rgico, quimio y radioter&#225;pico, con una supervivencia menor a los 12 meses en la mayor&#237;a de los casos.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M.M. Viana Miguel.<br /> Cirug&#237;a General Hospital General Yag&#252;e.<br /> Avda. Cid, 95, planta tercera. 09005 Burgos. Espa&#241;a.<br /><br /> Manuscrito recibido el 25-1-2005 y aceptado el 29-3-2005.</p>		</div>&#13;
	