<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente var&#243;n de 23 a&#241;os, de nacionalidad boliviana, sin antecedentes m&#233;dicos de inter&#233;s que acude al servicio de urgencias por un cuadro de dolor abdominal de 2 d&#237;as de evoluci&#243;n, continuo, de comienzo en el mesogastrio y que ahora su focaliza en la fosa il&#237;aca derecha, sin irradiaciones. Se acompa&#241;a de n&#225;useas sin v&#243;mitos, febr&#237;cula e hiporexia. No hay alteraciones del tr&#225;nsito intestinal, sin productos patol&#243;gicos en las heces ni episodios previos. En la exploraci&#243;n presentaba febr&#237;cula de 37,8 <span class="elsevierStyleSup"> o</span>C y dolor abdominal en la fosa il&#237;aca derecha con signo de Blumberg positivo. En el estudio preoperatorio, presentaba &#250;nicamente una discreta leucocitosis con neutrofilia, eosinofilia y linfopenia. Ante la sospecha cl&#237;nica de apendicitis aguda se decidi&#243; una intervenci&#243;n quir&#250;rgica de urgencias. Se realiz&#243; incisi&#243;n de McBurney, y se apreci&#243; un ap&#233;ndice cecal normal, por lo que se revis&#243; el resto de cavidad y se hall&#243; un divert&#237;culo de Meckel cubierto por fibrina y, en su interior, una estructura tubular de aproximadamente 20 cm. Se practic&#243; una apendicectom&#237;a profil&#225;ctica y una resecci&#243;n intestinal con sutura mec&#225;nica, incluyendo el divert&#237;culo de Meckel, previa introducci&#243;n de toda la estructura tubular intraluminal en su interior. Se continu&#243; con anastomosis ileoileal laterolateral con sutura mec&#225;nica, revisi&#243;n de la hemostasia y cierre de la laparotom&#237;a. El paciente present&#243; un postoperatorio sin incidencias, y se inici&#243; tratamiento con mebendazol cuando se reinici&#243; la tolerancia oral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087501:36v79n05-13087501fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087501:36v79n05-13087501fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13087501:36v79n05-13087501fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13087501:36v79n05-13087501fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 2.</span></p><p class="elsevierStylePara"> Se trata de una diverticulitis de Meckel debida a parasitosis, en concreto <span class="elsevierStyleItalic">Ascaris lumbricoides</span>. En nuestro conocimiento, se trata de una causa rara de esta enfermedad, de la que se han publicado 4 casos, adem&#225;s de otro por <span class="elsevierStyleItalic">Taenia saginata</span>  y otro por <span class="elsevierStyleItalic"> Schistosoma mansoni</span>.</p>		</div>&#13;
	