<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El s&#237;ndrome <span class="elsevierStyleItalic"> takotsubo</span>  (TT) acontece predominantemente en mujeres mayores de 60 a&#241;os y con antecedente de estr&#233;s. La presentaci&#243;n es similar a la de un s&#237;ndrome coronario agudo, con cambios electrocardiogr&#225;ficos que se normalizan en 97-191 d&#237;as<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El ecocardiograma muestra disminuci&#243;n de contractilidad apical con hipercinesia basal y, ocasionalmente, gradientes intraventriculares<span class="elsevierStyleSup">2</span>, y las alteraciones regresan en 1-3 semanas. La elevaci&#243;n enzim&#225;tica es m&#237;nima para las alteraciones descritas<span class="elsevierStyleSup">3</span>. El cateterismo precoz muestra coronarias normales o lesiones no significativas<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara"> Presentamos un caso de TT con lesiones coronarias significativas que no justifican la cl&#237;nica, sin que hayamos encontrado casos similares descritos.</p><p class="elsevierStylePara">Se trata de una mujer de 61 a&#241;os, fumadora, hipertensa y con s&#237;ndrome depresivo en tratamiento. Acudi&#243; a urgencias porque, tras ver en un v&#237;deo a un familiar recientemente fallecido, present&#243; dolor precordial, opresivo e irradiado al brazo izquierdo que empeoraba al inspirar pero no variaba claramente con la postura, y que se acompa&#241;aba de cortejo vegetativo. La evoluci&#243;n era de 3 h. En el electrocardiograma (ECG) se aprecia ascenso del segmento ST c&#243;ncavo en V4-V6, con ondas T picudas en toda la serie precordial y descenso de PR en II. Debido que el ECG podr&#237;a indicar pericarditis, y a causa de la variaci&#243;n del dolor con la respiraci&#243;n, se realiz&#243; un ecocardiograma, en el que se apreci&#243; una discinesia apical con buena contractilidad basal y gradiente suba&#243;rtico de 30 mmHg (fig. 1). En la anal&#237;tica destacaba una troponina T de 0,71 con una creatincinasa normal. Ante la sospecha de TT por lo extenso de la discinesia, junto con un ECG dudoso y el perfil cl&#237;nico de la paciente, se realiz&#243; una coronariograf&#237;a para evitar la fibrin&#243;lisis, en la que se observ&#243; una discinesia apical (fig. 2) y enfermedad de 2 vasos (coronaria derecha y circunfleja) con dominancia izquierda y arteria descendente anterior (DA) muy desarrollada; las lesiones coronarias no concordaban con las alteraciones de la contractilidad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089753:25v59n06-13089753fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089753:25v59n06-13089753fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma (A: agudo; B: alta) y ecocardiograma (C: s&#237;stole, discinesia apical; D: di&#225;stole).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089753:25v59n06-13089753fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089753:25v59n06-13089753fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a (A: di&#225;stole; B: s&#237;stole) y coronariograf&#237;a (C: coronaria derecha; D: coronaria izquierda).</p><p class="elsevierStylePara">La paciente ingres&#243; en cuidados intensivos y se inici&#243; tratamiento con bloqueadores beta y antiagregantes, con una evoluci&#243;n satisfactoria. La ecograf&#237;a a los 7 d&#237;as mostr&#243; recuperaci&#243;n de la funci&#243;n apical y desaparici&#243;n del gradiente din&#225;mico suba&#243;rtico, con evoluci&#243;n del ECG hacia isquemia subepic&#225;rdica generalizada.</p><p class="elsevierStylePara">Ya en 1990 se describen los primeros casos, pero es en 2001, en Jap&#243;n, cuando se publica una primera serie de casos de s&#237;ndrome de <span class="elsevierStyleItalic"> takotsubo</span><span class="elsevierStyleSup">6</span>. Posteriormente aparecen otras series de distintos pa&#237;ses, incluido el nuestro, que indican el car&#225;cter global del s&#237;ndrome.</p><p class="elsevierStylePara"> Actualmente no est&#225; aclarada su etiopatogenia. Los mecanismos m&#225;s frecuentemente invocados son:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> Da&#241;o mioc&#225;rdico directo por catecolaminas<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> Obstrucci&#243;n din&#225;mica, aguda, severa y transitoria del tracto de salida en pacientes predispuestos (septo sigmoide y tracto estrecho), que producir&#237;a aumento de la presi&#243;n telediast&#243;lica<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> Espasmo coronario localizado o multivaso.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">4.</span> Alteraciones de la microcirculaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">5.</span>  Miocarditis.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">6.</span> S&#237;ndrome coronario agudo de resoluci&#243;n espont&#225;nea y precoz en pacientes con DA recurrente que irriga una porci&#243;n extensa apical-diafragm&#225;tica, y con lesi&#243;n en la porci&#243;n media no visible angiogr&#225;ficamente pero constatada en la ecograf&#237;a intracoronaria como placa exc&#233;ntrica complicada<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> Probablemente, bajo una manifestaci&#243;n cl&#237;nica, el&#233;ctrica y ecocardiogr&#225;fica similar se incluya a pacientes con sustratos fisiopatol&#243;gicos diferentes.</p><p class="elsevierStylePara"> Este caso presenta, como curiosidad, lesiones angiogr&#225;ficas significativas en CD proximal y Cx distal, ambos vasos de peque&#241;o calibre, cuyas lesiones no justifican las alteraciones contr&#225;ctiles tan extensas observadas. La paciente fue diagnosticada de s&#237;ndrome <span class="elsevierStyleItalic">takotsubo like</span>; por ello, no se realiz&#243; fibrin&#243;lisis, a pesar de lo que se normalizaron las alteraciones contr&#225;ctiles en el alta.</p><p class="elsevierStylePara">Por tanto, creemos que la presencia de lesiones coronarias significativas no debe excluir la posibilidad de este s&#237;ndrome si su obstrucci&#243;n, de producirse, no justifica una alteraci&#243;n de contractilidad tan extensa como la descrita. De otra forma, evidentemente, deber&#237;a considerarse que estamos ante un infarto agudo y proceder a una revascularizaci&#243;n urgente.</p>		</div>&#13;
	