<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La mayor&#237;a de hemorragias digestivas proceden de tramos proximales al &#225;ngulo de Treitz, o distales a la v&#225;lvula ileocecal. Las hemorragias del intestino delgado suponen s&#243;lo el 1,4% de los casos y presentan serias dificultades en el momento del diagn&#243;stico; adem&#225;s, tienen una morbimortalidad importante<span class="elsevierStyleSup">1</span>. Presentamos un caso de shock hemodin&#225;mico secundario a hemorragia masiva por diverticulosis yeyunal, diagnosticada preoperatoriamente mediante enteroscopia.</p><p class="elsevierStylePara"> Var&#243;n de 74 a&#241;os que acude a urgencias por rectorragia. En la exploraci&#243;n f&#237;sica destacaba palidez intensa, sudoraci&#243;n profusa, hipotensi&#243;n (presi&#243;n arterial [PA] de 60/40 mmHg) y taquicardia (130 lat/min). La anal&#237;tica denotaba aumento de urea (96 mg/dl) con creatinina normal y anemia normoc&#237;tica (hemoglobina, 6,5 g/dl; VCM 89 fl); la serie blanca y plaquetaria eran normales. Tras estabilizaci&#243;n hemodin&#225;mica se realizaron una endoscopia alta y una colonoscopia con ileoscopia, que no fueron diagn&#243;sticas. Ante la persistencia de la rectorragia y la inestabilidad hemodin&#225;mica se realiz&#243; una enteroscopia urgente, donde se apreci&#243; gran cantidad de divert&#237;culos yeyunales, algunos de gran tama&#241;o, con sangre fresca, por lo que se decidi&#243; realizar laparotom&#237;a urgente, que puso de manifiesto la presencia de divert&#237;culos de gran tama&#241;o. Se procedi&#243; a la resecci&#243;n intestinal hasta el intestino de aspecto sano y a una anastomosis laterolateral. El estudio anatomopatol&#243;gico revel&#243; segmento de yeyuno con m&#250;ltiples divert&#237;culos, algunos de gran tama&#241;o sin poder precisar un punto de sangrado (fig. 1). El postoperatorio curs&#243; de forma satisfactoria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090075:36v80n01-13090075fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090075:36v80n01-13090075fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Segmento de intestino delgado resecado con m&#250;ltiples divert&#237;culos</span></p><p class="elsevierStylePara"> Los divert&#237;culos yeyunoileales no meckelianos son poco frecuentes. En la mayor&#237;a de los casos son asintom&#225;ticos (alrededor del 60-70%); no obstante, la trascendencia de sus complicaciones, especialmente las agudas, supone un riesgo vital importante. Las complicaciones, entre ellas la hemorragia, son raras y la rectorragia masiva por diverticulosis yeyunal se ha descrito s&#243;lo en poco m&#225;s de medio centenar de casos<span class="elsevierStyleSup">2</span>. La patogenia del sangrado desde un divert&#237;culo es la ulceraci&#243;n que compromete una arteria, el traumatismo mec&#225;nico intradiverticular o la diverticulitis<span class="elsevierStyleSup">3</span>. El diagn&#243;stico de la hemorragia por diverticulosis yeyunal es dif&#237;cil y, en muchos casos, s&#243;lo se llega a &#233;l en el acto quir&#250;rgico. En una serie de 35 pacientes, publicada antes de 1969, el diagn&#243;stico se realiz&#243; intraoperatoriamente o en la necropsia<span class="elsevierStyleSup">2,4</span>, pero &#250;ltimamente, gracias a las t&#233;cnicas de imagen y endosc&#243;picas, este panorama est&#225; cambiando<span class="elsevierStyleSup">4,5</span>. Rodr&#237;guez et al<span class="elsevierStyleSup">2</span> presentan un algoritmo diagn&#243;stico, modificaci&#243;n del presentado previamente por Wilcox y Shatney<span class="elsevierStyleSup">3</span>, en los pacientes hemodin&#225;micamente estables con hemorragia digestiva baja activa y refractaria al tratamiento m&#233;dico; no obstante, en este esquema no se hace menci&#243;n de la enteroscopia preoperatoria que, como en nuestro caso, puede aportar informaci&#243;n valiosa antes de la laparotom&#237;a.</p><p class="elsevierStylePara"> El tratamiento de elecci&#243;n se considera la resecci&#243;n segmentaria con reconstrucci&#243;n primaria del tr&#225;nsito, en lo que hay debate es en la extensi&#243;n de resecci&#243;n en las diferentes complicaciones de la diverticulosis yeyunal. La embolizaci&#243;n arterial en casos concretos es una t&#233;cnica aceptada, y hay casos anecd&#243;ticos en los que la perfusi&#243;n de vasopresina por v&#237;a arterial ha sido eficaz<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> La demostraci&#243;n del punto de sangrado en el estudio de la pieza quir&#250;rgica es poco frecuente<span class="elsevierStyleSup">3,7</span>, como en nuestro caso, y es la evoluci&#243;n la que nos indica la certeza diagn&#243;stica.</p><p class="elsevierStylePara"> En el caso que presentamos merece destacar lo inusual de la gravedad del caso y, sobre todo, el diagn&#243;stico preoperatorio mediante enterosocopia.</p>		</div>&#13;
	