<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 33 a&#241;os que present&#243; un infarto de miocardio anterior que se trat&#243; con fibrinol&#237;ticos. En una coronariograf&#237;a realizada pocos d&#237;as despu&#233;s se observ&#243; una disecci&#243;n de la arteria descendente anterior (DA), sin lesiones en otros vasos. Dado que la paciente qued&#243; estable y sin s&#237;ntomas, se evit&#243; en ese momento un tratamiento revascularizador, pero una semana m&#225;s tarde volvi&#243; al hospital con angina y reelevaci&#243;n transitoria del segmento ST desde V2 a V6. Se realiz&#243; una nueva coronariograf&#237;a, que fue semejante a la previa, aunque se apreci&#243; una imagen de doble luz con un colgajo intimal desde el segmento proximal de la DA hasta la porci&#243;n distal, con retenci&#243;n de contraste y flujo TIMI de grado II (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089749:25v59n06-13089749fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089749:25v59n06-13089749fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">Se opt&#243; por tratar la disecci&#243;n con <span class="elsevierStyleItalic">stent;</span> en el curso del procedimiento se encontraron dificultades para identificar si el alambre gu&#237;a avanzaba por la verdadera o la falsa luz. Con ayuda de la ecograf&#237;a intracoronaria se pudo localizar la posici&#243;n en cada segmento y se observ&#243; una &#237;ntima disecada, se&#241;alada por las flechas en la figura 1. Se colocaron 2 <span class="elsevierStyleItalic">stents</span>  farmacoactivos de 3 &#215; 32 mm (distal) y 3,5 &#215; 2 mm (proximal) solapados (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089749:25v59n06-13089749fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089749:25v59n06-13089749fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">En este caso, la ecograf&#237;a intracoronaria permiti&#243;: <span class="elsevierStyleItalic"> a)</span> confirmar el diagn&#243;stico; <span class="elsevierStyleItalic"> b)</span>  determinar la ubicaci&#243;n de la gu&#237;a en la verdadera luz; <span class="elsevierStyleItalic">c)</span> determinar la longitud y el calibre del segmento del vaso tratado, y <span class="elsevierStyleItalic">d)</span> confirmar el resultado tras el implante de los <span class="elsevierStyleItalic"> stents.</span></p>		</div>&#13;
	