<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El seno pilonidal es una enfermedad muy com&#250;n, especialmente en varones, y a menudo complicado por procesos infecciosos locales. La degeneraci&#243;n maligna es una complicaci&#243;n rara que se observa principalmente en caso de enfermedad cr&#243;nica y se asocia con un muy mal pron&#243;stico. Su tasa de recidiva tras el tratamiento quir&#250;rgico es alta. Hasta el presente, en la bibliograf&#237;a internacional s&#243;lo se han documentado 59 casos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente var&#243;n de 48 a&#241;os con una historia de 25 a&#241;os de seno pilonidal. Se present&#243; con una lesi&#243;n en la zona sacrococc&#237;gea (fig. 1) evidente en el examen cl&#237;nico. Se realiz&#243; una biopsia escisional diagn&#243;stica, demostrativa de carcinoma epidermoide de bajo grado de malignidad. La tomograf&#237;a computarizada (TC) demostr&#243; afecci&#243;n &#243;sea sacra. Se indic&#243; cirug&#237;a y se trat&#243; mediante resecci&#243;n en bloque, con resecci&#243;n sacra, con m&#225;rgenes libres microsc&#243;picos y macrosc&#243;picos. Se asoci&#243; linfadenectom&#237;a inguinal bilateral. El defecto fue cerrado mediante una plastia L-L-L. Cuatro meses m&#225;s tarde, se extirp&#243; una recidiva local de 4 cm de di&#225;metro. Los m&#225;rgenes quir&#250;rgicos se encontraban otra vez microsc&#243;picamente libres del tumor. Se realiz&#243; un curso de quimiorradioterapia (5 x 5 Gy en la combinaci&#243;n con 5-fluorouracilo y leucovorin, en un per&#237;odo de 1 semana). Sin embargo, el paciente falleci&#243; de enfermedad metast&#225;sica 1 a&#241;o despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090078:36v80n01-13090078fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090078:36v80n01-13090078fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Aspecto cl&#237;nico.</span></p><p class="elsevierStylePara"> La degeneraci&#243;n maligna ocurre en aproximadamente el 0,1% de los pacientes con enfermedad pilonidal<span class="elsevierStyleSup">2</span>. Los tumores son generalmente grandes, con frecuencia de m&#225;s de 5 cm de di&#225;metro<span class="elsevierStyleSup">3</span>. En la gran mayor&#237;a de casos, las lesiones malignas son profundamente invasivas en el tejido subcut&#225;neo. El tejido &#243;seo est&#225; afectado en un 8%<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> La rectoscopia puede ser necesaria para excluir la extensi&#243;n al recto. La TC o la resonancia magn&#233;tica tienen indicaci&#243;n para demostrar la extensi&#243;n local y excluir met&#225;stasis intraabdominales, as&#237; como la extensi&#243;n a los ganglios il&#237;acos y/o paraa&#243;rticos<span class="elsevierStyleSup">2</span> y, sobre todo, en la regi&#243;n inguinal, afectada precozmente.</p>		</div>&#13;
	