<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> La cirug&#237;a traqueal de urgencia es un tipo de cirug&#237;a muy poco frecuente entre las urgencias quir&#250;rgicas en cirug&#237;a tor&#225;cica; los traumatismos traqueales, tanto yatrog&#233;nicos como los secundarios a accidentes de tr&#225;fico<span class="elsevierStyleSup">1</span>, son las indicaciones m&#225;s com&#250;nmente aceptadas para realizar una cirug&#237;a tan agresiva en el &#225;mbito de urgencias. Las lesiones traqueobronquiales postintubaci&#243;n son complicaciones muy infrecuentes de la anestesia general. Su presentaci&#243;n cl&#237;nica se caracteriza por la aparici&#243;n de enfisema subcut&#225;neo progresivo con o sin insuficiencia respiratoria aguda. Se han relacionado alteraciones anat&#243;micas y factores individuales que puedan predisponer<span class="elsevierStyleSup">2,3,4</span>. El diagn&#243;stico se obtiene, actualmente, mediante la endoscopia respiratoria, ya que informa acerca de su localizaci&#243;n y extensi&#243;n lesional. El tratamiento es quir&#250;rgico en la mayor&#237;a de casos, aunque se puede realizar un tratamiento conservador en lesiones de peque&#241;o tama&#241;o sin cl&#237;nica acompa&#241;ante. Presentamos un caso de laceraci&#243;n traqueal que se manifest&#243; con enfisema mediast&#237;nico masivo y expectoraci&#243;n hemoptoica.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 67 a&#241;os, 160 cm de altura y 70 kg de peso, dislip&#233;mica, en tratamiento diet&#233;tico, hipoacusia de transmisi&#243;n con a&#241;os de evoluci&#243;n y apendicectom&#237;a a los 18 a&#241;os. Acudi&#243; a urgencias por presentar cuadro de dolor abdominal, de predominio en fosa il&#237;aca derecha (FID), de 12 h de evoluci&#243;n. En la valoraci&#243;n de urgencias, la paciente estaba hemodin&#225;micamente estable, afebril con dolor en la FID acompa&#241;ado de n&#225;useas y v&#243;mitos de repetici&#243;n. En la exploraci&#243;n f&#237;sica destacaba cicatriz de McBurney previa y dolor selectivo en la FID, con palpaci&#243;n de tumoraci&#243;n irreductible en la cicatriz. La ecograf&#237;a abdominal fue sugestiva de eventraci&#243;n incarcerada, por lo que se la intervino de urgencias mediante anestesia general e intubaci&#243;n orotraqueal con sonda endotraqueal del n&#250;mero 8, sin incidencias destacables.</p> <p class="elsevierStylePara"> A las 2 h de la intervenci&#243;n la paciente present&#243; aumento del di&#225;metro cervical, enfisema subcut&#225;neo palpebral, con imposibilidad de su apertura y un episodio autolimitado de esputo hemoptoico. La radiograf&#237;a de t&#243;rax mostr&#243; enfisema mediast&#237;nico y subcut&#225;neo cervical sin im&#225;genes compatibles de neumot&#243;rax. Se practic&#243; tomograf&#237;a computarizada cervicotor&#225;cica (fig. 1) donde se visualiz&#243; enfisema subcut&#225;neo cervical, neumomediastino y neumot&#243;rax anterior bilateral.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090072:36v80n01-13090072fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090072:36v80n01-13090072fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Importante enfisema mediast&#237;nico y subcut&#225;neo en la zona cervical. Neumot&#243;rax anterior bilateral.</span></p> <p class="elsevierStylePara"> Se procedi&#243; a la colocaci&#243;n de 2 drenajes tor&#225;cicos habituales y se realiz&#243; una endoscopia para descartar enfermedad traqueal aguda. La fibrobroncoscopia demostr&#243; la existencia de una laceraci&#243;n traqueal de unos 4 cm de longitud en la cara posterior de la tr&#225;quea, que se extend&#237;a desde el tercer anillo traqueal hasta unos 3 cm de la carina traqueal. Se realiz&#243; un tr&#225;nsito esof&#225;gico que descart&#243; enfermedad esof&#225;gica asociada.</p> <p class="elsevierStylePara"> Con la orientaci&#243;n diagn&#243;stica de laceraci&#243;n traqueal postintubaci&#243;n se indic&#243; tratamiento quir&#250;rgico inmediato, bajo anestesia general e intubaci&#243;n orotraqueal distal a la lesi&#243;n, guiada por fibrobroncoscopia. Se practic&#243; cervicotom&#237;a con prolongaci&#243;n esternal, secci&#243;n transversal de tr&#225;quea entre el segundo y el tercer anillo traqueal (fig. 2), eversi&#243;n de tr&#225;quea distal y sutura de la membranosa traqueal con monocryl 3/0, seguida de anastomosis terminoterminal de la tr&#225;quea. La anastomosis fue recubierta mediante un colgajo de m&#250;sculo esternocleidomastoideo izquierdo. La paciente fue extubada precozmente tras la intervenci&#243;n y present&#243; una evoluci&#243;n satisfactoria posterior; d&#225;ndose de alta en el noveno d&#237;a postoperatorio. La paciente se encuentra asintom&#225;tica y plenamente adaptada a su vida diaria, con control endosc&#243;pico normal a los 30 d&#237;as tras ser dada de alta hospitalaria.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090072:36v80n01-13090072fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090072:36v80n01-13090072fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Secci&#243;n transversal de la tr&#225;quea para su eversi&#243;n y abordaje de la cara posterior.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> Entre las complicaciones de la anestesia general, la laceraci&#243;n traqueal es una complicaci&#243;n muy poco frecuente, y se relaciona m&#225;s con intubaciones selectivas con sondas de doble luz, mujeres, talla corta, intentos repetidos de intubaci&#243;n, intubaciones de urgencia, hiperinsuflaci&#243;n del bal&#243;n o alteraciones anat&#243;micas cong&#233;nitas o adquiridas de la tr&#225;quea<span class="elsevierStyleSup">2-5</span>. La porci&#243;n traqueal m&#225;s afectada es habitualmente su cara posterior o membranosa.</p> <p class="elsevierStylePara"> El diagn&#243;stico es habitualmente sencillo con la cl&#237;nica y la realizaci&#243;n de una broncoscopia. Deberemos sospechar el diagn&#243;stico lo m&#225;s pronto posible, ante la aparici&#243;n de los s&#237;ntomas, con el fin de evitar la presencia de complicaciones posteriores como mediastinitis que condicionar&#237;a un peor pron&#243;stico. En nuestro caso, la cl&#237;nica apareci&#243; a las pocas horas de la intervenci&#243;n, aunque puede presentarse durante el acto quir&#250;rgico, inmediatamente tras la cirug&#237;a o bien dentro de las primeras 12 h<span class="elsevierStyleSup">6,7</span>. El neumomediastino, el enfisema subcut&#225;neo y/o los esputos hemopt&#243;icos son signos cl&#237;nicos precoces, pudi&#233;ndose asociar neumot&#243;rax seg&#250;n la altura de la lesi&#243;n traqueal. En nuestro caso, la presencia de un calibre traqueal disminuido en toda su longitud y ser una paciente mujer de talla corta son factores de riesgo bien conocidos, como se ha comentado anteriormente.</p> <p class="elsevierStylePara"> El tratamiento de estas lesiones es, principalmente, quir&#250;rgico; sin embargo, en lesiones peque&#241;as y asintom&#225;ticas se puede realizar una conducta expectante aunque las complicaciones como la insuficiencia respiratoria aguda y/o mediastinitis hacen que se adopte una conducta m&#225;s agresiva.</p> <p class="elsevierStylePara"> El abordaje quir&#250;rgico depender&#225; de la localizaci&#243;n y extensi&#243;n de la lesi&#243;n; as&#237;, en lesiones que afectan la tr&#225;quea tor&#225;cica y los bronquios, la toracotom&#237;a derecha es la v&#237;a de elecci&#243;n, y la cervicotom&#237;a se reserva para lesiones de los 2 tercios superiores de la tr&#225;quea. La intubaci&#243;n distal a la lesi&#243;n ser&#225; imprescindible para el correcto control de la funci&#243;n respiratoria, por lo que el fibrobroncoscopio ser&#225; de gran utilidad en este tipo de intubaci&#243;n, tal y como se realiz&#243; en nuestro caso.</p> <p class="elsevierStylePara"> La t&#233;cnica quir&#250;rgica depender&#225; del tipo y la extensi&#243;n de la lesi&#243;n; en disrupciones traqueales, la anastomosis terminoterminal ser&#225; la opci&#243;n que seguir mientras que en laceraciones de la membranosa traqueal bastar&#225; con la disecci&#243;n segmentaria de la tr&#225;quea, seguida de sutura simple o tras traqueotom&#237;a transversal anterior<span class="elsevierStyleSup">6</span>, traqueotom&#237;a longitudinal<span class="elsevierStyleSup">7</span> o bien combinaci&#243;n de ambas, si la laceraci&#243;n se extiende hacia la carina. En nuestro caso, se decidi&#243; realizar una resecci&#243;n, una intubaci&#243;n intracampo y una reconstrucci&#243;n traqueal, dada la longitud de la laceraci&#243;n, ya que la disecci&#243;n lateral y la secci&#243;n anterior no permit&#237;an abordar la porci&#243;n m&#225;s caudal de la laceraci&#243;n. Posteriormente, se recubri&#243; la sutura mediante un colgajo pediculado de m&#250;sculo esternocleidomastoideo, dada la situaci&#243;n de la laceraci&#243;n. En lesiones de traquea yuxtacarinal o incluso laceraciones traqueobronquiales tambi&#233;n se puede realizar el recubrimiento de la sutura mediante m&#250;sculo intercostal, grasa peric&#225;rdica o incluso epipl&#243;n mayor, tal y como se realiza para prevenir la f&#237;stula broncopleural en la cirug&#237;a de resecci&#243;n pulmonar<span class="elsevierStyleSup">10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. R. Ramos Izquierdo.<br /> Servicio de Cirug&#237;a Tor&#225;cica. Ciutat Sanit&#224;ria i Universit&#224;ria<br /> de Bellvitge.<br /> Avda. Feixa Llarga, s/n. 08907 L'Hospitalet de Llobregat.<br /> Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ricardramos@ub.edu" class="elsevierStyleCrossRefs"> ricardramos@ub.edu</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-2-2005 y aceptado el 12-7-2005.</p> 		</div>&#13;
	