<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Existe relaci&#243;n entre el n&#243;dulo tiroideo normofuncionante hipocaptador y el c&#225;ncer diferenciado de tiroides, que var&#237;a, seg&#250;n las series, entre el 10 y el 15%.</p> <p class="elsevierStylePara"> El tratamiento quir&#250;rgico es la tiroidectom&#237;a total bilateral, m&#225;s linfadenectom&#237;a del compartimiento central del cuello.</p> <p class="elsevierStylePara"> La supervivencia es elevada en los diferentes estadios, dependiendo de la edad, el tama&#241;o del tumor, el grado de diferenciaci&#243;n, la invasi&#243;n capsular, las adenopat&#237;as afectadas o la presencia de met&#225;stasis.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 52 a&#241;os diagnosticada en 1994 de n&#243;dulo hipocaptador, situado en el l&#243;bulo tiroideo derecho de 7,2 x 4 cm de di&#225;metro, con &#225;reas de degeneraci&#243;n qu&#237;stica. El l&#243;bulo tiroideo izquierdo era normal, sin adenopat&#237;as cervicales.</p> <p class="elsevierStylePara"> Fue intervenida en 1995, y se le practic&#243; hemitiroidectom&#237;a derecha m&#225;s istmectom&#237;a. El postoperatorio curs&#243; sin complicaciones. El estudio anatomopatol&#243;gico mostr&#243; que se trataba de un carcinoma papilar encapsulado, de 15 mm de di&#225;metro, bien diferenciado. Ante este hallazgo, se propuso completar la tiroidectom&#237;a total, opci&#243;n que la paciente rechaz&#243;. El seguimiento se perdi&#243;, pues no acudi&#243; a la consulta.</p> <p class="elsevierStylePara"> A los 8 a&#241;os de la intervenci&#243;n quir&#250;rgica, acudi&#243; al hospital por un problema proctol&#243;gico. Ante sus antecedentes, y a pesar de encontrarse asintom&#225;tica, se decidi&#243; reiniciar el estudio de su problema tiroideo, con las siguientes exploraciones.</p> <p class="elsevierStylePara"> En la ecograf&#237;a tiroidea se observ&#243; un n&#243;dulo en el l&#243;bulo tiroideo izquierdo de 6 mm.</p> <p class="elsevierStylePara"> La radiograf&#237;a de t&#243;rax (fig.1) puso de manifiesto im&#225;genes en ambos campos pulmonares en forma de suelta de globos, principalmente en los l&#243;bulos inferiores, sugestivas de met&#225;stasis.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090073:36v80n01-13090073fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090073:36v80n01-13090073fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig.1. Radiograf&#237;a de t&#243;rax: im&#225;genes de met&#225;stasis en suelta de globos.</span></p> <p class="elsevierStylePara"> El rastreo corporal total (RCT) con <span class="elsevierStyleSup">201</span>Tl y <span class="elsevierStyleSup"> 131</span>I (fig. 2) mostr&#243; captaci&#243;n del hemitiroides izquierdo y de ambos campos pulmonares, compatible con met&#225;stasis de origen tiroideo.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090073:36v80n01-13090073fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090073:36v80n01-13090073fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Rastreo corporal total con <span class="elsevierStyleSup">201</span>Tl y <span class="elsevierStyleSup"> 131</span>I: captaci&#243;n del hemitiroides izquierdo y ambos campos pulmonares.</span></p> <p class="elsevierStylePara"> Los valores de tiroglobulina eran de 484 ng/ml (valores normales &lt; 60 ng/ml).</p> <p class="elsevierStylePara"> Para completar la tiroidectom&#237;a total se realiz&#243; una hemitiroidectom&#237;a izquierda m&#225;s linfadenectom&#237;a del compartimiento central. El postoperatorio transcurri&#243; normalmente, salvo por la presencia de hipocalcemia. El resultado anatomopatol&#243;gico fue de carcinoma papilar, con 2 focos de 1 y 2 mm. A partir de ese momento, su caso se sigue peri&#243;dicamente por el servicio de endocrinolog&#237;a, en tratamiento con hormona tiroidea, calcio y vitamina D.</p> <p class="elsevierStylePara"> Un mes despu&#233;s de la operaci&#243;n, recibi&#243; tratamiento con <span class="elsevierStyleSup">131</span>I (dosis de 200 mCi), con finalidad ablativa de sus met&#225;stasis pulmonares y de cualquier resto de tejido de origen tiroideo.</p> <p class="elsevierStylePara"> A los 6 meses, en un RCT con <span class="elsevierStyleSup">201</span>Tl y <span class="elsevierStyleSup">131</span>I con hormona liberadora de tirotropina (TSHrh), estando asintom&#225;tica, se evidencia todav&#237;a captaci&#243;n patol&#243;gica en ambos campos pulmonares, as&#237; como un foco de captaci&#243;n intracraneal, posiblemente cerebeloso, por lo que se realiza una resonancia magn&#233;tica (RM) (figs. 3 a y b), donde se pone de manifiesto la existencia de lesiones en el hemisferio cerebeloso derecho, con expansi&#243;n sobre el IV ventr&#237;culo de 22 x 23 mm, con compresi&#243;n del receso lateral derecho. Adem&#225;s, se observan 2 lesiones, una en el l&#243;bulo frontal izquierdo, de 7 mm, y otra en el hemisferio cerebeloso izquierdo, de 5 mm, todo ello compatible con met&#225;stasis del proceso tumoral primitivo. Las cifras de tiroglobulina eran de 16.800 ng/ml (valores normales tras tiroidectom&#237;a total &lt; 5 ng/ml).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090073:36v80n01-13090073fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090073:36v80n01-13090073fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Figs. 3 a y b. Resonancia magn&#233;tica: lesiones en el hemisferio cerebeloso y el l&#243;bulo frontal.</span></p> <p class="elsevierStylePara"> Fue operada de la lesi&#243;n cerebelosa derecha. La anatom&#237;a patol&#243;gica confirm&#243; que se trataba de met&#225;stasis del carcinoma papilar tiroideo. En el rastreo con <span class="elsevierStyleSup">201</span>Tl y <span class="elsevierStyleSup">131</span>I con TSHrh se objetiv&#243; met&#225;stasis en ambos campos pulmonares, as&#237; como met&#225;stasis cerebrales en la regi&#243;n frontal izquierda y cerebelosa izquierda. Los valores de tiroglobulina eran &gt; 3.000 ng/ml, sin focalidad neurol&#243;gica.</p> <p class="elsevierStylePara"> Tres meses despu&#233;s, en una RM se observ&#243; reducci&#243;n de los n&#243;dulos cerebral y cerebeloso. Se administr&#243; una segunda dosis de <span class="elsevierStyleSup">131</span>I (200 mCi), tras estimulaci&#243;n con TSHrh.</p> <p class="elsevierStylePara"> Actualmente, la paciente se encuentra asintom&#225;tica, sin cl&#237;nica respiratoria y sin focalidad neurol&#243;gica, con captaci&#243;n pulmonar bilateral, cerebral izquierda y cerebelosa izquierda dudosa, con unos valores de tiroglobulina &gt; 3.000 ng/ml, a la espera de una nueva dosis de <span class="elsevierStyleSup"> 131</span>I.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> El tratamiento quir&#250;rgico es el pilar b&#225;sico del tratamiento del c&#225;ncer diferenciado de tiroides. Al igual que ocurre en otras neoplasias malignas, la finalidad es obtener la ex&#233;resis total del tejido tumoral<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> Existen controversias en cuanto a la intervenci&#243;n quir&#250;rgica que se debe realizar en el carcinoma diferenciado de tiroides<span class="elsevierStyleSup">2</span>. Hay razones que apoyan la tiroidectom&#237;a total, como la multicentricidad, que puede ser de un 20-24% a pesar de que el l&#243;bulo contralateral sea ecogr&#225;ficamente normal, y el mejor seguimiento de la enfermedad, mediante la determinaci&#243;n de tiroglobulina y los rastreos con <span class="elsevierStyleSup">131</span>I y <span class="elsevierStyleSup">201</span>Tl.</p> <p class="elsevierStylePara"> Entre las t&#233;cnicas de tiroidectom&#237;a no total, las opciones var&#237;an desde la lobectom&#237;a unilateral a la resecci&#243;n bilateral subtotal. Hay et al<span class="elsevierStyleSup">3</span> valoraron el tipo de intervenci&#243;n quir&#250;rgica durante un per&#237;odo de 60 a&#241;os; al principio se realizaba lobectom&#237;a tiroidea en la mayor&#237;a de los pacientes, y posteriormente se comenz&#243; a practicar la tiroidectom&#237;a total o casi total.</p> <p class="elsevierStylePara"> A lo largo de los a&#241;os, la ablaci&#243;n del remanente tiroideo con radioyodo ha aumentado considerablemente, y hoy d&#237;a se utiliza en un 50% de los casos, como complemento de la t&#233;cnica quir&#250;rgica<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> Kebebew et al<span class="elsevierStyleSup">5</span> dise&#241;&#243; un modelo que comparaba la lobectom&#237;a tiroidea y la tiroidectom&#237;a total en pacientes con carcinoma papilar de tiroides con bajo o alto riesgo de recurrencia y mortalidad. El riesgo se basaba en la edad, el tama&#241;o del tumor, la extensi&#243;n y la presencia de met&#225;stasis, llegando a la conclusi&#243;n de que la tiroidectom&#237;a total tiene la m&#225;xima expectativa de vida, en todo tipo de pacientes.</p> <p class="elsevierStylePara"> La introducci&#243;n, en 1980, de la tiroglobulina<span class="elsevierStyleSup">6</span> como marcador para detectar recidiva de la enfermedad, la TC, la RM, la biopsia de los n&#243;dulos cervicales sospechosos, la tomograf&#237;a por emisi&#243;n de positrones (PET), en 1990, y &#250;ltimamente la TSH recombinante<span class="elsevierStyleSup">7</span>, han conseguido un mejor control de los pacientes operados mediante tiroidectom&#237;a casi total o total.</p> <p class="elsevierStylePara"> Las met&#225;stasis cerebrales son raras a partir del carcinoma papilar de tiroides, siempre que los pacientes hayan sido tratados con tiroidectom&#237;a total. Cha et al<span class="elsevierStyleSup">8</span> presentaron el caso de un paciente operado de carcinoma papilar de tiroides, en el que, al realizar un rastreo a los 3 a&#241;os, se demostr&#243; la existencia de met&#225;stasis cerebrales, de las que fue intervenido, as&#237; como peque&#241;os restos de tejido tiroideo pretraqueal.</p> <p class="elsevierStylePara"> Aunque la mayor&#237;a de los autores cree que la resecci&#243;n quir&#250;rgica es la mejor opci&#243;n, no se pueden establecer gu&#237;as de tratamiento derivadas de un caso cl&#237;nico. Chiu et al<span class="elsevierStyleSup">9</span> presentaron 47 casos de carcinoma tiroideo con met&#225;stasis intracraneales, en los que la mediana de supervivencia de los que fueron intervenidos para resecar una o m&#225;s met&#225;stasis fue de 16,7 meses, mientras que la de los no operados fue de 3,4. En cualquier caso, la supervivencia de los pacientes con met&#225;stasis intracraneales por carcinoma diferenciado de tiroides es reducida, con una mediana de aproximadamente 1 a&#241;o<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> Por todo lo anterior, pensamos que la tiroidectom&#237;a total es el tratamiento de elecci&#243;n en el c&#225;ncer diferenciado de tiroides.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. F. Casado-Mart&#237;n.<br /> Servicio de Cirug&#237;a General y Digestivo II. Hospital Universitario Marqu&#233;s de Valdecilla.<br /> Avda. Valdecilla, s/n. 39008 Santander. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:cgdcmf@humv.es" class="elsevierStyleCrossRefs"> cgdcmf@humv.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 3-2-2005 y aceptado el 14-3-2005.</p> 		</div>&#13;
	