<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 63 a&#241;os que presenta dolor abdominal difuso e intenso, asociado a n&#225;useas, v&#243;mitos y fiebre. El paciente manifest&#243; que hab&#237;a ingerido boquerones <span class="elsevierStyleItalic"> (Engraulis encrasicholus)</span> en vinagre 3 d&#237;as antes. En la exploraci&#243;n destacaba un abdomen distendido, timpanizado con peritonismo generalizado. La anal&#237;tica revelaba leucocitosis con neutrofilia y en la tomograf&#237;a computarizada (TC) abdominal se apreciaba un segmento de &#237;leon distal de unos 15 cm muy engrosado, con asas intestinales proximales muy dilatadas, abundante l&#237;quido intraperitoneal y engrosamiento del antrop&#237;loro. En la intervenci&#243;n quir&#250;rgica se objetiv&#243; una zona de ile&#237;tis perforada con un exudado fibrinopurulento sobre una serosa muy congestiva. Se resec&#243; el segmento afectado, cuyo examen macrosc&#243;pico revel&#243; la presencia de un par&#225;sito (fig. 1; punta de aguja) en una zona fisurada de la mucosa. Exist&#237;a, adem&#225;s, un importante edema transmural con m&#250;ltiples erosiones y petequias en la mucosa. El examen histopatol&#243;gico confirm&#243; la presencia transmural de un par&#225;sito tipo <span class="elsevierStyleItalic">Anisakis</span> sp., as&#237; como un importante edema e infiltraci&#243;n periparasitaria y transmural de neutr&#243;filos, eosin&#243;filos, linfocitos y c&#233;lulas plasm&#225;ticas (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090074:36v80n01-13090074fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090074:36v80n01-13090074fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090074:36v80n01-13090074fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090074:36v80n01-13090074fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 2.</span></p><p class="elsevierStylePara"> En la anisakiasis de tipo intestinal, que representa hasta un tercio de los casos, la reacci&#243;n inflamatoria como consecuencia y respuesta contra el par&#225;sito puede condicionar un cuadro obstructivo; no obstante, la posibilidad de perforaci&#243;n intestinal, principalmente ileal, es un hecho constatado en la bibliograf&#237;a.</p>		</div>&#13;
	