<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El hemangiopericitoma (HPC) es una rara neoplasia vascular que surge de los pericitos de Zimmermann<span class="elsevierStyleSup">1</span>. Puede localizarse en cualquier parte del organismo; el 50% se presenta en las partes blandas, principalmente en los miembros inferiores; un 25% se localiza en el abdomen, en especial en el retroperitoneo; y su localizaci&#243;n digestiva abdominal es muy rara<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 72 a&#241;os, intervenida en 1996 de tumoraci&#243;n perineal (con diagn&#243;stico postoperatorio de hemangiopericitoma de bajo grado). Acude por tumoraci&#243;n indurada de 20 d&#237;as de evoluci&#243;n en la regi&#243;n perineal, bajo la cicatriz de la herida quir&#250;rgica. Ante la sospecha de recidiva local de la tumoraci&#243;n se solicita una resonancia magn&#233;tica (RM), donde se aprecia una tumoraci&#243;n de 3 x 2 cm de di&#225;metro, bien delimitada, localizada en el tejido blando de la nalga derecha, inmediatamente por detr&#225;s del esf&#237;nter anal externo. Se decide la intervenci&#243;n quir&#250;rgica y se realiza la ex&#233;resis completa de la tumoraci&#243;n (fig. 1). El informe anatomopatol&#243;gico confirma que es un HPC.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090077:36v80n01-13090077fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090077:36v80n01-13090077fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Pieza quir&#250;rgica tras la ex&#233;resis completa de la tumoraci&#243;n.</span></p><p class="elsevierStylePara"> El HPC es potencialmente maligno. La sintomatolog&#237;a en la mayor&#237;a de los casos es inespec&#237;fica y depende fundamentalmente de su localizaci&#243;n. El diagn&#243;stico se basa en la RM y en la tomograf&#237;a computarizada (TC). La arteriograf&#237;a puede ser &#250;til y a&#241;ade la posibilidad de una embolizaci&#243;n preoperatoria<span class="elsevierStyleSup">3</span>. Las recurrencias locales son frecuentes, a pesar de la resecci&#243;n completa. El tratamiento de elecci&#243;n es quir&#250;rgico. El &#237;ndice de recurrencias tras la ex&#233;resis es del 20-50%. Las met&#225;stasis aparecen en un 37-65% de los casos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> En conclusi&#243;n, se trata de un tumor de dif&#237;cil diagn&#243;stico, cuya evoluci&#243;n y pron&#243;stico son inciertos, por lo que es necesario un seguimiento a largo plazo. La supervivencia depender&#225; de la extirpaci&#243;n quir&#250;rgica completa de la tumoraci&#243;n.</p>		</div>&#13;
	