<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Uno de los grandes retos de la cirug&#237;a de los quistes hidat&#237;dicos hep&#225;ticos (QHH) es el tratamiento de las f&#237;stulas biliares asociadas (entre un 20 y un 30% tienen comunicaci&#243;n con la v&#237;a biliar). La ocupaci&#243;n de la v&#237;a biliar por hid&#225;tides produce un cuadro de ictericia obstructiva y colangitis que obliga, habitualmente, a la realizaci&#243;n de una coledocotom&#237;a, extracci&#243;n de membranas y drenaje (tubo de Kher o derivaci&#243;n biliodigestiva) durante la cirug&#237;a.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 59 a&#241;os sin antecedentes personales de inter&#233;s que acudi&#243; a urgencias por dolor epig&#225;strico y febr&#237;cula. En la exploraci&#243;n se objetiv&#243; ictericia mucocutanea y ocupaci&#243;n del hemiabdomen superior derecho. La anal&#237;tica demostr&#243;: bilirrubina total, 5,3 mg/dl; transaminasa glut&#225;mico pir&#250;vica (GPT), 311 U/l; transaminasa glut&#225;mico oxalac&#233;tica (GOT), 166 U/l, y fosfatasa alcalina (FA), 176 U/l; el resto fue normal. Se realiz&#243; una ecograf&#237;a y una tomograf&#237;a computarizada (TC) abdominal que confirmaron la existencia de 2 grandes quistes hidat&#237;dicos en el l&#243;bulo hep&#225;tico derecho (de 13 y 9 cm) y otro quiste hidat&#237;dico calcificado en el l&#243;bulo hep&#225;tico izquierdo de 5 cm. Las ramas biliares principales derecha e izquierda y el col&#233;doco en toda su longitud estaban ocupadas por un material con m&#250;ltiples ecos lineales (fig. 1). La serolog&#237;a para hidatidosis fue positiva (tuvo contacto con perros y ganado hace a&#241;os). Se inici&#243; tratamiento con albendazol antes de la cirug&#237;a y se realiz&#243; una colangiopancreatograf&#237;a retrograda endosc&#243;pica (CPRE), que confirm&#243; la dilataci&#243;n y la ocupaci&#243;n de la v&#237;a biliar con salida espont&#225;nea de material hidat&#237;dico. Se realiz&#243; una esfinterotom&#237;a y extracci&#243;n mediante bal&#243;n de Fogarty/cesta de Dormia del contenido hasta no apreciar otros defectos de repleci&#243;n (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090076:36v80n01-13090076fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090076:36v80n01-13090076fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig.1. Tomograf&#237;a computarizada (TC) abdominal que muestra 2 grandes quistes hidat&#237;dicos en el l&#243;bulo hep&#225;tico derecho y otro, calcificado, en el l&#243;bulo hep&#225;tico izquierdo.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13090076:36v80n01-13090076fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13090076:36v80n01-13090076fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE) preoperatoria que muestra la salida espont&#225;nea de material hidat&#237;dico por la papila.</span></p><p class="elsevierStylePara"> El paciente fue intervenido mediante una quistoperiquistectom&#237;a total cerrada de todos los quistes, previa descompresi&#243;n y esterilizaci&#243;n de &#233;stos, con un escolicida t&#243;pico (suero hipert&#243;nico) y colecistectom&#237;a. Se realiz&#243; una colangiograf&#237;a transc&#237;stica intraoperatoria, que no objetiv&#243; defectos de repleci&#243;n en la v&#237;a biliar y s&#237; un buen paso al duodeno. El paciente evolucion&#243; favorablemente; si bien, present&#243; en el postoperatorio un empiema pleural secundario a <span class="elsevierStyleItalic">E. coli</span> multirresistente, que precis&#243; drenaje tor&#225;cico.</p><p class="elsevierStylePara"> La hidatidosis es una zoonosis causada por la larva de un par&#225;sito, <span class="elsevierStyleItalic">Echinococcus granulosus,</span> que en Espa&#241;a tiene car&#225;cter end&#233;mico. El h&#237;gado es el &#243;rgano afectado con m&#225;s frecuencia (m&#225;s del 70%); si bien, tambi&#233;n puede afectarse otros &#243;rganos (pulm&#243;n, bazo, p&#225;ncreas...)<span class="elsevierStyleSup">1</span>. Uno de los riesgos m&#225;s importantes es la rotura del quiste hidat&#237;dico, sobre todo hacia la v&#237;a biliar, aunque tambi&#233;n puede ocurrir hacia la cavidad peritoneal u otros &#243;rganos (cava, etc.), lo que ocasiona reacciones anafil&#225;cticas que pueden ser muy graves (shock anafil&#225;ctico y fracaso multiorg&#225;nico)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> El tratamiento est&#225;ndar de la hidatidosis hep&#225;tica es la cirug&#237;a, pues permite eliminar completamente el par&#225;sito, tratar las complicaciones asociadas y prevenir las recidivas<span class="elsevierStyleSup">3</span>. Actualmente, algunos grupos de trabajo han introducido el abordaje laparosc&#243;pico dentro del arsenal terap&#233;utico de la hidatidosis hep&#225;tica con excelentes resultados<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> La CPRE preoperatoria permite valorar la relaci&#243;n entre los quistes hidat&#237;dicos hep&#225;ticos y la v&#237;a biliar, y asegurar un buen drenaje de &#233;sta al asociar una esfinterotom&#237;a endosc&#243;pica, evitando, en ocasiones, su manipulaci&#243;n durante la cirug&#237;a y disminuyendo la incidencia de f&#237;stulas biliares en el postoperatorio<span class="elsevierStyleSup">5</span>. Para algunos autores, esta terapia podr&#237;a considerarse como una alternativa a la cirug&#237;a en pacientes seleccionados con elevado riesgo quir&#250;rgico<span class="elsevierStyleSup">6</span>.</p>		</div>&#13;
	