<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">TROMBOSIS ARTERIAL EN S&#205;NDROME NEFR&#211;TICO POR LESIONES M&#205;NIMAS </span></p><p class="elsevierStylePara">R.Valero, G. Fern&#225;ndez-Fresnedo, S. Sanz de Castro, M.Arias</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(Servicio de Nefrolog&#237;a. Hospital Universitario Marqu&#233;s de Valdecilla. Universidad de Cantabria. Santander)</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">Correspondencia:</p><p class="elsevierStylePara">G.Fern&#225;ndez-Fresnedo</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a</p><p class="elsevierStylePara">H.U.M.Valdecilla</p><p class="elsevierStylePara">Santander</p><p class="elsevierStylePara"><a href="mailto:nefffg@humv.es" class="elsevierStyleCrossRefs">nefffg@humv.es</a></p><p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La trombosis es una causa frecuente de morbimortalidad en los pacientes con s&#237;ndrome nefr&#243;tico (SN)<span class="elsevierStyleSup">(1)</span>. La complicaci&#243;n tromb&#243;tica venosa es la m&#225;s frecuente, siendo la trombosis arterial de peor pron&#243;stico<span class="elsevierStyleSup">(2)</span>. La trombosis arterial en pacientes con SN se asocia, a menudo, con la administraci&#243;n de tratamiento esteroideo y diur&#233;tico<span class="elsevierStyleSup">(3)</span>. El conocimiento de la patog&#233;nesis y de los factores de riesgo implicados en la trombosis arterial son necesarios para instaurar una profilaxis adecuada<span class="elsevierStyleSup">(4)</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 46 a&#241;os con SN secundario a glomerulonefritis por lesiones m&#237;nimas que desarrolla una trombosis de la arteria femoral superficial. </p><p class="elsevierStylePara">Como antecedentes personales de inter&#233;s destacan: amigdalitis de repetici&#243;n en la infancia, criterios de bronquitis cr&#243;nica y neumon&#237;a LII por germen no filiado en 2003. Fue diagnosticado de SN en 2003 por lo que se realiz&#243; una biopsia renal percut&#225;nea con el diagn&#243;stico anatomopatol&#243;gico de lesiones glomerulares m&#237;nimas. Tras el diagn&#243;stico present&#243; dos recidivas del SN con buena respuesta al tratamiento esteroideo a dosis de 1 mg/kg/d&#237;a durante un mes y posteriormente pauta descendente. Adem&#225;s, se inici&#243; tratamiento con enalapril 5 mg/d&#237;a por hipertensi&#243;n arterial, y con atorvastatina 10 mg/d&#237;a por hipercolesterolemia mantenida. </p><p class="elsevierStylePara">Tras 10 meses asintom&#225;tico y sin proteinuria, acude a la consulta objetiv&#225;ndose una tercera recidiva del SN (proteinuria 21 g/d&#237;a), por lo que se prescribe tratamiento esteroideo a dosis de 1 mg/kg/d&#237;a y tratamiento diur&#233;tico. Tres d&#237;as despu&#233;s, y sin haber comenzado a&#250;n tratamiento esteroideo, ingresa por un cuadro de dolor, frialdad y parestesias en extremidad inferior izquierda de horas de evoluci&#243;n, y edemas importantes en extremidades inferiores. Se realiza arteriograf&#237;a urgente detectando una oclusi&#243;n de la arteria femoral superficial izquierda, y oclusi&#243;n en el origen sin visualizarse lecho distal del tronco tibioperoneo, tibial posterior y peroneo. Se realiza una tromboembolectom&#237;a femoral izquierda con Fogarty consigui&#233;ndose buen flujo retr&#243;grado y flujo anter&#243;grado en arteria femoral superficial de 140 ml/min. Sus par&#225;metros anal&#237;ticos al ingreso fueron los siguientes: hemoglobina 17,8 g/dL, hematocrito 54%, creatinina plasm&#225;tica 0.9 mg/dL, colesterol total 374 mg/dL, LDL-colesterol 260 mg/dL, HDL-colesterol 57 mg/dL, triglic&#233;ridos 287 mg/dL, prote&#237;nas totales 4.5 g/dL, alb&#250;mina 2 g/dL, fibrin&#243;geno 459 mg/dL y anticuerpos antifosfol&#237;pido negativos. El paciente manten&#237;a ritmo sinusal y carec&#237;a de antecedentes de arritmias; el ecocardiograma revelaba estructuras card&#237;acas normales. Finalmente, se reinicia tratamiento esteroideo a&#241;adi&#233;ndose antiagreagaci&#243;n con clopidogrel 75 mg/d&#237;a y anticoagulaci&#243;n oral.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Los trombosis es una complicaci&#243;n frecuente en el SN con una incidencia del 25%. La localizaci&#243;n m&#225;s habitual es la vena renal (incidencia 2-42%), mientras que la trombosis arterial presenta una incidencia del 3% <span class="elsevierStyleSup">(5)</span>, ocurriendo, por orden de frecuencia, en la arteria renal, aorta, femoral, cerebral y arterias mesent&#233;ricas<span class="elsevierStyleSup">(6)</span>. Las glomerulonefritis subyacentes son la membranosa (prevalencia 25%), lesiones m&#237;nimas (28%), hialinosis segmentaria y focal (15%) y amiloidosis<span class="elsevierStyleSup">(6,7)</span>. Aunque la patog&#233;nesis de esta complicaci&#243;n se desconoce, existe un estado de hipercoagulabilidad asociado al SN que favorece los fen&#243;menos tromb&#243;ticos, consistente en la presencia de alteraciones en los niveles de factores de coagulaci&#243;n y del sistema fibrinol&#237;tico, alteraciones en la funci&#243;n plaquetaria, estasis venoso y hemoconcentraci&#243;n<span class="elsevierStyleSup">(1,4,6)</span>. Adem&#225;s, los tratamientos esteroideo y diur&#233;tico contribuyen a crear un estado de hipercoagulabilidad<span class="elsevierStyleSup">(3,4,6)</span>; los esteroides aumentan los niveles del factor VIII y reducen la capacidad fibrinol&#237;tica<span class="elsevierStyleSup">(8,9) </span>y los diur&#233;ticos producen una deplecci&#243;n de volumen que favorece la hemoconcentraci&#243;n. En nuestro paciente, el estado de hipercoagulabilidad en relaci&#243;n con el SN fue probablemente el factor desencadenante de la trombosis arterial, pudiendo descartar la influencia de los esteroides puesto que no hab&#237;a iniciado el tratamiento. La alb&#250;mina plasm&#225;tica es un par&#225;metro adecuado para valorar el riesgo de trombosis de estos pacientes, de tal manera que alb&#250;minas plasm&#225;ticas &#8804; 2 mg/dL se asocian a alto riesgo de complicaciones tromb&#243;ticas<span class="elsevierStyleSup">(4,6)</span>. Ser&#237;a aconsejable anticoagular de forma profil&#225;ctica a pacientes con SN y presencia de factores de riesgo como hipoalbuminemia severa y tratamiento esteroideo y/o diur&#233;tico<span class="elsevierStyleSup">(1,2,4,6)</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a </span></p><p class="elsevierStylePara">1. Fahal IH, McClelland P, Hay CR, Bell GM. Arterial thrombosis in the nephrotic syndrome. Postgrad Med J. 1994 Dec;70(830):905-9. Review. </p><p class="elsevierStylePara">2. Lee CH, Chen KS, Tsai FC, Chien YY, Lee N. Concurrent thrombosis of cerebral and femoral arteries in a patient with nephritic syndrome. Am J Nephrol. 2000 Nov-Dec;20(6):483-6. Review. </p><p class="elsevierStylePara">3. Sullivan MJ 3<span class="elsevierStyleSup">rd</span>, Hough DR, Agodoa LC. Peripheral arterial thrombosis due to the nephrotic syndrome: the clinical spectrum.<br />South Med J. 1983 Aug;76(8):1011-6. Review.</p><p class="elsevierStylePara">4. Yun YW, Chung S, You SJ, Lee DK, Lee KY, Han SW, Jee HO, Kim HJ. Cerebral infarction as a complication of nephritic syndrome: a case report with a review of the literature. J Korean Med Sci. 2004 April;19(2):315-9. Review.</p><p class="elsevierStylePara">5. Keusch G. Thrombotic complications in the nephrotic syndrome.<br />Schweiz Med Wochenschr. 1989 Aug 8;119(31-32):1080-5. Review</p><p class="elsevierStylePara">6. Kim HJ, Park CH, Kang CM, Park HC, Kim CY, Cho YS. Arterial thrombosis associated with nephritic syndrome &#191;a case report and review (adult cases in the English literature). J Korean Med Sci. 1993 June;8(3):230-4. Review.</p><p class="elsevierStylePara">7. Cameron JS, Gassock RJ. The nephrotic syndrome. Marcel Dekker. New York, 1988.</p><p class="elsevierStylePara">8. Ozsoylus S, Strauss HS, Diamone LK. Effects of corticosteroids on coagulation of the blood. Nature (London) 1962;195:1214-5.</p><p class="elsevierStylePara">9. Lieberman E, Heuser E, Gilchrist GS, Donnel GN, Landing BH. Thrombosis, nephrosis and corticosteroid therapy. J Pediatr 1968;73:320-8.</p><p class="elsevierStylePara"><br /><br /></p><p class="elsevierStylePara"><br /><br /></p>		</div>&#13;
	