<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">ENCEFALITIS POR VIRUS HERPES SIMPLE EN PACIENTE PORTADORA DE TRASPLANTE RENAL. ESTUDIO DE UN CASO Y REVISI&#211;N DE LA LITERATURA </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Titulo corto:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">ENCEFALITIS POR VIRUS HERPES SIMPLE EN PACIENTE CON TRASPLANTE RENAL </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">AUTORES:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">J.J. Amen&#225;bar, M.I Dur&#225;n, M. Montejo<span class="elsevierStyleSup">* </span>, I. Lampreabe.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Servicio de Nefrolog&#237;a. </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleSup">*</span>Secci&#243;n de Enfermedades Infecciosas.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Hospital de Cruces. Baracaldo. </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">CORRESPONDENCIA:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Juan Jos&#233; Amen&#225;bar</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Servicio de Nefrolog&#237;a</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Hospital de Cruces</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Plaza de Cruces s/n</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">48903 Baracaldo</span></p>e-mail: jamenabari@senefro.org <span class="elsevierStyleBold"><br /></span>RESUMEN <p class="elsevierStylePara">La incidencia estimada de encefalitis por virus herpes simple (VHS) es de 2-4 casos anuales por mill&#243;n de poblaci&#243;n general. La encefalitis por VHS en pacientes trasplantados es una complicaci&#243;n muy poco frecuente, de la que s&#243;lo hemos encontrado dos citas en la revisi&#243;n bibliogr&#225;fica realizada. </p><p class="elsevierStylePara">Presentamos el caso una paciente de 47 a&#241;os que a los 3 meses del trasplante renal present&#243; un cuadro de fiebre, estupor y afasia debido a una encefalitis por VHS. El diagn&#243;stico se realiz&#243; mediante PCR en l&#237;quido cefalorraqu&#237;deo y resonancia magn&#233;tica cerebral. La paciente fue tratada con aciclovir, recuper&#225;ndose sin secuelas cl&#237;nicas. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave</span>: Virus herpes simple, encefalitis, trasplante renal.</p>SUMMARY Herpes Simplex Virus Encephalitis in a Renal Transplant Patient <p class="elsevierStylePara">The incidence of herpes simplex virus (HSV) encephalitis is estimated to occur annually in 2-4 cases per million population. HSV encephalitis is exceptional in renal transplant patients, we have found two previous reports after an extensive bibliography search.</p><p class="elsevierStylePara">We report a case of a 47 years old women renal transplant recipient who presented</p><p class="elsevierStylePara">3 months after transplantation fever, stupor and aphasia. The diagnosis HSV encephalitis was achieved by PCR in cerebrospinal fluid and magnetic resonance imaging. She was treated with aciclovir for 4 weeks and recovered completely without neurologic sequelae.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Key words</span>: Herpes simplex virus, encephalitis, renal transplantation.</p><br />INTRODUCCI&#211;N <p class="elsevierStylePara">La infecci&#243;n es una de las causas m&#225;s frecuentes de morbimortalidad en pacientes con trasplante renal. El tratamiento inmunosupresor condiciona en gran medida la epidemiolog&#237;a de dichas infecciones, modulando tanto el tipo de germen como el tiempo de aparici&#243;n y su presentaci&#243;n cl&#237;nica (1) </p><p class="elsevierStylePara">La familia de los virus herpes es la responsable de la mayor parte de las infecciones virales en pacientes trasplantados. Los virus herpes simple (VHS) pertenecen a esta familia y habitualmente producen lesiones mucocut&#225;neas, y s&#243;lo en ocasiones causan patolog&#237;a visceral o infecci&#243;n del sistema nervioso central (2).</p><p class="elsevierStylePara">Se describe el caso de una paciente que presenta una encefalitis por VHS a los 3 meses del trasplante renal.</p><br />CASO CL&#205;NICO <p class="elsevierStylePara">Mujer de 47 a&#241;os de edad con insuficiencia renal cr&#243;nica secundaria a enfermedad poliqu&#237;stica autos&#243;mica dominante. En abril de 2003 comenz&#243; tratamiento sustitutivo renal con di&#225;lisis peritoneal continua ambulatoria. Presentaba antecedentes de infecciones recurrentes del tracto urinario asociadas a reflujo vesicoureteral bilateral.</p><p class="elsevierStylePara">En mayo de 2004 se le implant&#243; su primer injerto renal procedente de donante de cad&#225;ver de 62 a&#241;os. La paciente recibi&#243; como tratamiento inmunosupresor 5 dosis de daclizumab, sirolimus, micofenolato mofetilo y corticoides.</p><p class="elsevierStylePara">En los controles serol&#243;gicos pretrasplante, tanto el donante como el receptor presentaban anticuerpos IgG <span class="elsevierStyleItalic">Cytomegalovirus</span> (CMV), <span class="elsevierStyleItalic">virus Epstein-Barr</span> (VEB), VHS y <span class="elsevierStyleItalic">virus Varicella-Zoster</span> (VVZ). Los marcadores de los virus hepatitis A, hepatitis B y hepatitis C eran negativos en el donante y el receptor. </p><p class="elsevierStylePara">La paciente evolucion&#243; con funci&#243;n eficaz inmediata del injerto y durante el postoperatorio inmediato present&#243; como complicaciones una hematuria que cedi&#243; espont&#225;neamente, un ligero ascenso transitorio de transaminasas y una infecci&#243;n urinaria por <span class="elsevierStyleItalic">E</span>.<span class="elsevierStyleItalic"> coli</span> que fue tratada con ciprofloxacino. Fue dada de alta a los 18 d&#237;as del trasplante con creatinina de 1,4 mg/dl y aclaramiento de creatinina de 40 ml/min. Los niveles valle de sirolimus en sangre oscilaron entre 2,5 y 6,7 ng/ml. </p><p class="elsevierStylePara">En un control rutinario realizado al tercer mes del trasplante se le objetiv&#243; una bacteriuria asintom&#225;tica por <span class="elsevierStyleItalic">E. coli</span> que se trat&#243; con ciprofloxacino. Cuatro d&#237;as despu&#233;s la paciente ingresa por fiebre y escalofr&#237;os, siendo la exploraci&#243;n normal salvo la presencia de fiebre. A las 48 horas del ingreso comienza con bradipsiquia y alteraciones del habla, articulando frases incoherentes con palabras sin sentido. No exist&#237;a meningismo ni cambios en la exploraci&#243;n. En la anal&#237;tica presentaba: creatinina 1,1 mg/dl, urea 32 mg/dl, glucosa 103 mg/dl, sodio 132 mEq/l, potasio 4,2 mEq/l, Hb 11,5 g/dl, Hto 34,2%, leucocitos 6100/ml (86% polimorfonucleares, 5% linfocitos, 8,8 monocitos, 0,2% bas&#243;filos). Las pruebas hep&#225;ticas y de l&#237;pidos eran normales. El nivel valle de rapamicina era de 4,4 ng/ml. La Rx. de t&#243;rax fue normal.</p><p class="elsevierStylePara">Practicada una punci&#243;n lumbar, se obtuvo un l&#237;quido cefalorraqu&#237;deo (LCR) claro y transparente con glucosa de 63 mg/dl, una tasa de prote&#237;nas normal, leucocitos 49 /&#181;l (71 % linfocitos, 8% segmentados y 21% monocitos) y 11 hemat&#237;es/&#181;l, tras lo cual se inici&#243; tratamiento con aciclovir intravenoso (10 mg/kg/d&#237;a) y ampicilina (2 g/4 horas).</p><p class="elsevierStylePara">El electroencefalograma objetiv&#243; un foco de sufrimiento cerebral intenso, con ondas delta de 2-3 Hz, localizado en regi&#243;n temporal izquierda. La tomograf&#237;a axial computarizada cerebral con contraste mostr&#243; 2 &#225;reas hipodensas izquierdas, una en regi&#243;n frontobasal y otra temporal (fig.1). La resonancia magn&#233;tica cerebral (RM) puso de manifiesto la presencia de alteraciones con se&#241;ales de alta intensidad en zonas correspondientes a la circunvoluci&#243;n recta, &#225;rea frontobasal posterior, corteza insular, c&#225;psula externa y regi&#243;n anteromedial del l&#243;bulo temporal del hemisferio izquierdo, presentando en el lado contralateral una afectaci&#243;n m&#225;s leve de las regiones frontobasal posterior y uncal (fig 2). No se apreciaron realces patol&#243;gicos tras la administraci&#243;n de gadolinio.</p><p class="elsevierStylePara">Durante los 4 d&#237;as siguientes el trastorno neurol&#243;gico progres&#243;, la afasia se acentu&#243; y disminuy&#243; su nivel de conciencia, encontr&#225;ndose al 5&#186; d&#237;a estuporosa y sin focalidad neurol&#243;gica. Realizada nueva punci&#243;n lumbar, el LCR fue de aspecto hem&#225;tico, con glucosa 43 mg/dl, prote&#237;nas 195 mg/dl, ADA 13 U/l y leucocitos 170/&#181;l (80% linfocitos , 16% segmentados y 4% monocitos). En este momento, ante la mala evoluci&#243;n cl&#237;nica de la paciente, se decidi&#243; a&#241;adir al tratamiento cobertura tuberculost&#225;tica con isoniazida, rifampicina, pirazinamida y etambutol. </p><p class="elsevierStylePara">Las tinciones de Gram y Auramina, el ant&#237;geno criptoc&#243;cico, cultivo de LCR para bacterias, micobacterias y hongos, hemocultivos, urocultivo y ant&#237;geno CMV fueron negativos. A los 14 d&#237;as del ingreso se nos inform&#243; la positividad en LCR de la PCR-ADN frente al VHS y el resultado negativo frente a CMV, VEB, VVZ, Herpesvirus 6 y <span class="elsevierStyleItalic">M. Tuberculosis</span>. La ampicilina y las drogas antiruberculosas fueron retiradas, continu&#225;ndose con aciclovir intravenoso hasta completar un total de 4 semanas. La paciente mejor&#243; progresivamente el nivel de conciencia, trastorno del lenguaje y memoria. En la 3&#170; semana del tratamiento se repiti&#243; nueva punci&#243;n lumbar con resultado negativo de la PCR-ADN frente al VHS. As&#237; mismo, nuevos controles RM cerebrales realizados a los 20 y 50 d&#237;as del comienzo de la enfermedad mostraron una disminuci&#243;n de las lesiones previamente descritas (fig 3). La paciente fue enviada a su domicilio a la 5&#170; semana del ingreso, encontr&#225;ndose asintom&#225;tica a los dos meses del alta. <span class="elsevierStyleBold"></span></p><br />DISCUSI&#211;N <p class="elsevierStylePara">Los VHS pertenecen a la familia de los herpesvirus y se han definido 2 variantes: tipo 1 (VHS-1) y tipo 2 (VHS-2). La infecci&#243;n por VHS-1 es muy frecuentes en la poblaci&#243;n general, m&#225;s del 70% de los adultos tiene anticuerpos frentes a dicho virus (3). La infecci&#243;n por VHS-2 se transmite habitualmente por contacto sexual y se detectan anticuerpos en un 20-25% de la poblaci&#243;n general adulta, pero con importantes variaciones demogr&#225;ficas (4). Tras la infecci&#243;n primaria, que con frecuencia es asintom&#225;tica, el virus se mantiene latente en los ganglios nerviosos. Posteriormente, por diferente motivos, el virus se activa y causa enfermedad, generalmente en labio o en regi&#243;n anogenital, y s&#243;lo ocasionalmente afectaci&#243;n visceral severa. La incidencia estimada de encefalitis por VHS es de 2-4 casos anuales por mill&#243;n de poblaci&#243;n, siendo el VHS-1 responsable de la mayor parte de dichas encefalitis (5). </p><p class="elsevierStylePara">En los pacientes con trasplante renal la mayor&#237;a de las infecciones corresponden a reactivaciones del VHS-1. La manifestaci&#243;n cl&#237;nica m&#225;s com&#250;n es el herpes labial que aparece con frecuencia dentro del primer mes del trasplante, coincidiendo en muchas ocasiones con el tratamiento de un rechazo agudo o un s&#237;ndrome febril. En general, las lesiones son m&#225;s severas y duraderas que en el paciente inmunocompetente, y s&#243;lo ocasionalmente existe afectaci&#243;n visceral severa en forma de hepatitis o neumon&#237;a (2). Tambi&#233;n se han descrito casos aislados de transmisi&#243;n de infecci&#243;n por VHS a trav&#233;s del injerto (6,7) </p><p class="elsevierStylePara">La encefalitis por VHS se localiza preferentemente, con frecuencia de forma asim&#233;trica, en regi&#243;n orbitofrontal y l&#243;bulo temporal. Los pacientes presentan fiebre, deterioro agudo del estado de conciencia y con frecuencia alteraciones del habla, p&#233;rdida de memoria, convulsiones y trastornos motores (8). La detecci&#243;n del genoma del virus en el l&#237;quido cefalorraqu&#237;deo mediante PCR es el m&#233;todo de diagn&#243;stico de referencia de la encefalitis por VHS (9). La RM es la t&#233;cnica de imagen m&#225;s &#250;til para detectar de forma precoz las lesiones cerebrales de dicha la encefalitis (10). Tanto los datos cl&#237;nicos, as&#237; como la detecci&#243;n del VHS en LCR y las alteraciones cerebrales presentes en la RM, fundamentan el diagn&#243;stico de encefalitis por VHS de nuestra paciente. Los estudios microbiol&#243;gicos realizados descartaron la existencia de otro de tipo de g&#233;rmenes habituales en las infecciones del sistema nervioso central en pacientes trasplantados, fundamentalmente: <span class="elsevierStyleItalic">listeria</span><span class="elsevierStyleItalic">monocytogenes</span>, <span class="elsevierStyleItalic">toxoplasma gondii</span>, <span class="elsevierStyleItalic">mucormycosis</span>, <span class="elsevierStyleItalic">nocardia asteroides</span>, <span class="elsevierStyleItalic">cryptococcus neoformans</span>, <span class="elsevierStyleItalic">aspergillus</span>, <span class="elsevierStyleItalic">c&#225;ndida</span>, <span class="elsevierStyleItalic">mycobacterium tuberculosis </span>y otros virus del grupo herpes (11). </p><p class="elsevierStylePara">La encefalitis por VHS en pacientes trasplantados es una complicaci&#243;n rara. Se trata del primer caso que hemos diagnosticado en nuestro centro, con m&#225;s de 2000 trasplantes renales realizados en 25 a&#241;os. En la b&#250;squeda bibliogr&#225;fica realizada, incluyendo la base de datos MEDLINE, hemos encontrado 2 referencias de encefalitis por VHS en paciente con trasplante renal. En la primera cita se refieren 2 pacientes que cursaron con infecci&#243;n genital herp&#233;tica en el primer mes del trasplante renal y que se complicaron con encefalitis, con cultivo positivo de VHS-2 en LCR en uno de ellos (12). La segunda referencia presenta un paciente con serolog&#237;a VHS negativa pretrasplante que en el primer mes del trasplante desarrolla una infecci&#243;n primaria diseminada por VHS-1 que evolucion&#243; con encefalitis (13). </p><p class="elsevierStylePara">En nuestra paciente, la detecci&#243;n del ADN del VHS en LCR se realiz&#243; mediante el Nested PCR-Kit Real. La t&#233;cnica utilizada no permiti&#243; diferenciar el subtipo VHS 1-2 responsable de la encefalitis. El resto de los receptores de &#243;rganos del donante, tanto renal como hep&#225;tico, no presentaron infecci&#243;n por VHS. Nuestra paciente, igual que en el caso descrito G&#243;mez y cols. (13), tampoco present&#243; lesiones mucocut&#225;neas de infecci&#243;n por VHS. </p><p class="elsevierStylePara">La presentaci&#243;n de la encefalitis en el tercer mes del trasplante sugiere que el tratamiento inmunosupresor ha favorecido el desarrollo de dicha infecci&#243;n. La paciente recibi&#243; tratamiento con sirolimus, micofenolato mofetilo, corticoides y daclizumab. Una pauta inmunosupresora de la que se tiene una experiencia cl&#237;nica reducida, pero sin que por el momento se haya descrito una mayor incidencia de infecciones virales (14). La paciente mantuvo en todo momento niveles terap&#233;utico de sirolimus. El daclizumab es un antagonista de los receptores de la interleucina-2 y su administraci&#243;n tampoco se ha asociado con una mayor incidencia de infecciones (15).</p><p class="elsevierStylePara">La mortalidad de los pacientes con encefalitis por VHS sin tratamiento antiviral es de aproximadamente un 70%. El tratamiento con aciclovir ha mejorado dicha evoluci&#243;n, refiri&#233;ndose una mortalidad del 15% y secuelas neurol&#243;gicas severas en el 20% de los pacientes (16). En nuestra paciente el tratamiento con aciclovir fue eficaz, consigui&#233;ndose una curaci&#243;n sin secuelas. </p><p class="elsevierStylePara">En resumen, un caso muy poco frecuente de encefalitis por VHS en el tercer mes del trasplante renal que ha evolucionado favorablemente con aciclovir.</p><br /><p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a</span></p><li>Fishman JA, Rubin RH. Infection in the organ transplant patient. N Engl J Med 1998, 338:1741-1751. </li><li>Smith SR, Butterly DW, Alexander BD, Greenberg A. Viral infections after renal transplantation. Am J Kidney Dis 2001, 37: 659-676. </li><li>Looker KJ, Garnett GP. A systematic review of the epidemiology and interaction of herpes simplex virus types 1 and 2. Sex Transm Infect 2005, 81:103-107. </li><li>Fleming DT, McQuillan GM, Johnson RE, Nahmias AJ, Aral SO, Lee FK, St. Louis ME. Herpes simplex virus type 2 in the United States, 1976 to 1994. N Engl J Med 1997, 337: 1105-1111. </li><li>Whitley RJ, Lakeman F. Herpes simplex virus infection of the central nervous system: therapeutic and diagnostic considerations. Clin Infect Dis 1995, 20:414-420. </li><li>Koneru B, Tzakis AG, DePuydt LE, Demetris AJ, Armstrong JA, Dumer JS, Starzl TE. Transmission of fatal herpes simplex infection through renal transplantation. Transplantation 1988, 45:653-656. </li><li>Dummer JS, Armtrong J, Somers J, Kusne S, Carpenter BJ, Rosenthal JT, Ho M. Transmission of infection with herpes simplex virus by renal transplantation. J Infect Dis 1987, 155:202-206. </li><li>Kenedy PGE, Chaudhuri A. Herpes simplex encephalitis. J Neurol Neurosurg Psichiatry 2002: 73:237-238. </li><li>Lakeman FD, Whitley RJ, and the National Institute of Allergy and Infections Diseases Collaborative Antiviral Study Group. Diagnosis of herpes simplex encephalitis: application of polymerase chain reaction to cerebrospinal fluid from brain-biopsed patients and correlation with disease. J Infect Dis 1995, 171:857-863. </li><li>Domingues RB, Fink MCD, Tsanaclis AMC, De Castro CC, Gerri GG, Mayo MS, Lakeman FD. Diagnosis of herpes simples encephalitis by magnetic resonance imaging and polymerase chain reaction assay of cerebrospinal fluid. J Neurol Sci 1998, 157:148-153. </li><li>Singh N, Husain S. Infections of the central nervous system in transplant recipients. Transplant Infect Dis 2000, 2:101-111. </li><li>Linnemann CC, First MR, Alvira MM, Alexander JW, Schiff GM. Herpesvirus Hominis type 2 meningoencephalitis following renal transplantation. Am J Med 1976, 61:703-708. </li><li>G&#243;mez E, Mel&#243;n S, Aguado S, S&#225;nchez JE, Portal C, Fern&#225;ndez A, Mart&#237;nez A, S&#225;nchez ML, Alvarez J. Herpes simples virus encephalitis in a renal transplant patien: diagnosis by polymerasa chain reaction detection of HSV DNA. Am J Kidney Dis 1997, 30:423-427. </li><li>Flechner SM, Goldfarb D, Modlin C, Feng J, Krishnamurthi V, Mastroianni B, Savas K, Cook DJ, Novick AC. Kidney transplantation without calcineurin inhibitor drugs: a prospective, randomised trial of sirolimus versus cyclosporine. Transplantation 2002, 74:1070-1076. </li><li>Vincenti F, Kirkman R, Light S, Bumgardner G, Pescovitz M, Haalloran P, Neylan J, Wilkinson A, Ekberg H, Gaston R, Backman L, Burdick J. Interleukin-2-receptor blockade with daclizumab to prevent acute rejection in renal transplantation. N Engl J Med 1998, 338:161-165. </li><li>Raschilas F, Wolff M, Delatour F, Chaffaut C, De Broucker T, Cheveret S, Lebon P, Canton P, Rozenberg F. for the French Herpes Simplex Encephalitis Study Group. Outcome of and prognostic factors for Herpes Simplex encephalitis in adult patients: Results of a multicenter study. Clin Infect Dis 2002, 35:254-260. </li><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	