<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">&#191;POLIQUISTOSIS RENAL DE INICIO ASIM&#201;TRICO O ENFERMEDAD RENAL QU&#205;STICA UNILATERAL? </span></p> <p class="elsevierStylePara">F Mart&#237;n, V Villacampa*, A Berni, E Parra.</p> <p class="elsevierStylePara">Unidad de Nefrolog&#237;a y Radiodiagn&#243;stico*. Fundaci&#243;n Hospital Calahorra. </p> <p class="elsevierStylePara">Sr director:</p> <p class="elsevierStylePara">La poliquistosis renal autos&#243;mica dominante (ADPKD) es la enfermedad renal hereditaria m&#225;s com&#250;n, estim&#225;ndose su incidencia en un caso cada 800 nacidos vivos<span class="elsevierStyleSup">1-2</span>, y constituye una de las causas m&#225;s frecuentes de insuficiencia renal terminal<span class="elsevierStyleSup">3</span>. Se trata de un trastorno multiorg&#225;nico caracterizado por la presencia de quistes en ambos ri&#241;ones as&#237; como en otros &#243;rganos (h&#237;gado, p&#225;ncreas, ves&#237;culas seminales) y por una amplia gama de manifiestaciones extrarrenales (aneurismas intracraneales, hernias abdominales, prolapso de la v&#225;lvula mitral, divert&#237;culos intestinales...)<span class="elsevierStyleSup">4</span>. Aunque las t&#233;cnicas de imagen (ecograf&#237;a, TAC) y la gen&#233;tica molecular han ayudado a la aproximaci&#243;n diagn&#243;stica, la cl&#237;nica diaria plantea casos en los que resulta dif&#237;cil o casi imposible establecer la diferenciaci&#243;n con otras patolog&#237;as qu&#237;sticas. Presentamos uno de estos casos. </p> <p class="elsevierStylePara">Mujer de 26 a&#241;os sin antececentes m&#233;dicos ni quir&#250;rgicos conocidos remitida a nuestra consulta desde Ginecolog&#237;a al evidenciarse m&#250;ltiples formaciones qu&#237;sticas en ri&#241;&#243;n izquierdo como hallazgo casual en la ecograf&#237;a ginecol&#243;gica. Ausencia de antecedentes familiares de enfermedad qu&#237;stica conocida o insuficiencia renal. No episodios previos de hematuria macrosc&#243;pica ni dolor de espalda o abdominal. En la exploraci&#243;n f&#237;sica destacaba TA 100/70; resto compatible con la normalidad. Anal&#237;tica: Urea 26,0 mg/dl, creatinina 0,8 mg/dl, bilirrubina T 0,53 mg/dl, AST 17,0 UI/l, ALT 11,0 UI/l, GGT 21,0 UI/l, hemoglobina 13,9 g/dl, hematocrito 40,0 %, urian&#225;lisis sin alteraciones. Una nueva exploraci&#243;n ecogr&#225;fica mostr&#243; un ri&#241;&#243;n izquierdo muy aumentado de tama&#241;o (16x6 cm) con m&#250;ltiples quistes de mediano tama&#241;o corticales y sinusales, mientras que el derecho era de morfolog&#237;a y tama&#241;o normal. La realizaci&#243;n de un TAC abdominal confirm&#243; los hallazgos ecogr&#225;ficos, si bien permiti&#243; identificar tambi&#233;n quistes aislados de peque&#241;o tama&#241;o en ri&#241;&#243;n derecho; no se detectaron formaciones quisticas en otros &#243;rganos abdominales (Fig.1). Se realiz&#243; gammagraf&#237;a renal que mostr&#243; una disfunci&#243;n parenquimatosa leve del ri&#241;&#243;n izquierdo (RD:58%; RI:42%). Para determinar agregaci&#243;n familiar se procedi&#243; a estudiar a sus familiares m&#225;s directos (padres y hermanos). El estudio fue compatible con la normalidad en todos ellos a excepci&#243;n de la madre que presentaba unos ri&#241;ones de tama&#241;o normal con existencia de varias formaciones qu&#237;sticas de peque&#241;o tama&#241;o y localizaci&#243;n pielosinusal en ambos ri&#241;ones.</p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara">La enfermedad renal qu&#237;stica unilateral (ERQU) es una entidad nosol&#243;gica que se caracteriza por la presencia de m&#250;ltiples quistes de varios tama&#241;os localizados difusamente en un ri&#241;&#243;n aumentado de tama&#241;o<span class="elsevierStyleSup">5</span>. Morfol&#243;gicamente es similar a la poliquistosis renal autos&#243;mica dominante, de la cual resulta indistinguible excepto por su localizaci&#243;n exclusivamente unilateral. Adem&#225;s, y a diferencia de esta, la ERQU carece de agregaci&#243;n familiar y presenta un mejor pron&#243;stico sin deterioro de la funci&#243;n renal. Los primeros casos de ERQU fueron descritos en la d&#233;cada de los a&#241;os 70, reconoci&#233;ndose como una entidad cl&#237;nica diferenciada en 1989<span class="elsevierStyleSup">6</span>. Desde entonces s&#243;lo unos pocos casos han sido descritos, alguno de ellos en nuestro pa&#237;s<span class="elsevierStyleSup">7</span>. </p> <p class="elsevierStylePara">Aunque en adultos se han descritos algunos casos de enfermedad renal poliqu&#237;stica unilateral<span class="elsevierStyleSup">8</span>, en todos ellos el diagn&#243;stico se apoy&#243; en la existencia de antecedentes familiares de poliquistosis o insuficiencia renal, pues al transmitirse mediante herencia autos&#243;mica dominante, no hay salto generacional. Sin embargo, en nuestro caso no podemos hablar de agregaci&#243;n familiar, pues si bien la madre ten&#237;a quistes aislados bilaterales, ambos ri&#241;ones eran de tama&#241;o y morfolog&#237;a normal, lo que los hace m&#225;s compatibles con quistes simples. Sin embargo, no resulta descartable la aparici&#243;n de una mutaci&#243;n de novo sobre nuestra paciente. En casos como el nuestro, en los que no existe agregaci&#243;n familiar, el estudio gen&#233;tico no est&#225; indicado. </p> <p class="elsevierStylePara">La existencia de varios quistes en el ri&#241;&#243;n contralateral en un paciente menor de 30 a&#241;os puede inducir a pensar en una poliquistosis renal de inicio asim&#233;trico, hasta la fecha descrita casi exclusivamente en ni&#241;os<span class="elsevierStyleSup">9,10</span>. La no presencia de quistes en otras localizaciones no excluye esta posibilidad pues est&#225; descrito que son edad dependiente y que aparecen en etapas m&#225;s avanzadas que los quistes renales. Sin embargo, resulta extra&#241;o pensar que una ADPKD de tanta agresividad como para haber desectructurado completamente un ri&#241;&#243;n a una edad tan temprana haya respetado al ri&#241;&#243;n contraleteral cuyo aspecto morfol&#243;gico es casi completamente normal. Por otro lado, existen trabajos previos en los que se ha descrito la coexistencia de ERQU con quistes simples en el ri&#241;&#243;n no afectado<span class="elsevierStyleSup">5</span>. En base a estos datos nos inclinamos a establecer el diagn&#243;stico de ERQU, si bien s&#243;lo podr&#225; ser el seguimiento de la paciente a largo plazo el que permita establecer un diagn&#243;stico de certeza. En la actualidad se han completado tres a&#241;os de seguimiento sin que se haya producido deterioro de la funci&#243;n renal ni cambios morfol&#243;gicos respecto al estudio basal.</p> <p class="elsevierStylePara">Aunque morfol&#243;gicamente estas dos entidades nosol&#243;gicas resultan indistinguibles excepto por la afectaci&#243;n uni o bilateral, la importancia del diagn&#243;stico diferencial entre ambas resulta de gran inter&#233;s a la hora de establecer un juicio pron&#243;stico y realizar consejo gen&#233;tico, al no haberse asociado la ERQU con deterioro de la funci&#243;n renal. </p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a:</span></p> <p class="elsevierStylePara">1. XM Lens. Los nefr&#243;logos y la poliquistosis renal. Nefrolog&#237;a 2002; 22: 412-413</p> <p class="elsevierStylePara">2. VE Torres, PC Harris. Autosomal dominant polycystic kidney disease. Nefrolog&#237;a 2003; 23 (Supl 1): 14-22.</p> <p class="elsevierStylePara">3. Cooper L. USRDS, 2001 Annual Data Report. Nephrol News Issues 2001; 15: 34-34.</p> <p class="elsevierStylePara">4. Gabow P. Autosomical dominant polycystic kidney disease. N Engl J Med 1993; 329: 323-342.</p> <p class="elsevierStylePara">5. Hwang DY, Ahn C, Lee<span class="elsevierStyleSup"> </span>JG, Kim SH, Oh HY, Kim YY, Lee ES, Han JS, Kim<span class="elsevierStyleSup"> </span>S, Lee<a name="" class="elsevierStyleCrossRefs" id=""></a> JS. Unilateral renal cystic disease en adults. Nephrol Dial Transplant 1999; 14: 1999-2003.</p> <p class="elsevierStylePara">6. Levine E, Huntrakoon M. Unilateral renal cystic disease: CT findings. J Comput Assisted Tomogr 1989; 13: 273-276. </p> <p class="elsevierStylePara">7. Fari&#241;a LP, Mart&#237;nez MC, Rivas C, Zungri E. Enfermedad renal qu&#237;stica unilateral localizada. Actas Urol Esp 2002; 26: 50-52.</p> <p class="elsevierStylePara">8. Branger B. Unilateral form of polycystic kidney disease. Nephrol Dial Transplant 1999; 14: 2775.</p> <p class="elsevierStylePara">9. Fick-BrosnahanG, JohnsonAM, StrainJD, GabowPA. Renal asymmetry in children with autosomal dominant polycystic kidney disease. Am J Kidney Dis 1999; 34: 639-645.</p> <p class="elsevierStylePara">10. Strand WB, Rushton HG, Markle BM, Kapur S. Autosomal dominant polycystic kidney disease in infants: asymmetric disease mimickring a unilateral renal mass. J Urol 1989; 141: 1151-1153.</p>		</div>&#13;
	