<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Rechazo agudo refractario en el cuarto trasplante renal: cuando el arsenal terap&#233;utico resulta insuficiente para una inmunosupresi&#243;n adecuada</span></span></p><p class="elsevierStylePara">M. Marques, M. Saiz-Pardo*, L. Kilmurray*, D. Prats, A. S&#225;nchez-Fructuoso, J. Conesa, A. Barrientos, J. Blanco*.</p><p class="elsevierStylePara">Servicios de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica* del Hospital Cl&#237;nico San Carlos de Madrid.</p><p class="elsevierStylePara">Titulo corto: RECHAZO AGUDO REFRACTARIO</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Correspondencia:</span></p><p class="elsevierStylePara">Dra. Mar&#237;a Marques Vidas</p><p class="elsevierStylePara">Nefrolog&#237;a</p><p class="elsevierStylePara">Hospital Universitario San Carlos</p><p class="elsevierStylePara">Calle Dr. Mart&#237;n Lagos, s/n</p><p class="elsevierStylePara">28040-Madrid</p><p class="elsevierStylePara">e-mail: <a href="mailto:movidas@telefonica.net" class="elsevierStyleCrossRefs">mailto:movidas@telefonica.net</a></p><p class="elsevierStylePara">_________________________________________________________________</p><p class="elsevierStylePara">Este caso fue presentado como &#191;Caso Especial&#191; en la Reuni&#243;n de Nefropatolog&#237;a celebrada en San Lorenzo de El Escorial (Madrid) el 10 y 11 de marzo de 2005. Esta Reuni&#243;n est&#225; patrocinada por Novartis Pharma.<br /></p><p class="elsevierStylePara">Var&#243;n de 35 a&#241;os que ingresa para recibir cuarto trasplante renal de donante cad&#225;ver.</p><p class="elsevierStylePara">Insuficiencia renal cr&#243;nica secundaria a glom&#233;rulonefritis postinfecciosa (proliferativa extracapilar) en programa de hemodi&#225;lisis desde el 1/4/1984.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">El<span class="elsevierStyleItalic"> primer trasplante renal, </span>de donante vivo emparentado, se realiz&#243; el 23/4/1986 con rechazo agudo (RA) sin respuesta a tratamiento con anticuerpos policlonales antilinfocitarios y corticoides con resultado de rotura renal y nefrectom&#237;a el 12&#186; d&#237;a postrasplante.</p><p class="elsevierStylePara">El<span class="elsevierStyleItalic"> segundo trasplante renal</span> de donante cad&#225;ver fue en Noviembre de 1989 con un primer episodio de rechazo agudo tard&#237;o en Febrero de 1990 tratado con timoglobulina con respuesta parcial, y un nuevo episodio de RA en Mayo 1990 tratado nuevamente con timoglobulina con deterioro de funci&#243;n renal residual importante y reingreso en programa de di&#225;lisis. Desarroll&#243; un s&#237;ndrome de intolerancia del injerto que motiv&#243; la realizaci&#243;n de una trasplantectom&#237;a en Agosto de 1990.</p><p class="elsevierStylePara">El<span class="elsevierStyleItalic"> tercer trasplante renal</span> de donante cad&#225;ver se realiz&#243; en Enero de 1994 con 2 incompatibilidades HLA. En ese momento el paciente presentaba un PRA (<span class="elsevierStyleItalic">panel reactive antibodies</span>) m&#225;ximo del 24% con un actual del 3%. Recibi&#243; un r&#233;gimen inmunosupresor cu&#225;druple secuencial: inducci&#243;n con RATG seguida de triple terapia con CsA, Azatioprina y esteroides con suspensi&#243;n precoz de Azatioprina por leucopenia. A los 10 d&#237;as de trasplante present&#243; deterioro de la funci&#243;n del injerto tratado emp&#237;ricamente con un nuevo ciclo de RATG tras presentar cuadro encefal&#237;tico relacionado con uso de anticuerpos monoclonales anti-CD3. Logr&#243; una funci&#243;n renal adecuada (creatinina s&#233;rica 1.6 mg/dl) pero con hipertensi&#243;n arterial severa que motiv&#243; la realizaci&#243;n de una arteriograf&#237;a que descart&#243; la presencia de estenosis de la arteria del injerto. En el segundo a&#241;o postrasplante present&#243; un ascenso de la cifra de creatinina (2.1-2.6 mg/dl) motivo por el que se introduce Micofenolato mofetilo logrando estabilizar la funci&#243;n renal hasta 1999 (5&#186; a&#241;o) cuando presenta deterioro funci&#243;n renal y se cambia CsA por Tacrolimus sin respuesta. En los dos a&#241;os sucesivos desarroll&#243; un lento pero progresivo ascenso de productos nitrogenados con HTA severa y s&#237;ndrome nefr&#243;tico completo con un &#250;ltimo intento de rescate con Rapamicina no exitoso por lo que vuelve a programa de di&#225;lisis en Junio 2001.</p><p class="elsevierStylePara">Vuelve a lista de espera meses despu&#233;s con una tasa de anticuerpos citot&#243;xicos frente a panel del 95% que se mantienen estables a lo largo de los a&#241;os siguientes. Como otros antecedentes cabe destacar la presencia de hepatopat&#237;a VHC (+) con PCR persistentemente positiva y elevaci&#243;n epis&#243;dica de transaminasas adem&#225;s de la necesidad de m&#250;ltiples transfusiones a lo largo de su historial cl&#237;nico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">El<span class="elsevierStyleItalic"> cuarto trasplante renal</span> fue de donante cad&#225;ver con pruebas cruzadas hist&#243;ricas y actuales negativas, sin ant&#237;genos HLA comunes con donantes previos. Recibi&#243; tratamiento de inducci&#243;n con timoglobulina (1 mg/k/d&#237;a) y triple terapia con tacrolimus-MMF-esteroides con retardo en el inicio de la funci&#243;n del injerto y sangrado peri-injerto que oblig&#243; a cirug&#237;a urgente donde se realiza una primera biopsia renal a la vista de la cual se mantiene triple terapia y se a&#241;ade inmunoglobulina policlonal iv. </p><p class="elsevierStylePara">Inici&#243; aumento de la diuresis hasta el 14/6/04 (1<span class="elsevierStyleSup">er</span> mes) en que nuevamente disminuye diuresis y aparece fiebre por lo que se realiza una segunda biopsia renal a la vista de la cual se reinici&#243; timoglobulina seguida de inmunoglobulina policlonal 2 g/kg/semana y plasmaf&#233;resis. En la semana siguiente aparece pancitopenia con presencia de varios focos infecciosos activos: infecci&#243;n respiratoria por Trycosporidium Asahii, infecci&#243;n del tracto urinario por C&#225;ndida glabrata y antigeno p65 de CMV positivo en sangre. </p><p class="elsevierStylePara">Dado el riesgo vital del paciente se decide suspender el tratamiento inmunosupresor y realizar trasplantectom&#237;a. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">ESTUDIO ANATOMOPATOL&#211;GICO</span></p><p class="elsevierStylePara">La descripci&#243;n detallada de los hallazgos histol&#243;gicos es compleja por su n&#250;mero y puede resultar reiterativa. Por ello, agrupamos las im&#225;genes por su similitud, a lo largo de las biopsias realizadas en los diferentes injertos y de las nefrectom&#237;as de los mismos.</p><p class="elsevierStylePara">Los diagn&#243;sticos de las biopsias y nefrectom&#237;as de los dos primeros trasplantes, han sido revisados y actualizadas siguiendo los criterios del Rechazo mediado por anticuerpos que ha sido a&#241;adido a la clasificaci&#243;n de Banff 97 (1).</p><p class="elsevierStylePara">La enfermedad original corresponde a una Glom&#233;rulonefritis proliferativa epitelial con semilunas epiteliales en el 100 % de los glom&#233;rulos, tipo II (por inmunocomplejos) como se demostr&#243; por inmunofluorescencia y por Microscopia Electr&#243;nica (Figura 1).</p><p class="elsevierStylePara">En el primer trasplante, se realiz&#243; una biopsia en la que se detecta un rechazo celular agudo/activo, Tipo I B de Banff. Se realiza nefrectom&#237;a por rotura del injerto, con signos morfol&#243;gicos sugerentes de Rechazo mediado por anticuerpos, tipo III (arterial v3, C4d positivo) y de Rechazo celular agudo / activo Tipo II B de Banff (Figura 2).</p><p class="elsevierStylePara">En las biopsias del 2&#186; y 4&#186; trasplante, se observan signos morfol&#243;gicos sugerentes de rechazo mediado por anticuerpos tipo II (capilaritis, C4d positivo) y rechazo celular agudo / activo Tipo II B de Banff (Figura 3).</p><p class="elsevierStylePara">La nefrectom&#237;a del 2&#186; injerto adem&#225;s de lesiones de Nefropatia cr&#243;nica /esclerosante grado III, presentaba signos de rechazo mediado por anticuerpos tipo III (arterial v3, C4d positivo). Este &#250;ltimo diagn&#243;stico se observ&#243; en la nefrectom&#237;a del 4&#186; injerto, junto con un rechazo celular agudo / activo tipo II B de Banff (Figura 4).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DIAGN&#211;STICO ANATOMO-CL&#205;NICO: </span>Rechazo agudo humoral y celular severo en paciente farmacol&#243;gicamente inmunocomprometido con riesgo vital severo: rechazo agudo no susceptible de tratamiento adicional</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Este caso cl&#237;nico ilustra la dificultad que en el momento actual se presenta en casos seleccionados de lograr una adecuada inmunotolerancia del trasplante.</p><p class="elsevierStylePara">A&#250;n cuando la introducci&#243;n de los inhibidores de la calcineurina, Ciclosporina A y Tacrolimus, ha mejorado sustancialmente la supervivencia del trasplante renal debido al mejor control del rechazo agudo, a&#250;n un n&#250;mero no despreciable de pacientes, que oscila entre el 8 y el 25%, dependiendo de las series, sufre un rechazo agudo en el inmediato postrasplante (2) . Un alto porcentaje de casos responde satisfactoriamente a corticoides y/o anticuerpos anti-linfocitarios. Sin embargo existe un peque&#241;o grupo de pacientes en los que el tratamiento fracasa. </p><p class="elsevierStylePara">La detecci&#243;n de activaci&#243;n del complemento en el tejido renal procedente de biopsias del injerto con signos histol&#243;gicos cl&#225;sicos de rechazo ha generado el diagn&#243;stico de rechazo agudo humoral con la intenci&#243;n de separar una entidad donde la respuesta humoral con aparici&#243;n de anticuerpos donante-espec&#237;ficos domina la respuesta inmune del receptor frente al injerto (3, 4). El uso de protocolos espec&#237;ficos encaminados a eliminar-bloquear la inmunidad humoral con plasmaf&#233;resis / inmunoadsorci&#243;n y gammaglobulinas intravenosas policlonales o anti-CMV ha incrementado el inter&#233;s de esta herramienta diagn&#243;stica m&#225;s all&#225; de un mero dato descriptivo, ofertando buena respuesta a este tipo de tratamiento en casos cada vez m&#225;s numerosos en la literatura (5). Sin embargo, la aparici&#243;n de C4d no es espec&#237;fica de rechazo agudo actual dado que puede perdurar en el injerto meses tras el episodio inicial (6). Pero adem&#225;s, pacientes con episodios de rechazo agudo C4d- pueden ser igualmente resistentes a tratamiento inmunosupresor agresivo. Esto demuestra, como el caso que se presenta, las lagunas que a&#250;n existen en el conocimiento de la inmunobiolog&#237;a del trasplante.</p><p class="elsevierStylePara">Trabajos recientes parecen haber demostrado la existencia de polimorfismos gen&#233;ticos para los genes del TNF-alfa y IL-10 que parecen guardar correlaci&#243;n con individuos predispuestos a sufrir episodios de rechazo resistentes a corticoides, aunque esta correlaci&#243;n solo es evidente en los casos donde existe un episodio de rechazo agudo (7). Quiz&#225; esta sea otra v&#237;a diagn&#243;stica y terap&#233;utica a explorar para resolver el problema que plantean estos infrecuentes pero complejos pacientes donde el tratamiento inmunosupresor actual resulta claramente insuficiente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PREGUNTAS Y COMENTARIOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Francisco Mampaso (Madrid)</span>. &#191;C&#243;mo valor&#225;is en las biopsias y ri&#241;ones tras la nefrectom&#237;a las diferentes lesiones en funci&#243;n del tiempo que, por ejemplo, ha estado ya sin inmunosupresi&#243;n por considerar perdido el injerto?.</span></p><p class="elsevierStylePara">Depende del tiempo trascurrido y de las causas por las que se realiza el trasplante. En aquellos casos de disfunci&#243;n cr&#243;nica, en los que el paciente hace un s&#237;ndrome de intolerancia al injerto, la existencia de lesiones agudas junto con las de Nefropat&#237;a cr&#243;nica, las consideramos como secundarias al cese de la inmunosupresi&#243;n.</p><p class="elsevierStylePara">Otro caso es la nefrectom&#237;a que se realiza por rechazo agudo irreversible, con rotura y/o hemorragia del injerto. Aqu&#237; no hay disminuci&#243;n de la inmunosupresi&#243;n, `por lo que las lesiones que se encuentren ser&#225;n, en su mayor parte, las responsables de la nefrectom&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dra. Pilar Arrizabalaga (Barcelona).</span> Los marcadores para CD68 adem&#225;s de se&#241;alar principalmente macr&#243;fagos &#191;que aportan en biopsias con sospecha de rechazo humoral?.</span></p><p class="elsevierStylePara">La presencia de polimorfonucleares en los capilares peritubulares y en glom&#233;rulos es sugerente, desde el punto de vista histol&#243;gico de rechazo humoral, como ha sido ampliamente descrito en la literatura. Sin embargo, Magil (8) ha relacionado la presencia de monocitos/macr&#243;fagos y la positividad para C4d en el rechazo agudo. Nuestra experiencia tambi&#233;n confirma este dato.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dra. Pilar Arrizabalaga (Barcelona). </span>En vuestra serie de cinco casos con rechazo agudo humoral tratados con plasmaf&#233;resis &#191;qu&#233; respuesta fue la mas frecuente?.</span></p><p class="elsevierStylePara">El diagn&#243;stico de rechazo agudo humoral basado en los rasgos histol&#243;gicos y en la presencia de C4d con el patr&#243;n caracter&#237;stico, ha motivado que en los &#250;ltimos a&#241;os tratemos a varios enfermos con inmunoglobulina intravenosa y en algunos casos seleccionados tambi&#233;n plasmaf&#233;resis. En los pacientes hiperinmunizados que han logrado ser trasplantados con una prueba cruzada negativa, hemos instaurado de inicio este tratamiento (inmunoglobulina acompa&#241;ada o no de plasmaf&#233;resis), adem&#225;s del tratamiento inmunosupresor convencional, como profilaxis del desarrollo de rechazo humoral. Cuando a pesar de ello han desarrollado un rechazo humoral (5 casos en nuestra serie de 27 hiperinmunizados trasplantados desde Enero de 2001 a Febrero de 2005), la respuesta al tratamiento ha sido regular con p&#233;rdida del injerto en 2 casos (30%) </p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Eduardo Hern&#225;ndez (Madrid).</span> &#191;Qu&#233; papel puede representar en estos casos de rechazo agudo humoral el tratamiento con rituximab?. &#191;Dispon&#233;is ya de alg&#250;n tipo de experiencia?.</span></p><p class="elsevierStylePara">El rituximab reduce la expansi&#243;n monoclonal de linfocitos B por lo que tienen un papel aparentemente prometedor en la prevenci&#243;n del desarrollo de respuesta humoral aloantig&#233;nica en el receptor de alto riesgo y probablemente en protocolos de desensibilizaci&#243;n de pacientes hiperinmunizados. En la literatura aparecen casos aislados de tratamiento de rechazo humoral con rituximab, habitualmente combinado con inmunoglobulina iv y/ plasmaf&#233;resis, con buena respuesta. Nosotros a&#250;n no tenemos experiencia con este f&#225;rmaco.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. C. Jim&#233;nez (Madrid).</span> Aunque el donante de este paciente falleci&#243; en muerte encef&#225;lica, &#191;qu&#233; problem&#225;tica plantean los donantes en asistolia respecto a la incidencia de rechazo agudo humoral?.</span></p><p class="elsevierStylePara">No existen datos que sugieran una mayor incidencia de rechazo agudo espec&#237;ficamente humoral en la asistolia y tampoco en los injertos con retardo en el inicio de la funci&#243;n por otra causa. La coexistencia de necrosis tubular aguda y marcaje C4d positivo genera dudas sobre una falsa positividad del C4d en estos casos o por el contrario, la existencia de rechazos agudos humorales causantes de la necrosis tubular aguda sin otra expresi&#243;n histol&#243;gica. </p><p class="elsevierStylePara">En nuestra experiencia, con m&#250;ltiples biopsias realizadas en receptores de donantes en asistolia donde la incidencia de necrosis tubular aguda es la norma, s&#243;lo algunos presentan marcaje C4d positivo, habitualmente acompa&#241;ando a otros signos morfol&#243;gicos sugerentes de rechazo humoral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dra. Pilar Arrizabalaga (Barcelona).</span> &#191;C&#243;mo se podr&#237;a comprobar que los anticuerpos causantes de este rechazo humoral eran anticuerpos anti HLA y no de otros que anteriormente se denominaban como anticuerpos antiendotelio monociticos?.</span></p><p class="elsevierStylePara">El documento de consenso sobre rechazo mediado por anticuerpos (5) considera imprescindible la demostraci&#243;n de anticuerpos donante-espec&#237;ficos circulantes anti-HLA o anti-ABO para sentar este diagn&#243;stico, utilizando test de alta sensibilidad. En el caso que nos ocupa no logramos demostrar presencia de anticuerpos donante-espec&#237;ficos en ninguno de los trasplantes por lo que el diagn&#243;stico de rechazo agudo mediado por anticuerpos es de presunci&#243;n. La presencia de anticuerpos circulantes anti-endotelio est&#225; descrita en un alto porcentaje de pacientes de la lista de espera y tambi&#233;n se ha identificado en trasplante renal y cardiaco predominantemente en el seno de rechazo cr&#243;nico. Se trata de anticuerpos dirigidos contra antigenos de la superficie de la c&#233;lula endotelial distintos del HLA y son predominantemente de tipo IgG y no muestran actividad citot&#243;xica directa sobre la c&#233;lula endotelial <span class="elsevierStyleItalic">in vivo</span> aunque son capaces de inducir apoptosis <span class="elsevierStyleItalic">in vitro</span>, y se han relacionado fundamentalmente con el desarrollo de rechazo cr&#243;nico (9). Se han descrito casos aislados de rechazo agudo y p&#233;rdida de injerto relacionado con la presencia de anticuerpos reactivos contra endotelio y monocitos, con citotoxicidad demostrada y de tipo IgM, en gemelos HLA id&#233;nticos (10). La metodolog&#237;a para la determinaci&#243;n de este tipo de anticuerpos tanto en suero como en tejidos es costosa y no se realiza de rutina en la mayor&#237;a de los centros por lo que es una inc&#243;gnita hasta que punto los casos de rechazo agudo con histolog&#237;a compatible con un origen humoral donde no se logra identificar la presencia de anticuerpos donante espec&#237;fico puedan estar mediados por este tipo de anticuerpos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Miguel &#193;ngel de Frutos (M&#225;laga).</span> Recientemente anticuerpos no HLA han sido encontrados como responsables de p&#233;rdidas de ri&#241;ones en un significativo numero de trasplantados. Al parecer en algunos pacientes ten&#237;an afinidad contra receptores de angiotensina II y provocaban adem&#225;s del deterioro brusco de funci&#243;n renal una gran elevaci&#243;n tensional &#191;En alguno de los episodios de rechazo cursaron con HTA de dif&#237;cil control?.</span></p><p class="elsevierStylePara">Drangun et al (11) han demostrado recientemente la presencia de anticuerpos contra el receptor AT<span class="elsevierStyleInf">1 </span>de la angiotensina en pacientes con rechazo agudo vascular refractario a tratamiento e hipertensi&#243;n arterial severa. Anticuerpos similares se han descrito en la preeclampsia (12) donde se ha demostrado que inducen movilizaci&#243;n del calcio intracelular y activaci&#243;n de factores de transcripci&#243;n nucleares en las c&#233;lulas T activadas tales como el NF-KB. Pero adem&#225;s, la angiotensina II act&#250;a como una citoquina pro inflamatoria y pro coagulante en la pared vascular y por lo que parece razonable pensar que pueda ejercer un papel iniciador o potenciador en el rechazo vascular. El tratamiento con inhibidores de los receptores de la angiotensina II acompa&#241;ado de plasmaf&#233;resis e inmunoglobulina i.v. fue eficaz en una serie de 7 pacientes en los que se detectaron estos anticuerpos en el seno de un rechazo agudo vascular C4d negativo (11).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Daniel Ser&#243;n (Barcelona).</span> En las t&#233;cnicas que mostraban los CD68 y la positividad CD4 me pareci&#243; ver grandes infiltrados de monocitos, que impresi&#243;n merece este suceso?.</span></p><p class="elsevierStylePara">Esta pregunta ha sido parcialmente contestada anteriormente. Aunque la presencia de monocitos es m&#225;s frecuente en los casos de rechazo cr&#243;nico con C4d positivo (13), tambi&#233;n se observan en los rechazos agudos y a veces son m&#225;s numerosas que los polimorfonucleares, como en este caso. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Francisco O&#180;Valle (Granada).</span> En ri&#241;ones trasplantados que cursan con necrosis tubular aguda o infartos isqu&#233;micos &#191;la posibilidad de encontrar positividad para C4d es mayor?.</span></p><p class="elsevierStylePara">En estas dos situaciones, la valoraci&#243;n del C4d es dif&#237;cil de realizar, por la tinci&#243;n de fondo o la tinci&#243;n inespec&#237;fica del epitelio tubular necr&#243;tico. Es necesario, siempre que se pueda, realizar la t&#233;cnica en zonas m&#225;s preservadas o en la medular, para poder determinar la positividad del C4d.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Eduardo V&#225;zquez (La Coru&#241;a).</span> Ha sido un caso muy interesante porque en las sucesivas transplantectomias se observan signos de vasculopat&#237;a cr&#243;nica. &#191;Demostrar&#237;a esto alg&#250;n tipo de relaci&#243;n entre rechazo humoral y rechazo cr&#243;nico?.</span></p><p class="elsevierStylePara">Est&#225; ampliamente demostrado tanto en modelos experimentales animales como en el trasplante renal en humanos que la inmunidad humoral es capaz de inducir las lesiones vasculares t&#237;picamente conocidas como arteriopat&#237;a cr&#243;nica del injerto (9) y existen varios estudios que demuestran la correlaci&#243;n entre la presencia de anticuerpos circulantes donante-espec&#237;ficos y el desarrollo de rechazo cr&#243;nico (14). Por otro lado, la aparici&#243;n de positividad C4d en injertos renales ha mostrado ser un factor de riesgo para la supervivencia del injerto incluso en ausencia de signos de rechazo agudo asociado. De hecho, algunas series describen persistencia de marcaje C4d en algunos injertos disfuncionantes a lo largo del tiempo en ausencia de signos de rechazo agudo (15) y est&#225; descrita la aparici&#243;n de tinci&#243;n C4d positiva en ri&#241;ones con histolog&#237;a compatible con rechazo cr&#243;nico. Todo esto apoya la existencia de un mecanismo humoral implicado en el desarrollo de al menos algunos casos de rechazo cr&#243;nico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Eduardo V&#225;zquez (La Coru&#241;a</span>). El injerto renal no tolerado explantado d&#237;as despu&#233;s de interrumpir el tratamiento inmunosupresor &#191;podr&#237;a ser un buen control para estudiar como control positivo otros casos de posible rechazo humoral con t&#233;cnicas de C4d?.</span></p><p class="elsevierStylePara">Si la causa de la p&#233;rdida del injerto es un rechazo mediado por anticuerpos, como en este caso, puede ser un buen control positivo y as&#237; lo estamos utilizando.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Miguel &#193;ngel de Frutos (M&#225;laga).</span> Despu&#233;s de perder tres trasplantes por rechazos tan severos no se plante&#243; que el siguiente donante adem&#225;s de las pruebas cruzadas negativas con sueros recientes y pasados, &#191; no deber&#237;a tener una buena compatibilidad HLA, al menos de ant&#237;genos clase I?.</span></p><p class="elsevierStylePara">Es indudable que una buena compatibilidad HLA es deseable especialmente en pacientes hiperinmunizados y en retrasplantes. Sin embargo, el problema que plantean pacientes como este, con alta tasa de anticuerpos citot&#243;xicos frente al panel de forma persistente, es que pueden permanecer largo tiempo en lista de espera sin lograr encontrar un donante con el que presenten una prueba cruzada negativa actual en ausencia de un tratamiento desensibilizador. Por ello; en estos casos nuestra pauta es asegurar la ausencia de positividad en pruebas cruzadas realizadas con sueros hist&#243;ricos y realizar el trasplante a&#250;n en ausencia de una compatibilidad &#243;ptima, utilizando un tratamiento inmunosupresor basado en anticuerpos antilinfocitarios y gammaglobulina inespec&#237;fica a altas dosis adem&#225;s de triple terapia convencional. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Dr. Daniel Ser&#243;n (Barcelona).</span> Tanto rituximab como plasmaf&#233;resis ayudar&#237;an al menos desde un punto de vista te&#243;rico a rebajar los niveles de anticuerpos anti HLA circulantes &#191;qu&#233; ventajas e inconvenientes tendr&#237;a la terapia combinada y simult&#225;nea con estos dos elementos?. </span>Rituximab induce una ablaci&#243;n r&#225;pida y duradera del compartimento de c&#233;lulas B en los &#243;rganos linfoides por lo que logra reducir la expansi&#243;n monoclonal durante el rechazo agudo, sin embargo no afecta a las c&#233;lulas plasm&#225;ticas y no reduce por s&#237; solo la tasa de anticuerpos preformados por lo que debe ser asociado a otro tipo de tratamiento destinado a remover anticuerpos donante espec&#237;ficos tales como la plasmaf&#233;resis o la inmunoglobulina IV en altas dosis (5). Es un f&#225;rmaco inmunosupresor bien tolerado pero el uso combinado con otros inmunosupresores durante el trasplante renal, especialmente con otros tratamientos antilinfocitarios como timoglobulina u OKT3, indicados cuando hay sospecha de un </p><p class="elsevierStylePara">rechazo celular concomitante, como es el caso aqu&#237; presentado, a&#250;n no est&#225; claramente evaluado en t&#233;rminos de riesgo morbilidad a medio-largo plazo. </p><br /><p class="elsevierStylePara"><span class="elsevierStyleBold">PIE DE FIGURAS.</span></p>Figura n&#186; 1 Enfermedad original <p class="elsevierStylePara">1 A .-Glomerulonefritis proliferativa epitelial con semilunas epiteliales circunferenciales. Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">1 B , 1 C.- Inmunofluorescencia directa: Dep&#243;sitos granulares pari&#233;tales de IgG y C3.</p><p class="elsevierStylePara">1 D.- Microscop&#237;a Electr&#243;nica. Presencia de dep&#243;sitos electr&#243;n densos, aislados, en la vertiente externa de la membrana basal.</p>Figura n&#186; 2 Primer trasplante <p class="elsevierStylePara">2 A.- Endarteritis intimal que reduce la luz del vaso (v2). Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">2 B .- Inflamaci&#243;n transmural de la pared arterial (v3). Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">2 C.- Hemorragia perirrenal por ruptura del injerto. H. E.</p><p class="elsevierStylePara">2 D .- Inmunoperoxidasa indirecta. C4d positivo en los capilares peri tubulares.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> Figura n&#186; 3 </span>Biopsias segundo y cuarto trasplante</span></p><p class="elsevierStylePara">3 A .- Edema y hemorragia intersticiales. Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">3 B y 3 C .-Capilaritis glomerular y tubular. Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">3 D .- Inmunoperoxidasa indirecta: C4d positivo en los capilares peri tubulares distendidos con presencia de c&#233;lulas inflamatorias en la luz.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> Figura n&#186; 4 </span> Nefrectom&#237;a 4&#186; trasplante</span></p><p class="elsevierStylePara">4 A .- Intensa capilaritis glomerular. Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">4 B .- Necrosis fibrinoide de la pared y trombosis de la luz de la arteria situada a la izquierda de la imagen (v3). Endarteritis intimal en la arteria situada a la derecha (v2). Tricr&#243;mico de Masson.</p><p class="elsevierStylePara">4 C .- Inmunoperoxidasa indirecta: C4d positivo en los capilares peri tubulares.</p><p class="elsevierStylePara">4 D .- Peroxidasa indirecta: Presencia de gran n&#250;mero de c&#233;lulas CD 68 positivas en glom&#233;rulo y capilares peri tubulares.</p>		</div>&#13;
	