<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El bisulfato de clopidogrel es un inhibidor de la agregaci&#243;n plaquetaria que impide la formaci&#243;n del co&#225;gulo producido por la rotura de una placa arterioscler&#243;tica en el interior de la pared arterial<span class="elsevierStyleSup">1</span>. Es un f&#225;rmaco muy &#250;til en la prevenci&#243;n de la trombosis en los pacientes con enfermedad cerebrovascular y s&#237;ndrome coronario agudo<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">M&#250;ltiples estudios han demostrado que el uso combinado del clopidogrel y el &#225;cido acetilsalic&#237;lico aumenta sus efectos beneficiosos en los pacientes con s&#237;ndrome coronario agudo o despu&#233;s de la colocaci&#243;n de determinados <span class="elsevierStyleItalic"> stents</span> endovasculares en la angioplastia coronaria<span class="elsevierStyleSup">2,4,5</span>. No obstante, la descripci&#243;n de un incremento poco significativo de las complicaciones en esta asociaci&#243;n contrasta con la posibilidad de aumentar el riesgo de hemorragias potencialmente graves en determinados pacientes. Se han descrito casos aislados de hemorragias postoperatorias o en t&#233;cnicas diagn&#243;sticas invasivas, hemorragias subaracnoideas, intracraneales y digestivas. Es muy rara la posibilidad de una hemorragia pulmonar y de forma excepcional puede afectar a la pleura, como ocurri&#243; en el caso que describimos<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Var&#243;n de 79 a&#241;os, ex fumador de 20 paquetes-a&#241;o, diagnosticado de hipertensi&#243;n arterial esencial tratada con antagonistas del calcio y con historia de angina inestable recidivante a pesar del tratamiento m&#233;dico. Tres meses antes se le hab&#237;a realizado un cateterismo card&#237;aco con una angioplastia colocando un <span class="elsevierStyleItalic">stent</span> endovascular sin complicaciones. La radiograf&#237;a de t&#243;rax era normal y se inici&#243; tratamiento oral con clopidogrel (75 mg/d&#237;a) y &#225;cido acetilsalic&#237;lico (300 mg/d&#237;a).</p><p class="elsevierStylePara">A los 2 meses acudi&#243; a control con disnea a moderados esfuerzos de reciente aparici&#243;n y una radiograf&#237;a que demostr&#243; la presencia de un derrame pleural bilateral. Ante la sospecha de una insuficiencia card&#237;aca se inici&#243; tratamiento con diur&#233;ticos, sin clara mejor&#237;a cl&#237;nica o radiol&#243;gica (fig. 1). Tras la persistencia de la misma disnea sin fiebre, dolor tor&#225;cico o hemoptisis, se realiz&#243; una toracocentesis en ambos hemit&#243;rax. Se retir&#243; el clopidogrel al observar unos l&#237;quidos pleurales claramente hem&#225;ticos (tabla I), y se mantuvo el tratamiento con &#225;cido acetilsalic&#237;lico para evitar la oclusi&#243;n del <span class="elsevierStyleItalic">stent</span>. La exploraci&#243;n f&#237;sica descart&#243; la existencia de signos de insuficiencia card&#237;aca derecha, trombosis venosa profunda o adenopat&#237;as perif&#233;ricas palpables. La auscultaci&#243;n card&#237;aca fue normal y en la respiratoria se observ&#243; una semiolog&#237;a de derrame pleural bilateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089544:6v42n06-13089544fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089544:6v42n06-13089544fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a de t&#243;rax posteroanterior. Derrame pleural bilateral.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089544:6v42n06-13089544tab02.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089544:6v42n06-13089544tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Los estudios de laboratorio fueron normales, incluidos n&#250;mero de plaquetas, valores de la coagulaci&#243;n, d&#237;mero D, hormonas tiroideas, ant&#237;geno carcinoembrionario o marcadores de colagenosis. La cifra de hemat&#237;es plasm&#225;ticos era de 3.370.000 /&#956;l, la hemoglobina de 10,5 g/dl y el hematocrito del 30%. La exploraci&#243;n rectal y el sedimento de orina fueron normales. La prueba de la tuberculina fue negativa. El Doppler de las extremidades inferiores y la gammagraf&#237;a pulmonar de ventilaci&#243;n/perfusi&#243;n descartaron una enfermedad tromboemb&#243;lica venosa. La tomograf&#237;a axial computarizada toracoabdominal con contraste intravenoso confirm&#243; la presencia de un derrame pleural bilateral, con un engrosamiento homog&#233;neo de ambas pleuras y sin lesiones parenquimatosas, mediast&#237;nicas, infradiafragm&#225;ticas o im&#225;genes indicativas de embolia pulmonar (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089544:6v42n06-13089544fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089544:6v42n06-13089544fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada de t&#243;rax con contraste intravenoso. Derrame pleural bilateral con engrosamiento pleural.</span></p><p class="elsevierStylePara">La broncoscopia no demostr&#243; alteraciones endobronquiales significativas. La citolog&#237;a, el cultivo y la baciloscopia del broncoaspirado fueron negativos. Dos nuevas toracocentesis en ambos hemit&#243;rax y la biopsia pleural percut&#225;nea izquierda con aguja de Abrams descartaron la presencia de granulomas o de c&#233;lulas at&#237;picas. Las biopsias por toracoscopia derecha confirmaron una pleura con inflamaci&#243;n inespec&#237;fica, y se procedi&#243; al drenaje del l&#237;quido pleural. Se inici&#243; la fisioterapia respiratoria y se coloc&#243; un drenaje pleural izquierdo hasta conseguir la evacuaci&#243;n del derrame, tras lo cual el paciente sigui&#243; control ambulatorio.</p><p class="elsevierStylePara">A los 18 meses del diagn&#243;stico el paciente mejor&#243; de una forma muy discreta su clase funcional y no hab&#237;a presentado nuevos episodios de isquemia coronaria. La radiograf&#237;a de t&#243;rax reflejaba la persistencia de una paquipleuritis bilateral de predominio izquierdo (fig. 3). En el estudio funcional respiratorio la capacidad vital forzada era de 1,87 l (41%), volumen espiratorio forzado en el primer segundo de 1,28 l (40%), cociente de ambos par&#225;metros del 69%, volumen residual del 70% y capacidad pulmonar total del 56%; en la gasometr&#237;a arterial basal el pH era de 7,43, presi&#243;n arterial de ox&#237;geno de 73,5 mmHg y presi&#243;n arterial de anh&#237;drido carb&#243;nico de 40 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13089544:6v42n06-13089544fig04.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13089544:6v42n06-13089544fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Radiograf&#237;a de t&#243;rax a los 18 meses de seguimiento. Paquipleuritis bilateral de predominio izquierdo.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La extracci&#243;n no traum&#225;tica de un l&#237;quido pleural de aspecto claramente hem&#225;tico obliga a descartar la presencia de un hemot&#243;rax, aunque s&#243;lo podemos confirmarlo cuando el hematocrito pleural es igual o superior al 50% del observado en la sangre perif&#233;rica. La mayor&#237;a de los hemot&#243;rax se producen por traumatismos tor&#225;cicos abiertos o cerrados y por distintos procedimientos como la colocaci&#243;n de una v&#237;a venosa central, los cateterismos, la toracocentesis, la biopsia pleural percut&#225;nea y las punciones transtor&#225;cicas<span class="elsevierStyleSup">9</span>. Existe una amplia variedad de etiolog&#237;as espont&#225;neas o no traum&#225;ticas, que son mucho menos frecuentes<span class="elsevierStyleSup">10</span>. Las neoplasias y el uso de anticoagulantes son las formas espont&#225;neas que predominan, aunque se han descrito otras causas m&#225;s raras como las roturas vasculares (disecci&#243;n a&#243;rtica, f&#237;stulas arteriovenosas, etc.), el infarto pulmonar, la rotura de adherencias pleurales por un neumot&#243;rax, la endometriosis pleural, las formas idiop&#225;ticas y otras situaciones capaces de alterar la coagulaci&#243;n como la hemofilia, las trombocitopenias o el uso de antiagregantes<span class="elsevierStyleSup">11-14</span>.</p><p class="elsevierStylePara">El leuprorelin, los anticoagulantes orales y algunos antiagregantes como la ticlopidina son los principales f&#225;rmacos asociados a casos aislados de hemot&#243;rax espont&#225;neo<span class="elsevierStyleSup">15,16</span>. En la bibliograf&#237;a revisada hasta la actualidad (MEDLINE, 1966-2005) no hemos observado ning&#250;n caso de hemot&#243;rax espont&#225;neo atribuido al uso exclusivo de &#225;cido acetilsalic&#237;lico o clopidogrel. S&#243;lo hemos encontrado un caso con tratamiento combinado que, a diferencia de nuestro paciente, hab&#237;a sido tratado previamente con cirug&#237;a coronaria de revascularizaci&#243;n<span class="elsevierStyleSup">17</span>. Las pruebas realizadas para excluir otras causas, el riesgo de hemorragia relacionada con la asociaci&#243;n de estos f&#225;rmacos, su bilateralidad, la cronolog&#237;a de los acontecimientos sin antecedentes de traumatismo o procedimientos invasivos de riesgo y la ausencia de recidiva o la evoluci&#243;n del paciente tras la retirada de uno de los antiagregantes constituyen la base para considerar que nuestro caso es el &#250;nico descrito con un hemot&#243;rax espont&#225;neo bilateral secundario a la asociaci&#243;n de clopidogrel y &#225;cido acetilsalic&#237;lico.</p><p class="elsevierStylePara">En los pacientes con cardiopat&#237;a grave o inestable, esta situaci&#243;n adquiere una especial importancia si consideramos que la presencia de un derrame pleural bilateral puede atribuirse f&#225;cilmente a una insuficiencia card&#237;aca y empeorar una situaci&#243;n respiratoria o hemodin&#225;mica ya limitada en la mayor&#237;a de los casos. La posibilidad de la hemorragia y la importancia de la toracocentesis para conocer las caracter&#237;sticas del l&#237;quido deber&#237;an ser suficientes para evitar que este diagn&#243;stico pase inadvertido o la realizaci&#243;n de tratamientos innecesarios. De forma espont&#225;nea y f&#225;cilmente superponible a la insuficiencia card&#237;aca o la neumon&#237;a se han descrito 2 casos de s&#237;ndrome coronario agudo con hemorragia alveolar masiva espont&#225;nea en pacientes tratados con clopidogrel solo o asociado a otros antiagregantes despu&#233;s del cateterismo<span class="elsevierStyleSup">7,8</span>. Aunque su incidencia sea limitada, la posibilidad de una de estas 2 complicaciones potencialmente letales con el uso combinado de antiagregantes obliga a una confirmaci&#243;n que permita su retirada precoz y debe alertarnos sobre la necesidad de establecer una correcta indicaci&#243;n o seleccionar otras alternativas cuando aparecen<span class="elsevierStyleSup">18</span>.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. M. Haro Estarriol.<br /> Secci&#243;n de Neumolog&#237;a (Planta 4.&#170; B).<br /> Hospital Universitario de Girona Doctor Josep Trueta.<br /> Avda. de Francia, s/n. 17007 Girona. Espa&#241;a.<br /> Correo electr&#243;nico: mip.mharo@htrueta.scs.es<br /><br /> Recibido: 23-8-2005; aceptado para su publicaci&#243;n: 6-9-2005.</p>		</div>&#13;
	