<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold">GLOMERULONEFRITIS R&#193;PIDAMENTE PROGRESIVA MULTIPATOG&#201;NICA</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">AUTORES: ALVARO MOLINA, ANIANA OLIET, AGUSTIN CARRE&#209;O Y LUZ LOZANO. Servicio de Nefrolog&#237;a Hospital Severo Ochoa ( Legan&#233;s)</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Sr Director:</p><p class="elsevierStylePara">La glomerulonefritis extracapilar es un trastorno caracterizado por el desarrollo de insuficiencia renal r&#225;pidamente progresiva. Se han descrito 3 mecanismos patog&#233;nicos diferentes 1,2 aunque existen casos de afectaci&#243;n multipatog&#233;nica. Presentamos el caso de una mujer de 42 a&#241;os, que acudi&#243; a urgencias refiriendo desde 3 d&#237;as antes fiebre, oliguria y nauseas . La exploraci&#243;n f&#237;sica revel&#243; tensi&#243;n arterial de 150/75, febr&#237;cula de 37,8 C, y edemas en miembros inferiores. La anal&#237;tica mostr&#243;: creatinina 21.84 mg/dl, urea 264 mg/dl, sodio 136 mmol/l, potasio 6 mmol/l, bicarbonato 16.7 mmol/l, hemoglobina 7.8 gr/dl, hematocrito 21.8 % , velocidad de sedimentaci&#243;n globular 112 mm/h. El sedimento de orina evidenci&#243; proteinuria de 3 +++ y hemat&#237;es. Una ecografia renal result&#243; normal. Ante estos hallazgos, se decidi&#243; iniciar hemodi&#225;lisis.</p><p class="elsevierStylePara">En sucesivos d&#237;as, se efect&#250;o estudio glomerular, que mostr&#243; positividad (350 ui/ml) de anticuerpos anti membrana basal ( Ac anti-MB), anticuerpos anticitoplasma de neutr&#243;filo con patr&#243;n perinuclear ( pANCA) &#191; t&#237;tulo 1/40-, anticuerpos antinucleares ( ANA) &#191;t&#237;tulo 1/40- e inmunocomplejos Ig G circulantes 12 ui/ml (normal menor de 4), siendo el resto del estudio, normal. Se realiz&#243;, asimismo, una biopsia renal, que mostr&#243; 16 glom&#233;rulos, 4 de ellos esclerosados y el resto con semilunas celulares, e infiltrado intersticial linfoplasmocitario. La inmunofluorescencia reflej&#243; intenso dep&#243;sito lineal continuo de Ig G sobre la membrana basal, acompa&#241;ado de dep&#243;sito granular de Ig A y C3.</p><p class="elsevierStylePara">Con todo ello, se inici&#243; tratamiento inmunosupresor con esteroides ( inicialmente 3 choques de 1gr y posteriormente 1mg/kg/d&#237;a) y ciclofosfamida (1mg/kg/d&#237;a, durante 2 meses), sin ninguna recuperaci&#243;n en la funci&#243;n renal.</p><p class="elsevierStylePara">Se negativizaron los Ac anti MBG y los pANCAs al mes, aunque posteriormente present&#243; varios ingresos por s&#237;ndrome febril y lesiones purp&#250;ricas en la cara interna de los muslos ( mostrando datos de vasculitis en la biopsia cut&#225;nea) y positividad de pANCAs, desapareciendo tras aumentar la dosis de esteroides. </p><p class="elsevierStylePara">Se han descrito 3 mecanismos patog&#233;nicos diferentes en la glomerulonefritis extracapilar 1,2. As&#237;, en la tipo I, la enfermedad es causada por Ac anti-MB, frecuentemente asocia afectaci&#243;n pulmonar, denomin&#225;ndose s&#237;ndrome de Goodpasture. En el tipo II, el mecanismo patog&#233;nico es inmunocomplejos circulantes, secundarios a otro cuadro ( lupus, glomerulonefritis postinfecciosa, Sch&#246;lein-Henoch&#191;). Por &#250;ltimo, en el tipo III, no se observan dep&#243;sitos inmunes, se asocia a vasculitis (con ANCAs positivos en 80-90% ) .</p><p class="elsevierStylePara">Se han publicado series de pacientes con enfermedad por Ac anti- MB que simult&#225;neamente presentaban positividad para ANCAs 3,4, situ&#225;ndose esta asociaci&#243;n entre 30-40% de enfermos con Ac anti- MB positivos. Las implicaciones cl&#237;nicas de este subgrupo de pacientes no est&#225;n claras. Algunos autores han reflejado una mayor edad media, recurrencias m&#225;s frecuentes, mayor afectaci&#243;n sist&#233;mica ( fiebre, rash, artralgias..) y un mejor pron&#243;stico 5,6,7,8. Sin embargo, en otros casos no ha podido comprobarse una mayor recuperaci&#243;n renal 9. </p><p class="elsevierStylePara">En cuanto a la asociaci&#243;n entre los tipos I y II se han descrito casos aislados con presencia simult&#225;nea de Ac anti-MB e inmunocomplejos circulantes y/o dep&#243;sitos glomerulares, sin poder determinar su significado cl&#237;nico y pron&#243;stico 10.</p><p class="elsevierStylePara">En nuestro caso, probablemente el principal mecanismo patog&#233;nico fue el dep&#243;sito de Ac anti-MB, aunque la presencia de ANCAs determin&#243; una mayor aparici&#243;n de s&#237;ntomas vascul&#237;ticos y recurrencias del cuadro. El significado cl&#237;nico y pron&#243;stico de la presencia simult&#225;nea de inmunocomplejos circulantes no pudo quedar aclarado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara">1. Couser WG. Rapidly progressive glomerulonephritis : classification, pathogenic mechanisms and therapy. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 11 (6): 449-64, 1988. </p><p class="elsevierStylePara">2. Jenette JC. Rapidly progressive crescentic glomerulonephritis. <span class="elsevierStyleItalic">Kidney Int </span>63 (3) 1164-77, 2003. </p><p class="elsevierStylePara">3. Markowitz GS, Radhakrishnan J, D&#191;Agati VD. An overlapping etiology of rapidly progressive glomerulonephritis. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 43 (2): 388-93, 2004. </p><p class="elsevierStylePara">4. Short AK, Esnault VL, Lockwood CM. Anti-neutrophil cytoplasm antibodies and anti-glomerular basement membrane antibodies: two coexisting distinct autoreactivities detectable in patients with rapidly progressive glomerulonephritis. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 26(3): 439-45, 1995 </p><p class="elsevierStylePara">5. Bosch X, Mirapeix E, Font J, Borrellas X, Rodriguez R, L&#243;pez-Soto A, Ingelmo M, Revert L. Pronostic implications of anti- neutrophil cytoplasmatic auto antibodies with myeloperoxidase specificity in anti-glomerular basement membrane disease. <span class="elsevierStyleItalic">Clin Nephrol</span> 36 (3): 107-13, 1991. </p><p class="elsevierStylePara">6. Hellmark T, Niles JL, Collins AB, McCluskey RT, Brunmark C. Comparison of anti-GBM antibodies in sera with or without ANCA. <span class="elsevierStyleItalic">J Am Soc Nephrol</span> 8 (3): 376-85, 1997. </p><p class="elsevierStylePara">7. McCance DR, Maxwell AP, Hill CM, Doherty CC. Glomerulonephritis associated with antibodies to neutrophil cytoplasm and glomerular basement membrane. <span class="elsevierStyleItalic">Postgrad Med J</span> 68 (797): 186-8, 1992. </p><p class="elsevierStylePara">8. Levy JB, Hammad T, Coulthart A, Dougan T, Pusey CD. Clinical features and outcome of patients with both ANCA and anti-GBM antibodies. <span class="elsevierStyleItalic">Kidney Int</span> 66(4): 1535-40, 2004. </p><p class="elsevierStylePara">9. Saurina A, Arrizabalaga P, Rodriguez R, Poveda R, Valles M, Pou M, Mirapeix E. Enfermedad por Ac anti-MBG: revisi&#243;n de 32 casos y seguimiento al a&#241;o de diagn&#243;stico. <span class="elsevierStyleItalic">Nefrolog&#237;a </span>23 (5) : 415-22, 2003. </p><p class="elsevierStylePara">10. Savige JA, Dowling J, Kincaid-Smith P. Superimposed glomerular immune complexes in antiglomerular basement membrane disease. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 14 (2): 145-53, 1989.</p>		</div>&#13;
	