<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">FRACASO RENAL AGUDO TRAS INTENTO AUTOL&#205;TICO CON SALES DE CIANURO Y MERCURIO. A PROP&#211;SITO DE UN CASO. <?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">Pascual Ortin B., Solis Salguero MA., Ramos Bod&#237; V., Garc&#237;a Ram&#243;n R. </p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital Cl&#237;nico Universitario de Valencia. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Sr. Director : </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Exponemos el caso de una paciente de 27 a&#241;os que ingresa por intento autol&#237;tico con sales de cianuro y mercurio, desarrollando a las 24 horas del mismo un fracaso renal agudo con oligoanuria y necesidad de tratamiento sustitutivo renal con hemodi&#225;lisis, diaria inicialmente y posteriormente intermitente. Destacamos del caso la poca frecuencia en la actualidad de intoxicaciones por sales mercuriales y la evoluci&#243;n temporal desde la instauraci&#243;n del fracaso renal hasta su posterior recuperaci&#243;n. &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">  &#160; </span></p> <p class="elsevierStylePara">CASO </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Paciente de 27 a&#241;os, con antecedentes personales de trastorno ansioso depresivo, que ingresa en la U.C.I. por intento autol&#237;tico con sales de cianuro. Al ingreso la paciente presenta una acidosis metab&#243;lica severa, con anion gap y lactato elevados, as&#237; como una metahemoglobinemia de 0.7%, manteniendo una Sat02 del 90% con FI02 0.5. Se instaura tratamiento con oxigenoterapia, ant&#237;dotos del cianuro y bicarbonato endovenoso ; a las 24-48 horas se evidencia un fracaso renal agudo (Cr al ingreso : 1 mg/dl) con cifras de urea 87 mg/dl y Cr 4.6 mg/dl, hiperpotasemia, persistencia de la acidosis metab&#243;lica y oligoanuria. Reinterrogando a la paciente, afirma haber ingerido sales de mercurio junto con el cianuro. Los niveles de mercurio en sangre son de &#160;21.000 mcg/l (normal : hasta 10 mcg/l). &#160; </p> <p class="elsevierStylePara">Ante la sospecha de necrosis tubular aguda por mercurio se inicia tratamiento con hemodi&#225;lisis diaria de 4 horas de duraci&#243;n, as&#237; como quelantes del mercurio (Dimercaprol : dosis inicial 5 mg/kg .im., dosis mantenimiento 2.5 mg/kg i.m. dos veces al d&#237;a durante 10 d&#237;as). Se realizaron un total de 12 sesiones de hemodi&#225;lisis. El d&#233;cimo d&#237;a del ingreso la paciente recupera diuresis, mejorando las cifras de U/Cr a partir del d&#237;a 14, siendo dada de alta con Cr 1.9mg/dl. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">DISCUSI&#211;N </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">El diagn&#243;stico de necrosis tubular aguda por mercurio inorg&#225;nico se basa en la presencia de fracaso renal agudo tras la evidencia de intoxicaci&#243;n por dicho metal<span class="elsevierStyleSup">2</span>. El fracaso renal suele ser oligoan&#250;rico<span class="elsevierStyleSup">1-2</span>, con una evoluci&#243;n similar al de otros casos de necrosis tubular aguda de otra etiolog&#237;a, con recuperaci&#243;n de la diuresis a los 10 d&#237;as de la ingesta y posterior recuperaci&#243;n de las cifras de urea y creatinina, requiriendo soporte dial&#237;tico durante los primeros d&#237;as de evoluci&#243;n. </p> <p class="elsevierStylePara">&#160;La eliminaci&#243;n de mercurio por hemodi&#225;lisis es muy pobre, con un aclaramiento de 1 ml/min<span class="elsevierStyleSup">4-6</span>. Una vez que se ha establecido el fracaso renal, la eliminaci&#243;n de este metal es sobre todo v&#237;a biliar. Por tanto, el soporte dial&#237;tico es necesario m&#225;s por la situaci&#243;n de oligoanuria que por la eliminaci&#243;n del mercurio intradi&#225;lisis. El dimercaprol (BAL) es un quelante del mercurio muy eficaz en los casos de intoxicaci&#243;n aguda<span class="elsevierStyleSup">3</span>. Su eficacia depende de la rapidez en su administraci&#243;n. Su uni&#243;n al mercurio da lugar a complejos hidrosolubles que se eliminan por orina<span class="elsevierStyleSup">4</span> ; en pacientes an&#250;ricos, este tratamiento debe darse junto con hemodi&#225;lisis. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A </p> <p class="elsevierStylePara">  &#160; </p>  <li>Franco A, Antolin A, Trigueros M, Mu&#241;oz C, Navas J, Perdiguero M, Olivares J. Two consecutive episodes of acute renal failure following mercury poisoning. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> (1997) 12 : 328-30.  </li> <li>Yoshida M, Satoli H, Igarashi M, Akashi K, Yamamara Y, Yoshida K. Acute mercury poisoning by intencional ingesti&#243;n of mercurio chloride. <span class="elsevierStyleItalic">Tohoku J Exp Med</span> (1997) Aug ; 182 (4) : 347-52.  </li> <li>Toet AE, van Dijk A, Savelkoul TJ, Meulenheit J. Mercury kinetics in a case of severe chloride poisoning treated with dimercapto-1-propane sulphonate (DMPS). <span class="elsevierStyleItalic">Hum Exp Toxicol</span> (1994) Jan ; <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>  13 (1) : 11 -6.  </li> <li>Ferguson CL, Cantinela LR Jr. Mercury clearance from human plasma during in vitro dialysis : screaning systems for chelating agents. <span class="elsevierStyleItalic">J Toxicol Clin Toxicol</span> (1992) 30 (3) : 423-41.  </li> <li>Wilks MF, Gregg NJ, Bach PH. Metal accumulation and nephron heterogeneity in mercuric chloride-induced acute renal failure<span class="elsevierStyleItalic">. Toxicol Pathol</span> (1994) May-Jun ; 22 (3) : 282-90. </li> 		</div>&#13;
	