<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El ecocardiograma ha mostrado su utilidad en el diagn&#243;stico no invasivo del origen an&#243;malo de la arteria coronaria izquierda en la arteria pulmonar, y existen casos publicados en adultos en los que el estudio transesof&#225;gico ha sido de gran valor para la detecci&#243;n de esta anomal&#237;a. Las im&#225;genes que presentamos a continuaci&#243;n demuestran que el estudio transesof&#225;gico puede ser tambi&#233;n &#250;til para el diagn&#243;stico de esta afecci&#243;n en lactantes gracias a la introducci&#243;n de la sonda pedi&#225;trica multiplano.</p><p class="elsevierStylePara">Se trata de un lactante de 4 meses con varios episodios de dificultad respiratoria en las &#250;ltimas semanas. En la radiograf&#237;a de t&#243;rax se objetivaba cardiomegalia a expensas de la aur&#237;cula y el ventr&#237;culo izquierdos. El electrocardiograma mostraba hipertrofia ventricular izquierda aislada, sin ondas Q, y el ecocardiograma transtor&#225;cico objetiv&#243; una regurgitaci&#243;n mitral severa e hipocinesia anterior. Ante la posibilidad del diagn&#243;stico de origen an&#243;malo de la arteria coronaria izquierda, se realiz&#243; un estudio transesof&#225;gico con sonda pedi&#225;trica multiplano que demostr&#243; el origen de la arteria coronaria izquierda en el tronco de la arteria pulmonar (fig. 1). El diagn&#243;stico fue posteriormente confirmado mediante cateterismo cardiaco, y se observ&#243; c&#243;mo tras la angiograf&#237;a selectiva de la coronaria derecha se rellenaba, a trav&#233;s de colaterales, la arteria coronaria izquierda con un origen en arteria pulmonar (fig. 2). La paciente fue intervenida mediante t&#233;cnica de transferencia de la arteria coronaria izquierda a la aorta, con mejor&#237;a evidente de la funci&#243;n ventricular izquierda y espectacular reducci&#243;n del grado de regurgitaci&#243;n mitral, que al alta era leve en el control ecogr&#225;fico transtor&#225;cico.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091375:25v59n07-13091375fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091375:25v59n07-13091375fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091375:25v59n07-13091375fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091375:25v59n07-13091375fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p>		</div>&#13;
	