<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 12 meses, diagnosticado ecocardiogr&#225;ficamente de tetralog&#237;a de Fallot, en el que se plantea tratamiento quir&#250;rgico por cl&#237;nica de cianosis. En el estudio hemodin&#225;mico se observa comunicaci&#243;n interventricular (CIV) suba&#243;rtica, acabalgamiento a&#243;rtico, estenosis pulmonar infundibular, valvular y supravalvular, junto con L-malposici&#243;n de grandes arterias y coronaria derecha que cruza el infund&#237;bulo pulmonar muy pr&#243;xima al plano valvular (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091379:25v59n07-13091379fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091379:25v59n07-13091379fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Angiograf&#237;a del paciente donde se aprecia la L-malposici&#243;n de grandes vasos con comunicaci&#243;n interventricular (CIV) y estenosis pulmonar (infundibular, valvular y supravalvular). La coronaria derecha cruza el tracto de salida del ventr&#237;culo derecho pr&#243;xima al plano valvular.</p><p class="elsevierStylePara">Se realiz&#243; cierre de CIV con parche de politetrafluoroetileno (PTFE) por v&#237;a auricular, secci&#243;n de arteria pulmonar y reimplantaci&#243;n directa de &#233;sta sobre el ventr&#237;culo derecho, con resecci&#243;n infundibular y ampliaci&#243;n de la cara anterior de la salida pulmonar mediante parche de pericardio aut&#243;logo sin c&#250;spide (procedimiento de Lecompte o REV<span class="elsevierStyleSup">1</span>). No se precis&#243; realizar maniobra de Lecompte. Tras la correcci&#243;n, la relaci&#243;n de presiones VD/VI era de 0,4, sin gradiente pulmonar residual. Seguimiento a 12 meses libre de complicaciones.</p><p class="elsevierStylePara">La malposici&#243;n anat&#243;micamente corregida de grandes arterias es un tipo poco frecuente de malformaci&#243;n conotruncal en la que hay concordancia ventriculoarterial a pesar de presentar malposici&#243;n de grandes vasos. Por tanto, si hay concordancia auriculoventricular, la fisiolog&#237;a circulatoria es normal y el tratamiento quir&#250;rgico consiste en la correcci&#243;n de las lesiones asociadas, generalmente comunicaci&#243;n interventricular con estenosis infundibular pulmonar. Tambi&#233;n puede asociarse con hipoplasia/atresia tric&#250;spide con hipoplasia de ventr&#237;culo derecho, arco a&#243;rtico derecho, yuxtaposici&#243;n de orejuelas y dextrocardia<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La correcci&#243;n de la estenosis pulmonar, en esta malformaci&#243;n, est&#225; condicionada por la disposici&#243;n de la coronaria derecha en el infund&#237;bulo de ventr&#237;culo derecho, por lo que suele emplearse un conducto extracardiaco. Esto obliga a sucesivas reintervenciones para sustituir dicho conducto. Morita et al<span class="elsevierStyleSup">3</span> describen una t&#233;cnica de ampliaci&#243;n transanular mediante plastia con parche del surco auriculoventricular derecho, aplicable en pacientes en que la coronaria discurre fuera de &#233;ste. En nuestro caso, dadas la edad del paciente y la disposici&#243;n de las coronarias, optamos por realizar el procedimiento de Lecompte, conectando directamente la arteria pulmonar a una ventriculotom&#237;a derecha. Esta t&#233;cnica mantiene el potencial de crecimiento de la conexi&#243;n VD-pulmonar y evita las reintervenciones que impone el conducto extracardiaco, lo que la hace especialmente atractiva en ni&#241;os peque&#241;os. Estudios recientes que comparan ambos procedimientos demuestran una morbilidad tard&#237;a significativamente mayor con la t&#233;cnica convencional, asociada con reintervenci&#243;n por obstrucci&#243;n del conducto<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">En el procedimiento de Lecompte, la mayor&#237;a de las reintervenciones por reestenosis pulmonar se relacionan con el empleo de parches con monoc&#250;spide de pericardio, que se calcifica y provoca obstrucci&#243;n<span class="elsevierStyleSup">6,7</span>. La utilizaci&#243;n de un parche sin c&#250;spide, como en nuestro caso, evita este problema, pero deja una insuficiencia pulmonar que puede causar disfunci&#243;n tard&#237;a de ventr&#237;culo derecho.</p><p class="elsevierStylePara">En la malposici&#243;n, anat&#243;micamente corregida, de grandes vasos con estenosis pulmonar, el procedimiento de Lecompte ofrece una excelente alternativa al conducto VD-arteria pulmonar, ya que permite una correcci&#243;n m&#225;s precoz y reduce la necesidad de reintervenciones.</p>		</div>&#13;
	