<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El aneurisma del <span class="elsevierStyleItalic">ductus arteriosus</span> es una complicaci&#243;n infrecuente, pero potencialmente fatal, descrita tanto en ni&#241;os como en adultos<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara">Un neonato de 24 h de vida fue remitido a nuestra unidad para estudio debido a la presencia de dilataci&#243;n de cavidades derechas en el &#250;ltimo control obst&#233;trico. El paciente se encontraba asintom&#225;tico y la exploraci&#243;n f&#237;sica fue anodina.</p><p class="elsevierStylePara">El estudio ecocardiogr&#225;fico revel&#243; la presencia de una ligera dilataci&#243;n de cavidades derechas, apreci&#225;ndose en el eje supraesternal largo, al inclinar el transductor hacia la izquierda, una imagen aneurism&#225;tica. El aneurisma med&#237;a 17 x 13 mm y estaba localizado junto a la rama pulmonar izquierda; en su extremo superior presentaba un peque&#241;o flujo de sangre hacia dicha rama (fig. 1). Al realizar un corte supraesternal transversal se visualiza el relleno del aneurisma por sangre de la aorta, con la cl&#225;sica imagen en &#171;orejas de conejo&#187; (fig. 2). Ante estos hallazgos se estableci&#243; el diagn&#243;stico de aneurisma ductal. A las 72 h el aneurisma hab&#237;a regresado completamente y el paciente fue dado de alta. En los controles posteriores s&#243;lo se observa un m&#237;nimo receso ductal en la aorta descendente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091892:25v59n08-13091892fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091892:25v59n08-13091892fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Eje supraesternal largo con inclinaci&#243;n izquierda del transductor. Flecha negra: aneurisma. Flecha blanca: arteria pulmonar y ramas. Flecha gris: el paso de sangre del aneurisma a la rama pulmonar izquierda.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091892:25v59n08-13091892fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091892:25v59n08-13091892fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Eje supraesternal corto. Flecha negra: aneurisma. Flecha gris: arco a&#243;rtico y aorta descendente. Flecha blanca: vena innominada.</p><p class="elsevierStylePara">El aneurisma ductal es una complicaci&#243;n que puede originarse espont&#225;neamente, incluso en &#233;poca fetal. Hay diversas teor&#237;as sobre la patogenia: cierre incompleto con formaci&#243;n de un divert&#237;culo a&#243;rtico que crecer&#237;a, degeneraci&#243;n mucoide localizada de la pared ductal que llevar&#237;a al debilitamiento y la posterior formaci&#243;n del aneurisma, constricci&#243;n ductal fetal (mecanismo que podr&#237;a explicar en nuestro caso la dilataci&#243;n fetal de cavidades derechas), flujo ductal fetal aumentado, disminuci&#243;n de la elastina ductal y sustituci&#243;n por tejido fibroso, enfermedades del tejido conectivo<span class="elsevierStyleSup">1,3,4</span>, etc. Tambi&#233;n puede aparecer como complicaci&#243;n del cierre quir&#250;rgico o por dispositivo del <span class="elsevierStyleItalic">ductus</span>, o por infecci&#243;n ductal<span class="elsevierStyleSup">1,2,6</span>.</p><p class="elsevierStylePara"> Cl&#225;sicamente ha sido un hallazgo infrecuente. Lund et al<span class="elsevierStyleSup">1</span> refieren 144 casos en la bibliograf&#237;a, con una alta tasa de complicaciones (el 31% en ni&#241;os menores de 2 meses, el 66% entre 2 meses y 15 a&#241;os, y el 47% en adultos, con peores tasas en casos secundarios a cirug&#237;a)<span class="elsevierStyleSup">1</span>. La complicaci&#243;n m&#225;s frecuentemente observada es la rotura del aneurisma, seguida de tromboembolismo, erosi&#243;n en bronquio o es&#243;fago, e infecci&#243;n<span class="elsevierStyleSup">1,4,7,8</span>.</p><p class="elsevierStylePara"> Bas&#225;ndose en el riesgo de complicaciones importantes, se ha recomendado con frecuencia la reparaci&#243;n quir&#250;rgica de los aneurismas, fundamentalmente si no regresan de forma precoz<span class="elsevierStyleSup">1,2,7,8</span>.</p><p class="elsevierStylePara"> Recientemente se han comunicado varias series neonatales amplias que describen frecuencias entre un 0,8 y un 8% de los reci&#233;n nacidos, con una tendencia frecuente a la regresi&#243;n espont&#225;nea de dichos aneurismas en el per&#237;odo neonatal (hecho objetivado en nuestro caso), v&#237;a trombosis y organizaci&#243;n o por progresiva reducci&#243;n del tama&#241;o<span class="elsevierStyleSup">3-5</span>. Estos autores defienden un planteamiento m&#225;s conservador, recomend&#225;ndose la resecci&#243;n si persiste m&#225;s all&#225; del per&#237;odo neonatal, se asocia con conectivopat&#237;a, hay un trombo con extensi&#243;n a otros vasos, hay tromboembolismo o comprime estructuras vecinas<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara"> Consideramos que la posibilidad de complicaciones y su potencial gravedad obligan a un control estrecho del paciente con los medios adecuados que permitan tratar de forma inmediata cualquier complicaci&#243;n, hasta que se produzca la probable involuci&#243;n del aneurisma.</p>		</div>&#13;
	