<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un atleta de 21 a&#241;os, sin antecedentes patol&#243;gicos ni familiares de inter&#233;s, que realiza un entrenamiento regular e intenso y refiere decaimiento, disminuci&#243;n de rendimiento (f&#237;sico y ps&#237;quico) y sensaci&#243;n de mareo. En la exploraci&#243;n destaca una bradicardia sinusal &lt; 40 lat/min, por lo que se realizaron una ecocardiograf&#237;a (funci&#243;n ventricular izquierda normal), una prueba de esfuerzo (incremento normal de la presi&#243;n arterial) y anal&#237;tica (urea, ferritina s&#233;rica y enzimas hep&#225;ticas dentro de la normalidad). Se diagnostic&#243; un s&#237;ndrome de sobreentrenamiento y se indic&#243; reposo.</p><p class="elsevierStylePara">Se realizaron 2 gammagraf&#237;as con <span class="elsevierStyleSup">123</span>I-MIBG, una al diagn&#243;stico y otra a las 10 semanas de reposo, se administraron 370 Mbq de <span class="elsevierStyleSup">123</span>I-MIBG por v&#237;a intravenosa y se adquirieron im&#225;genes planares anteriores de t&#243;rax a las 4 h. Se cuantific&#243; la captaci&#243;n de <span class="elsevierStyleSup">123</span>I-MIBG mediante el &#237;ndice coraz&#243;n/mediastino (ICM), que en el momento del diagn&#243;stico estaba ligeramente disminuido (ICM, 1,71; normal, &gt; 1,8) (fig. 1) y se normaliz&#243; despu&#233;s del reposo (ICM, 2,12) (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091380:25v59n07-13091380fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091380:25v59n07-13091380fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Gammagraf&#237;a con <span class="elsevierStyleSup"> 123</span>I-MIBG obtenida al diagn&#243;stico (flecha: regi&#243;n cardiaca).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091380:25v59n07-13091380fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091380:25v59n07-13091380fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Gammagraf&#237;a con <span class="elsevierStyleSup"> 123</span>I-MIBG obtenida despu&#233;s de reposo (flecha: regi&#243;n cardiaca).</p><p class="elsevierStylePara">El s&#237;ndrome de sobreentrenamiento se define como un estado de fatiga prolongada y de bajo rendimiento f&#237;sico secundario a un entrenamiento intenso con per&#237;odos inadecuados de reposo<span class="elsevierStyleSup">1</span>. Su consecuencia es un fallo de adaptaci&#243;n del sistema nervioso aut&#243;nomo que da lugar a una disminuci&#243;n de la liberaci&#243;n pituitaria de ACTH y de la respuesta del cortisol, lo que pone de manifiesto una disminuci&#243;n de la actividad simp&#225;tica intr&#237;nseca y de la sensibilidad a las catecolaminas<span class="elsevierStyleSup">2,3</span>. El diagn&#243;stico definitivo es dif&#237;cil de realizar debido a la variedad de s&#237;ntomas y signos descritos<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">El primer signo que se presenta es la disminuci&#243;n del rendimiento asociado con sensaci&#243;n de fatiga f&#237;sica y ps&#237;quica, que generalmente se acompa&#241;a de una competici&#243;n o un entrenamiento intenso recientes, lesiones musculares-tendinosas inexplicables, aumento de la irritabilidad, apat&#237;a, alteraciones del sue&#241;o, p&#233;rdida de peso, cambios de apetito, etc. En la exploraci&#243;n f&#237;sica se puede observar disminuci&#243;n de la frecuencia cardiaca y de la presi&#243;n arterial<span class="elsevierStyleSup">1</span>. La determinaci&#243;n de diferentes enzimas y hormonas durante el entrenamiento f&#237;sico puede ser &#250;til para el diagn&#243;stico y la prevenci&#243;n del sobreentrenamiento, y su &#250;nico tratamiento es el reposo durante 6-12 semanas<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En el caso que se presenta se diagnostic&#243; sobreentrenamiento debido a la disminuci&#243;n de rendimiento f&#237;sico y ps&#237;quico; el &#250;nico signo observado fue la bradicardia sinusal, con todas las exploraciones complementarias normales. Recientemente se ha publicado un metaan&#225;lisis donde se muestra un efecto significativo del entrenamiento f&#237;sico sobre el intervalo RR en reposo en individuos sanos, donde la bradicardia sinusal es debida a un incremento del tono vagal<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La <span class="elsevierStyleSup">123</span>I-MIBG es un an&#225;logo de la guanetidina, de estructura similar a la noradrenalina, que act&#250;a como un falso neurotransmisor y es captada activamente por la neurona presin&#225;ptica. Su captaci&#243;n cardiaca se correlaciona con el contenido de noradrenalina y, por lo tanto, con la presencia de tejido simp&#225;tico mioc&#225;rdico<span class="elsevierStyleSup">6</span>. Estudios previos muestran una disminuci&#243;n de la captaci&#243;n mioc&#225;rdica global con disminuci&#243;n del ICM en atletas, relacionado con el ejercicio f&#237;sico y debido a un aumento del tono vagal<span class="elsevierStyleSup">7</span>. Estorch et al<span class="elsevierStyleSup">8</span> describieron una disminuci&#243;n de la captaci&#243;n de <span class="elsevierStyleSup"> 123</span>I-MIBG en corredores de marat&#243;n despu&#233;s de realizar ejercicio prolongado que se normaliz&#243; en reposo. En el caso descrito, la captaci&#243;n mioc&#225;rdica estaba disminuida durante el cuadro cl&#237;nico y volvi&#243; a ser normal despu&#233;s del reposo, lo que traduce una recuperaci&#243;n del sistema simp&#225;tico.</p><p class="elsevierStylePara">Se concluye que la gammagraf&#237;a cardiaca con <span class="elsevierStyleSup"> 123</span>I-MIBG puede ser un m&#233;todo &#250;til para el diagn&#243;stico y el control del s&#237;ndrome de sobreentrenamiento del deportista.</p>		</div>&#13;
	