<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Entre las masas s&#243;lidas del mediastino posterior se encuentran el tumor neurog&#233;nico, el schwannoma, el neurofibroma, el ganglioneuroma y las lesiones qu&#237;sticas. No obstante, no debemos olvidar las causas vasculares. Describimos un caso cl&#237;nico con el diagn&#243;stico definitivo de aneurisma de la vena &#225;cigos y discutimos su posible etiolog&#237;a, patogenia, m&#233;todos diagn&#243;sticos y tratamiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Mujer de 49 a&#241;os sin antecedentes patol&#243;gicos de inter&#233;s ni h&#225;bitos t&#243;xicos, ama de casa y asintom&#225;tica desde el punto de vista respiratorio, sometida a apendicectom&#237;a en febrero de 2004, que presentaba en la radiograf&#237;a de t&#243;rax del preoperatorio una imagen de masa en mediastino posterior, cuyo estudio completamos en la consulta de neumolog&#237;a. La exploraci&#243;n f&#237;sica fue completamente normal, as&#237; como la bioqu&#237;mica general, los valores hematol&#243;gicos, la espirometr&#237;a y el electrocardiograma. La tomograf&#237;a axial computarizada toracoabdominal con contraste intravenoso puso de manifiesto una imagen ovoidea de contornos muy bien definidos, de 2,7 x 2 cm, en el mediastino posterior, retrotraqueal y con extensi&#243;n hasta la carina, que contactaba con el borde derecho del es&#243;fago (fig. 1). No se apreciaron adenopat&#237;as axilares ni mediast&#237;nicas de tama&#241;o sospechoso para malignidad, y en el par&#233;nquima pulmonar no se observaron alteraciones. El hemiabdomen superior no present&#243; hallazgos significativos. Tampoco se detectaron adenopat&#237;as retroperitoneales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091651:6v42n08-13091651fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091651:6v42n08-13091651fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a axial computarizada de t&#243;rax con contraste intravenoso, donde se observa una masa bien definida en el mediastino posterior, de 2,7</span>  * <span class="elsevierStyleBold">2 cm, con densidades altas (54 UH).</span></p><p class="elsevierStylePara">Por la localizaci&#243;n pod&#237;a tratarse de una lesi&#243;n qu&#237;stica, pero la densidad (54 unidades Hansfield) era demasiado alta. Con la intenci&#243;n de diferenciar entre lesi&#243;n qu&#237;stica y s&#243;lida, solicitamos una resonancia magn&#233;tica. Se identific&#243; una masa paravertebral derecha a la altura de los cuerpos vertebrales D5 y D6, que mostraba un contorno lobulado bien definido y unas dimensiones aproximadas de 3 x 3,5 x 1,5 cm, con una intensidad de se&#241;al isointensa respecto al m&#250;sculo en las secuencias potenciadas en T1, e hiperintensa en las secuencias potenciadas en T2, con zonas hipointensas en la regi&#243;n inferior. No se observaban erosi&#243;n cortical ni extensi&#243;n al canal raqu&#237;deo. Tras la administraci&#243;n intravenosa de gadolinio, exist&#237;a un realce heterog&#233;neo de la lesi&#243;n (fig. 2). Estos hallazgos parec&#237;an apuntar al diagn&#243;stico de tumor neurog&#233;nico como primera posibilidad.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091651:6v42n08-13091651fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091651:6v42n08-13091651fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Resonancia magn&#233;tica de t&#243;rax (cortes coronales). En la imagen potenciada en T1 sin gadolinio</span><span class="elsevierStyleBold"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">(A)</span></span></span><span class="elsevierStyleBold">se aprecia una masa paravertebral con intensidad de se&#241;al isointensa respecto al m&#250;sculo. En la imagen potenciada en T1 tras la administraci&#243;n de gadolinio</span><span class="elsevierStyleBold"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"> (B)</span></span></span><span class="elsevierStyleBold">se observa captaci&#243;n intensa y heterog&#233;nea de contraste.</span></p><p class="elsevierStylePara">Con esta sospecha cl&#237;nica se remiti&#243; a la paciente a cirug&#237;a tor&#225;cica para su valoraci&#243;n. Se program&#243; la ex&#233;resis quir&#250;rgica mediante toracotom&#237;a, en la que se observ&#243; una formaci&#243;n dependiente de la vena &#225;cigos; se procedi&#243; a su disecci&#243;n resecando la lesi&#243;n en bloque, con posterior ligadura de su extremo proximal y distal, as&#237; como de las venas intercostales tributarias de este tejido, sin complicaciones. La histopatolog&#237;a confirm&#243; la existencia de un aneurisma de estructura vascular venosa. La evoluci&#243;n posquir&#250;rgica fue satisfactoria.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los aneurismas son dilataciones vasculares patol&#243;gicas y persistentes. Se han descrito principalmente en el sistema arterial, y con especial predilecci&#243;n por determinadas localizaciones. Sin embargo, los casos de aneurismas venosos publicados son muy escasos y su patolog&#237;a e historia natural a&#250;n est&#225;n por definir.</p><p class="elsevierStylePara">La etiolog&#237;a de los aneurismas venosos no se ha estudiado suficientemente. Pueden clasificarse en primarios o secundarios. Estos &#250;ltimos pueden explicarse por traumatismos, infecciones, insuficiencia valvular venosa o f&#237;stulas arteriovenosas debido a un incremento del flujo sangu&#237;neo. Esto mismo puede ocurrir en pacientes con determinadas cardiopat&#237;as o anomal&#237;as pulmonares venosas que pueden causar obstrucci&#243;n del flujo sangu&#237;neo a las cavidades card&#237;acas derechas<span class="elsevierStyleSup">1</span>. Nuestra paciente no refer&#237;a antecedente traum&#225;tico, y tampoco cl&#237;nica ni signos de insuficiencia card&#237;aca o enfermedad hep&#225;tica.</p><p class="elsevierStylePara">La singularidad del aneurisma de la vena &#225;cigos es manifiesta. Por el contrario, la dilataci&#243;n del sistema &#225;cigos es muy frecuente, debido sobre todo a un incremento de la presi&#243;n venosa central. Existen otras causas como la hipertensi&#243;n portal, trombosis, agenesia y obstrucci&#243;n de la vena cava inferior, embarazo y estados de alto flujo. En estos casos la dilataci&#243;n est&#225; directamente relacionada con un incremento del flujo sangu&#237;neo, ya que las venas &#225;cigos y hemi&#225;cigos forman un sistema colateral. Se ha afirmado que la causa m&#225;s frecuente de aneurisma de la vena &#225;cigos es la aplasia de la vena cava inferior<span class="elsevierStyleSup">2,3</span>. De cualquier forma, en nuestro caso no se hallaron anomal&#237;as venosas ni dilataci&#243;n del sistema &#225;cigos.</p><p class="elsevierStylePara">En cuanto a la patogenia de los aneurismas, es tambi&#233;n desconocida. Se menciona el desarrollo de un proceso de flebohipertrofia o flebosclerosis endotelial<span class="elsevierStyleSup">4</span>. Otros autores apoyan la hip&#243;tesis de la debilidad cong&#233;nita o cambios degenerativos de la pared venosa, debido a alteraciones del tejido conectivo<span class="elsevierStyleSup">5</span>. Esta hip&#243;tesis constituye un factor demostrado en la g&#233;nesis de los aneurismas arteriales. La flebohipertrofia endotelial es una proliferaci&#243;n de tejido muscular el&#225;stico y conectivo en la capa &#237;ntima de la pared venosa como respuesta a un estr&#233;s mec&#225;nico. La flebosclerosis endotelial es un proceso degenerativo que consiste en la disminuci&#243;n de tejido conectivo y de c&#233;lulas musculares lisas. Schatz y Fine<span class="elsevierStyleSup">6</span> consideraron que estos cambios era equivalentes a aqu&#233;llos responsables de la arteriosclerosis. Los estudios anatomopatol&#243;gicos de las venas resecadas demuestran la ausencia de la capa muscular longitudinal de la adventicia, y en otros casos fibrosis de la &#237;ntima con reducci&#243;n de la capa muscular media<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Se han descrito m&#225;s casos en mujeres que en varones, aunque no existen diferencias estad&#237;sticamente significativas en cuanto a la edad, el sexo o la localizaci&#243;n del aneurisma venoso. La mayor&#237;a de los pacientes est&#225;n asintom&#225;ticos y la lesi&#243;n se detecta como hallazgo radiol&#243;gico en una radiograf&#237;a de t&#243;rax. Retrospectivamente, no se pudo identificar la etiolog&#237;a del aneurisma de la vena &#225;cigos de nuestra paciente pero, una vez descartados el antecedente traum&#225;tico y una presi&#243;n elevada en el sistema &#225;cigos mediante anamnesis, exploraci&#243;n f&#237;sica y pruebas de imagen, asumimos su origen cong&#233;nito.</p><p class="elsevierStylePara">Durante la tercera y cuarta semanas de gestaci&#243;n se desarrolla el sistema venoso cardinal, que est&#225; constituido por las venas cardinales anterior y posterior. Ambas se unen para formar la vena cardinal com&#250;n. Las venas cardinales posteriores son reemplazadas por 2 pares de venas adicionales, las subcardinales y las supracardinales (que proporcionan una porci&#243;n de la vena cava inferior y el sistema &#225;cigos). Un segmento de la vena supracardinal derecha se anastomosa con una parte de la vena cava superior (que deriva a su vez de la vena cardinal anterior), y as&#237; la vena &#225;cigos drena en la aur&#237;cula derecha a trav&#233;s de la vena cava superior<span class="elsevierStyleSup">7,8</span>. Por tanto, la vena &#225;cigos puede considerarse la confluencia de 3 venas embriol&#243;gicas: vena supracardinal derecha (vena &#225;cigos), vena cardinal posterior derecha (cayado de la &#225;cigos) y vena cardinal anterior derecha (vena cava superior). Anat&#243;micamente esta confluencia se considera un punto cr&#237;tico que facilita el desarrollo de aneurismas. Se ha postulado que la aplasia o hipoplasia de la vena cava superior puede afectar el drenaje de la vena &#225;cigos<span class="elsevierStyleSup">9</span>, pero en nuestro caso no se objetiv&#243; ninguna afectaci&#243;n de la vena cava.</p><p class="elsevierStylePara">Las venas est&#225;n constituidas por 3 capas: &#237;ntima, media y adventicia. Durante la vasculog&#233;nesis la primera capa en aparecer es la &#237;ntima, y la media se desarrolla una vez que se ha constituido un patr&#243;n vascular estable (por interacci&#243;n del epitelio y del mes&#233;nquima). En caso de dilataci&#243;n cong&#233;nita, la capa venosa m&#225;s afectada es la media, en contraposici&#243;n a la dilataci&#243;n adquirida (varices venosas), donde se observa una fibrosis del endotelio. Para detectar las alteraciones en estas venas es necesario un estudio histol&#243;gico<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">En los pacientes con aneurisma de la vena &#225;cigos, la radiograf&#237;a de t&#243;rax puede mostrar una vena &#225;cigos prominente o una densidad anormal en el mediastino. En una radiograf&#237;a de t&#243;rax, caracter&#237;sticamente, el tama&#241;o del aneurisma cambia con los movimientos respiratorios, la bipedestaci&#243;n y la maniobra de Valsalva. Este hecho es de gran importancia para evitar pruebas diagn&#243;sticas potencialmente peligrosas, como son la punci&#243;n por aspiraci&#243;n con aguja fina o una biopsia mediante mediastinoscopia<span class="elsevierStyleSup">11</span>. En el pasado la venograf&#237;a se empleaba como m&#233;todo diagn&#243;stico. Hoy d&#237;a la tomograf&#237;a computarizada y la resonancia magn&#233;tica constituyen m&#233;todos no invasivos para la evaluaci&#243;n de las anormalidades vasculares y pueden ayudar a descartar otras entidades que producen dilataci&#243;n de la vena &#225;cigos. En el caso que presentamos, el flujo sangu&#237;neo en el aneurisma venoso era demasiado lento, de tal forma que la resonancia proporcion&#243; una imagen similar a una masa mediast&#237;nica s&#243;lida; otros casos descritos en la bibliograf&#237;a corroboran esta circunstancia<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">Entre las complicaciones derivadas de los aneurismas venosos se han descrito las siguientes: tromboflebitis, embolia pulmonar, rotura, obstrucci&#243;n venosa y compresi&#243;n de estructuras vecinas. La indicaci&#243;n quir&#250;rgica de los aneurismas venosos se fundamenta en la prevenci&#243;n de estas complicaciones, ante cl&#237;nica de dolor tor&#225;cico o disnea y por aumento de tama&#241;o del aneurisma. El principal riesgo de la intervenci&#243;n se basa en la posibilidad de embolia pulmonar tras la manipulaci&#243;n del aneurisma. Teniendo esto en cuenta, se puede mantener una actitud conservadora en los pacientes asintom&#225;ticos o en los que no se ha evidenciado un aumento de tama&#241;o. A pesar del riesgo, algunos autores, como Pasic et al<span class="elsevierStyleSup">13</span>, recomiendan la intervenci&#243;n profil&#225;ctica en el caso de los aneurismas venosos del mediastino. La indicaci&#243;n quir&#250;rgica de nuestra paciente se estableci&#243; tras las pruebas de imagen realizadas, en las que los hallazgos eran indicativos de tumor neurog&#233;nico. Por ello, aunque el aneurisma de la vena &#225;cigos sea una entidad inusual, se ha de considerar como parte del diagn&#243;stico diferencial de una masa mediast&#237;nica.</p><hr /><p class="elsevierStylePara">Correspondencia: Dra. N. Abad Santamar&#237;a.<br /> Secci&#243;n de Neumolog&#237;a. Hospital Severo Ochoa.<br /> Avda. de Orellana, s/n. 28911 Legan&#233;s. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:nurabad@terra.es" class="elsevierStyleCrossRefs"> nurabad@terra.es</a>&#160;</p><p class="elsevierStylePara">Recibido: 7-11-2005; aceptado para su publicaci&#243;n: 15-11-2005.</p>		</div>&#13;
	