<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La duodenopancreatectom&#237;a cef&#225;lica (DPC) es la &#250;nica opci&#243;n potencialmente curativa para tratar el adenocarcinoma (ADC) de cabeza de p&#225;ncreas. La tasa de mortalidad postoperatoria var&#237;a entre un 0 y un 8% en series recientes y la supervivencia a 5 a&#241;os var&#237;a del 7 al 12%<span class="elsevierStyleSup">1</span>. Los resultados son peores cuando la resecci&#243;n es incompleta o los m&#225;rgenes quir&#250;rgicos son positivos, y no ofrece ventajas frente a un procedimiento paliativo<span class="elsevierStyleSup">2</span>. En un intento de conseguir un margen quir&#250;rgico negativo puede estar indicado resecar la vena porta (VP), la vena mesent&#233;rica superior (VMS) o la confluencia venosa portomesent&#233;rica superior (CVP-MS). En casos seleccionados, este procedimiento no aumenta la morbimortalidad postoperatoria y ofrece la misma supervivencia que la DPC sin resecci&#243;n venosa, siempre que los m&#225;rgenes quir&#250;rgicos est&#233;n libres de tumor<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">Presentamos un caso de ADC de cabeza de p&#225;ncreas intervenido en nuestro hospital que infiltraba la CVP-MS. Se practic&#243; una DPC de Whipple con resecci&#243;n venosa porto-mesent&#233;rica superior (RVP-MS) y reconstrucci&#243;n vascular con vena yugular interna aut&#243;loga. Comentamos los aspectos t&#233;cnicos m&#225;s relevantes.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Intervenimos a un var&#243;n de 58 a&#241;os de neoplasia de cabeza de p&#225;ncreas. La tomograf&#237;a computarizada (TC) objetivaba una tumoraci&#243;n s&#243;lida de cabeza de p&#225;ncreas de 6 cm de di&#225;metro que inclu&#237;a la VMS sin trombosarla y respetaba la arteria mesent&#233;rica superior (AMS); la v&#237;a biliar estaba dilatada, las adenopat&#237;as peria&#243;rticas y pericava estaban agrandadas, y el cuerpo y la cola del p&#225;ncreas eran de aspecto normal. Se realiz&#243; un drenaje biliar externo percut&#225;neo preoperatorio e intervenimos al paciente mediante una laparotom&#237;a media. Se moviliz&#243; el &#225;ngulo hep&#225;tico del colon, se realiz&#243; una maniobra de Kocher amplia y se abri&#243; la transcavidad de los epiplones. Se encontr&#243; una tumoraci&#243;n de cabeza de p&#225;ncreas que retra&#237;a la VMS por debajo del uncinado, con adenopat&#237;as locorregionales y pancreatitis cr&#243;nica en el cuerpo y la cola. La biopsia intraoperatoria de la tumoraci&#243;n pancre&#225;tica inform&#243; de ADC, mientras que las adenopat&#237;as peria&#243;rticas y pericavas estaban libres de tumor.</p><p class="elsevierStylePara">Se realiz&#243; una cuidadosa disecci&#243;n del hilio hep&#225;tico, referenciando la VP supraduodenal, vena espl&#233;nica (VE) y VMS. Se comprob&#243; la ausencia de afectaci&#243;n de la arteria mesent&#233;rica superior (AMS) disec&#225;ndola por encima de la vena renal izquierda, en un trayecto de 2 cm, y en la ra&#237;z de mesenterio, al lado de la VMS. Con el dedo se comprob&#243; la posibilidad de liberaci&#243;n de la AMS en el resto del trayecto retropancre&#225;tico. Se seccion&#243; el est&#243;mago y se inici&#243; la liberaci&#243;n del asa fija. Dada la ausencia de plano de clivaje preportal tuvo que disecarse y seccionarse el cuello del p&#225;ncreas a la izquierda de la VP, sobre la VE. Posteriormente, se extrajo un injerto de vena yugular interna izquierda de 8 cm de longitud mediante un abordaje laterocervical izquierdo. El injerto venoso se conserv&#243; en un bote est&#233;ril con soluci&#243;n de preservaci&#243;n (Collins) a 4 grados. Se cerr&#243; la incisi&#243;n cervical y posteriormente se procedi&#243; a realizar el clampaje venoso. El <span class="elsevierStyleItalic">clamp</span> inferior se coloc&#243; en la VMS por debajo de la desembocadura de la vena ileocecal. El <span class="elsevierStyleItalic">clamp</span> superior se coloc&#243; tangencial a la VP conservando la uni&#243;n con la VE. Se seccionaron la VP y la VMS, y se cerraron los cabos venosos de la pieza con suturas continuas de Prolene para evitar la hemorragia por retorno (fig.1). Se coloc&#243; el injerto venoso en el campo operatorio y se efectuaron las suturas venosas con Prolene 5/0 siguiendo los mismos principios del trasplante hep&#225;tico. La cara posterior se sutur&#243; con una continua y la cara anterior con puntos sueltos. El anudado de la sutura posterior con la anterior se efectu&#243; despu&#233;s de haber retirado ordenadamente los clamps para purgar el aire y respetar el factor de crecimiento. El tiempo de clampaje fue de 45 min. Una vez restablecido el flujo portal, se complet&#243; la disecci&#243;n de la AMS (fig. 2) y la liberaci&#243;n del proceso uncinado, rechazando el injerto venoso con un separador, hasta resecar completamente la pieza (fig. 3). Posteriormente, se complet&#243; la linfadenectom&#237;a preaorticocava y del ped&#237;culo hep&#225;tico. La intervenci&#243;n dur&#243; 12 h y se transfundieron 2 concentrados de hemat&#237;es. Durante el postoperatorio el paciente present&#243; diarrea acuosa, atribuible a la disecci&#243;n de la AMS, que se control&#243; eficazmente con loperamida. El paciente fue dado de alta al 18.<span class="elsevierStyleSup">o</span> d&#237;a de la intervenci&#243;n. Mediante eco-Doppler se comprob&#243; la permeabilidad del eje venoso portomesent&#233;rico. El informe anatomopatol&#243;gico de la pieza de resecci&#243;n inform&#243; de ADC ductal indiferenciado de cabeza de p&#225;ncreas, de 6,5 cm, con extensa infiltraci&#243;n vascular y perineural, y afectaci&#243;n de los ganglios peripancre&#225;ticos (2/16). Los m&#225;rgenes quir&#250;rgicos estaban libres de tumor.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091826:36v80n02-13091826fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091826:36v80n02-13091826fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Control vascular de la confluencia venosa porto-espleno-mesent&#233;rica. El</span> clamp <span class="elsevierStyleItalic">superior se coloca tangencial para respetar la desembocadura de la VE en la VP. VP-VE: confluencia de la vena porta con la vena espl&#233;nica. VMS: vena mesent&#233;rica superior; MP: mu&#241;&#243;n pancre&#225;tico.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091826:36v80n02-13091826fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091826:36v80n02-13091826fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Revascularizaci&#243;n inmediata con injerto de vena yugular. El injerto acorta el tiempo de clampaje y facilita la disecci&#243;n posterior de la AMS y del uncinado. AMS: arteria mesent&#233;rica superior; VE: vena espl&#233;nica; VMS: vena mesent&#233;rica superior; MP: mu&#241;&#243;n pancre&#225;tico.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091826:36v80n02-13091826fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091826:36v80n02-13091826fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Campo operatorio tras resecar la pieza. VP: vena porta; VE: vena espl&#233;nica; VMS: vena mesent&#233;rica superior; VMI: vena mesent&#233;rica inferior; MP: mu&#241;&#243;n pancre&#225;tico.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La invasi&#243;n tumoral de la VP o de la VMS es un hecho frecuente en pacientes con ADC de cabeza de p&#225;ncreas debido a la estrecha relaci&#243;n anat&#243;mica entre la cabeza pancre&#225;tica y el sistema portal. En el pasado constitu&#237;a una contraindicaci&#243;n para la resecci&#243;n, ya que se consideraba que la enfermedad estaba localmente avanzada; el pron&#243;stico era peor y el riesgo operatorio, mayor. En la d&#233;cada de los noventa centros con un gran volumen de pacientes empezaron a realizar DPC combinadas RVP-MS con una morbimortalidad y una supervivencia a largo plazo similares a las de la resecci&#243;n pancre&#225;tica sin resecci&#243;n venosa, aunque con un tiempo operatorio y unas necesidades transfusionales mayores<span class="elsevierStyleSup">2,5-7</span>. La tasa de DPC por ADC de p&#225;ncreas que requieren RVP-MS var&#237;a ampliamente, dependiendo de la filosof&#237;a quir&#250;rgica de cada centro, con una incidencia del 3 al 41% en las series occidentales y del 58 al 88% en las series orientales<span class="elsevierStyleSup">5,7,8</span>. En la tabla 1 se detallan los resultados de algunas series de RVP-MS publicadas en los &#250;ltimos a&#241;os.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091826:36v80n02-13091826tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091826:36v80n02-13091826tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Los equipos quir&#250;rgicos que realizan RVP-MS contraindican este procedimiento si hay trombosis completa de la VP o la VMS con venas colaterales, invasi&#243;n de la AMS o del tronco cel&#237;aco o si hay afectaci&#243;n extrapancre&#225;tica, ganglionar peria&#243;rtica o a distancia, debido a la alta mortalidad operatoria y al peor pron&#243;stico. En este sentido, la valoraci&#243;n preoperatoria con TC helicoidal o resonancia magn&#233;tica puede evitar una laparotom&#237;a innecesaria<span class="elsevierStyleSup">2,5,9</span>. La estenosis unilateral o bilateral de la VP-MS no contraindica la resecci&#243;n. Durante la laparotom&#237;a es dif&#237;cil de distinguir entre infiltraci&#243;n tumoral de la vena y adherencias desmopl&#225;sticas inflamatorias. De hecho, un 18-50% de las resecciones venosas no tiene afectaci&#243;n tumoral en el estudio histol&#243;gico<span class="elsevierStyleSup">6,7</span>. Antes de realizar la RVP-MS debe de comprobarse la ausencia de invasi&#243;n tumoral de la AMS, disecando la arteria por encima de la vena renal izquierda y en el proceso uncinado, y tambi&#233;n deben de biopsiarse las adenopat&#237;as periaortocavas.</p><p class="elsevierStylePara">Seg&#250;n el grado de afectaci&#243;n tumoral, la reconstrucci&#243;n venosa puede realizarse mediante sutura lateral, anastomosis venosa t&#233;rmino-terminal o mediante la interposici&#243;n de un injerto<span class="elsevierStyleSup">2,4-9</span>. La sutura lateral es el procedimiento m&#225;s simple pero su principal inconveniente es que es estenosante y conlleva riesgo de trombosis; por ello, algunos autores asocian un parche con vena safena interna<span class="elsevierStyleSup">9</span>. La anastomosis t&#233;rmino-terminal sin injerto es la m&#225;s utilizada en la literatura y es factible de realizar si no se resecan m&#225;s de 3-5 cm de vena<span class="elsevierStyleSup">5</span>. La interposici&#243;n del injerto puede llevarse a cabo con vena aut&#243;loga (yugular interna o il&#237;aca externa)<span class="elsevierStyleSup">2,9,10</span>, vena criopreservada proveniente de donante (VMS o il&#237;aca)<span class="elsevierStyleSup">10</span> o pr&#243;tesis (PTFE anillado o Dacron)<span class="elsevierStyleSup">8,10,11</span>.</p><p class="elsevierStylePara">Hay dos factores que pueden causar morbilidad postoperatoria en la RVP-MS y que est&#225;n condicionados por la t&#233;cnica de reconstrucci&#243;n venosa empleada. Por un lado, el tiempo de clampaje venoso, que determina el grado de congesti&#243;n venosa espl&#225;cnica y, por otro, la preservaci&#243;n o no de la VE. La duraci&#243;n del clampaje es mayor si la sutura venosa se realiza despu&#233;s de extra&#237;da la pieza. Aunque no es una pr&#225;ctica habitual, Bachellier et al<span class="elsevierStyleSup">3</span> efect&#250;an clampaje simult&#225;neo de la AMS cuando piensan que la reconstrucci&#243;n venosa no puede llevarse a cabo antes de 60 min, o realizan un <span class="elsevierStyleItalic">shunt</span> portosist&#233;mico si aparece congesti&#243;n venosa durante el clampaje. Algunos autores<span class="elsevierStyleSup">5,12</span> ligan y seccionan la VE para liberar completamente la AMS, colocando los clamps venosos justo antes de extraer la pieza, minimizando as&#237; el tiempo de clampaje. En caso de ligar la VE se aconseja asociar una esplenectom&#237;a que evite la aparici&#243;n de hipertensi&#243;n portal segmentaria izquierda que aumentar&#237;a el riesgo de hemorragia, tanto en la l&#237;nea de transecci&#243;n pancre&#225;tica como en la mucosa g&#225;strica (gastropat&#237;a hipertensiva)<span class="elsevierStyleSup">2,13</span>. Sin embargo, otros autores nunca asocian la esplenectom&#237;a<span class="elsevierStyleSup">5,10,12</span>. Aunque la ligadura de la VE es un gesto quir&#250;rgico simple, creemos que es recomendable preservarla o reimplantarla siempre que sea posible para preservar el flujo portal<span class="elsevierStyleSup">3,13</span>.</p><p class="elsevierStylePara">La anastomosis t&#233;rmino-terminal presenta varios inconvenientes, ya que obliga a ligar la VE para movilizar correctamente la ra&#237;z del mesenterio y para liberar adecuadamente la AMS; si la anastomosis se efect&#250;a antes de finalizar la disecci&#243;n del proceso uncinado el campo quir&#250;rgico es m&#225;s dificultoso; si la anastomosis se realiza despu&#233;s de la resecci&#243;n, el tiempo de clampaje venoso mesent&#233;rico es mayor<span class="elsevierStyleSup">2,6,9</span>. En nuestra opini&#243;n, el injerto no presenta estos inconvenientes ya que permite restablecer f&#225;cilmente el retorno venoso antes de completar la DPC, y minimiza el tiempo de clampaje. Para ello, hay que disecar al m&#225;ximo la VP, la VE y la VMS, y debe de extraerse el injerto antes de efectuar el clampaje. Mediante una secci&#243;n tangencial es posible mantener unida la VE con la VP (fig. 1) o con la VMS, dependiendo de la localizaci&#243;n del tumor en el eje venoso portomesent&#233;rico. La disecci&#243;n de la AMS y del proceso uncinado puede completarse f&#225;cilmente despu&#233;s de finalizar la reconstrucci&#243;n venosa y sin tener que sacrificar la VE.</p><p class="elsevierStylePara">Aunque la vena yugular interna tenga un calibre algo mayor que la VP o VMS, no hemos tenido problemas de trombosis venosa y pensamos que es un buen sustituto venoso por ser t&#233;cnicamente simple su extracci&#243;n y por no alargar el tiempo quir&#250;rgico m&#225;s de 30 min. La obtenci&#243;n de vena il&#237;aca obligar&#237;a a ampliar la incisi&#243;n abdominal y estar&#237;a gravada con un edema de miembro inferior secundario. Aunque la pr&#243;tesis vascular es un sustituto venoso de f&#225;cil obtenci&#243;n, creemos que podr&#237;a dar problemas en caso de aparecer una infecci&#243;n intraabdominal en el postoperatorio.</p><p class="elsevierStylePara">El tratamiento quir&#250;rgico del ADC de cabeza de p&#225;ncreas deber&#237;a realizarlo un equipo quir&#250;rgico especializado en cirug&#237;a hepatobiliopancre&#225;tica que seleccione los casos y que sea capaz de asumir resecciones y reconstrucciones vasculares portomesent&#233;ricas con una morbimortalidad m&#237;nima. De no ser as&#237;, la afectaci&#243;n de la vena por el tumor ser&#225; una limitaci&#243;n t&#233;cnica que contraindicar&#225; la resecci&#243;n y que privar&#225; al paciente de su mejor opci&#243;n terap&#233;utica.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. G. Manzanet Andr&#233;s.<br /> Plaza San Pascual, 15. 12540 Vila-real. Castell&#243;n. Espa&#241;a.<br /> Correo electr&#243;nico: manzanet_ger@gva.es<br /><br /> Manuscrito recibido el 14-2-2005 y aceptado el 21-6-2005.</p>		</div>&#13;
	