<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> El g&#233;nero <span class="elsevierStyleItalic">Nocardia</span> incluye varias especies que se han implicado en la infecci&#243;n humana<span class="elsevierStyleSup">1-3</span>. Por su rareza, presentamos el caso de una paciente con infecci&#243;n pulmonar por <span class="elsevierStyleItalic">Nocardia asteroides</span> que desarroll&#243; una hiponatremia grave por s&#237;ndrome de secreci&#243;n inapropiada de hormona antidiur&#233;tica (SIADH).</p><p class="elsevierStylePara">Mujer de 81 a&#241;os, con antecedentes de hipertensi&#243;n arterial, hipercolesterolemia, tuberculosis pulmonar en la infancia, bronquiectasias y depresi&#243;n. Acudi&#243; a nuestro centro por presentar en los 4 d&#237;as previos disnea de peque&#241;os esfuerzos, tos y expectoraci&#243;n amarillenta. En la exploraci&#243;n f&#237;sica estaba consciente y orientada, afebril y normotensa. La auscultaci&#243;n pulmonar mostraba sibilantes bilaterales. No hab&#237;a edemas y la exploraci&#243;n abdominal y la neurol&#243;gica estaban dentro de la normalidad. En la gasometr&#237;a arterial el pH era de 7,37, la presi&#243;n arterial de ox&#237;geno de 55 mmHg, la presi&#243;n arterial de anh&#237;drido carb&#243;nico de 45 mmHg y la saturaci&#243;n de ox&#237;geno del 88%. El an&#225;lisis de sangre mostraba leucocitosis (29.800 leucocitos/&#181;l) con f&#243;rmula normal y sodio de 128 mEq/l; el resto de las determinaciones estaba dentro de los l&#237;mites de referencia. La radiograf&#237;a de t&#243;rax puso de manifiesto lesiones residuales de su antigua tuberculosis en el l&#243;bulo superior derecho y un nuevo infiltrado pulmonar en l&#243;bulo inferior izquierdo (fig. 1). En el esputo se aisl&#243; <span class="elsevierStyleItalic">N. asteroides</span> sensible a los antibi&#243;ticos testados; el resto de las determinaciones microbiol&#243;gicas fue negativo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091654:6v42n08-13091654fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091654:6v42n08-13091654fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a posteroanterior de t&#243;rax, donde se observan lesiones residuales de antigua tuberculosis en el l&#243;bulo superior derecho y un nuevo infiltrado pulmonar en el l&#243;bulo inferior izquierdo</span></p><p class="elsevierStylePara">La paciente recibi&#243;, entre otros, tratamiento antibi&#243;tico (cotrimoxazol, imipenem, meropenem y aminogluc&#243;sidos). Se produjo una mejor&#237;a inicial, pero en los d&#237;as siguientes present&#243; decaimiento e hiponatremia grave (sodio: 116 mEq/l) por SIADH (osmolalidad plasm&#225;tica: 246 mOsm/kg; osmolalidad urinaria: 421 mOsm/kg; sodio urinario: 169 mEq/l). La tomograf&#237;a axial computarizada (TAC) craneal no mostr&#243; hallazgos patol&#243;gicos. Con restricci&#243;n de l&#237;quidos y perfusi&#243;n de suero salino hipert&#243;nico al 3%, mejoraron las cifras de sodio plasm&#225;tico, pero a los 27 d&#237;as de hospitalizaci&#243;n la paciente present&#243; una parada cardiorrespiratoria que no respondi&#243; a las maniobras de reanimaci&#243;n cardiopulmonar.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">N. asteroides</span> es un bacilo irregularmente grampositivo, ramificado y parcialmente &#225;cido-alcohol resistente, inm&#243;vil, no capsulado, aerobio estricto y productor de catalasa y super&#243;xido dismutasa<span class="elsevierStyleSup">3</span>. El 90% produce betalactamasas<span class="elsevierStyleSup">3</span>. No forma parte de la flora comensal humana y suele constituir colonias con un olor caracter&#237;stico a tierra mojada<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La nocardiosis pulmonar se adquiere por inhalaci&#243;n y se comporta como una infecci&#243;n subaguda o cr&#243;nica. En el 15-40% de los casos presenta diseminaci&#243;n hemat&#243;gena preferentemente cerebral (abscesos cerebrales m&#250;ltiples) y cut&#225;nea<span class="elsevierStyleSup">2,3</span>. Su diagn&#243;stico es dif&#237;cil porque los s&#237;ntomas suelen ser inespec&#237;ficos<span class="elsevierStyleSup">1,3</span>. El 80-90% de los pacientes diagnosticados de nocardiosis pulmonar posee alg&#250;n factor predisponente, como enfermedad pulmonar obstructiva cr&#243;nica, bronquiectasias o tuberculosis antigua, como suced&#237;a en el caso de nuestra paciente. En este sentido, en un estudio de 129 muestras positivas para <span class="elsevierStyleItalic"> Nocardia</span>, Ferrer et al<span class="elsevierStyleSup">4</span> observaron que gran parte de los infectados padec&#237;a bronquiectasias y recib&#237;a tratamiento prolongado con corticoides. En los &#250;ltimos a&#241;os se ha apuntado un aumento de la prevalencia de la nocardiosis pulmonar, entre otras razones, por el aumento de la supervivencia de pacientes inmunodeprimidos. La mortalidad global puede ser elevada<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El SIADH es una secreci&#243;n mantenida e inapropiada de la hormona, en ausencia de est&#237;mulos osm&#243;ticos y no osm&#243;ticos y de cualquier otra causa de hiponatremia. Se excreta orina concentrada, a pesar de la hipoosmolalidad existente en el plasma<span class="elsevierStyleSup">5</span>. En el a&#241;o 1999 R&#225;mila et al<span class="elsevierStyleSup">6</span> comunicaron el primer caso de una paciente con nocardiosis pulmonar que se manifest&#243; con SIADH, con fatal desenlace a pesar del tratamiento. La TAC craneal y la autopsia pusieron de manifiesto abscesos cerebrales por <span class="elsevierStyleItalic"> Nocardia</span>. En nuestro conocimiento, el actual es el segundo caso comunicado de SIADH en un paciente con nocardiosis pulmonar, aunque, a diferencia del anterior, en nuestro caso sin evidencia en la TAC craneal de alteraciones en el sistema nervioso central.</p><hr /><p class="elsevierStylePara"><span class="elsevierStyleBold">VI Congreso Nacional del Comit&#233; Nacional de Prevenci&#243;n y Tratamiento del Tabaquismo</span><br /> Logro&#241;o, 26-28 de octubre de 2006<br /><span class="elsevierStyleBold">Secretar&#237;a t&#233;cnica:<br /></span> Viajes Iberia Congresos<br /> C/ Tetu&#225;n, 24. 41001 Sevilla. Espa&#241;a.<br /> Tel. 954 224 095. Fax. 954 210 215<br /><span class="elsevierStyleBold">Correo electr&#243;nico:</span><a href="mailto:congresos.sevilla@viajesiberia.com" class="elsevierStyleCrossRefs"> congresos.sevilla@viajesiberia.com</a>&#160;<br /><a href="http://www.congresocnpt2006.com/" class="elsevierStyleCrossRefs">http://www.congresocnpt2006.com/</a> &#160;</p>		</div>&#13;
	