<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 87 a&#241;os, hipertensa, que consulta en urgencias por distensi&#243;n abdominal y v&#243;mitos de 4 d&#237;as de evoluci&#243;n. En la exploraci&#243;n f&#237;sica se aprecia un abdomen distendido y timp&#225;nico, doloroso a la palpaci&#243;n difusa, sin tumoraciones. La anal&#237;tica mostraba 13.800 leucocitos/ml con neutrofilia. En la radiograf&#237;a simple de abdomen se observaban asas de intestino delgado y colon dilatadas. Con la orientaci&#243;n diagn&#243;stica de oclusi&#243;n intestinal se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal con enema de gastrograf&#237;n que mostr&#243; buen paso de contraste hasta el &#225;ngulo espl&#233;nico del colon. Ante la agravaci&#243;n del cuadro cl&#237;nico se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica en la que se encontr&#243; una peritonitis localizada, secundaria a una doble perforaci&#243;n yeyunal por cuerpo extra&#241;o (fig. 1), por lo que se realiz&#243; una resecci&#243;n segmentaria de intestino delgado. Tras el hallazgo operatorio, se realiz&#243; una reconstrucci&#243;n sagital de la TC que permiti&#243; la detecci&#243;n de ese cuerpo extra&#241;o (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091099:36v80n02-13091099fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091099:36v80n02-13091099fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091099:36v80n02-13091099fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091099:36v80n02-13091099fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"> En general, la ingesti&#243;n de cuerpos extra&#241;os, voluntaria o accidental, cursa sin complicaciones, pero hasta en un 10 % de los casos se asocia a perforaci&#243;n intestinal. La realizaci&#243;n de estudios radiol&#243;gicos puede ser de gran ayuda para la identificaci&#243;n del cuerpo extra&#241;o, as&#237; como para identificar las posibles complicaciones. Sin embargo, pueden ser necesarias proyecciones poco comunes para detectar el agente causante.</p>		</div>&#13;
	