<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El neumot&#243;rax contralateral tras neumonectom&#237;a es un proceso raro. Blalock<span class="elsevierStyleSup">1</span> y Harman<span class="elsevierStyleSup">2</span> comunicaron esta complicaci&#243;n con una incidencia del 0,3-1,2% tras la realizaci&#243;n de una neumonectom&#237;a.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente con un neumot&#243;rax contralateral 2 a&#241;os despu&#233;s de haber sido neumonectomizado por un carcinoma broncog&#233;nico. Debut&#243; como disnea de 10 d&#237;as de evoluci&#243;n y no asoci&#243; insuficiencia respiratoria. Para su tratamiento fue suficiente la colocaci&#243;n de un drenaje endotor&#225;cico (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091102:36v80n02-13091102fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091102:36v80n02-13091102fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Neumot&#243;rax izquierdo en paciente neumonectizado. El desplazamiento mediast&#237;nico es consecuencia de la neumonectom&#237;a.</span></p><p class="elsevierStylePara"> El tratamiento del neumot&#243;rax en esta situaci&#243;n no difiere mucho del tratamiento del neumot&#243;rax en general. Entre las opciones se encuentra el drenaje tor&#225;cico o la pleurodesis. En el caso de que se produzca una fuga a&#233;rea persistente o reexpansi&#243;n incompleta, ha de plantearse la cirug&#237;a, con el problema sobrea&#241;adido de no poder realizarse una intubaci&#243;n selectiva y ventilaci&#243;n a un solo pulm&#243;n durante el acto quir&#250;rgico. Aunque se han propuesto diferentes soluciones a este problema, como el soporte cardiopulmonar percut&#225;neo<span class="elsevierStyleSup">3</span> o el abordaje mediante esternotom&#237;a media, creemos que no existe ning&#250;n problema en el abordaje mediante toracotom&#237;a como lo demuestra el hecho de resecciones de segundos carcinomas en pacientes previamente neumonectomizados<span class="elsevierStyleSup">4,5</span>. Seg&#250;n nuestra experiencia, es posible practicar resecciones pulmonares at&#237;picas en este tipo de pacientes con un riesgo anest&#233;sico-quir&#250;rgico aceptable.</p><p class="elsevierStylePara"> En definitiva, el neumot&#243;rax contralateral tras neumonectom&#237;a es una causa infrecuente de insuficiencia respiratoria que puede plantear serios problemas en el tratamiento, sobre todo cuando es necesario un abordaje quir&#250;rgico del &#250;nico pulm&#243;n del paciente.</p>		</div>&#13;
	