<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El carcinoma hepatocelular (CHC) es un c&#225;ncer muy frecuente y con una gran variabilidad geogr&#225;fica<span class="elsevierStyleSup">1-5</span>. En la mayor&#237;a de los pacientes (90-95%), el CHC se asocia a cirrosis hep&#225;tica<span class="elsevierStyleSup">2,5,6</span>, y es muy infrecuente su aparici&#243;n sin que exista una enfermedad hep&#225;tica cr&#243;nica concomitante<span class="elsevierStyleSup">7-9</span>. Presentamos a 4 pacientes con CHC en h&#237;gado no cirr&#243;tico (HNC), variante no fibrolamelar, sin infecci&#243;n viral o enolismo acompa&#241;ante, intervenidos en el per&#237;odo 1999-2004. Se debaten las diferencias etiol&#243;gicas, terap&#233;uticas y pron&#243;sticas de este tipo de CHC.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Var&#243;n de 70 a&#241;os, con antecedentes personales de colitis ulcerosa de 20 a&#241;os de evoluci&#243;n, tratada con 5 ASA y corticoides, sin colangitis esclerosante primaria. En un control, el paciente refiere dolor en hipocondrio derecho por lo que se le realiza una ecograf&#237;a y una tomograf&#237;a computarizada (TC) abdominal en la que se aprecia una tumoraci&#243;n de 11 x 14 cm que afecta a todo el hemih&#237;gado izquierdo, y parcialmente al segmento V, con el resto del par&#233;nquima normal. Se efect&#250;a una anal&#237;tica que present&#243;: bilirrubina total (BT): 0,9 mg/dl; gamma glutamiltranspeptidasa (GGT): 157 U/l; aspartato aminotransferasa (AST): 56 U/l; alanino aminotransferasa (ALT): 56 U/l; fosfatasa alcalina: 96 U/l, y 235.000 plaquetas. El resto de los par&#225;metros los anal&#237;ticos son normales. La alfafetoprote&#237;na era de 6,15 ng/ml (normal: 0-10). La serolog&#237;a frente a los virus de la hepatitis B (VHB) y C (VHC), y el estudio gen&#233;tico de hemocromatosis fueron negativos; el paciente no consum&#237;a alcohol. Se practic&#243; una hepatectom&#237;a izquierda que incluy&#243; parte del segmento V. El tumor era un hepatocarcinoma moderadamente diferenciado circundado por tejido hep&#225;tico sin alteraciones. No exist&#237;a invasi&#243;n vascular microsc&#243;pica o satelitosis. El postoperatorio transcurri&#243; sin complicaciones. El paciente permanece asintom&#225;tico y sin signos de recidiva 19 meses despu&#233;s.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Var&#243;n de 50 a&#241;os sin antecedentes personales rese&#241;ables. Consulta por dolor en el hipocondrio derecho. La anal&#237;tica hep&#225;tica, la alfaprote&#237;na, el estudio virol&#243;gico y de hemocromatosis fueron normales. En la ecograf&#237;a y TC abdominal se observa una gran lesi&#243;n de 18 cm que ocupa pr&#225;cticamente todo el hemih&#237;gado derecho. Se realiz&#243; una hepatectom&#237;a derecha reglada. El estudio histol&#243;gico fue informado como hepatocarcinoma moderamente diferenciado con par&#233;nquima hep&#225;tico circundante normal. Exist&#237;a invasi&#243;n vascular sin satelitosis. El postoperatorio transcurri&#243; sin complicaciones. El paciente est&#225; vivo y sin recidiva a los 22 meses de la intervenci&#243;n.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara"> Mujer de 28 a&#241;os, con retraso mental, <span class="elsevierStyleItalic">situs inversus totalis</span> tipo I y s&#237;ndrome de poliesplenia. Consulta por plenitud posprandial y dolor en hipocondrio izquierdo. En la anal&#237;tica destaca: GOT: 182 U/l y GPT: 175 UI/l. El resto de los par&#225;metros hep&#225;ticos, el estudio de coagulaci&#243;n, la alfaprote&#237;na, el estudio virol&#243;gico y de hemocromatosis fueron normales. La ecograf&#237;a, la TC abdominal y la angiorresonacia magn&#233;tica detectaron una gran lesi&#243;n hep&#225;tica de 25 cm, que ocupa el 85% del h&#237;gado con un m&#237;nimo remanente sano, y una ausencia completa de vena cava inferior y la porta sustituida por peque&#241;as ramas. Se realiza una punci&#243;n, que es informada como hepatocarcinoma no fibrolamelar. Ante el riesgo quir&#250;rgico por las anomal&#237;as vasculares y el escaso remanente hep&#225;tico se decidi&#243; no realizar intervenci&#243;n quir&#250;rgica. Falleci&#243; a los 8 meses.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 4</span></p> <p class="elsevierStylePara"> Var&#243;n de 78 a&#241;os, con dolor y sensaci&#243;n de masa en hipocondrio derecho, ASA III. En la exploraci&#243;n present&#243; hepatomegalia dolorosa a expensas de l&#243;bulo derecho. Presentaba antecedentes personales de cardiopat&#237;a isqu&#233;mica, hipertensi&#243;n arterial, diabetes insulinodependiente y bronquitis cr&#243;nica. Los resultados de la anal&#237;tica fueron fosfatasa alcalina 134 U/l, y el resto de los par&#225;metros hep&#225;ticos, las serolog&#237;as virales, y el test de hemocromatosis, negativos; alfafetoprote&#237;na: 2,38 ng/ml; CEA: 1,97 ng/ml, y CA19.9: 19,51 U/ml. La TC y la resonancia magn&#233;tica mostraron una gran masa hep&#225;tica heterog&#233;nea de 13 x 7 cm, muy vascularizada y necr&#243;tica, que desplazaba la vena cava inferior y la porta derecha sin infiltrarlas, englobando la vena suprahep&#225;tica derecha. La punci&#243;n-aspiraci&#243;n con aguja fina evidenci&#243; un hepatocarcinoma. En la laparotom&#237;a observamos una gran tumoraci&#243;n hep&#225;tica el&#225;stica que ocupaba los segmentos 6-7-8-1, de 15 x  10 x 10 cm, y un n&#243;dulo en el segmento IVb. El h&#237;gado, no cirr&#243;tico, era algo esteat&#243;sico, con un l&#243;bulo izquierdo volum&#233;tricamente normal. Se practic&#243; una hepatectom&#237;a derecha reglada y una subsegmentectom&#237;a del segmento IVb. La maniobra de Pringle fue inferior a 30 min. El estudio histol&#243;gico del tumor principal fue hepatocarcinoma moderamente diferenciado, y el del n&#243;dulo del segmento IVb hepatocarcinoma bien diferenciado. El postoperatorio fue t&#243;rpido, con reintubaci&#243;n a las 72 h por encefalopat&#237;a e insuficiencia hep&#225;tica, probablemente por un remanente peque&#241;o y esteat&#243;sico en un paciente anciano; posteriormente, desarroll&#243; un cuadro s&#233;ptico que condicion&#243; un s&#237;ndrome de disfunci&#243;n multiorg&#225;nica, y falleci&#243; a los 16 d&#237;as de la intervenci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El 90-95% de los CHC se desarrollan en h&#237;gados cirr&#243;ticos. Existen 2 hip&#243;tesis para explicar esta relaci&#243;n: los ciclos repetitivos de necrosis y regeneraci&#243;n que se producen en la cirrosis, o que el CHC y la cirrosis sean respuestas independientes a agentes etiol&#243;gicos comunes<span class="elsevierStyleSup">5</span>. Los CHC en un HNC pueden aparecer en pacientes j&#243;venes (habitualmente variante fibrolamelar)<span class="elsevierStyleSup">5</span>, o en adultos (CHC <span class="elsevierStyleItalic">de novo</span> no fibrolamelar)<span class="elsevierStyleSup">9</span>. Estos &#250;ltimos suelen presentar hepatopat&#237;a cr&#243;nica por hemocromatosis o enfermedad viral<span class="elsevierStyleSup">5</span>. Otros factores etiol&#243;gicos posibles son: factores gen&#233;ticos, esteroides, aflatoxinas, nitrosaminas y carcin&#243;genos qu&#237;micos<span class="elsevierStyleSup">5</span>. Pero un 10% de los pacientes no presenta factor etiopatog&#233;nico. En nuestra serie, un paciente ten&#237;a colitis ulcerosa, que produce un riesgo relativo superior de padecer tumores hep&#225;ticos, posiblemente por la azatioprina y la existencia de autoanticuerpos circulantes. Los pacientes con <span class="elsevierStyleItalic">situs inversus</span> presentan una tasa de neoplasias superior, lo que podr&#237;a explicar el tumor de nuestra paciente. Los otros 2 pacientes pertenecen al grupo sin factor etiol&#243;gico claro.</p> <p class="elsevierStylePara"> La incidencia real de CHC en un HNC es incierta ya que las series quir&#250;rgicas est&#225;n sesgadas<span class="elsevierStyleSup">4</span>, y oscila entre el 5 al 50% de CHC resecados<span class="elsevierStyleSup">4,5</span>. Adem&#225;s, el t&#233;rmino HNC se emplea tanto para el h&#237;gado sano como para el que presenta hepatopat&#237;a cr&#243;nica, lo que complica la interpretaci&#243;n de los datos<span class="elsevierStyleSup">5</span>. Hemos revisado las comunicaciones al Congreso Nacional (95-04) sobre CHC (tabla 1), y hemos encontrado 5 que incluyen 321 pacientes, de los cuales s&#243;lo 30 presentaron un CHC en h&#237;gado sano (9,3%). En nuestro centro, esta tasa es del 12,5%.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091098:36v80n02-13091098tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091098:36v80n02-13091098tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> El tama&#241;o medio del CHC en el HNC es mayor que el se observa en un h&#237;gado cirr&#243;tico<span class="elsevierStyleSup">2,4,6,7</span>, y m&#225;s del 40% supera los 10 cm<span class="elsevierStyleSup">7</span>. Esta diferencia se explica porque a los cirr&#243;ticos se les realizan ecograf&#237;as y determinaciones de alfafetoprote&#237;na peri&#243;dicamente, lo que permite detectar peque&#241;os tumores<span class="elsevierStyleSup">3,7</span>. En nuestro centro, el tama&#241;o tumoral de los pacientes cirr&#243;ticos fue 4,3 cm frente a los 17,75 cm en los HNC. El CHC en el HNC habitualmente es uninodular (88%) y encapsulado<span class="elsevierStyleSup">4,5,7,10</span>.</p> <p class="elsevierStylePara"> Los pacientes con CHC en el HNC presentan una edad media 10 a&#241;os inferior a la de los cirr&#243;ticos<span class="elsevierStyleSup">10</span>. El CHC se diagnostica mayoritariamente en varones (ratio 8:1)<span class="elsevierStyleSup">9-11</span>, pero afecta igualitariamente a ambos sexos en individuos menores de 50 a&#241;os<span class="elsevierStyleSup">6,7</span>. Nuestra &#250;nica paciente ten&#237;a 28 a&#241;os<span class="elsevierStyleSup">5</span>. El 80% de los pacientes con CHC en el HNC presentan s&#237;ntomas, habitualmente dolor abdominal y p&#233;rdida de peso<span class="elsevierStyleSup">6</span>. Todos nuestros pacientes presentaban dolor abdominal, que fue el que motiv&#243; la consulta m&#233;dica. La anal&#237;tica hep&#225;tica puede mostrar anormalidades, pero la funcionalidad es siempre mejor que la observada en pacientes cirr&#243;ticos<span class="elsevierStyleSup">4,5</span>. Hasta un 60% de los pacientes presenta una alfafetoprote&#237;na normal, como ocurri&#243; en nuestros pacientes<span class="elsevierStyleSup">6,7</span>, pero Moya et al<span class="elsevierStyleSup">10</span> observan que el 41% presenta un valor superior a 200 ng/ml.</p> <p class="elsevierStylePara"> El diagn&#243;stico de CHC en un HNC puede ser complejo. Ante una lesi&#243;n s&#243;lida en un HNC, se debe diferenciar de otras tumoraciones s&#243;lidas como el hemangioma, el adenoma y el colangiocarcinoma intrahep&#225;tico<span class="elsevierStyleSup">12</span>. En la resonancia, los CHC en un HNC se observan como tumores grandes, &#250;nicos y pueden contener una cicatriz central. Actualmente la combinaci&#243;n de TC y resonancia consiguen un elevado acierto diagn&#243;stico.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091098:36v80n02-13091098tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091098:36v80n02-13091098tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> La ex&#233;resis quir&#250;rgica del CHC en un HNC es el tratamiento de elecci&#243;n<span class="elsevierStyleSup">2,4,7,10,11</span>. Una gran ventaja es que el remanente hep&#225;tico no es pat&#243;logico, lo que permite efectuar hepatectom&#237;as mayores, con bajos &#237;ndices de insuficiencia hep&#225;tica postoperatoria<span class="elsevierStyleSup">2,4,7</span>. Las complicaciones operatorias m&#225;s frecuentes son la hemorragia causada por problemas t&#233;cnicos, la excesiva transfusi&#243;n y/o los problemas generales hemost&#225;sicos del paciente, la embolia a&#233;rea y el fallo hep&#225;tico<span class="elsevierStyleSup">7</span>. La morbilidad var&#237;a entre el 20 y el 43%, y la mortalidad oscila entre el 1,9 y el 3,7%<span class="elsevierStyleSup">2,4,7</span>. La embolizaci&#243;n arterial preoperatoria disminuye el tama&#241;o tumoral y puede facilitar la resecci&#243;n, aunque tambi&#233;n causa morbilidad<span class="elsevierStyleSup">2</span>. La embolizaci&#243;n portal puede ser &#250;til en casos donde se espera un remanente insuficiente.</p> <p class="elsevierStylePara"> La indicaci&#243;n de trasplante hep&#225;tico por CHC est&#225; actualmente restringida a pacientes cirr&#243;ticos con tumores &#250;nicos inferiores a 5 cm, o m&#250;ltiples con un m&#225;ximo de 3 n&#243;dulos menores de 3 cm, y sin invasi&#243;n vascular macrosc&#243;pica<span class="elsevierStyleSup">3,8</span>. En 1999, Houben et al<span class="elsevierStyleSup">8</span> publicaron una revisi&#243;n de 126 casos de trasplante en CHC en un HNC, de los cuales 77 son CHC fibrolamelares. Sus conclusiones son que los pacientes trasplantados tienen una supervivencia del 11,2% a los 5 a&#241;os en la variante no fibrolamelar, y del 39,4% en la variante fibrolamelar<span class="elsevierStyleSup">8</span>. Esos resultados tan pobres nos indican que el trasplante no est&#225; justificado<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> La supervivencia a los 5 a&#241;os, libre de enfermedad y total, oscila en las series entre el 5,1 y el 45% y el 40-53%, respectivamente<span class="elsevierStyleSup">4-7,10,11</span>, y se eleva al 55-70% en los estadios I<span class="elsevierStyleSup">5</span>. Los factores pron&#243;sticos favorables son la presencia de una alfaprote&#237;na normal, un tumor &#250;nico, un margen quir&#250;rgico negativo, el tama&#241;o inferior a 10 cm, la ausencia de invasi&#243;n vascular y el manejo en unidades de referencia<span class="elsevierStyleSup">2,5-7,10,11</span> Los pacientes con tumores mayores de 10 cm presentan posiblemente peor supervivencia por la existencia de invasi&#243;n vascular macro-microsc&#243;pica<span class="elsevierStyleSup">1,2,7</span>.</p> <p class="elsevierStylePara"> La recidiva es la principal causa de muerte de estos tumores. La tasa de las recidivas en los pacientes con HNC es similar a la que presentan los enfermos cirr&#243;ticos<span class="elsevierStyleSup">10</span>. El 60% de los pacientes tiene recidiva en el seguimiento; de ellas, el 40-80% es hep&#225;tica y ocurre en el 80% de los casos durante los 3 primeros a&#241;os<span class="elsevierStyleSup">7,10</span>. Ante la recidiva, la existencia de un par&#233;nquima sano permite realizar segundas hepatectom&#237;as hasta en un 40% de los pacientes<span class="elsevierStyleSup">7,10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J.M. Ramia.<br /> Buensuceso, 6 4.<span class="elsevierStyleSup">o</span> D. 18002 Granada. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jose_ramia@hotmail.com" class="elsevierStyleCrossRefs"> jose_ramia@hotmail.com</a><br /> <br /> Manuscrito recibido el 17-2-2005 y aceptado el 6-6-2005.</p> 		</div>&#13;
	