<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> Hemos le&#237;do con inter&#233;s la nota cl&#237;nica de Garc&#237;a Pach&#243;n et al<span class="elsevierStyleSup">1</span>, que hace referencia a un caso de litoptisis cr&#243;nica idiop&#225;tica. Como complemento a su observaci&#243;n, queremos presentar el caso de un paciente diagnosticado de discinesia ciliar primaria, en seguimiento por nuestro servicio, que present&#243; un episodio de litoptisis. El s&#237;ndrome de los cilios discin&#233;ticos o discinesia ciliar primaria es una entidad de transmisi&#243;n autos&#243;mica recesiva, que en su manifestaci&#243;n completa se caracteriza por rinitis cr&#243;nica, sinusitis, otitis, bronquitis recurrente, bronquiectasias, esterilidad masculina, anomal&#237;as corneales y olfativas. Son pacientes en los cuales existe una disminuci&#243;n de la capacidad de depuraci&#243;n mucociliar, que se asocia a la necesidad de realizar ejercicios continuos de fisioterapia respiratoria. La broncolitiasis es una entidad poco habitual, que se define por la presencia de calcificaciones hiliares o de n&#243;dulos linf&#225;ticos peribronquiales calcificados que llegan a erosionar la pared bronquial y pueden introducirse en la luz bronquial, lo que ocasiona anomal&#237;as cl&#237;nicas y radiol&#243;gicas<span class="elsevierStyleSup">2</span>. La infecci&#243;n por <span class="elsevierStyleItalic">Mycobacterium tuberculosis</span> es actualmente la principal causa de broncolitiasis, seguida de la infecci&#243;n por <span class="elsevierStyleItalic">Hystoplasma capsulatum</span><span class="elsevierStyleSup">3</span>. Una de las manifestaciones de la broncolitiasis es la litoptisis, que consiste en la expectoraci&#243;n de uno o m&#225;s broncolitos, que en determinados casos puede suponer la resoluci&#243;n del cuadro cl&#237;nico.</p><p class="elsevierStylePara">Presentamos el caso de un paciente var&#243;n de 34 a&#241;os de edad, diagnosticado de discinesia ciliar primaria, que de forma espont&#225;nea present&#243; tos y expectoraci&#243;n de una piedra (fig. 1), sin otras manifestaciones asociadas. No recordaba episodios previos similares. Entre sus antecedentes personales refer&#237;a un derrame pleural idiop&#225;tico en la infancia, episodios repetidos de hiperreactividad bronquial en el contexto de infecciones respiratorias, bronquiectasias bilaterales y tuberculosis pulmonar diagnosticada en 1994, por la que recibi&#243; tratamiento espec&#237;fico durante 6 meses. Entre sus antecedentes familiares destacaba una hermana diagnosticada igualmente de discinesia ciliar primaria. En la exploraci&#243;n neumol&#243;gica del paciente s&#243;lo cab&#237;a destacar una disminuci&#243;n global del murmullo vesicular, siendo la espiraci&#243;n prolongada, con presencia de alg&#250;n roncus aislado. El hemograma, la coagulaci&#243;n y bioqu&#237;mica, que incluy&#243; metabolismo &#243;seo, estudio de inmunoglobulinas, proteinograma, alfa-1-antitripsina y funci&#243;n tiroidea, eran normales. Las serolog&#237;as de hepatitis y virus de la inmunodeficiencia humana fueron negativas, y tanto la anal&#237;tica de orina como el estudio de la funci&#243;n renal, normales. La espirometr&#237;a basal mostraba un volumen espiratorio forzado en el primer segundo del 39,1% respecto al valor te&#243;rico, capacidad vital forzada del 70% respecto del valor te&#243;rico y el &#237;ndice entre ambos par&#225;metros era de 40,98. La tomograf&#237;a axial computarizada de senos paranasales mostraba hipogenesia de los senos frontales y maxilares, con la mucosa engrosada. La tomograf&#237;a tor&#225;cica de alta resoluci&#243;n mostraba las estructuras mediast&#237;nicas bien centradas, sin adenomegalias en las regiones hiliar y mediast&#237;nica, as&#237; como presencia de peque&#241;os tractos fibr&#243;ticos apicales, bronquiectasias cil&#237;ndricas bilaterales y un peque&#241;o engrosamiento pleural apical. Se visualizaban 2 im&#225;genes liti&#225;sicas de 3 y 5 mm de tama&#241;o (fig. 2), respectivamente, en el interior del &#225;rbol bronquial derecho en los l&#243;bulos superior y medio. Se realiz&#243; fibrobroncoscopia sin que se encontraran broncolitos en la luz bronquial ni alteraciones en la mucosa bronquial que hicieran sospechar la presencia de litiasis subyacente. El an&#225;lisis macrosc&#243;pico del broncolito mostraba una superficie dura, irregular, con aspecto coraliforme y coloraci&#243;n blanquecina. El an&#225;lisis mineral&#243;gico identificaba un 70% de contenido en oxalato c&#225;lcico y el resto de fosfato c&#225;lcico (hidroxiapatita). Tras este estudio, y dado que el paciente no presentaba en la actualidad broncolitiasis sintom&#225;tica, se decidi&#243; mantener una actitud conservadora.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091653:6v42n08-13091653fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091653:6v42n08-13091653fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Imagen de broncolito.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091653:6v42n08-13091653fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091653:6v42n08-13091653fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a computarizada tor&#225;cica que muestra 2 im&#225;genes liti&#225;sicas de 3 y 5 mm.</span></p><p class="elsevierStylePara">La broncolitiasis sintom&#225;tica es poco frecuente. Los s&#237;ntomas se desarrollan cuando estas calcificaciones penetran en la luz bronquial y ocasionan s&#237;ntomas diversos como tos pertinaz, hemoptisis, neumon&#237;a recurrente, f&#237;stulas entre la pared bronquial y las estructuras mediast&#237;nicas adyacentes y litoptisis<span class="elsevierStyleSup">2,4</span>. En la serie de la Cl&#237;nica Mayo, en el per&#237;odo 1954-1994, sobre 95 casos de broncolitiasis, la litoptisis estaba presente &#250;nicamente en 15, de modo que era una entidad poco habitual<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En cuanto al mecanismo patog&#233;nico implicado en nuestro caso, podr&#237;amos suponer que el antecedente de tuberculosis pulmonar hubiera sido el desencadenante de la broncolitiasis, pero no deber&#237;amos olvidar la circunstancia del antecedente de la hermana del paciente, que, estando tambi&#233;n diagnosticada de broncolitiasis y discinesia ciliar primaria, no constaba que hubiera padecido tuberculosis pulmonar. En la b&#250;squeda realizada en la base de datos MEDLINE (1965-2005) no hemos encontrado referencias bibliogr&#225;ficas en pacientes con diagn&#243;stico de broncolitiasis asociada a discinesia ciliar primaria. Dado que la discinesia ciliar primaria es una entidad en que los episodios de infecci&#243;n respiratoria pueden ser frecuentes, asociados a la presencia de restos de material org&#225;nico tales como bacterias y a la disminuci&#243;n de la capacidad de depuraci&#243;n mucociliar, junto con la presencia de bronquiectasias, planteamos la hip&#243;tesis de que estos mecanismos podr&#237;an actuar en la formaci&#243;n de nucleantes heter&#243;genos efectivos para la formaci&#243;n de broncolitos, tal como apuntan Garc&#237;a Pach&#243;n et al<span class="elsevierStyleSup">1</span> en su caso cl&#237;nico.</p><p class="elsevierStylePara">Las opciones de tratamiento son controvertidas y van desde la simple observaci&#243;n hasta la realizaci&#243;n de broncolitectom&#237;a broncosc&#243;pica y finalmente la cirug&#237;a<span class="elsevierStyleSup">2</span>. En nuestro caso la actitud mantenida fue la de observaci&#243;n cl&#237;nica, dada la ausencia de s&#237;ntomas o complicaciones.</p>		</div>&#13;
	