<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Los lipomas endobronquiales son tumores pulmonares benignos y poco frecuentes. Su localizaci&#243;n m&#225;s habitual son las primeras divisiones del &#225;rbol traqueobronquial<span class="elsevierStyleSup">1</span>. Son factores de riesgo el h&#225;bito tab&#225;quico y la obesidad. Suelen presentar una cl&#237;nica de obstrucci&#243;n endobronquial y fen&#243;menos derivados, como las neumon&#237;as de repetici&#243;n. El diagn&#243;stico se puede realizar mediante la cl&#237;nica y la tomograf&#237;a computarizada (TC)<span class="elsevierStyleSup">2-4</span>, en la que se puede observar alg&#250;n signo indirecto de obstrucci&#243;n (neumon&#237;as de repetici&#243;n, atelectasia) y a veces tumoraciones de densidad grasa, aunque el diagn&#243;stico definitivo se hace mediante biopsia por v&#237;a endosc&#243;pica<span class="elsevierStyleSup">2,5</span>. El tratamiento de elecci&#243;n es endosc&#243;pico<span class="elsevierStyleSup">1,2,5-7</span> aunque existen casos en los que el tumor se hace extrabronquial, e invade el pulm&#243;n adyacente, que requieren t&#233;cnicas quir&#250;rgicas m&#225;s agresivas.</p> <p class="elsevierStylePara"> Presentamos el caso de un lipoma endobronquial que para poder ser extirpado requiri&#243; la realizaci&#243;n de una lobectom&#237;a superior izquierda con broncoplastia.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 45 a&#241;os, 116 kg de peso y fumador de 20 paquetes/a&#241;o, sin otro antecedente personal de inter&#233;s. Presenta cuadros catarrales frecuentes tratados con antibi&#243;ticos y broncodilatadores, sin que se logre una remisi&#243;n de la cl&#237;nica. El &#250;ltimo a&#241;o el paciente presenta 2-3 neumon&#237;as de repetici&#243;n en el pulm&#243;n izquierdo. En la exploraci&#243;n f&#237;sica se encuentra una leve disminuci&#243;n del murmullo vesicular en el hemit&#243;rax izquierdo. El hemograma y la bioqu&#237;mica b&#225;sica no evidenciaron alteraciones.</p> <p class="elsevierStylePara"> La exploraci&#243;n funcional respiratoria puso de manifiesto un patr&#243;n obstructivo (capacidad vital forzada [FVC]: 2,96 l [un 65% del valor te&#243;rico; volumen espirado en el primer segundo [FEV<span class="elsevierStyleInf">1</span>]: 2,03 l [un 58%; FEV<span class="elsevierStyleInf">1</span>/FVC: 68%, con una mejor&#237;a del 13% tras la prueba de broncodilataci&#243;n).</p> <p class="elsevierStylePara"> La radiograf&#237;a de t&#243;rax fue normal. La TC mostr&#243; im&#225;genes compatibles con bronquiectasias en el l&#243;bulo superior izquierdo y en la l&#237;ngula, con p&#233;rdida de volumen (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091097:36v80n02-13091097fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091097:36v80n02-13091097fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada tor&#225;cica que muestra im&#225;genes compatibles con bronquiectasias en el l&#243;bulo superior izquierdo y en la l&#237;ngula, con p&#233;rdida de volumen.</span></p> <p class="elsevierStylePara"> En la broncoscopia flexible se observ&#243; una lesi&#243;n redondeada, de superficie lisa, encapsulada, ligeramente vascularizada y sin infiltraci&#243;n de paredes pr&#243;ximas, situada en el tercio distal del bronquio principal izquierdo, al que oclu&#237;a por completo. La biopsia se inform&#243; como epitelio cil&#237;ndrico ciliado seudoestratificado de tipo respiratorio junto al cual aparecen fragmentos de tejido adiposo maduro bien diferenciado, compatible con lipoma.</p> <p class="elsevierStylePara"> Con el diagn&#243;stico de lipoma endobronquial se decide realizar tratamiento endosc&#243;pico mediante fotorresecci&#243;n con l&#225;ser. Es necesaria la intubaci&#243;n selectiva del bronquio principal izquierdo debido a la localizaci&#243;n del tumor en el tercio distal de dicho bronquio, pero durante la intervenci&#243;n el paciente comienza a sufrir desaturaciones importantes por lo que no es posible realizar el tratamiento endosc&#243;pico. Se decide la resecci&#243;n del tumor por v&#237;a abierta; se efect&#250;a una toracotom&#237;a izquierda, y se observa una atelectasia de la l&#237;ngula. Tras la disecci&#243;n del hilio pulmonar y la exposici&#243;n del bronquio principal izquierdo, se realiza una broncotom&#237;a en la <span class="elsevierStyleItalic">pars</span> membranosa del tercio distal del bronquio principal izquierdo (fig. 2), y se encuentra una tumoraci&#243;n endobronquial que contin&#250;a hacia la carina de divisi&#243;n lobar. Se disecan las arterias lobares superiores y la vena lobar superior. En el transcurso de la disecci&#243;n de la vena lobar se descubre que la tumoraci&#243;n sobrepasa la pared del bronquio lobar superior izquierdo debido a un crecimiento exoluminal del tumor, lo que obliga a una lobectom&#237;a superior izquierda reglada. Una vez seccionado el bronquio del l&#243;bulo superior izquierdo aparece la base de implantaci&#243;n en el inicio de &#233;ste. En la carina de divisi&#243;n lobar se lleva a cabo una resecci&#243;n en cu&#241;a y una posterior broncoplastia del bronquio lobar inferior al bronquio principal izquierdo. En el estudio anatomopatol&#243;gico se encontr&#243; un tumor multilobulado submucoso endobronquial, en continuidad con el cart&#237;lago bronquial, con unas dimensiones de 2,5 x 2 x 1,8 cm y formado por tejido adiposo maduro. No se evidenci&#243; infiltraci&#243;n del par&#233;nquima pulmonar.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13091097:36v80n02-13091097fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13091097:36v80n02-13091097fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Hallazgo de la tumoraci&#243;n endobronquial tras la broncotom&#237;a en la pars membranosa del tercio distal del bronquio principal izquierdo.</span></p> <p class="elsevierStylePara"> El postoperatorio transcurri&#243; sin incidencias, por lo que el paciente fue dado de alta al cabo de catorce d&#237;as.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> El lipoma endobronquial es un tumor benigno extremadamente raro con una incidencia de 0,1-0,5% de todos los tumores broncopulmonares<span class="elsevierStyleSup">1</span>. La mayor&#237;a de los lipomas pulmonares son de origen bronquial, derivados de la grasa submucosa presente en los anillos cartilaginosos<span class="elsevierStyleSup">6</span>. Son habitualmente tumores pedunculados con tallo estrecho y cubiertos por mucosa respiratoria normal<span class="elsevierStyleSup">5,7</span>. Se suelen localizar en las primeras tres divisiones del &#225;rbol traqueobronquial y predominan en el lado derecho<span class="elsevierStyleSup">1</span>. Histol&#243;gicamente, est&#225;n formados por capas de adipocitos separadas unas de otras por tabiques conectivos<span class="elsevierStyleSup">5</span>. El h&#225;bito tab&#225;quico y la obesidad son factores de riesgo para desarrollar este tipo de tumores. En nuestro caso el paciente presentaba estos dos factores de riesgo.</p> <p class="elsevierStylePara"> La cl&#237;nica del lipoma endobronquial es principalmente la causada por la obstrucci&#243;n de la v&#237;a respiratoria<span class="elsevierStyleSup">3</span>. La tos es el s&#237;ntoma m&#225;s frecuente (81%). Otros s&#237;ntomas son la hemoptisis, la disnea y los cuadros seudoasm&#225;ticos. El 25% son asintom&#225;ticos<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> El 80% de los lipomas endobronquiales muestra alteraciones en la radiograf&#237;a convencional de t&#243;rax. El hallazgo en la TC de una masa homog&#233;nea de densidad grasa y que no capta contraste se considera diagn&#243;stico de este tipo de tumores<span class="elsevierStyleSup">2-4</span>. El diagn&#243;stico definitivo es aportado por la broncoscopia y la biopsia<span class="elsevierStyleSup">2,5</span>.</p> <p class="elsevierStylePara"> El tratamiento de elecci&#243;n es endosc&#243;pico, mediante l&#225;ser o crioterapia<span class="elsevierStyleSup">1,2,5-7</span>. Hay casos en los que es preferible la resecci&#243;n pulmonar, como son la dificultad para confirmar el diagn&#243;stico, la destrucci&#243;n perif&#233;rica del par&#233;nquima pulmonar, el crecimiento extrabronquial o la dificultad t&#233;cnica endosc&#243;pica<span class="elsevierStyleSup">1</span>. En nuestro caso fue necesaria la realizaci&#243;n de una lobectom&#237;a superior izquierda debido a que el tumor sobrepasaba la pared del bronquio lobar superior izquierdo creando un componente extraluminal de la tumoraci&#243;n.</p> <p class="elsevierStylePara"> Lo ideal es que el diagn&#243;stico sea temprano, de modo que se intervenga en estadios tempranos y, por tanto, se pueda realizar tratamiento endosc&#243;pico, evitando as&#237; la cirug&#237;a abierta m&#225;s agresiva.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. Naia Uribe-Etxebarr&#237;a.<br /> Servicio de Cirug&#237;a Tor&#225;cica. Hospital de Cruces.<br /> Plaza de Cruces, s/n. 48903 Barakaldo. Bizkaia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:residentes.cirtoracica@hcru.osakidetza.net" class="elsevierStyleCrossRefs"> residentes.cirtoracica@hcru.osakidetza.net</a><br /> <br /> Manuscrito recibido el 13-2-2005 y aceptado el 7-4-2005.</p> 		</div>&#13;
	