<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> La perforaci&#243;n de un divert&#237;culo duodenal es una rareza cl&#237;nica y en la mayor&#237;a de los casos requiere una intervenci&#243;n quir&#250;rgica. El diagn&#243;stico preoperatorio habitualmente es complejo y dificultoso. Por otra parte, los casos documentados en la literatura m&#233;dica son escasos y con un n&#250;mero de pacientes muy reducido. Todo ello comporta, a menudo, una demora diagn&#243;stica y terap&#233;utica con un grave perjuicio para el paciente. Creemos que aportar la experiencia en este tipo de enfermedades, aunque sean de casos aislados, puede ayudar a definir una secuencia en el diagn&#243;stico y el tratamiento. Se presenta el caso de un paciente con divert&#237;culo de tercera porci&#243;n duodenal perforado a quien se diagnostic&#243; y se intervino a las 24 h de su ingreso.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 50 a&#241;os que acudi&#243; a urgencias por incomodidad abdominal en el epigastrio y el hipocondrio derechos de 12 h de evoluci&#243;n. Entre sus antecedentes destacaba una pancreatitis aguda desde hac&#237;a 3 a&#241;os. El paciente presentaba un buen estado general, con constantes hemodin&#225;micas correctas. El abdomen era blando y depresible con dolor en el epigastrio derecho sin defensa. Los datos de laboratorio y la radiolog&#237;a eran normales. La ecograf&#237;a abdominal no revel&#243; alteraciones relevantes. Ante la persistencia del dolor, el paciente fue ingresado en observaci&#243;n. A las 12 h present&#243; pico febril, hipotensi&#243;n, oliguria y aumento del dolor. En la anal&#237;tica destacaba: leucocitos, 6.000 x 10<span class="elsevierStyleSup">9</span>/l; cayados, 7; alteraci&#243;n de la coagulaci&#243;n; acidosis metab&#243;lica; amilasa, 2,5 microKtl/l y una discreta insuficiencia renal. La tomograf&#237;a computarizada (TC) abdominal con contraste oral mostr&#243; una colecci&#243;n con nivel hidroa&#233;reo, adyacente a una imagen de adici&#243;n en la tercera porci&#243;n duodenal con aire extraluminal en el retroperitoneo (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092087:36v80n03-13092087fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092087:36v80n03-13092087fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Peque&#241;a colecci&#243;n con nivel hidroa&#233;reo (flecha), adyacente a una imagen de adici&#243;n en tercera porci&#243;n duodenal (cabeza de flecha), con aire extraluminal retroperitoneal. Engrosamiento de las fascias pararrenal anterior y posterior derechas.</span></p> <p class="elsevierStylePara"> Se decidi&#243; laparotom&#237;a urgente y tras realizar una maniobra de Kocher se evidenci&#243; abundante tejido inflamatorio, esfacelado y con contenido intestinal de aspecto bilioso en el retroperitoneo. La tercera porci&#243;n duodenal estaba engrosada y esfacelada, con divert&#237;culos y una perforaci&#243;n en uno de ellos. Tambi&#233;n se hallaron divert&#237;culos en las primeras asas yeyunales. Se coloc&#243; un drenaje aspirativo y se realiz&#243; exclusi&#243;n duodenal (cierre de p&#237;loro, gastroenteroanastomosis y tubo de Kehr en la v&#237;a biliar). Durante el curso postoperatorio inmediato desarroll&#243; un cuadro de trabajo respiratorio y fallo multiorg&#225;nico que motiv&#243; una estancia en la UCI durante 3 semanas. Asimismo, present&#243; una f&#237;stula intestinal (a nivel de la perforaci&#243;n) que se logr&#243; cerrar con nutrici&#243;n parenteral total (NPT) a los 30 d&#237;as.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La incidencia de divert&#237;culos duodenales oscila entre el 5 y el 10% de los pacientes a quienes se realiza exploraciones del tracto digestivo alto<span class="elsevierStyleSup">1,2</span>. Habitualmente son m&#250;ltiples y en pocos casos (3%) se hallan asociados a divert&#237;culos yeyuno-ileales<span class="elsevierStyleSup">2</span>. El 62% asienta en la segunda porci&#243;n duodenal y con frecuencia alrededor de la papila, y se los denomina periampulares. La perforaci&#243;n es una rareza cl&#237;nica y hay pocos casos descritos en las publicaciones; por este motivo no se ha definido una metodolog&#237;a diagn&#243;stica y terap&#233;utica concreta. La hemorragia digestiva, la pancreatitis y la obstrucci&#243;n de la v&#237;a biliar son las complicaciones m&#225;s frecuentes<span class="elsevierStyleSup">3-5</span>.</p> <p class="elsevierStylePara"> El diagn&#243;stico es complejo y a menudo err&#243;neo debido a que el paciente presenta una semiolog&#237;a muy inespec&#237;fica. No existen signos de irritaci&#243;n peritoneal, la radiolog&#237;a simple no suele mostrar alteraciones y la ecograf&#237;a es poco concluyente<span class="elsevierStyleSup">1,3,4,6</span> . Por otra parte, enfermedades frecuentes como apendicitis retrocecal, colecistitis, colangitis, pielonefritis aguda, neumon&#237;a basal derecha o &#250;lcera duodenal perforada pueden ofrecer una cl&#237;nica similar. Duarte et al<span class="elsevierStyleSup">1</span> describieron que se diagnostica de forma correcta tan s&#243;lo un 13% de los casos antes de la intervenci&#243;n quir&#250;rgica. Nuestro caso correspond&#237;a a un paciente que en un principio su situaci&#243;n cl&#237;nica no parec&#237;a revestir gravedad y con una orientaci&#243;n diagn&#243;stica inicial de c&#243;lico hep&#225;tico persistente. Sin embargo, es evidente que se trataba de un paciente grave que inicialmente fue infradiagnosticado tal y como ocurre en la mayor&#237;a de las series revisadas<span class="elsevierStyleSup">1,7-9</span>.</p> <p class="elsevierStylePara"> La TC abdominal es la exploraci&#243;n diagn&#243;stica de elecci&#243;n. La presencia de aire, l&#237;quido libre y/o extravasaci&#243;n de contraste pone de manifiesto la perforaci&#243;n y ocasionalmente el divert&#237;culo<span class="elsevierStyleSup">3,4,6,7</span>. Esta exploraci&#243;n no suele efectuarse precozmente en estos casos. Ello es debido a que en el per&#237;odo inicial el paciente no suele transmitir una apariencia de gravedad. Por otra parte, en hospitales de nivel I y II la TC, en ocasiones, no est&#225; disponible las 24 h y su realizaci&#243;n se demora 12-24 h. Este intervalo de tiempo puede llevar al paciente a una situaci&#243;n irreversible.</p> <p class="elsevierStylePara"> El tratamiento es quir&#250;rgico y no debe retrasarse. El tratamiento conservador (antibi&#243;tico y drenaje percut&#225;neo) est&#225; descrito, sin embargo, habitualmente estar&#225; condenado al fracaso<span class="elsevierStyleSup">4,10</span>. El tipo de intervenci&#243;n depender&#225; del tiempo de evoluci&#243;n, el estado general y hemodin&#225;mico del paciente y los hallazgos intraoperatorios. Consiste en efectuar una amplia maniobra de Kocher, resecar el divert&#237;culo, reavivar bordes, efectuar una sutura simple y colocaci&#243;n de drenajes<span class="elsevierStyleSup">4-6</span>. La duodenoyeyunostom&#237;a en Y de Roux o la coledocoduodenostom&#237;a tambi&#233;n est&#225;n descritas si no puede efectuarse un cierre simple<span class="elsevierStyleSup">1,4,6,8</span>. En nuestro caso, un territorio con gran componente inflamatorio y esfacelado, as&#237; como la localizaci&#243;n del divert&#237;culo (vertiente pancre&#225;tica) y su tama&#241;o, probablemente hubiera condenado la sutura al fracaso. Por este motivo, se realiz&#243; una exclusi&#243;n duodenal, una gastroenteroanastomosis y drenaje aspirativo del retroperitoneo. La f&#237;stula postoperatoria era predecible, aunque su bajo d&#233;bito permiti&#243; que se cerrara con NPT. Otra opci&#243;n es el drenaje simple, pero se acompa&#241;a de f&#237;stulas con d&#233;bitos altos y dif&#237;ciles de cerrar con tratamiento conservador.</p> <p class="elsevierStylePara"> En conclusi&#243;n, la perforaci&#243;n de un divert&#237;culo duodenal es una entidad grave, poco frecuente y cuyo diagn&#243;stico se establece habitualmente con retraso. La sospecha cl&#237;nica y, especialmente, la realizaci&#243;n precoz de una TC permitir&#225;n alcanzar su diagn&#243;stico. El tratamiento es quir&#250;rgico y la t&#233;cnica quir&#250;rgica depender&#225; de los hallazgos y el tiempo de evoluci&#243;n del proceso. La morbimortalidad y la estancia hospitalaria estar&#225;n en funci&#243;n de la demora en el diagn&#243;stico.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J. Castellv&#237; Valls.<br /> Av. Meridiana, 382. 08030 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:27044jcv@comb.es" class="elsevierStyleCrossRefs"> 27044jcv@comb.es</a>&#160;</p> <p class="elsevierStylePara"> Manuscrito recibido el 18-3-2005 y aceptado el 12-5-2005.</p> 		</div>&#13;
	