<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El s&#237;ndrome de Zinsser-Cole-Engman es una enfermedad rara debida a un defecto en la s&#237;ntesis de la disqueratina humana. Se caracteriza por tener una herencia ligada al cromosoma X, y el gen afectado es el DKC-1. Las manifestaciones cutaneomucosas y hematol&#243;gicas son las m&#225;s frecuentes; en el 5% de los pacientes aparecen neoplasias digestivas en el curso evolutivo de la enfermedad.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 37 a&#241;os de edad con antecedentes personales de alergia a la penicilina, bronquitis y enfisema pulmonar (fumador), esquizofrenia paranoide en tratamiento con antipsic&#243;ticos, resecci&#243;n de carcinoma epidermoide escrotal con adenopat&#237;as inguinales metast&#225;sicas, leucoplasia lingual (hiperplasia epitelial benigna) y controlado en dermatolog&#237;a por un s&#237;ndrome de Zinsser-Cole-Engman (los estudios gen&#233;ticos confirman la mutaci&#243;n en el gen DKC-1 [5c-T]: sustituci&#243;n Ala 2 Val), que consult&#243; por cuadro de disfagia para s&#243;lidos y v&#243;mitos de 10 d&#237;as de evoluci&#243;n.</p> <p class="elsevierStylePara"> Por sus antecedentes personales se le solicit&#243; exploraciones complementarias para el cribado de neoplasias digestivas, y se hall&#243; un retraso del vaciamiento g&#225;strico en el tr&#225;nsito intestinal. La gastroscopia identific&#243; anillos y una membrana esof&#225;gica superior, con una &#250;lcera de 1,5 cm de di&#225;metro en <span class="elsevierStyleItalic">incisura angularis,</span> de bordes duros e irregulares y de aspecto maligno. La biopsia inform&#243; de adenocarcinoma moderadamente diferenciado de tipo intestinal. Tras el estudio de extensi&#243;n la estadificaci&#243;n preoperatoria fue cT<span class="elsevierStyleInf">2</span>N<span class="elsevierStyleInf">0</span>M<span class="elsevierStyleInf">0</span>.</p> <p class="elsevierStylePara"> Se intervino quir&#250;rgicamente al paciente; se realiz&#243; una gastrectom&#237;a total con esofagoyeyunostom&#237;a en Y de Roux y linfadenectom&#237;a D2 (qT<span class="elsevierStyleInf">2</span>N<span class="elsevierStyleInf">1</span>M<span class="elsevierStyleInf">0</span>). La evoluci&#243;n postoperatoria fue satisfactoria. La estadificaci&#243;n definitiva tras el estudio anatomopatol&#243;gico de la pieza quir&#250;rgica fue de adenocarcinoma moderadamente diferenciado tipo intestinal pT<span class="elsevierStyleInf">2</span>N<span class="elsevierStyleInf">1</span>M<span class="elsevierStyleInf">0</span>.</p> <p class="elsevierStylePara"> El tratamiento adyuvante consisti&#243; en radioterapia (45 Gy durante 5 sesiones) y quimioterapia con cisplatino.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n y comentarios</span></p> <p class="elsevierStylePara"> El s&#237;ndrome de Zinsser-Cole-Engman, de baja incidencia, est&#225; producido por un defecto en la s&#237;ntesis de la disqueratina humana, que interviene en la reparaci&#243;n del ADN, la divisi&#243;n celular y la s&#237;ntesis proteica<span class="elsevierStyleSup">1</span>. Por ello, los &#243;rganos que poseen una tasa de reparaci&#243;n y proliferaci&#243;n celular elevada, como la m&#233;dula &#243;sea, las mucosas y la piel, son los m&#225;s afectados. Se caracteriza por tener una herencia ligada al cromosoma X en la mayor&#237;a de los casos; por tanto, predomina en el sexo masculino<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> Las manifestaciones cut&#225;neas (distrofia ungueal, alteraciones de la pigmentaci&#243;n cut&#225;nea y leucoqueratosis en mucosas) son las primeras en aparecer<span class="elsevierStyleSup">3</span>, y se diagnostican en etapas tempranas de la vida. En torno a la segunda d&#233;cada, aparecen complicaciones hematol&#243;gicas (displasia t&#237;mica, anemia apl&#225;sica y citopenia perif&#233;rica). Existen otras manifestaciones cl&#237;nicas debidas al estado de inmunodepresi&#243;n y a las alteraciones gen&#233;ticas (tabla 1), entre las que destaca la infecci&#243;n por <span class="elsevierStyleItalic">Pneumocystis carinii</span><span class="elsevierStyleSup">4,7</span>. Se ha descrito que las alteraciones oculares, tales como la atresia de los conductos lacrimales, la panuve&#237;tis, el s&#237;ndrome seco, las cataratas y la perforaci&#243;n corneal, acompa&#241;an a este s&#237;ndrome<span class="elsevierStyleSup">5</span>. Alteraciones esof&#225;gicas, como estenosis o membranas, aparecen en aproximadamente un 10-15% de los pacientes<span class="elsevierStyleSup">6</span>. Un porcentaje menor, en torno al 5%, desarrolla una neoplasia gastrointestinal en el curso de la enfermedad, y hay documentaci&#243;n de neoplasias de recto, canal anal y adenocarcinomas de p&#225;ncreas, est&#243;mago y es&#243;fago<span class="elsevierStyleSup">7,8</span>.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092088:36v80n03-13092088tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092088:36v80n03-13092088tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> En el paciente que presentamos, las lesiones d&#233;rmicas diagnosticadas fueron la leucoplasia oral y el carcinoma epidermoide de escroto. Endosc&#243;picamente se diagnostic&#243; una membrana superior y anillos esof&#225;gicos junto a un adenocarcinoma g&#225;strico en incisura <span class="elsevierStyleItalic">angularis</span>. No aparecieron otras complicaciones infecciosas, inmunol&#243;gicas ni hematol&#243;gicas.</p> <p class="elsevierStylePara"> El diagn&#243;stico se basa en las manifestaciones cl&#237;nicas t&#237;picas, la asociaci&#243;n familiar y el estudio gen&#233;tico, confirmado con la secuenciaci&#243;n del gen DKC-1.</p> <p class="elsevierStylePara"> Las causas m&#225;s frecuentes de muerte en estos pacientes son los fracasos medulares, las alteraciones respiratorias y las neoplasias<span class="elsevierStyleSup">1</span><span class="elsevierStyleItalic">.</span></p> <p class="elsevierStylePara"> El &#250;nico tratamiento capaz de alterar el curso de la enfermedad es el trasplante de m&#233;dula &#243;sea<span class="elsevierStyleSup">1</span>. Es obligado el control y el seguimiento de estos pacientes para el diagn&#243;stico precoz de complicaciones infecciosas y neopl&#225;sicas, as&#237; como el estudio de los familiares m&#225;s cercanos.</p> <p class="elsevierStylePara"> Aunque se trataba de un paciente joven con s&#237;ntomas digestivos poco espec&#237;ficos de corta evoluci&#243;n, por sus antecedentes de disqueratosis cong&#233;nita se decidi&#243; realizar exploraciones complementarias en busca de neoplasias digestivas, y se diagnostic&#243; de un adenocarcinoma g&#225;strico.</p> <p class="elsevierStylePara"> En cuanto al tratamiento del adenocarcinoma g&#225;strico, en este caso se realiz&#243; gastrectom&#237;a total con esofagoyeyunostom&#237;a en Y de Roux, asociado a linfadenectom&#237;a D<span class="elsevierStyleInf">2</span>.</p> <p class="elsevierStylePara"> Actualmente, la extensi&#243;n de la linfadenectom&#237;a en la cirug&#237;a del c&#225;ncer g&#225;strico est&#225; en discusi&#243;n en Occidente por el incremento de la morbimortalidad postoperatoria que supone la resecci&#243;n extensa y la dudosa mejor&#237;a en la supervivencia de algunos pacientes<span class="elsevierStyleSup">9</span>. Los objetivos de la linfadenectom&#237;a son minimizar el error en la estadificaci&#243;n, reducir los riesgos de recurrencia locorregional e incrementar el n&#250;mero de pacientes con resecci&#243;n R<span class="elsevierStyleInf">0</span>. Existe evidencia grado B de que en los casos de c&#225;nceres g&#225;stricos curables se debe realizar linfadenectom&#237;a D<span class="elsevierStyleInf">2</span><span class="elsevierStyleSup">10</span>. En cualquier caso, la estrategia terap&#233;utica y el pron&#243;stico dependen, en gran medida, del estadio tumoral y la experiencia del equipo quir&#250;rgico.</p> <p class="elsevierStylePara"> El inter&#233;s de este caso radica en destacar que en los pacientes que presentan una disqueratosis cong&#233;nita la posibilidad de aparici&#243;n de una neoplasia digestiva es m&#225;s elevada que en la poblaci&#243;n normal y que se pueden beneficiar de su detecci&#243;n precoz, cuando el tratamiento quir&#250;rgico mejora el pron&#243;stico de estas neoplasias. Aunque se trata de un s&#237;ndrome de baja incidencia, creemos que se deber&#237;a establecer protocolos sistematizados de exploraciones complementarias para la detecci&#243;n precoz de estos tumores, as&#237; como alentar el estudio diagn&#243;stico de este s&#237;ndrome en familiares de pacientes afectados.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. M. Bruna Esteban.<br /> Lepanto, 2; bloque 3, pta. 3. 46137 Playa de La Pobla de Farnals. Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:drbruna@comv.es" class="elsevierStyleCrossRefs"> drbruna@comv.es</a>&#160;</p> <p class="elsevierStylePara"> <br /> Manuscrito recibido el 12-4-2005 y aceptado el 15-7-2005.</p> 		</div>&#13;
	