<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Hemos le&#237;do con inter&#233;s el reciente trabajo de Zorraquino et al<span class="elsevierStyleSup">1</span> sobre un caso de enfermedad de Castleman, no s&#243;lo por tratarse de una entidad poco frecuente, sino porque tenemos otro caso que aportar tras haber utilizado la laparoscopia en sus dos posibilidades: diagn&#243;stica y terap&#233;utica.</p><p class="elsevierStylePara"> La paciente era una joven de 28 a&#241;os que ven&#237;a siendo largamente estudiada por el Servicio de Medicina Interna por un cuadro de anemia cr&#243;nica. Sus antecedentes eran una alergia a penicilina, tabaquismo y los &#250;ltimos 2 a&#241;os en tratamiento para la infertilidad. La exploraci&#243;n era normal, salvo la palpaci&#243;n del abdomen, en la que se delimitaba una tumoraci&#243;n adherida a planos profundos en hipocondrio derecho, no dolorosa. No hab&#237;a adenomegalias. Todos los numerosos y exhaustivos estudios realizados fueron negativos. S&#243;lo se pudo evidenciar una infecci&#243;n por citomegalovirus con posterior negativizaci&#243;n de IgM. En la tomograf&#237;a computarizada (fig. 1) se defin&#237;an im&#225;genes nodulares m&#250;ltiples entre la aorta y la cava y retrocavas por debajo de la salida de la mesent&#233;rica superior, de 2,5 y 2,2 cm. En continuidad y en sentido distal, se observa un gran n&#243;dulo de 6,7 x 4,7 cm que llega a la pared abdominal. El resto de la exploraci&#243;n descartaba la existencia de otras adenopat&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092093:36v80n03-13092093fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092093:36v80n03-13092093fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. TAC. Tumoraci&#243;n retroperitoneal intera&#243;rtico-cava.</span></p><p class="elsevierStylePara"> En ese punto, el diagn&#243;stico iba orientado a un proceso linfoproliferativo (la primera posibilidad barajada era el linfoma) y el planteamiento terap&#233;utico exig&#237;a una biopsia previa. Se le realiz&#243; una punci&#243;n percut&#225;nea con aguja fina y control tomogr&#225;fico; la anatom&#237;a patol&#243;gica no pudo ser concluyente y, aunque apuntaba una posible enfermedad de Castleman sin descartar otras opciones, se hac&#237;a necesaria una biopsia. Se plante&#243; la posibilidad de realizar una laparoscopia exploradora con toma de biopsia. En el curso del procedimiento se pusieron en evidencia las caracter&#237;sticas de la tumoraci&#243;n ya definidas en las pruebas de imagen y se comprob&#243; que su implantaci&#243;n posterior estaba en el surco aortocavo. El resultado de la biopsia en cu&#241;a fue concluyente: enfermedad de Castleman. Al tratarse de la variedad unifocal la primera opci&#243;n terap&#233;utica es la ex&#233;resis completa o la citorreducci&#243;n cuando ello no sea posible.</p><p class="elsevierStylePara"> Se realiz&#243; un abordaje laparosc&#243;pico que exigi&#243; la liberaci&#243;n de todas las adherencias de la tumoraci&#243;n, quedando &#250;nicamente su cara posterior en donde se disecaron tanto la aorta como la cava vi&#233;ndose como la tumoraci&#243;n emerg&#237;a entre ellas pero en &#237;ntimo contacto con la pared antero-ventral de la vena cava. Se decidi&#243; entonces realizar una laparotom&#237;a para poder realizar un control vascular riguroso. Se extirp&#243; la tumoraci&#243;n completamente con una peque&#241;a pastilla de vena cava y despu&#233;s se sutur&#243; directamente. El postoperatorio fue normal y la paciente est&#225; asintom&#225;tica hasta la fecha. La anatom&#237;a patol&#243;gica definitiva diagnostic&#243; una enfermedad de Castleman de tipo mixto: plasmocelular y hialino-vascular.</p><p class="elsevierStylePara"> No es necesario insistir en las caracter&#237;sticas de esta rara enfermedad benigna, tambi&#233;n llamada hiperplasia angiofolicular linfoide, que est&#225; bien descrita pero sigue planteando su principal problema en el diagn&#243;stico<span class="elsevierStyleSup">2</span>. De hecho, el mayor n&#250;mero de las publicaciones son de "casos cl&#237;nicos" en los que no se lleg&#243; al diagn&#243;stico hasta tener la pieza quir&#250;rgica. Por otra parte, tiene dos formas de presentaci&#243;n: unic&#233;ntrica y multic&#233;ntrica. En este &#250;ltimo caso es posible realizar una biopsia de alguna estructura m&#225;s asequible, pero cuando su &#250;nica lesi&#243;n est&#225; en la cavidad abdominal, es la laparotom&#237;a la v&#237;a habitualmente elegida. Es cierto que mediante esa v&#237;a se consigue tanto alcanzar el diagn&#243;stico como completar el tratamiento, pero hay que hacer hincapi&#233; en que se trata de un proceso linfoproliferativo con indicaci&#243;n de resecci&#243;n; no obstante, una gran mayor&#237;a de enfermedades linfoides tienen tratamiento m&#233;dico exclusivamente y se evitar&#237;a que el paciente pasara por el quir&#243;fano.</p><p class="elsevierStylePara"> En cuanto a la utilizaci&#243;n de la laparoscopia, los pocos casos aportados ponen de manifiesto que es posible utilizar esta v&#237;a de abordaje, que puede llegar a extenderse puesto que se trata de una enfermedad benigna y bien delimitada, y aportar&#237;a como ventajas una menor agresi&#243;n y un postoperatorio mejor<span class="elsevierStyleSup">3,4</span>. Creemos que no solamente en la enfermedad de Castleman, sino en todos los procesos linfoproliferativos intraabdominales en los que no se pueda alcanzar un diagn&#243;stico, se deber&#237;a plantear una laparoscopia exploradora antes que ver como inevitable una laparotom&#237;a.</p>		</div>&#13;
	