<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092089:36v80n03-13092089fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092089:36v80n03-13092089fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 70 a&#241;os de edad, que presenta tumoraci&#243;n gl&#250;tea de muchos a&#241;os de evoluci&#243;n que ha aumentado de tama&#241;o produci&#233;ndole urgencia defecatoria y dolor.</p><p class="elsevierStylePara"> A la exploraci&#243;n, presenta masa de consistencia el&#225;stica, lobulada que al tacto rectal provoca compresi&#243;n extr&#237;nseca.</p><p class="elsevierStylePara"> En la resonancia magn&#233;tica (RM) se observa una tumoraci&#243;n pelviana gigante (25 x 12 x 10 cm) de localizaci&#243;n presacra (S: sacro), tabicada y con lobulaciones, que se extiende por el tejido celular subcut&#225;neo de la nalga y el perin&#233;. Se sospecha de la existencia de material mucinoso y contenido graso en su interior debido a la presencia de artefactos de desplazamiento qu&#237;mico (flechas blancas). En el seno de la lesi&#243;n se identifican al menos 2 n&#243;dulos s&#243;lidos que se muestran como engrosamiento irregular de la pared (flechas negras). La lesi&#243;n, predominantemente qu&#237;stica y encapsulada, produce desplazamiento anterior de todos los &#243;rganos pelvianos pero sin aparentes signos infiltrativos.</p><p class="elsevierStylePara"> Dichos hallazgos morfol&#243;gicos y el tiempo de evoluci&#243;n ser&#237;an compatibles con un teratoma sacrococc&#237;geo maduro.</p><p class="elsevierStylePara"> Tras la &#233;xeresis de la lesi&#243;n se confirma el diagn&#243;stico de teratoma qu&#237;stico maligno en el que se ha malignizado el componente epitelial en dos focos coincidentes con los n&#243;dulos s&#243;lidos.</p>		</div>&#13;
	