<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La insuficiencia mitral isqu&#233;mica (IMI) es una complicaci&#243;n frecuente de la enfermedad coronaria que duplica la mortalidad postinfarto. El principal mecanismo de la IMI es el remodelado del ventr&#237;culo izquierdo, que determina una dilataci&#243;n del anillo y el desplazamiento de los m&#250;sculos papilares (MP). La anuloplastia reductora, aunque es la t&#233;cnica de reparaci&#243;n est&#225;ndar, conlleva un alto porcentaje de recidivas, por lo que son necesarias otras t&#233;cnicas que act&#250;en contra el remodelado ventricular.</p><p class="elsevierStylePara">Presentamos a un paciente de 61 a&#241;os que acudi&#243; al hospital por cl&#237;nica de insuficiencia cardiaca congestiva. Se le diagnostic&#243; infarto inferolateral asintom&#225;tico con dilataci&#243;n severa del ventr&#237;culo izquierdo, fracci&#243;n de eyecci&#243;n disminuida e insuficiencia mitral (IM) severa secundaria a dilataci&#243;n del anillo mitral y distorsi&#243;n de la geometr&#237;a ventricular con desplazamiento de los MP (fig. 1). El paciente fue remitido a cirug&#237;a para revascularizaci&#243;n completa y reparaci&#243;n de la v&#225;lvula mitral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092802:25v59n09-13092802fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092802:25v59n09-13092802fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig.</span><span class="elsevierStyleBold">1.</span></p><p class="elsevierStylePara">Adem&#225;s de la cirug&#237;a de revascularizaci&#243;n, se realiz&#243; anuloplastia con anillo flexible de Duran (27 mm). Con intenci&#243;n de restablecer la geometr&#237;a ventricular, se implant&#243; un segundo anillo flexible de 29 mm a la altura de los MP, y se corrigi&#243; la distancia interpapilar hasta 27 mm (flechas dobles). Al mismo tiempo, se insertaron neocuerdas (flechas) desde los MP hasta los tr&#237;gonos para rectificar la distancia anillo mitral-MP. Se confirm&#243; por ecocardiograf&#237;a transesof&#225;gica la ausencia de IM tras la reparaci&#243;n y el restablecimiento de la geometr&#237;a ventricular (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13092802:25v59n09-13092802fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13092802:25v59n09-13092802fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p>		</div>&#13;
	