<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 67 a&#241;os sin antecedentes de inter&#233;s, que presenta tos irritativa y a la que se detecta una masa hep&#225;tica en la tomograf&#237;a computarizada tor&#225;cica realizada para descartar patolog&#237;a pulmonar. La exploraci&#243;n cl&#237;nica y la anal&#237;tica resultan anodinas. La resonancia magn&#233;tica abdominal demuestra una masa qu&#237;stica hep&#225;tica bien delimitada, de 15 x 11 x 12 cm, que ocupa todo el l&#243;bulo hep&#225;tico derecho (fig. 1), con contenido homog&#233;neo, sugestiva de quiste hidat&#237;dico, y una hipertrofia compensadora marcada de los segmentos II y III, que miden 20 x 12 x 7 cm (fig. 2 y 3). Se practic&#243; quistoperiquistectom&#237;a subtotal abierta. Al a&#241;o de seguimiento se encuentra asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093234:36v80n04-13093234fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093234:36v80n04-13093234fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093234:36v80n04-13093234fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093234:36v80n04-13093234fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093234:36v80n04-13093234fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093234:36v80n04-13093234fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3.</span></p><p class="elsevierStylePara">Los hepatocitos son c&#233;lulas normalmente quiescentes en el adulto, que sin embargo conservan su capacidad proliferativa. Esto permite que en situaciones de hepatectom&#237;a parcial o necrosis se pongan en marcha los mecanismos encaminados a alcanzar una relaci&#243;n &#243;ptima entre la masa hep&#225;tica y la masa corporal total. La atrofia hep&#225;tica se puede producir por obstrucci&#243;n biliar, que produce principalmente necrosis celular, o por obstrucci&#243;n portal, que ocasiona sobre todo p&#233;rdida citopl&#225;smica del hepatocito. En ambos casos, se provoca una hipertrofia (por hiperplasia) compensadora del par&#233;nquima hep&#225;tico no afectado.</p><p class="elsevierStylePara">La hidatidosis, como lesi&#243;n ocupante de espacio, que puede producir compresi&#243;n de estructuras vasculares y biliares, es una de las causas de atrofia hep&#225;tica unilobular. La atrofia y la hipertrofia compensadora tienen implicaciones en el tratamiento de estos pacientes, pues el l&#243;bulo hipertr&#243;fico tiende a rotar, y con &#233;l lo hace tambi&#233;n el ped&#237;culo, de manera que las ramas arteriales y las portales se sit&#250;an por delante de los conductos biliares, y dificultan considerablemente el acceso quir&#250;rgico a &#233;stos.</p>		</div>&#13;
	