<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El tratamiento de grandes defectos herniarios de la pared abdominal produce durante la reducci&#243;n visceral un gran aumento de la presi&#243;n intraabdominal, que conlleva una alteraci&#243;n en la biomec&#225;nica cardiorrespiratoria al elevar el diafragma y reducir el retorno venoso.</p> <p class="elsevierStylePara">El tratamiento de estos pacientes debe comenzar en el per&#237;odo preoperatorio, y es de especial relevancia la fisioterapia respiratoria, el adelgazamiento y el cuidado higi&#233;nico de la piel. En 1940 Go&#241;i Moreno<span class="elsevierStyleSup">1,2</span> describi&#243; el neumoperitoneo preoperatorio cuyo objetivo es permitir la reintroducci&#243;n visceral y su adaptaci&#243;n a la cavidad abdominal de forma progresiva, reduciendo las complicaciones cardiorrespiratorias en el postoperatorio inmediato. Esta t&#233;cnica estar&#237;a indicada en eventraciones mayores de 10 cm, as&#237; como en grandes hernias inguinales y umbilicales, con sacos irreductibles, con "p&#233;rdida del derecho a domicilio visceral" o con un volumen estimado (mediante esc&#225;ner) superior a 10 l<span class="elsevierStyleSup">3</span>. Las indicaciones relativas son: grandes hernias recidivadas, paraestomales o con mallas infectadas o intoleradas que hay que retirar, donde no es aconsejable utilizar pr&#243;tesis. Esto permite la relajaci&#243;n por distensi&#243;n progresiva de la musculatura de la pared abdominal, que se encuentra retra&#237;da. Act&#250;a como el neumoperitoneo de la laparoscopia, facilitando la disecci&#243;n de las adherencias de manera atraum&#225;tica. Es especialmente relevante en los pacientes que presentan comorbilidad cardiorrespiratoria, ya que aumenta la capacidad abdominal progresivamente, evita la elevaci&#243;n brusca del diafragma y facilita la circulaci&#243;n venosa de retorno. Adem&#225;s, a partir de la segunda semana estimula el sistema inmunitario y mejora la respuesta celular de los macr&#243;fagos, favoreciendo la posterior cicatrizaci&#243;n de las heridas<span class="elsevierStyleSup">3,4</span>.</p> <p class="elsevierStylePara">Presentamos nuestra experiencia en el tratamiento de defectos gigantes de la pared abdominal mediante 4 casos en los que empleamos con &#233;xito la t&#233;cnica de neumoperitoneo de Go&#241;i Moreno.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> T&#233;cnica</span></p> <p class="elsevierStylePara">Entre 1-3 semanas antes de la cirug&#237;a, en quir&#243;fano bajo sedaci&#243;n y anestesia local, se introduce un Jackson-Prat en la fosa il&#237;aca izquierda en el punto situado entre los dos tercios externos y el tercio interno de la l&#237;nea que une la espina iliaca anterosuperior izquierda y el ombligo. Posteriormente, en la habitaci&#243;n o en la unidad de cirug&#237;a sin ingreso (en r&#233;gimen ambulatorio), bajo control de constantes (electrocardiograma, presi&#243;n arterial y saturaci&#243;n de ox&#237;geno), se insufla lentamente unos 500-1.000 ml de aire (duraci&#243;n de sesi&#243;n de 15 a 30 min), mediante una jeringa de Guyon (fig. 1). Se realiza una media de 3-5 sesiones por semana, en las que se comprueba la buena tolerancia del paciente. En caso de que aparezca dolor, taquicardia, hipertensi&#243;n o hipotensi&#243;n o desaturaci&#243;n del paciente, se debe suspender el procedimiento.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093231:36v80n04-13093231fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093231:36v80n04-13093231fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Realizaci&#243;n de t&#233;cnica de introducci&#243;n del neumoperitoneo.</span></p> <p class="elsevierStylePara">Se realiza control radiogr&#225;fico y reevaluaci&#243;n semanal hasta observar de forma cl&#237;nica y, de modo radiol&#243;gico, la reintroducci&#243;n de asas en la cavidad abdominal. Durante el per&#237;odo preoperatorio se instruye al paciente en t&#233;cnicas de fisioterapia respiratoria mediante el uso de incentivador, se indica la supresi&#243;n del tabaco, as&#237; como medidas higi&#233;nicas de la piel. En ocasiones el defecto es cuantificado mediante t&#233;cnicas de imagen (tomograf&#237;a computarizada [TC] abdominal), fundamentalmente con fines did&#225;cticos e ilustrativos, sin que se considere necesario en el protocolo preoperatorio, salvo si est&#225; indicado por sospecha de complicaciones.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara">Mujer de 64 a&#241;os, obesa, con tumoraci&#243;n umbilical gigante de m&#225;s de 20 a&#241;os de evoluci&#243;n, con episodios previos de suboclusi&#243;n intestinal, resueltos de manera conservadora. A la exploraci&#243;n presenta una gran masa umbilical, irreductible, sin que pueda delimitarse el anillo herniario, con alteraciones d&#233;rmicas y ulceraciones parcheadas en su superficie. La TC abdominal mostraba un defecto de la pared anterior del abdomen de unos 11 cm, con intestino delgado y colon en su interior (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093231:36v80n04-13093231fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093231:36v80n04-13093231fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a computarizada: gran defecto de pared y contenido herniario.</span></p> <p class="elsevierStylePara">La paciente es intervenida a las 2 semanas de su ingreso hospitalario, per&#237;odo durante el cual se procede a la instauraci&#243;n del neumoperitoneo y posteriormente se realiza una hernioplastia tipo Rives-Stoppa y dermolipectom&#237;a (figs. 3 y 4).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093231:36v80n04-13093231fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093231:36v80n04-13093231fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Hernia umbilical gigante antes de la cirug&#237;a.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093231:36v80n04-13093231fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093231:36v80n04-13093231fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 4. Hernia umbilical gigante despu&#233;s de la cirug&#237;a.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara">Var&#243;n de 60 a&#241;os, con hernia inguinoescrotal gigante de larga evoluci&#243;n con episodios de incarceraci&#243;n que se hab&#237;an reducido con sedo-relajaci&#243;n en urgencias. Presentaba test&#237;culo atr&#243;fico. En r&#233;gimen ambulatorio se realiza un neumoperitoneo que logra reintroducir el contenido herniario en cavidad abdominal. El paciente es intervenido a las 3 semanas y se le realiza reparaci&#243;n herniaria con malla de polipropileno. En la misma intervenci&#243;n quir&#250;rgica se realiza orquiectom&#237;a y resecci&#243;n de escroto redundante.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara">Var&#243;n de 72 a&#241;os que presenta hernia inguinal gigante. Se indic&#243; la realizaci&#243;n del neumoperitoneo por la importante comorbilidad cardiorrespiratoria asociada que presentaba (enfermedad pulmonar obstructiva cr&#243;nica grave y valvulopat&#237;a). Se ingres&#243; al paciente para realizar un neumoperitoneo 3 semanas antes de la intervenci&#243;n con seguimiento continuo. Bajo anestesia raqu&#237;dea se realiz&#243; reparaci&#243;n herniaria por v&#237;a anterior mediante la t&#233;cnica de Rives.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 4</span></p> <p class="elsevierStylePara">Mujer de 52 a&#241;os con eventraci&#243;n gigante no complicada secundaria a histerectom&#237;a y doble anexectom&#237;a, con importante p&#233;rdida de derecho a domicilio del contenido visceral. Ambulatoriamente se realiza la insuflaci&#243;n de neumoperitoneo una semana antes de ser intervenida y se le realiza una eventroplastia de Rives y dermolipectom&#237;a.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Resultados</span></p> <p class="elsevierStylePara">Durante el postoperatorio inmediato no se detect&#243; morbilidad de estos 4 pacientes. La tolerancia oral se inici&#243; entre el 2.<span class="elsevierStyleSup">o</span> y 4.<span class="elsevierStyleSup">o</span> d&#237;a con una estancia media de 6 d&#237;as (4-12). Durante el seguimiento, que oscila entre 10 meses y 11 a&#241;os, no se han observado recidivas herniarias.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La t&#233;cnica de Go&#241;i Moreno ha sido empleada con &#233;xito durante m&#225;s de 60 a&#241;os desde su publicaci&#243;n original con gran auge entre las d&#233;cadas de los a&#241;os setenta y noventa<span class="elsevierStyleSup">5</span>. Sin embargo, en los &#250;ltimos a&#241;os parece haber ca&#237;do en desuso. Aunque la serie que presentamos es peque&#241;a, confirma los buenos resultados de series mayores previas y refleja que sus indicaciones siguen vigentes, porque pese a que gracias al mayor acceso que tiene la poblaci&#243;n a los recursos sanitarios cada vez existen menos hernias gigantes, ocasionalmente aparecen en consultas o urgencias defectos "monstruosos" de la pared abdominal, como los casos que presentamos, el &#250;ltimo de los cuales fue tratado hace 10 meses.</p> <p class="elsevierStylePara">Originalmente la t&#233;cnica se realizaba mediante la introducci&#243;n de aire esterilizado por calor, aproximadamente unos 2.000 ml por sesi&#243;n. Posteriormente, Caldironi et al<span class="elsevierStyleSup">6</span>, en su serie de 41 pacientes, introducen &#243;xido nitroso mediante el insuflador de laparoscopia. Nosotros utilizamos aire ambiental introducido mediante jeringa, lo que hace que el procedimiento sea m&#225;s sencillo y se obtengan buenos resultados. La introducci&#243;n del neumoperitoneo se describe de diferentes formas, desde una aguja de Verres, como si de una laparoscopia convencional se tratase, hasta con cat&#233;ter de Tenckoff<span class="elsevierStyleSup">7</span> de di&#225;lisis peritoneal. El uso de un drenaje tipo Jackson-Prat, adem&#225;s de econ&#243;mico, permite realizar el tratamiento a un paciente que lleve una vida normal entre las sesiones mediante la colocaci&#243;n de un tap&#243;n.</p> <p class="elsevierStylePara">Existen m&#250;ltiples series que combinan el uso de neumoperitoneo con la colocaci&#243;n de mallas. Bebawi et al<span class="elsevierStyleSup">8</span> describen el tratamiento secuencial mediante neumoperitoneo y malla de politetrafluoroetileno con excelentes resultados. Este tratamiento combinado ya se describi&#243; en 1976 mediante neumoperitoneo y malla tipo Marlex<span class="elsevierStyleSup">9</span>, &#233;poca en la que el uso de las mallas estaba restringido a los defectos en los que se preve&#237;a una gran tensi&#243;n al cierre y eran muy escrupulosos en sus indicaciones. Coelho et al<span class="elsevierStyleSup">10</span> utilizan el neumoperitoneo con el fin de permitir la adaptaci&#243;n de la pared abdominal al contenido herniario para evitar la colocaci&#243;n de material prot&#233;sico en 30 de los 36 pacientes en los que se emplea el neumoperitoneo. Estos autores describen 3 complicaciones derivadas de la t&#233;cnica: <span class="elsevierStyleItalic">a)</span> insuflaci&#243;n accidental de aire en el colon (emplean una aguja de punci&#243;n raqu&#237;dea para la insuflaci&#243;n); <span class="elsevierStyleItalic">b)</span> distr&#233;s respiratorio severo, y <span class="elsevierStyleItalic">c)</span> enfisemas subcut&#225;neos.</p> <p class="elsevierStylePara">Actualmente el uso de mallas se ha generalizado, sobre todo en paredes abdominales desestructuradas, ya que se ha descrito una tasa de recidiva de eventraciones tras el cierre simple que oscila entre un 7 y un 24%, por lo que en nuestra serie asociamos al neumoperitoneo preoperatorio un procedimiento de tratamiento herniario mediante material prot&#233;sico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Conclusi&#243;n</span></p> <p class="elsevierStylePara">La correcci&#243;n quir&#250;rgica de los defectos gigantes de la pared abdominal requiere una preparaci&#243;n preoperatoria espec&#237;fica que incluye medidas higi&#233;nico-diet&#233;ticas y t&#233;cnicas que aumenten la capacidad toracoabdominal.</p> <p class="elsevierStylePara">Seg&#250;n la t&#233;cnica de Go&#241;i Moreno, el neumoperitoneo permite, mediante la reexpansi&#243;n gaseosa, la reintegraci&#243;n de las v&#237;sceras de forma progresiva, sin interferir en la biomec&#225;nica respiratoria, y contribuye al tratamiento en las formas m&#225;s dif&#237;ciles, por lo que pensamos que esta t&#233;cnica debe continuar vigente en los recursos terap&#233;uticos de los cirujanos que tienen que enfrentarse a grandes defectos herniarios, sobre todo en pacientes con enfermedad cardiorrespiratoria grave.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. M. Rodr&#237;guez Ortega.<br /> Servicio de Cirug&#237;a General y Digestiva.<br /> Hospital Universitario de Getafe. Ctra. de Toledo, Km 12,5. 28905<br /> Getafe. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rodrortega@yahoo.es" class="elsevierStyleCrossRefs"> rodrortega@yahoo.es</a><br /> <br /> Manuscrito recibido el 1-3-2005 y aceptado el 24-8-2005.</p> 		</div>&#13;
	