<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El traumatismo duodenal es una rara entidad, sobre todo por la localizaci&#243;n retroperitoneal de &#233;ste. Todav&#237;a resulta m&#225;s excepcional que este traumatismo afecte a un divert&#237;culo, lo cual hace que apenas haya casos descritos en la literatura m&#233;dica. La sintomatolog&#237;a y la anal&#237;tica suelen ser inespec&#237;ficas, por lo que el apoyo diagn&#243;stico fundamental lo obtenemos con los estudios radiol&#243;gicos. Presentamos el caso de un paciente que present&#243; una perforaci&#243;n (estallido) de divert&#237;culo duodenal (DD) despu&#233;s de una ca&#237;da accidental.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Var&#243;n de 73 a&#241;os, que vive en un ambiente rural, sin alergias medicamentosas conocidas ni antecedentes cl&#237;nicos de inter&#233;s. Acude al servicio de urgencias con un dolor abdominal difuso, bastante intenso, tras haber tenido una ca&#237;da accidental por las escaleras varias horas antes. A la exploraci&#243;n present&#243; un abdomen ligeramente periton&#237;tico, doloroso, no distendido y sin hematomas visibles. La exploraci&#243;n neurol&#243;gica, tor&#225;cica y de las extremidades no revel&#243; alteraci&#243;n alguna. En la anal&#237;tica s&#243;lo destaca leucocitosis (13.500/&#956;l) y el resto es normal. La radiograf&#237;a abdominal mostr&#243; aire extraluminal en la zona superior derecha, y en la tomograf&#237;a computarizada (TC) se confirma un neumoretroperitoneo (fig. 1), por lo que se procede a realizar una serie gastrointestinal con contraste hidrosoluble oral que demostr&#243; la existencia de varios divert&#237;culos a nivel de segunda y tercera porciones duodenales, con la extravasaci&#243;n de contraste en uno de ellos (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093232:36v80n04-13093232fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093232:36v80n04-13093232fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada: se observa neumorretroperitoneo en la zona abdominal alta.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093232:36v80n04-13093232fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093232:36v80n04-13093232fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Serie gastrointestinal: extravasaci&#243;n de contraste en uno de los divert&#237;culos duodenales.</span></p> <p class="elsevierStylePara">El paciente fue intervenido de urgencia y se hall&#243; un divert&#237;culo roto en la segunda porci&#243;n duodenal, por lo que se realiz&#243; diverticulectom&#237;a y sutura duodenal, con lavado abundante de la zona y colocaci&#243;n de drenaje. La evoluci&#243;n fue lenta, con exudado purulento mantenido y derrame pleural, y finalmente se resolvi&#243; de forma satisfactoria.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">Las lesiones traum&#225;ticas del duodeno son infrecuentes, ya que s&#243;lo representan el 4% de las lesiones abdominales. Su localizaci&#243;n retroperitoneal desempe&#241;a un papel importante en la protecci&#243;n de este &#243;rgano frente a un traumatismo. Por otra parte, las lesiones duodenales no suelen ser aisladas, ya que a menudo se presentan de forma concomitante con lesiones de otras v&#237;sceras y estructuras vasculares mayores.</p> <p class="elsevierStylePara">La regi&#243;n duodenal m&#225;s afectada en un traumatismo es la segunda porci&#243;n, seguida de la tercera y la cuarta.</p> <p class="elsevierStylePara">Se producen m&#225;s traumas penetrantes que contusos, y en &#233;stos el mecanismo lesional es bastante m&#225;s complejo. Generalmente hay 3 formas: <span class="elsevierStyleItalic">a)</span> primero, por una fuerza directa en la pared abdominal que se transmite al duodeno, el cual es proyectado contra la columna vertebral r&#237;gida (p. ej., en un accidente de tr&#225;fico con el volante impactado en el mesogastrio); <span class="elsevierStyleItalic"> b)</span> segundo, por movimientos de aceleraci&#243;n y desaceleraci&#243;n en los que las porciones m&#243;viles cizallan respecto a las porciones fijas de esta v&#237;scera (esto puede ocurrir en ca&#237;das de grandes alturas), y <span class="elsevierStyleItalic"> c)</span> por &#250;ltimo, estallidos duodenales cuando se produce el cierre simult&#225;neo del p&#237;loro y la cuarta porci&#243;n duodenal en el ligamento de Treitz, por lo que se crea un segmento de v&#237;scera hueca cerrado<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">El DD es una anormalidad anat&#243;mica com&#250;n. El colon ocupa el primer lugar, y el duodeno es la segunda localizaci&#243;n m&#225;s habitual donde hallamos divert&#237;culos intestinales: se encuentran hasta en un 5% de los pacientes en series de revisiones radiol&#243;gicas con estudios baritados.</p> <p class="elsevierStylePara">Lo m&#225;s frecuente es que sea un hallazgo casual, ya que la mayor&#237;a de DD son asintom&#225;ticos, peque&#241;os (menos de 5 cm de di&#225;metro), adquiridos (los descritos en gente joven sugieren una etiolog&#237;a cong&#233;nita), falsos y extraluminales. Un 70% de &#233;stos se localiza en la proximidad o alrededor de la ampolla de Vater<span class="elsevierStyleSup">2,3</span>. Entre las complicaciones pueden ocurrir hemorragia, diverticulitis, formaci&#243;n de bezoar, obstrucci&#243;n, perforaci&#243;n, pancreatitis, compresi&#243;n extr&#237;nseca de los conductos biliares con colelitiasis, colangitis, etc. La perforaci&#243;n espont&#225;nea es una de las complicaciones m&#225;s raras, y resulta excepcional cuando esa perforaci&#243;n ocurre despu&#233;s de un traumatismo<span class="elsevierStyleSup">4,5</span>.</p> <p class="elsevierStylePara">El diagn&#243;stico preoperatorio de un DD sintom&#225;tico es dificultoso. Las t&#233;cnicas de imagen radiol&#243;gica pueden desempe&#241;ar un papel clave en este diagn&#243;stico, ya que tanto la cl&#237;nica (anodina, dolor en mesogastrio, peritonitis, etc.) como los datos de laboratorio (leucocitosis, amilasemia, etc.) son inespec&#237;ficos<span class="elsevierStyleSup">6</span>. La radiograf&#237;a simple abdominal puede darnos im&#225;genes de sospecha: aire retroperitoneal, neumoperitoneo, aire en &#225;rbol biliar, obliteraci&#243;n de la silueta del psoas, fracturas/escoliosis de columna lumbar. La serie gastrointestinal puede revelar el hallazgo de divert&#237;culos y el lugar de la perforaci&#243;n, en caso de que exista. Deber&#225; utilizarse contraste hidrosoluble dado por boca o a trav&#233;s de sonda nasog&#225;strica de forma lenta. Solamente podr&#237;a plantearse el uso de bario si con el contraste hidrosoluble no observamos perforaci&#243;n y, adem&#225;s, el paciente no est&#225; periton&#237;tico. El aspecto t&#237;pico descrito en la TC es de una colecci&#243;n m&#225;s o menos redondeada de aire, con o sin l&#237;quido o contraste. M&#225;s raramente se observan burbujas de gas mezcladas con contenido intestinal, similar a cuando existe dilataci&#243;n de intestino delgado por causa obstructiva<span class="elsevierStyleSup">7</span>. La laparotom&#237;a exploradora es el &#250;ltimo recurso para establecer el diagn&#243;stico si a trav&#233;s de las pruebas anteriores no se descarta la lesi&#243;n.</p> <p class="elsevierStylePara">En cuanto al tratamiento de los DD, no est&#225; indicado realizar actuaci&#243;n alguna si el hallazgo es casual (asintom&#225;ticos). En los casos sintom&#225;ticos, a los divert&#237;culos extraluminales se les da soluci&#243;n quir&#250;rgica, mientras que en los intraluminales se puede optar por la endoscopia (ex&#233;resis, realizada por endoscopistas expertos) o por la cirug&#237;a<span class="elsevierStyleSup">8</span>. S&#243;lo en el caso de pacientes de alto riesgo quir&#250;rgico que est&#233;n en condiciones muy estables est&#225; justificado un tratamiento conservador, y es necesaria la cirug&#237;a definitiva si los s&#237;ntomas persisten o se presenta alguna complicaci&#243;n<span class="elsevierStyleSup">9,10</span>.</p> <p class="elsevierStylePara">En la perforaci&#243;n de los DD por causa traum&#225;tica, como el caso que hemos presentado, se establece la necesidad de realizar una intervenci&#243;n quir&#250;rgica y evaluar la lesi&#243;n y el estado de la zona a su alrededor. En general, se utilizan t&#233;cnicas simples, como diverticulectom&#237;a m&#225;s duodenorrafia, desbridamiento, lavado abundante y drenaje.</p> <p class="elsevierStylePara">La incidencia de morbilidad es muy alta, y sobre todo destaca la infecci&#243;n/absceso de la zona y, de modo menos frecuente, la formaci&#243;n de f&#237;stulas duodenales. Sin embargo, la tasa de mortalidad es baja y est&#225; relacionada con el retraso en el diagn&#243;stico y el tratamiento y con las complicaciones posteriores.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. M.J. Valenzuela Mart&#237;nez. <br /> Servicio de Cirug&#237;a General y Aparato Digestivo.<br /> Hospital Comarcal de Alca&#241;iz.<br /> Avda. Dr. Repoll&#233;s, 2. 44600 Alca&#241;iz. Teruel. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mjvalenzuelam@hotmail.com" class="elsevierStyleCrossRefs"> mjvalenzuelam@hotmail.com</a><br /> <br /> Manuscrito recibido el 26-4-2005 y aceptado el 12-9-2005.</p> 		</div>&#13;
	