<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">Las siliconas son pol&#237;meros de di&#243;xido de silicio cuyas caracter&#237;sticas var&#237;an seg&#250;n la longitud de la cadena central y del radical org&#225;nico presente en las cadenas laterales. Sus propiedades f&#237;sicas var&#237;an en funci&#243;n del n&#250;mero de enlaces cruzados entre las mol&#233;culas de silicio, por lo que se obtienen siliconas fluidas en el caso de cadenas cortas, y geles o elast&#243;meros cuando aumenta el n&#250;mero de unidades, y son las estructuras ramificadas y largas las que dan lugar a las formas de presentaci&#243;n m&#225;s s&#243;lidas<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Esta versatilidad ha permitido su uso m&#233;dico, tanto en estado s&#243;lido, como en gel, o para inyecci&#243;n l&#237;quida. En la d&#233;cada de los a&#241;os sesenta y setenta del siglo pasado, la inyecci&#243;n intramamaria de silicona l&#237;quida fue un procedimiento muy difundido como t&#233;cnica de aumento mamario<span class="elsevierStyleSup">2</span>, dada la sencillez y su bajo coste. La descripci&#243;n temprana de m&#250;ltiples complicaciones relacionadas con ella<span class="elsevierStyleSup">3,4</span> llevaron a su abandono y a la prohibici&#243;n de su utilizaci&#243;n<span class="elsevierStyleSup">5</span>. En la actualidad siguen apareciendo casos en los que este proceder se repite en medios no m&#233;dicos, habitualmente clandestinos, como en los 2 casos que presentamos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Presentamos 2 casos de pacientes de 39 y 41 a&#241;os. Ambas refer&#237;an la inyecci&#243;n de aproximadamente 250 ml de silicona l&#237;quida, en el curso de 3-4 sesiones, como t&#233;cnica de aumento mamario por personal extram&#233;dico. En el momento de la consulta refer&#237;an dolor mamario y solicitaban la extirpaci&#243;n mamaria. En ambos casos, los ex&#225;menes practicados fueron similares. La exploraci&#243;n f&#237;sica mostr&#243; unas mamas con ligera ptosis; n&#243;dulos m&#250;ltiples, fluctuantes, de hasta 3 cm, y peque&#241;as adenopat&#237;as axilares, m&#243;viles.</p> <p class="elsevierStylePara">Las mamograf&#237;as mostraron im&#225;genes de alta densidad, difusas, que imposibilitaban la visi&#243;n de la gl&#225;ndula mamaria (fig. 1). El estudio ecogr&#225;fico mamario bilateral apareci&#243; muy artefactado. El an&#225;lisis con ambas t&#233;cnicas, mamograf&#237;a y ultrasonidos, se consider&#243; como no valorable para la exclusi&#243;n de patolog&#237;a mamaria neopl&#225;sica. En la resonancia magn&#233;tica (RM) se observ&#243; m&#250;ltiples im&#225;genes ovoideas, de diferente tama&#241;o, distribuidas por el tejido graso intramamario y en el subcut&#225;neo, llegando a contactar con la dermis (fig. 2), as&#237; como en el &#225;mbito extramamario. Tras la administraci&#243;n de gadolinio no se evidenciaron captaciones focales sospechosas. A la vista de los resultados de las citadas exploraciones, se expuso a las pacientes las alternativas (controles peri&#243;dicos mediante RM o cirug&#237;a). A petici&#243;n de las pacientes se practic&#243; mastectom&#237;a subcut&#225;nea bilateral, con reconstrucci&#243;n inmediata mediante pr&#243;tesis subpectoral. La t&#233;cnica quir&#250;rgica mostr&#243; dificultades para la correcta disecci&#243;n en la zona subcut&#225;nea por la importante reacci&#243;n inflamatoria-necr&#243;tica existente.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093233:36v80n04-13093233fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093233:36v80n04-13093233fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Mamograf&#237;a que muestra aumento de la densidad mamaria sin posibilidad de identificar la gl&#225;ndula.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093233:36v80n04-13093233fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093233:36v80n04-13093233fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Resonancia magn&#233;tica en la que se observan m&#250;ltiples im&#225;genes ovoideas correspondientes a implantes de silicona.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Estudio anatomopatol&#243;gico</span></p> <p class="elsevierStylePara">Las piezas quir&#250;rgicas, tanto en la superficie externa como al corte seriado, mostraron m&#250;ltiples cavidades qu&#237;sticas, con contenido oleoso transl&#250;cido, entremezclado con el tejido adiposo mamario (fig. 3), as&#237; como restos fibrosos de localizaci&#243;n retroareolar. De la cola axilar se aislaron entre 2 y 5 ganglios linf&#225;ticos. Microsc&#243;picamente entre los l&#243;bulos grasos aparec&#237;a un gran n&#250;mero de cavidades qu&#237;sticas delimitadas por una &#250;nica banda de c&#233;lulas de tipo inflamatorio (fig. 4), principalmente macr&#243;fagos y abundantes c&#233;lulas gigantes multinucleadas de cuerpo extra&#241;o, aplanadas y en algunas &#225;reas acompa&#241;adas de una banda de fibrosis sin otras c&#233;lulas acompa&#241;antes. En el citoplasma de los macr&#243;fagos se observaron m&#250;ltiples vacuolas, que en ocasiones conten&#237;an una peque&#241;a cantidad de materia refringente, as&#237; como m&#250;ltiples &#225;reas de necrosis grasa. El par&#233;nquima mamario no mostr&#243; alteraciones relevantes. En los ganglios axilares se observaron dep&#243;sitos materiales intracelulares o extracelulares, preferentemente en el seno subcapsular, similares a las descritas en el par&#233;nquima mamario.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093233:36v80n04-13093233fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093233:36v80n04-13093233fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Imagen macrosc&#243;pica: m&#250;ltiples cavidades qu&#237;sticas con contenido oleoso entremezclado con el tejido adiposo mamario.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093233:36v80n04-13093233fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093233:36v80n04-13093233fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 4. Imagen microsc&#243;pica: vacuolas con peque&#241;a cantidad de tejido refringente en el interior de los macr&#243;fagos.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">En las d&#233;cadas de los a&#241;os cincuenta y sesenta del siglo pasado se inici&#243; en Jap&#243;n el uso de la inyecci&#243;n de silicona l&#237;quida como m&#233;todo para aumentar el volumen mamario<span class="elsevierStyleSup">6</span>. Diferentes estudios posteriores han ido comprobando que no satisfacen todas las propiedades del tejido blando sint&#233;tico ideal, y se ha informado de diversas complicaciones, m&#225;s importantes en los casos de inyecci&#243;n de silicona l&#237;quida libre. La Food and Drug Administration estadounidense, que no hab&#237;a autorizado la inyecci&#243;n, termin&#243; prohibi&#233;ndola en 1976. Pero la t&#233;cnica se difundi&#243; en M&#233;xico y Asia<span class="elsevierStyleSup">6</span>, y todav&#237;a hoy se siguen presentando de forma espor&#225;dica casos en los que se practica la t&#233;cnica, generalmente de forma clandestina en ambientes extram&#233;dicos, como los casos que presentamos.</p> <p class="elsevierStylePara">El descr&#233;dito de la t&#233;cnica nace, por una parte, de la dificultad para el seguimiento de las mamas as&#237; tratadas, y de las manifestaciones locales y regionales de intolerancia que la silicona inyectada produce. Las dificultades que la silicona inyectada causa para la valoraci&#243;n de las t&#233;cnicas de imagen habituales reducen de forma importante las posibilidades de un diagn&#243;stico temprano del c&#225;ncer de mama.</p> <p class="elsevierStylePara">Existen escasas referencias a la utilidad de la ecograf&#237;a para la valoraci&#243;n de las mamas tras la inyecci&#243;n de silicona l&#237;quida. El fuerte refuerzo ac&#250;stico provocado por la silicona dificulta el estudio mediante ultrasonidos. La alta resoluci&#243;n de la RM hace de esta t&#233;cnica la m&#225;s &#250;til para el estudio de las mamas que se han sometido a la inyecci&#243;n de silicona l&#237;quida<span class="elsevierStyleSup">7</span>. Como en nuestros casos, permite una cierta fiabilidad para la exclusi&#243;n de patolog&#237;a tumoral, a la vez que aporta informaci&#243;n sobre la difusi&#243;n de la silicona m&#225;s all&#225; de la gl&#225;ndula mamaria (ganglios regionales y tejidos vecinos a la mama).</p> <p class="elsevierStylePara">No se ha podido observar un incremento en la incidencia de c&#225;ncer de mama en las mujeres a las que se ha inyectado silicona<span class="elsevierStyleSup">8</span>, aunque se han descrito varios casos de carcinoma escamoso asentado en mamas a las que previamente se hab&#237;a inyectado silicona l&#237;quida<span class="elsevierStyleSup">2</span>. La ausencia de c&#233;lulas de este tipo en la estructura mamaria justificar&#237;a la excepcionalidad de esta forma tumoral, y pueden aparecer en el contexto de una inflamaci&#243;n prolongada con cambios metapl&#225;sicos tras la inyecci&#243;n de silicona<span class="elsevierStyleSup">9</span>. A esta dificultad para el diagn&#243;stico de una posible neoplasia mamaria debe sumarse las frecuentes complicaciones, tempranas y tard&#237;as<span class="elsevierStyleSup">8</span>, descritas en los casos presentados, como el dolor mamario, las infecciones agudas, granulomas inflamatorios, mastitis cr&#243;nica, retracciones cut&#225;neas, fistulizaci&#243;n de la silicona a piel, y su migraci&#243;n a ganglios regionales e incluso a zonas extramamarias<span class="elsevierStyleSup">10,11</span>. La presencia de silicona en la zona ganglionar axilar es un hallazgo accidental en pacientes sometidas a mastectom&#237;a despu&#233;s de mamoplastias de aumento, tanto por inyecci&#243;n de silicona libre como mediante pr&#243;tesis de silicona<span class="elsevierStyleSup">12</span>, y se manifiestan con dolor local o simplemente con aumento del tama&#241;o ganglionar. En la &#250;ltima d&#233;cada se ha asistido a una importante controversia sobre la posible relaci&#243;n entre los implantes de silicona y la aparici&#243;n de enfermedades del tejido conectivo, sin que se haya podido establecer una relaci&#243;n definitiva<span class="elsevierStyleSup">13</span>.</p> <p class="elsevierStylePara">La alta incidencia de complicaciones locales generada por la inyecci&#243;n de silicona l&#237;quida hace recomendar la mastectom&#237;a, no s&#243;lo en el caso de masas mamarias sospechosas, sino tambi&#233;n ante episodios repetidos de mastitis, dolor mamario o en el caso de historia familiar de c&#225;ncer de mama<span class="elsevierStyleSup">14</span>. La t&#233;cnica no es sencilla, dada la dificultad para extraer la totalidad de la silicona inyectada que se ha difundido por el tejido mamario y adyacente, especialmente cuando, como en nuestros casos, el volumen inyectado ha sido importante, generando una reacci&#243;n inflamatoria con extensa necrosis en el tejido celular subcut&#225;neo.</p> <p class="elsevierStylePara">Por todo lo referido, y dada la posibilidad de recidiva de implantes de silicona, incluso en regiones diferentes de la zona de inyecci&#243;n que pueden precisar m&#250;ltiples intervenciones, es recomendable el seguimiento de estas pacientes a largo plazo.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: M. Cervera Delgado. <br /> &#193;rea de Patolog&#237;a Mamaria. Departamento de Cirug&#237;a Gral.<br /> y Aparato Digestivo.<br /> Cl&#237;nica Universitaria. Universidad de Navarra. <br /> Av. P&#237;o XII, 36. 31008 Pamplona.<br /> Correo electr&#243;nico: <a href="mailto:mcervdel@yahoo.es" class="elsevierStyleCrossRefs"> mcervdel@yahoo.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 27-4-2005 y aceptado el 11-7-2005.</p> 		</div>&#13;
	