<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr. Director: </p> <p class="elsevierStylePara">La poliquistosis renal autos&#243;mica dominante (PQRAD) es una enfermedad hereditaria con manifestaciones extrarrenales qu&#237;sticas y no qu&#237;sticas. Adem&#225;s de la afectaci&#243;n renal, pueden existir quistes en el h&#237;gado, p&#225;ncreas, &#250;tero, test&#237;culos, vejiga, pr&#243;stata, epid&#237;dimo y ves&#237;culas seminales [1]. Las manifestaciones intracraneales incluyen hemorragias subaracnoideas aneurism&#225;ticas [2] y hemorragias intraparenquimatosas relacionadas con la HTA y la vasculopat&#237;a asociadas [3]. Se han comunicado tambi&#233;n algunos casos de quistes aracnoideos intracraneales y espinales [4-8].&#160; Se presentan dos casos de<span class="elsevierStyleBold"> </span>PQRAD en los que se asoci&#243; la presencia de quistes aracnoideos intracraneales. El primero fue un var&#243;n de 43 a&#241;os de edad con HTA,&#160; tratado con candesart&#225;n 16 mg/d&#237;a y control irregular de la tensi&#243;n arterial, que a ra&#237;z de presentar un acceso de risa, desarroll&#243; un cuadro brusco de mareo, cefalea y hemiparesia izquierda. Una TAC cerebral revel&#243; un hematoma lenticulocapsular derecho. Una ecograf&#237;a abdominal mostr&#243; m&#250;ltiples quistes renales. El paciente recibi&#243; tratamiento con losart&#225;n 100 mg/d&#237;a, hidroclorotiazida 12,5 mg/d&#237;a y amlodipino 10 mg/d&#237;a con un buen control de la tensi&#243;n arterial. Una angio-RNM del cerebro confirm&#243; la existencia del hematoma y un peque&#241;o quiste aracnoideo frontal derecho, no observ&#225;ndose aneurismas. La anal&#237;tica mostr&#243; una Crs de 1,1 mg/dl y un Ccr de 116 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. Entre sus antecedentes familiares destacaba que su madre hab&#237;a fallecido de complicaciones de la PQRAD y ten&#237;a un hermano de 37 a&#241;os tambi&#233;n con PQRAD. A sus tres hijos de 18, 13 y 11 a&#241;os se les realiz&#243; una ecograf&#237;a renal que fue normal. El segundo caso fue una mujer de 26 a&#241;os de edad con antecedentes familiares de PQRAD e infecciones urinarias de repetici&#243;n, diagnosticada de PQRAD. Su madre con PQRAD estuvo 3 a&#241;os en di&#225;lisis peritoneal y actualmente tiene un trasplante renal funcionante. Un hermano menor, de 24 a&#241;os, tiene tambi&#233;n PQRAD. En la ecograf&#237;a y en la TAC la paciente presentaba m&#250;ltiples quistes renales de 1 a 3 cm de di&#225;metro. Aunque se encontraba asintom&#225;tica, una angio-RNM del cerebro descart&#243; la existencia de aneurismas, pero revel&#243; la presencia de un gran quiste aracnoideo retrocerebeloso (figura 1, A y B). La anal&#237;tica mostr&#243; una Crs de 0,8 mg/dl y un&#160; Ccr de 112 ml/min/1,73 m<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">Los quistes aracnoideos son ac&#250;mulos extraparenquimatosos de l&#237;quido cefalorraqu&#237;deo (LCR), cubiertos por una delgada membrana que se continua con la aracnoides normal. Se desconocen sus mecanismos causales, pero se considera que son anomal&#237;as del desarrollo caracterizadas por el desdoblamiento y duplicaci&#243;n de la membrana aracnoides, con la acumulaci&#243;n en el quiste de LCR. Los quistes aracnoideos se han asociado con algunas enfermedades hereditarias como el s&#237;ndrome de Marfan y la neurofibromatosis tipo 1 [9, 10]. El desarrollo de quistes aracnoideos en la PQRAD es posible que se deba al mismo defecto celular y de la matriz intercelular que origina la formaci&#243;n de quistes en m&#250;ltiples tejidos. Los quistes aracnoideos est&#225;n llenos de LCR de composici&#243;n parecida al l&#237;quido normal, pudiendo formarse por predominio de la secreci&#243;n sobre la reabsorci&#243;n del LCR. La mayor&#237;a de los quistes aracnoideos son un hallazgo incidental que cursa de forma asintom&#225;tica, aunque en algunos pacientes pueden producir cefaleas y en otros casos asociarse con convulsiones o d&#233;ficit neurol&#243;gicos focales. Los quistes aracnoideos pueden complicarse con el desarrollo de higromas subdurales, hematomas intraqu&#237;sticos, y hematomas subdurales y epidurales [11, 12]. </p> <p class="elsevierStylePara">Mientras que los aneurismas cerebrales se presentan en el 10 % de los pacientes con PQRAD [2], los quistes aracnoideos representan una asociaci&#243;n relativamente poco frecuente. En 1995 Schievink y cols. comunicaron que un 8,1 % de los pacientes con PQRAD presentaban quistes aracnoideos, frente al 0,8 % de la poblaci&#243;n general [5]. En este estudio no se observaron complicaciones de los quistes, por lo que al ser asintom&#225;ticos no precisaron tratamiento. Recientemente se han relacionado los quistes aracnoideos con la presentaci&#243;n de hematomas subdurales cr&#243;nicos en algunos casos de PQRAD [13, 14]. Aunque los hematomas cerebrales subdurales pueden asociarse o no [15, 16] con la presencia de quistes aracnoideos, se desconoce la frecuencia real de esta complicaci&#243;n en la PQRAD. El mecanismo por el cual los quistes aracnoideos pueden originar hemorragias cerebrales en la PQRAD se desconoce. En el caso de los quistes men&#237;ngeos espinales, los hematomas subdurales se han relacionado con una brusca hipotensi&#243;n ortost&#225;tica del LCR, causando tracci&#243;n de las venas puente. Otro mecanismo podr&#237;a ser que los quistes aracnoideos al producir adelgazamiento de la calota y desprendimiento dural, facilitar&#237;an las hemorragias [13]. Las venas puente en el interior de los quistes podr&#237;an ser una fuente adicional de hemorragia. </p> <p class="elsevierStylePara">En nuestros pacientes los quistes aracnoideos fueron un hallazgo incidental que curs&#243; de forma asintom&#225;tica. En el primer caso fue un hallazgo casual en un paciente con HTA que sufri&#243; una hemorragia cerebral intraparenquimatosa. En el segundo caso el hallazgo se produjo al investigar la posible presencia de aneurismas cerebrales. En el primer caso la HTA mal controlada debi&#243; jugar un papel decisivo en el desarrollo de la hemorragia intraparenquimatosa. En este caso resulta bastante improbable que la localizaci&#243;n frontal del quiste aracnoideo pudiera contribuir a la hemorragia. Por otra parte, se desconoce hasta qu&#233; punto la HTA incontrolada puede favorecer las hemorragias en los pacientes con PQRAD y quistes aracnoideos.</p> <p class="elsevierStylePara">En resumen, los quistes aracnoideos intracraneales son una entidad relativamente infrecuente, que puede predisponer al desarrollo de hemorragias cerebrales en la PQRAD. En estos pacientes debe investigarse la presencia de quistes aracnoideos como causa de hematomas subdurales cr&#243;nicos. La TAC y la RNM son t&#233;cnicas no invasivas &#250;tiles para el diagn&#243;stico de estas lesiones. Los quistes asintom&#225;ticos no requieren ning&#250;n tratamiento, mientras que los sintom&#225;ticos pueden requerir fenestraci&#243;n. En cualquier caso, el descubrimiento de HTA asociada y su adecuado tratamiento debe ser una premisa fundamental. El tratamiento de los hematomas subdurales debe ser conservador o en todo caso en las colecciones ocupantes de espacio se recomienda la descompresi&#243;n quir&#250;rgica, pero sin extirpaci&#243;n del quiste aracnoideo [11]. Son necesarios m&#225;s estudios para conocer la frecuencia real de quistes aracnoideos y su relaci&#243;n con las hemorragias subaracnoideas y hematomas subdurales en la PQRAD.</p> <span class="elsevierStyleSectionTitle">&#160;<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </span> <span class="elsevierStyleSectionTitle">&#160; </span> <span class="elsevierStyleSectionTitle">&#160; </span> <span class="elsevierStyleSectionTitle">&#160; </span> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <span class="elsevierStyleSectionTitle">BIBLIOGRAF&#205;A </span> <p class="elsevierStylePara">1.&#160;&#160;&#160;&#160;&#160; Peces R, Venegas JL. Quistes de las ves&#237;culas seminales e infertilidad en la poliquistosis renal autos&#243;mica dominante. Nefrolog&#237;a 25:78-80; 2005.  </p> <p class="elsevierStylePara">2.&#160;&#160;&#160;&#160;&#160; Schievink&#160;WI, Torres&#160;VE, Piepgras DG, Wiebers DO. Saccular intracranial aneurysms in autosomal dominant polycystic kidney disease. J Am Soc Nephrol 3:88-95; 1992. </p> <p class="elsevierStylePara">3.&#160;&#160;&#160;&#160;&#160; Griffin MD, Torres&#160;VE, Grande JP, Kumar R. Vascular expression of polycystin. J Am Soc Nephrol 8:616-626; 1997. </p> <p class="elsevierStylePara">4.&#160;&#160;&#160;&#160;&#160; Allen A, Wiegmann TB, MacDougall ML. Arachnoid cyst in a patient with autosomal-dominant polycystic kidney disease. Am J Kidney Dis 8:128-130; 1986. </p> <p class="elsevierStylePara">5.&#160;&#160;&#160;&#160;&#160; Schievink&#160;WI, Huston J 3rd, Torres&#160;VE, Marsh WR. Intracranial cysts in autosomal dominant polycystic kidney disease. J Neurosurg 83:1004-1007; 1995.</p> <p class="elsevierStylePara">6.&#160;&#160;&#160;&#160;&#160; Alehan FK, Gurakan B, Agildere M. Familial arachnoid cysts in association with autosomal dominant polycystic kidney disease. Pediatrics 110: E13; 2002. </p> <p class="elsevierStylePara">7.&#160;&#160;&#160;&#160;&#160; Schievink&#160;WI, Torres&#160;VE. Spinal meningeal diverticula in autosomal dominant polycystic kidney disease. Lancet 349: 1223-1224; 1997. </p> <p class="elsevierStylePara">8.&#160;&#160;&#160;&#160;&#160; Coche&#160;E, Persu&#160;A, Cosnard&#160;G, Quoidbach&#160;A, Pirson&#160;Y. Multiple thoracic paraspinal meningeal cysts in autosomal dominant polycystic kidney disease.<br />Am J Kidney Dis&#160; 41: E1-E4; 2003.</p> <p class="elsevierStylePara">9.&#160;&#160;&#160;&#160;&#160; Robinson L, Dominguez R,&#160; Cabrera J, Yeakley JW, Fenstermacher MJ. Multiple meningeal cysts in Marfan syndrome. AJNR 10:1275-1276; 1989. </p> <p class="elsevierStylePara">10.&#160; Mart&#237;nez-Lage JF, Poza M, Rodr&#237;guez-Costa T. Bilateral temporal arachnoid cysts in neurofibromatosis. J Child Neurol 8:383-385; 1993. </p> <p class="elsevierStylePara">11.&#160; Parsch CS, Kraub J, Hofmann E, Meixensberger J, Roosen K. Arachnoid cysts associated with subdural hematomas and hygromas: analysis of 16 cases, long-term follow-up, and review of the literature. Neurosurgery 40:483-490; 1997. </p> <p class="elsevierStylePara">12.&#160; Molloy CJ, Jones NR, North JB. Arachnoid cyst presenting as an extradural haematoma. Br J Neurosurg 56:635-637; 1991.  </p> <p class="elsevierStylePara">13.&#160; Wijdicks&#160;EFM, Torres&#160;VE, Schievink&#160;WI. Chronic subdural hematoma in autosomal dominant polycystic kidney disease. Am J Kidney Dis 35: 40-43; 2000. </p> <p class="elsevierStylePara">14.&#160; Leung GKK, Fan YW. Chronic subdural haematoma and arachnoid cyst in autosomal dominant polycystic kidney disease (ADPKD). J Clin Neurosci 12:817-819; 2005. </p> <p class="elsevierStylePara">15.&#160; Holthouse D, Wong G. Chronic subdural hematoma in a 50-year-old man with polycystic kidney disease. Am J Kidney Dis 38: E6; 2001. </p> <p class="elsevierStylePara">16.&#160; Abderrahim E, Hedri H, Laabidi J, Raies L, Kheder A, Abdallah TB, Moussa FB, Maiz HB. Chronic subdural haematoma and autosomal dominant polycystic kidney disease: report of two new cases. Nephrology 9:331-333; 2004. </p>   &#160;   Pies de figuras   Fig. 1A. Corte sagital de RNM de la paciente 2 mostrando un gran quiste aracnoideo retrocerebeloso.   Fig. 1B. Corte coronal de RNM de la paciente 2 mostrando un gran quiste aracnoideo retrocerebeloso hiperintenso en T2 (flechas). 		</div>&#13;
	