<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La hiponatremia ocurre en un 30-40% de los pacientes con Hemorragia subaracnoidea (HSA)<span class="elsevierStyleSup">1</span>, pudiendo estar asociada a un S&#237;ndrome pierde sal cerebral (CSW) o a un S&#237;ndrome de Secreci&#243;n inadecuada de ADH (SIADH). El CSW provoca la p&#233;rdida renal de sal, lo que conlleva a hiponatremia y una depleci&#243;n del volumen intravascular; sin embargo el SIADH se caracteriza por una incapacidad para excretar apropiadamente el agua libre lo que provocar&#225; un estado de hipervolemia. Ambos s&#237;ndromes precisan de maniobras terap&#233;uticas contrapuestas por lo que es importante hacer un correcto diagn&#243;stico diferencial entre ambas entidades<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un paciente var&#243;n de 38 a&#241;os de edad que ingresa en la unidad de cuidados intensivos de nuestro hospital por deterioro del nivel de conciencia hasta un Coma Glasgow Score de 8 puntos, objetiv&#225;ndose en la tomograf&#237;a computerizada (CT) de cr&#225;neo HSA e hidrocefalia; se realiza arteriograf&#237;a cerebral que aprecia un aneurisma en la bifurcaci&#243;n de la arteria cerebral media derecha, que no se puede embolizar al objetivarse disecci&#243;n carot&#237;dea derecha. Al 4&#186; d&#237;a de ingreso se repite nuevo CT donde aparece infarto isqu&#233;mico en el territorio de la arteria cerebral media derecha y al 10&#186; d&#237;a se realiza clipaje quir&#250;rgico del aneurisma. Al 11&#186; d&#237;a de su hospitalizaci&#243;n descienden los niveles de sodio (Na) plasm&#225;tico hasta 125 mmol/L a pesar de un aporte de 6 mmol/kg/d&#237;a, la osmolaridad plasm&#225;tica era baja (263 mOsm/L), la diuresis de 2&#191;5 ml/kg/hora con una elevada concentraci&#243;n de Na urinario (1313 mEq/d&#237;a) y una osmolaridad urinaria de 582 mOsm/L. Los niveles plasm&#225;ticos de urea, creatinina, &#225;cido &#250;rico, TSH, T4 libre, Cortisol y P-BNP (Pro-P&#233;ptido natriur&#233;tico cerebral) se encontraban dentro de los rangos de normalidad. Desde los d&#237;as 12&#186; al 24&#186; la diuresis media fue de 3&#191;8 ml/kg/hora con una excreci&#243;n media de sodio en orina de aproximadamente 20 mmol/kg/d&#237;a, reemplaz&#225;ndose las p&#233;rdidas de l&#237;quidos y de sodio seg&#250;n las medidas realizadas cada 8 horas. Las p&#233;rdidas renales de sal se normalizaron progresivamente a partir de la cuarta semana de su ingreso, el paciente es trasladado a planta tras 26 d&#237;as de ingreso consciente y con hemiplej&#237;a izquierda.</p><p class="elsevierStylePara">La patog&#233;nesis del CSW es poco conocido aunque hay una serie de procesos patol&#243;gicos que se han relacionado con esta alteraci&#243;n como son, en primer lugar, la disminuci&#243;n de la estimulaci&#243;n simp&#225;tica al ri&#241;&#243;n, lo que provocar&#237;a un d&#233;ficit en la reabsorci&#243;n de sodio a nivel del t&#250;bulo proximal y un incremento inadecuado de la respuesta de la renina y la aldosterona a la hipovolemia; y, en segundo lugar, el incremento de los niveles del p&#233;ptido natriur&#233;tico, que en principio se especul&#243; con que fuese la causa del CSW, sin embargo no se ha demostrado una correlaci&#243;n significativa entre el incremento de los niveles de BPN y el desarrollo del CSW o el vasoespasmo cerebral<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las consecuencias de la hiponatremia y la depleci&#243;n del volumen intravascular puede ser muy perjudicial en el paciente con HSA, ya que puede incrementarse el riesgo de vasoespasmo; a pesar de ello, no se ha encontrado que la hiponatremia tenga significancia pron&#243;stica<span class="elsevierStyleSup">1,4</span>.</p><p class="elsevierStylePara">El tratamiento de este s&#237;ndrome no se puede basar s&#243;lo en la reposici&#243;n de sodio y agua, ya que la reposici&#243;n de sodio provocar&#225; un incremento en la natriuresis y en la diuresis y la reposici&#243;n de agua empeorar&#237;a la hiponatremia. Por este motivo la hipervolemia que es un tratamiento fundamental en estos pacientes ser&#225; muy dif&#237;cil de llevar a cabo s&#243;lo con estas medidas; y por ello se ha empleado la fludrocortisona, la cual, por su efecto mineralocorticoide, promueve la reabsorci&#243;n de sodio a nivel renal. El inconveniente de la fludrocortisona es su vida media larga, por este motivo tambi&#233;n se ha utilizado la hidrocortisona que al tener tambi&#233;n efecto mineralcorticoide, tiene una vida media m&#225;s corta y as&#237; es posible manejar con m&#225;s seguridad la natriuresis<span class="elsevierStyleSup">5</span>.</p>Bibliograf&#237;a <p class="elsevierStylePara">1- Wartenberg KE, Schmidt JM, Claassen J, Temes RE, Frontera JA, Ostapkovich N, et al. Impact of medical complications on outcome after subarachnoid hemorrhage. Crit Care Med 2006; 34:617-23.</p><p class="elsevierStylePara">2-Harrigan MR. Cerebral Salt Wasting Syndrome: A Review. Neurosurgery 1996; 38:152-60.</p><p class="elsevierStylePara">3- Naval NS, Stevens RD, Mirski MA, Bhardwaj A. Controversies in the management of aneurysmal subarachnoid hemorrhage. Crit Care Med 2006; 34:511-24.</p><p class="elsevierStylePara">4- Qureshi AI, Suri MF, Sung GY, Straw RN, Yahia AM, Saad M, et al. Prognostic Significance of Hipernatremia and Hyponatremia among Patients with Aneurysmal Subarachnoid Hemorrhage. Neurosurgery 2002; 50: 749-55. </p><p class="elsevierStylePara">5- Moro N, Katayama Y, Kojima J, Mori T, Kawamata T. Prophylactic management of excessive natriuresis with hydrocortisone for efficient hypervolemic therapy after subarachnoid hemorrhage. Stroke 2003; 34:2807-11.</p>&#160; 		</div>&#13;
	