<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;VARIABILIDAD CLINICA DEL SINDROME DE GITELMAN</p> <p class="elsevierStylePara">&#160;MOLINA A, MON C, OLIET A, ORTIZ M</p> <p class="elsevierStylePara">Servicio de nefrolog&#237;a Hospital Severo Ochoa. Legan&#233;s (Madrid)</p> <p class="elsevierStylePara">Correspondencia; &#193;lvaro Molina Ord&#225;s, Servicio de Nefrolog&#237;a Hospital Severo Ochoa, Avenida de Orellana s/n 28911 Legan&#233;s ( Madrid). Correo electr&#243;nico <a href="mailto:alvaromordas@hotmail.com" class="elsevierStyleCrossRefs"> <span class="elsevierStyleUnderline"> alvaromordas@hotmail.com </span></a></p> <p class="elsevierStylePara">Sr Director</p> <p class="elsevierStylePara">Las tubulopat&#237;as pierde sal hipopotas&#233;micas son un grupo heterog&#233;neo con caracter&#237;sticas comunes: herencia auton&#243;mica recesiva, p&#233;rdida renal de sal, alcalosis metab&#243;lica e incremento de los niveles de renina y aldosterona con normotensi&#243;n.</p> <p class="elsevierStylePara">Han sido descritos tres fenotipos cl&#237;nicos diferentes: el s&#237;ndrome de Bartter prenatal, s&#237;ndrome de Bartter cl&#225;sico y s&#237;ndrome de Gitelman (1,2), aunque en ocasiones se han publicado casos de pacientes con caracter&#237;sticas cl&#237;nicas intermedias entre dichos cuadros</p> <p class="elsevierStylePara">Presentamos el caso de un paciente con hipopotasemia severa y repercusi&#243;n electrocardiogr&#225;fica y neurol&#243;gica secundaria a s&#237;ndrome de Gitelman, aunque con normomagnesemia. El enfermo, var&#243;n de 35 a&#241;os, acudi&#243; nuestro centro por un cuadro de debilidad muscular severa en extremidades y cuello. </p> <p class="elsevierStylePara">La exploraci&#243;n f&#237;sica mostr&#243; una tensi&#243;n arterial de 110/60 con una frecuencia cardiaca de 60/minuto. A nivel neurol&#243;gico, presentaba debilidad en flexo-extensi&#243;n y rotaci&#243;n de cuello.</p> <p class="elsevierStylePara">Se efectu&#243; anal&#237;tica que evidenci&#243;: glucosa 108 mg/dl , creatinina 0,93 mg/dl, sodio 138 mEq/l, potasio (K) 1.6 mEq/l , CK 2557 U/l ( N 30-160), CK-MB 66,5 U/L, f&#243;sforo 2,2 mg/dl , magnesio 2.2 mg/dl( N 1,8-2,5). La gasometr&#237;a venosa mostr&#243; : pH 7,44 , bicarbonato 34 mmol/l y exceso de bases 8,6 mmol/l . Los iones en orina fueron: sodio 15 mmol/l ( N mayor de 10) , potasio 16 mmol/l ( N mayor de 20) y cloro 82 mmol/l( N mayor de 20). Mantuvo diuresis espont&#225;nea entre 150 y 200 ml/hora.</p> <p class="elsevierStylePara">Se efectu&#243; a su llegada un EKG que presentaba descenso del segmento ST y onda T m&#225;s llamativamente en derivaciones izquierdas, as&#237; como la presencia de onda U y algunos extras&#237;stoles ventriculares.</p> <p class="elsevierStylePara">Ante las cifras tan bajas de potasio y la presencia de repercusi&#243;n neurol&#243;gica y cardiaca se comenz&#243; con aporte de potasio i.v., con muy lenta recuperaci&#243;n en sus niveles, Posteriormente, 24 horas m&#225;s tarde hab&#237;an aumentado a 1,9 mEq/l con desaparici&#243;n de la cl&#237;nica y correcci&#243;n de las alteraciones electrocardiogr&#225;ficas. Durante los d&#237;as siguientes, se continu&#243; con aporte de K iv y a partir del s&#233;ptimo d&#237;a de ingreso se a&#241;adi&#243; al tratamiento espironolactona a dosis de 50 mEq d&#237;a. Con ello las cifras de K experimentaron una lenta recuperaci&#243;n encontr&#225;ndose en el momento del alta con 2,8 mEq/l. La evoluci&#243;n de los iones en orina, mostr&#243; como a partir de las primeras 24 horas en que el paciente presentaba K urinario bajo, se normalizaron las p&#233;rdidas urinarias.</p> <p class="elsevierStylePara">Simult&#225;neamente durante estos d&#237;as se realizaron determinaciones de magnesio:2,2 y 1,8 mg/dl, ( N 1,8-2,5), TSH 2,96 UI/ml , cortisol 9 mcg/dl( N 8-25) , la renina y la aldosterona estaban aumentados con un patr&#243;n de hiperaldosteronismo secundario: renina 29 mg/ml/h ( N 0,4-2,3) y aldosterona 572 pg/ml (N 40-310). Las eliminaciones urinarias de 24 horas realizadas al 4 d&#237;a de ingreso mostraron: K 182 mmol/d (N 25-125), Cl 170 mmol/d ( N 110-250), Na 120 mmol/d ( 40-220), Ca 45 mg/d ( 100-250), Mg 72,96 mg/d ( N 50-120).</p> <p class="elsevierStylePara">Ante la sospecha de que pudiera tratarse de toma oculta de diur&#233;ticos tiac&#237;dicos o de asa, se realiz&#243; determinaci&#243;n de urinaria de los mismos, resultando negativa. Por tanto, ante el probable diagn&#243;stico de s&#237;ndrome de Gitelman sin hipomagnesemia se inici&#243; tratamiento con AINES (indometacina a dosis de 100 mg/dia). Con ello, m&#225;s el incremento en la dosis de diur&#233;tico ahorrador de K, el paciente ha mantenido cifras de K entre 3 y 3,2 mEq/l, (Tabla I). </p> <p class="elsevierStylePara">Por la forma brusca de presentaci&#243;n, se pens&#243; inicialmente en una par&#225;lisis peri&#243;dica hipopotas&#233;mica, pero la r&#225;pida normalizaci&#243;n de los iones urinarios con una m&#237;nima elevaci&#243;n de K s&#233;rico, as&#237; como la ausencia de antecedentes familiares y una TSH normal, descartaron dicho diagn&#243;stico (3,4).. En cuanto a otras causas de hipopotasemia por redistribuci&#243;n (hipotermia, &#946;-adren&#233;rgicos&#191;) fueron descartadas por la anamnesis y la evoluci&#243;n cl&#237;nica.</p> <p class="elsevierStylePara">Al ingreso, la presencia de sodio urinario bajo con cloro normal, junto con los datos de la anamnesis descartaron la posibilidad de p&#233;rdidas gastrointestinales (6,7,8). Al cursar con alcalosis metab&#243;lica, normotensi&#243;n, renina y aldosterona altas, el diagn&#243;stico diferencial se estableci&#243; entre: diur&#233;ticos de asa/tiacidas, Gitelman o Bartter. La determinaci&#243;n negativa en orina de los primeros hac&#237;a poco probable este diagn&#243;stico. Por la presentaci&#243;n cl&#237;nica establecimos el diagnostico de s&#237;ndrome de Gitelman, ya que se presenta en edad adulta, la sintomatolog&#237;a predominante es debilidad muscular, tetania, astenia&#191;. ; sin embargo el s&#237;ndrome de Bartter se manifiesta t&#237;picamente en la infancia, asocia retraso del crecimiento y la cl&#237;nica dominante es la p&#233;rdida de sal y agua, m&#225;s que la debilidad muscular. Por ello, nos inclin&#225;bamos a pensar que se trataba de un s&#237;ndrome de Gitelman aunque cursaba sin hipomagnesemia.</p> <p class="elsevierStylePara">Existen tres entidades bien diferenciadas dentro de las tubulopat&#237;as pierde sal: el s&#237;ndrome de Bartter prenatal, el s&#237;ndrome de Bartter cl&#225;sico y Gitelman (9,10, 11). Su patogenia ha sido descrita en los &#250;ltimos a&#241;os; as&#237;, se han encontrado dentro del s&#237;ndrome de Bartter prenatal dos variantes (1, 2) causados por mutaciones en el receptor NKCC2 (transportador de Na, K, Cl) y ROMK (transportador de salida de K de las c&#233;lulas tubulares del asa ascendente de Henle) respectivamente. Los cromosomas donde se sit&#250;an ambos genes son el 15q15 para el Bartter tipo I y el 11q24/25 para el Bartter tipo II (12, 13).</p> <p class="elsevierStylePara">En el caso del Bartter cl&#225;sico, la mutaci&#243;n radica en el receptor del canal basolateral ClC-Kb que permite la salida de Cl de la c&#233;lula, se encuentra codificado por el cromosoma 1p36 (1,11, 14, 15). En el s&#237;ndrome de Gitelman el defecto radica en el canal NCCT, encargado de la reabsorci&#243;n de Na y Cl del t&#250;bulo contorneado distal (codificado en el cromosoma 16q13) (16).</p> <p class="elsevierStylePara">Algunos trabajos han mostrado que la relaci&#243;n fenotipo genotipo no es tan evidente, de tal modo que pueden existir casos con caracter&#237;sticas intermedias.</p> <p class="elsevierStylePara">Por un lado algunos autores han descrito casos en los que se ha producido una transici&#243;n de caracter&#237;sticas fenot&#237;picas de un s&#237;ndrome a otro. As&#237;, Jeck cita 3 pacientes portadores de mutaciones en ClC-Kb cuyas caracter&#237;sticas cl&#237;nicas fueron transform&#225;ndose de s&#237;ndrome de Bartter a Gitelman a lo largo del tiempo (17). En esta l&#237;nea, deben situarse los trabajos de Konrad y Peters. Inciden en la idea que en mutaciones ClC-Kb puedan cursar s&#237;ndromes que cl&#237;nicamente recuerden a Bartter y a Gitelman (18).</p> <p class="elsevierStylePara">M&#225;s sorprendente quiz&#225;s resulta el estudio de Shi Hual y cols. realizado en dos familias portadoras de mutaci&#243;n en el canal NCCT del t&#250;bulo contorneado distal, donde encontraron s&#243;lo 5 de los 13 miembros de las familias afectados (3 mujeres y 2 hombres). Pero, mientras las mujeres ten&#237;an un s&#237;ndrome de Gitelman completo, los varones cursaban con normomagnesemia y la presentaci&#243;n cl&#237;nica era mucho m&#225;s abrupta, con cifras de potasio menores (1,8mEq/l) que en el caso de las mujeres (2,8, 2,6 y 3mEq/l respectivamente) (19). </p> <p class="elsevierStylePara">.</p> <p class="elsevierStylePara">Por tanto, estos estudios demuestran que el s&#237;ndrome de Gitelman no puede considerarse un trastorno gen&#233;tico homog&#233;neo y quiz&#225;s el amplio grado de variabilidad en la presentaci&#243;n cl&#237;nica pueda estar motivado por la presencia de otras rutas alternativas para la salida del Cl de la c&#233;lula del TCD.</p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A</p> <p class="elsevierStylePara">1. Zelikovic, I. Hypokalaemic salt- losing tubulopathies: an envolving story. Nephrol Dial Transplant 18 : 1696-700, 2003.</p> <p class="elsevierStylePara">2. Cole DE, Quamme GA. Inherited disorder of renal magnesium handling. J Am Soc Nephrol 11: 1937-47, 2000.</p> <p class="elsevierStylePara">3. Manoukian MA, Foote JA, Crapo LM. Clinical and metabolic features of thyrotoxic periodic paralysis in 24 episodies. Arch Intern Med 159 : 601-6, 1999.</p> <p class="elsevierStylePara">4. Ko GT, Chow CC, Yeung VT, Chan HH, Li JK, Cockram CS. Thyrotoxic periodic paralysis in a Chinese population.QJM 89: 463-8, 1996.</p> <p class="elsevierStylePara">5. Lipworth BJ, McDevitt DG, Struthers AD. Prior treatment with diuretic augments the hipokalaemic and electrocardiographic effects of inhaled albuterol. Am J Med 86: 653-7, 1989.</p> <p class="elsevierStylePara">6. Perez GO, Oster JR, Rogers A. Acid-base disturbances in gastrointestinal diseases. Dig Dis Sd 32: 1033-43, 1987.</p> <p class="elsevierStylePara">7. Veldhuis JD, Bardin CW, Demers LM. Metabolic mimickry of Barter&#191;s syndrome by covert vomiting: utility of urinary chloride determinations. Am J. Med 66: 361-3, 1979.</p> <p class="elsevierStylePara">8. Reimann D, Gross P. Chronic diagnosis resistant hypokalaemia. Nephrol Dial Transplant 14 : 2957-61, 1999.</p> <p class="elsevierStylePara">9. Jeck N, Konrad M, Hess M, Seyberth HW. The diuretic and Barterr- like- salt- losing- tubulopathies. Nephrol Dial Transplant 15: 19-20, 2000.</p> <p class="elsevierStylePara">10. Paters M, Jeck N, Reinalter S . Clinical presentation of genetically defined patients with hypockalaemic salt-losing-tubulopathies. Am J Med 112 : 183-90,2002.</p> <p class="elsevierStylePara">11. Guay-Woodford L. Bartter Syndrome unreveling the pathophysiologic enigma. Am J Med 105 : 151-161,1998.</p> <p class="elsevierStylePara">12. Jeck N, Derst C, Wischmeyer E. Functional heterogeneity of ROMK mutations linked to hyperprostaglandin E syndrome. Kidney Int 59 : 1803-11, 2001.</p> <p class="elsevierStylePara">13. Seyberth, HW, Rascher W, Sch weer H, Kuhl PG, Mehls O, Scharer K . Congenital hypokalemia with hypercalciuria in preterm infants: a hyperprostaglandinuric tubular syndrome different from Bartter syndrome. J Pediatr 107: 694-701,1985.</p> <p class="elsevierStylePara">14. Simon DB, Karet FE, Rodriguez Soriano J, Hamdan JH, DiPietro A, Trachtman H, Sanjad SA, Lifton RP. Genetic heterogeneity of Bartter&#191;s syndrome revealed in mutations by the K channel ROMK. Nat Genet &#184;14: 152-6,1996.</p> <p class="elsevierStylePara">15. Simon DB, Bindra RS, Mansfield TA, Nelson- Williams C, Mendoca E, Stone R, Schurman S, Nayir A, Alpay H, Bakkaloglu A, Rodriguez- Soriano J, Morales JM, Sanjad SA, Taylor CM, Pilz D, Brem A, Trachtman H, Griswold W, Richard GA, John E, Lifton RP . Mutations in the chloride channel gene CLCNKB cause Bartter&#191;s syndrome type III. Nat Genet 17: 171-8, 1997.</p> <p class="elsevierStylePara">16. Simon DB, Nelson- Williams C, Bia MJ, Ellison D, Karet FE, Molina AM, Vaara I, Iwata F, Cushner HM, Koolen M, Gainza FJ, Gitelman HJ, Lifton RP.Gitelman&#191;s variant of Bartter&#191;s syndrome inherited hypckalaemia alkalosis is caused by mutations in the thiazide-sensitive sodium-chloride cotransporter . Nat Genet; 12: 24-30, 1996.</p> <p class="elsevierStylePara">17. Jeck N, Konrad M, Peters M, Webers S, Bonzel KE, Seyberth HW . Mutations in the chloride channel gene CLCNKB leading to a mixed Bartter-Gitelman phenotype. Pediat Res 48 : 754-758, 2000.</p> <p class="elsevierStylePara">18. Peters M, Jeck N, Reinhalter S, Leonhardt A, Tonshoff B, Klaus G G, Konrad M, Seyberth H W . Clinical presentation of genetically defined patients with hypokalaemic salt-losing tubulopathies. Am J Med 112 : 183-190.2002.</p> <p class="elsevierStylePara">19. Lin SH, Cheng NL,Hsu YJ, Halperin ML . Intrafamiliar phenotype variability in patients with Gitelman syndrome having the same mutations in their thiazide-sensitive sodium/ chloride cotransporter. Am J Kidney Dis 43 : 304-12, 2004.</p> <p class="elsevierStylePara"> </p>  // //]]&gt;   // //]]&gt;  		</div>&#13;
	