<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">ALTERACI&#211;N DEL FUNCIONALISMO RENAL POR HIPOTIROIDISMO PRIMARIO AUTOINMUNE&#160; REVERSIBLE CON LEVOTIROXINA.</p> <p class="elsevierStylePara">&#160;<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">M. Heras, M. J Fern&#225;ndez-Reyes, R. S&#225;nchez y F. Alvarez-Ude.</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital General de Segovia. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Correspondencia a:</p> <p class="elsevierStylePara">Dr. Manuel Heras Benito</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a</p> <p class="elsevierStylePara">Hospital General de Segovia</p> <p class="elsevierStylePara">Ctra de &#193;vila, S/N</p> <p class="elsevierStylePara">40002 Segovia</p> <p class="elsevierStylePara">e-Mail: mheras@hgse.sacyl.es</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">ALTERACI&#211;N DEL FUNCIONALISMO RENAL POR HIPOTIROIDISMO PRIMARIO AUTOINMUNE&#160; REVERSIBLE CON LEVOTIROXINA.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">M. Heras, M. J Fern&#225;ndez-Reyes, R. S&#225;nchez y F. Alvarez-Ude.</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital General de Segovia. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Las hormonas tiroideas son necesarias para el correcto funcionamiento de varios &#243;rganos, entre ellos, el ri&#241;&#243;n <span class="elsevierStyleSup">1, 2</span>. Presentamos dos casos de pacientes remitidos a consulta de Nefrolog&#237;a para valorar la funci&#243;n renal, detectando en el estudio un hipotiroidismo primario autoinmune. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Caso 1:</p> <p class="elsevierStylePara">Var&#243;n de 68 a&#241;os derivado por creatinina&#160; plasm&#225;tica (Crp) de 1.9 mg/dl. Entre sus antecedentes personales destacaban: hipercolesterolemia tratada con simvastatina, intoxicaci&#243;n cr&#243;nica por mercurio, y neoplasia vesical. En la anamnesis s&#243;lo refer&#237;a dolor lumbar y debilidad en extremidades. En la exploraci&#243;n f&#237;sica discretos edemas palpebrales.&#160; La TA era 153/95 mmHg. El estudio anal&#237;tico en sangre mostr&#243;: Cr 1.7 mg/dl, Na 136 mEq/l, K 4 mEq/L, GOT&#160; 67 U/L, GPT 29 U/L,&#160; LDH 1032 U/L, colesterol 219 mg/dl, triglic&#233;ridos 298 mg/dl. En el estudio inmunol&#243;gico presentaba IgG&#160; 2480 mg/dl (N: 750-2160),&#160; y ANA positivos ( t&#237;tulo 1/160), resto&#160; de inmunolog&#237;a normal. Se detect&#243; TSH 184&#181;UI/ml (N: 0.4-5), y T4 libre&#160; 1.2 pmol/L (N:11-23). El sistem&#225;tico de orina fue normal. El&#160; aclaramiento de creatinina (CCr)&#160; en orina de 24 h&#160; fue 43 ml/min. La ecograf&#237;a abdominal&#160; normal. Ante la presencia de un hipotiroidismo primario se instaur&#243; tratamiento sustitutivo con levotiroxina. Cinco meses despu&#233;s,&#160; encontramos anal&#237;ticamente Cr 1.2 mg/dl, CCr 60 ml/min y normalizaci&#243;n de&#160; transaminasas. Adem&#225;s se reciben los anticuerpos antitiroideos: AntiTPO 280 UI/ml (N: 0-50) y Anti-Tg &gt; 3000 UI/ml (N: 0-150), confirmando la presencia de un hipotiroidismo&#160; primario autoinmune. La evoluci&#243;n anal&#237;tica completa puede verse en la tabla I.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Caso 2.</p> <p class="elsevierStylePara">Mujer de 73 a&#241;os remitida a Nefrolog&#237;a por CCr de 50 ml/min. Ten&#237;a&#160; antecedentes personales&#160; de HTA, Diabetes mellitus tipo 2 tratada con insulina, c&#225;ncer de colon intervenido, con quimioterapia y radioterapia posterior. La anamnesis es anodina. La exploraci&#243;n f&#237;sica es normal. La TA era&#160; 165/90 mmHg. En la anal&#237;tica sangu&#237;nea presentaba Cr 1 mg/dl, Na 140 mEq/L, K 4.8 mEq/L, lipidograma normal,&#160; transaminasas normales. El estudio inmunol&#243;gico mostr&#243; Anti-TPO 477 UI/ml, y antiTg normal. TSH 17.2&#181;UI/ml, T4 libre&#160; 13.4 pmol/L. El sistem&#225;tico de orina fue normal y el CCR de&#160; 46 ml/min. Ante la presencia de hipotiroidismo subcl&#237;nico autoimune consultamos con Endocrinolog&#237;a pautando 50 mcg de levotiroxina. Con ello mejor&#243; el CCr a 60 ml/min.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Una de las causas del hipotiroidismo es la destrucci&#243;n&#160; autoinmune de la gl&#225;ndula tiroidea <span class="elsevierStyleSup">3</span>. Sus manifestaciones cl&#237;nicas pueden ser inespec&#237;ficas o presentarse con hipercolesterolemia, hiperprolactinemia &#243; hiponatremia. Su diagn&#243;stico se realiza con&#160; determinaciones anal&#237;ticas de TSH y T4 libre<span class="elsevierStyleSup"> 4</span>.</p> <p class="elsevierStylePara">En ausencia de hormona tiroidea la funci&#243;n renal puede verse alterada <span class="elsevierStyleSup">1</span>. Varios estudios muestran aumento de valores de&#160; Crp&#160; y descenso del&#160; filtrado glomerular (FG), que son reversibles con la administraci&#243;n de levotiroxina <span class="elsevierStyleSup">5, 6, 7</span>. Nosotros presentamos dos casos que fueron remitidos a Nefrolog&#237;a por alteraci&#243;n de funci&#243;n renal, encontrando en el&#160; estudio un hipotiroidismo primario no sospechado, pues los pacientes estaban oligosintom&#225;ticos.&#160; En ambos pacientes detectamos anticuerpos antitiroideos&#160; como causa del hipotiroidismo. Con el tratamiento sustitutivo de la funci&#243;n tiroidea, comprobamos al igual que se describe en la literatura,&#160; el descenso de Crp y la mejor&#237;a del CCr. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">En conclusi&#243;n, las hormonas tiroideas deber&#237;an incluirse como screening&#160; en pacientes con sospecha de insuficiencia renal cr&#243;nica que&#160; presentan aumentos de Crp o descenso de FG de causa no clara.&#160; En caso de diagnosticar una&#160; hipofunci&#243;n tiroidea,&#160; su tratamiento podr&#237;a mejorar la funci&#243;n renal.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A: </p>  <li>Katz AI, Emmanouel DS, Lindheimer MD&#160;: Thyroid hormone and the kidney. Nephron, 15: 223-49, 1975. </li> <li>Capasso G, De Tommaso G, Pica A, Anastasio P, Capasso J, Kinne R, De Santo NG: Effects of thyroid hormones on heart and kidney functions. Miner Electrolyte Metab, 25 (1-2): 56-64, 1999. </li> <li>Laurberg P, Andersen S, Bulow Pedersen I, Carle A: Hypothyroidism in the elderly: pathophysiology, diagnosis and treatment. Drugs Aging, 22 (1): 23-38, 2005. </li> <li>Roberts CG, Ladenson PW: Hypothyroidism. Lancet, 6, 363 (9411): 793-803, 2004. </li> <li>den Hollander JG, Wulkan RW, Mantel MJ, Berghout A: Correlation between severity of thyroid dysfunction and renal function. Clin Endocrinol (Oxf), 62 (4): 423-7, 2005. </li> <li>Bernet VJ: Reversible renal insufficiency attributable&#160; to thyroid&#160; hormone withdrawal in a patient with type 2 diabetes mellitus. Endocr Pract, 10 (4): 339-44, 2004. </li> <li>Montenegro J, Gonzalez O, Saracho R et al. :Changes in renal function in primary hypothyroidism. Am J Kidney Dis, 27 (2): 195-8, 1996. </li> 		</div>&#13;
	