<div class="elsevierItemTextoCompletoTexto">&#13;
		Fracaso renal agudo causado por leptospirosis <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">L. Santana-Cabrera, G. O&#191;Shanahan-Navarro, M. Garc&#237;a Martul, M. S&#225;nchez-Palacios.</p><p class="elsevierStylePara">La leptospirosis es la zoonosis m&#225;s extendida en el mundo, afectando a cualquier mam&#237;fero, siendo transmitida al hombre por contacto con animales infectados o sus productos contaminados. La afectaci&#243;n en los seres humanos var&#237;a desde la infecci&#243;n subcl&#237;nica hasta el desarrollo de un s&#237;ndrome de disfunci&#243;n multiorg&#225;nica severa (5-10%), conocida como Enfermedad de Weil, con una mortalidad de hasta el 50%<span class="elsevierStyleSup">1</span> y donde la afectaci&#243;n renal precoz es muy com&#250;n, caracterizada por nefritis tubulo-intersticial y disfunci&#243;n tubular<span class="elsevierStyleSup">2</span>. </p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 51 a&#241;os que en sus antecedentes epidemiol&#243;gicos destacaba el contacto estrecho con animales de granja y el consumo de agua no potable. Acude al Hospital por deterioro de su estado general, fiebre e ictericia de 3 d&#237;as de evoluci&#243;n, ingresando ese mismo d&#237;a en UCI por cuadro de shock e insuficiencia respiratoria aguda severa. En la anal&#237;tica destacaba: urea 172mg/dL(10-50mg/dL), creatinina 6,3mg/dL(0,6-1,5mg/dL), aclaramiento de creatinina de 13,7ml/min, potasio 6mM/L(3,5-5,1mM/L), lactato 5,4mM/L(0,4-2mM/L), bilirrub&#161;na total 24,6mg/dL(0-1mg/dL), bilirrubina directa 19,6mg/dL(0-0,3mg/dL), CPK 2256U/L(21-232U/L), LDH 692U/L(100-190U/L), amilasa 850U/L(25-115U/L), lipasa 371U/L(7-60U/L), procalcitonina 10ngr/ml, hematocrito 23%(37-49%), y plaquetas 11x10<span class="elsevierStyleSup">3</span>/&#956;/L(140-400x10<span class="elsevierStyleSup">3</span>/&#956;/L). En el electrocardiograma se observ&#243; la existencia de un bloqueo A-V de primer grado y un alargamiento del QTc. En la radiograf&#237;a de t&#243;rax aparec&#237;a un infiltrado alveolo-intersticial bilateral. Se practic&#243; un TAC abdominal donde se objetiv&#243; p&#225;ncreas, bazo y ri&#241;ones de tama&#241;o y morfolog&#237;a normal, v&#237;a biliar intra y extrahep&#225;tica de calibre normal con ves&#237;cula moderadamente distendida sin signos de colecistitis. El paciente requiri&#243; desde su ingreso en la unidad ventilaci&#243;n mec&#225;nica y administraci&#243;n de soporte inotr&#243;pico. Asimismo, se instaur&#243; depuraci&#243;n extrarrenal por fracaso renal agudo oligoan&#250;rico, que no respondi&#243; a volumen, con hemodiafiltraci&#243;n veno-venosa continua. Ante cuadro de sepsis con marcada afectaci&#243;n hep&#225;tica y renal junto con los antecedentes epidemiol&#243;gicos, se estableci&#243; la sospecha cl&#237;nica de Enfermedad de Weil, extray&#233;ndose sedimento urinario en el que se observ&#243; en el examen en fresco la presencia de espiroquetas y se inici&#243; tratamiento con doxiclina. Posteriormente se confirm&#243; t&#237;tulo positivo inicial (1: 4) de anticuerpos anti-leptospira en suero por aglutinaci&#243;n frente a una mezcla de ant&#237;genos de los distintos tipos de leptospira, observ&#225;ndose seroconversi&#243;n significativa diez d&#237;as despu&#233;s (t&#237;tulo 1:256); los dem&#225;s cultivos fueron negativos. En los d&#237;as siguientes se produjo una estabilizaci&#243;n progresiva mejorando de forma significativa la situaci&#243;n general del paciente. Al 4&#186; d&#237;a se pudo retirar la terapia sustitutiva renal, presentando el paciente una diuresis &gt;0&#191;5 ml/kg/h y unas cifras de funci&#243;n renal de urea 107 y creatinina 1,8 con un aclaramiento de creatinina de 61,8ml/min. El paciente es dado de alta a planta tras 18 d&#237;as de ingreso y a su domicilio tras 36 d&#237;as con funci&#243;n renal normalizada.</p><p class="elsevierStylePara">La leptospirosis provoca, en sus fases iniciales, una insuficiencia renal aguda peculiar no olig&#250;rica y con hipokaliemia debida a una disminuci&#243;n en la reabsorci&#243;n proximal de sodio, con el consiguiente aumento de la excreci&#243;n de sodio y potasio a nivel distal; esto es debido, seg&#250;n un reciente estudio<span class="elsevierStyleSup">3</span>, a que existe una reducci&#243;n de la actividad del co-transportador renal Na<span class="elsevierStyleSup">+</span>-K<span class="elsevierStyleSup">+</span>-Cl<span class="elsevierStyleSup">-</span>. Cuando logramos identificar la infecci&#243;n durante esta fase de la insuficiencia renal, los pacientes tienen un mejor pron&#243;stico, pero si no es as&#237;, el paciente desarrollar&#225; un fracaso renal olig&#250;rico con necrosis tubular aguda, que requerir&#225;, en muchos casos, de depuraci&#243;n extrarrenal. La sintomatolog&#237;a inespec&#237;fica y la falta de un test r&#225;pido de diagn&#243;stico eficaz, llevan a que en muchos casos no se pueda hacer una una detecci&#243;n precoz de esta enfermedad<span class="elsevierStyleSup">4</span>. Un elevado grado de sospecha, el diagn&#243;stico precoz y la terapia intensiva, incluyendo el uso de antibi&#243;ticos y la di&#225;lisis podr&#237;an influir en disminuir la mortalidad de estos pacientes<span class="elsevierStyleSup">5</span>.</p>Bibliograf&#237;a <p class="elsevierStylePara">1- Vieira SR, Brauner JS. Leptospirosis as a cause of acute respiratory failure: clinical features and outcome in 35 critical care patients. Braz J Infect Dis. 2002; 6(3):135-9. </p><p class="elsevierStylePara">2- Yang CW, Wu MS, Pan MJ. Leptospirosis renal disease. Nephrol Dial Transplant. 2001;16 Suppl 5:73-7. </p><p class="elsevierStylePara">3- Wu MS, Yang CW, Pan MJ, Chang CT, Chen YC. Reduced renal Na+-K+-Cl- co-transporter activity and inhibited NKCC2 mRNA expression by Leptospira shermani: from bed-side to bench. Nephrol Dial Transplant. 2004 Oct;19(10):2472-9. </p><p class="elsevierStylePara">4- McBride AJ, Athanazio DA, Reis MG, Ko AI. Leptospirosis. Curr Opin Infect Dis 2005; 18(5):376-86. </p><p class="elsevierStylePara">5- Visith S, Kearkiat P. Nephropathy in leptospirosis. J Postgrad Med. 2005; 51(3):184-8. </p>&#160; 		</div>&#13;
	