<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">S&#205;NDROME CORONARIO, RECTORRAGIAS Y TUMORACI&#211;N INTESTINAL: A PROP&#211;SITO DE UN CASO.</span><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">V. Esteve, T. L&#243;pez, J. Almirall.</span></span><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Servicio de Nefrolog&#237;a. Corporaci&#243; Sanitaria Parc Taul&#237;. Institut Universitari Parc Taul&#237; (UAB). Sabadell.</span><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">Estimado Sr. Director: </p><p class="elsevierStylePara">En diversas ocasiones, las pruebas complementarias realizadas en el diagn&#243;stico de una enfermedad, conllevan el hallazgo de resultados inicialmente no esperados por el m&#233;dico. </p><p class="elsevierStylePara">Un paciente de 67 a&#241;os de edad con antecedentes de cistoprostatectom&#237;a radical con ureteroileostom&#237;a cut&#225;nea de Bricker por tumor vesical infiltrante intervenido en 1989; portador de nefrostom&#237;a percut&#225;nea permanente izquierda y anulaci&#243;n funcional total del ri&#241;on derecho por obstrucci&#243;n ureteral incluido en programa de hemodi&#225;lisis peri&#243;dica desde 1998, ingres&#243; en el hospital por episodio de dolor tor&#225;cico y rectorragias autolimitadas. La determinaci&#243;n seriada de enzimas mioc&#225;rdicos y Troponina T resultaron negativas y el electrocardiograma mostraba ondas T negativas sim&#233;tricas en cara lateral que se normalizaban con la ausencia de dolor. Ante la orientaci&#243;n diagn&#243;stica de angor hemodin&#225;mico secundario a hemorragia digestiva se inici&#243; tratamiento antianginoso con nitratos y betabloqueantes, requiriendo de transfusi&#243;n de dos concentrados de hemat&#237;es por anemizaci&#243;n e inestabilidad hemodin&#225;mica. Los marcadores tumorales (CEA y PSA) fueron negativos y una fibrocolonoscopia realizada mostr&#243; una protusi&#243;n ulcerada a nivel de la v&#225;lvula ileocecal con normalidad de la mucosa en la totalidad del trayecto c&#243;lico. La muestra obtenida del tejido ulcerado estaba formada por una proliferaci&#243;n tumoral de c&#233;lulas de tama&#241;o intermedio con n&#250;cleo ovalado dispuestas en patr&#243;n cribiforme de citoplasma eosin&#243;filo y cromatina granular, con estudio inmunohistoqu&#237;mico positivo para enolasa, cromogranina y sinaptofisina, siendo todo ello compatible con tumor carcinoide. El estudio de extensi&#243;n realizado mediante TAC toraco - abdominal mostr&#243; una masa s&#243;lida de 4 cm de di&#225;metro con adenopat&#237;as locales pericecales y dos lesiones hep&#225;ticas hipodensas inespec&#237;ficas en los segmentos VII y VI de 15 mm de di&#225;metro, confirmadas posteriormente mediante RMN como met&#225;statasis hep&#225;ticas. </p><p class="elsevierStylePara">Los tumores carcinoides son neoplasias originadas a partir de las c&#233;lulas del sistema endocrino caracterizadas por su potencial secreci&#243;n hormonal y por la capacidad de reducir las sales de plata mediante t&#233;cnicas histoqu&#237;micas<span class="elsevierStyleSup">(1,2)</span>. La mayor&#237;a se localizan a nivel intestinal, fundamentalmente en ap&#233;ndice, recto e ileon. Dolor abdominal, apendicitis, cuadros suboclusivos o hemorragias digestivas son algunas de las manifestaciones cl&#237;nicas debidas a los efectos locales del tumor sobre el aparato digestivo<span class="elsevierStyleSup">(3,4)</span>. El cl&#225;sico s&#237;ndrome carcinoide de los tumores funcionantes constituido por crisis de rubefacci&#243;n facial, diarrea y afectaci&#243;n card&#237;aca valvular, s&#243;lo aparece en los carcinoides intestinales cuando existen met&#225;stasis hep&#225;ticas. Cursa con buen pron&#243;stico y una elevada supervivencia a pesar de su alta capacidad metast&#225;sica, presentando un crecimiento lento y una evoluci&#243;n indolora constituyendo, en la mayor&#237;a de los casos un hallazgo operatorio o de necropsia<span class="elsevierStyleSup">(5,6)</span>. El tratamiento incluye la extirpaci&#243;n quir&#250;rgica en las formas localizadas de gran tama&#241;o, mientras que el uso de an&#225;logos de la somatostatina ha resultado &#250;til en el control y tratamiento de los s&#237;ntomas producidos por la hipersecreci&#243;n hormonal<span class="elsevierStyleSup">(2,5)</span>.</p><p class="elsevierStylePara">En nuestro caso, se desestim&#243; el tratamiento quir&#250;rgico dadas las condiciones basales del paciente, la patolog&#237;a asociada y la ausencia de sintomatolog&#237;a. Actualmente permanece en situaci&#243;n de estabilidad hemodin&#225;mica, sin objetivar cambios en el tama&#241;o y morfolog&#237;a del tumor tras un a&#241;o de evoluci&#243;n, presentando &#250;nicamente como complicaci&#243;n posterior un cuadro de diverticulitis col&#243;nica con buena respuesta al tratamiento antibi&#243;tico con ceftriaxona y metronidazol. </p><p class="elsevierStylePara">Describimos el caso por la manifestaci&#243;n cl&#237;nica inicial, la inusual localizaci&#243;n del tramo intestinal afecto y el hallazgo casual fuera del &#225;mbito quir&#250;rgico o postmortem de una entidad infrecuente y poco referenciada en la poblaci&#243;n en di&#225;lisis. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara">1.- Miach PJ, Dawborn JK, Xipell J. Neoplasia in patients with renal failure on long term dialysis. Clin Nephrol 5 (3): 101-4. 1976</p><p class="elsevierStylePara">2.- Karatzas G, Kouskos E, Kouraklis G, Mantas D, Papachristodoulou A. Gastrointestinal carcinoid tumors: 10 &#191; year experience of a general surgical departament. Int Surg 89 (1): 21-6. 2004.</p><p class="elsevierStylePara">3.- Di Cataldo A, Greco S, Caldarella P, Lanteri R, Li Destri G, Licata A. Carcinoid of the ileocecal valve: a case report. Chir Ital 53 (6): 879-82. 2001.</p><p class="elsevierStylePara">4.- Shebani KO, Souba WW, Finkelstein DM, Stark PC, Elgadi KM, Tanabe KK, Ott MJ. Prognosis and survival in patients with gastrointestinal tract carcinoid tumors. Ann Surg 229 (6): 815-21. 1999.</p><p class="elsevierStylePara">5.- Soga J. Carcinoids of the colon and ileocecal region: a statistical evaluation of 363 cases colected from the literature. J Exp Clin Cancer Res 17 (2): 139-48.1998.</p><p class="elsevierStylePara">6.- Spread C, Berkel H, Jewell L, Jenkins H, Yakimets W. Colon carcinoids tumors. A population-based study. Dis Colon Rectum. 37 (5): 482-91. 1994.</p>		</div>&#13;
	