<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p> <p class="elsevierStylePara">El hiperparatiroidismo (HPT) secundario es una complicaci&#243;n frecuente en la insuficiencia renal cr&#243;nica (IRC). Sin embargo, en la actualidad es poco habitual encontrar lesiones del tipo del tumor pardo, ya que se intenta corregir las alteraciones fosfoc&#225;lcicas en etapas tempranas de la uremia. Presentamos, por su particular localizaci&#243;n maxilar, el caso de una enferma en hemodi&#225;lisis, portadora de un tumor pardo en el paladar duro. </p> <p class="elsevierStylePara">Mujer, 40 a&#241;os, IRC secundaria a agenesia renal y pielonefritis cr&#243;nica, en di&#225;lisis durante 7 a&#241;os que desarroll&#243; HPT severo (PTH &gt;2500 pg/dl, hiperfosfatemia persistente, calcemia normal-alta, fosfatasa alcalina 3360 mg/dl, anemia sintom&#225;tica con alto requerimiento de eritropoyetina ( Hto 19% Hb 6,2 gr/dl).</p> <p class="elsevierStylePara">Por presencia de dolor y trastornos en la masticaci&#243;n, se diagnostic&#243; una tumoraci&#243;n en paladar. Una tomograf&#237;a de cr&#225;neo mostr&#243; im&#225;genes de tipo &#191;sal y pimienta&#191; en calota y una lesi&#243;n maxilar redondeada, qu&#237;stica, de bordes lisos y con protrusi&#243;n hacia las cavidades oral y nasal sugestiva de tumor pardo. Ante la imposibilidad de indicar tratamiento con vitamina D3, se efectu&#243; una paratiroidectom&#237;a (Ptx) subtotal. </p> <p class="elsevierStylePara">La paciente evolucion&#243; en forma favorable luego de la cirug&#237;a, disminuyendo progresivamente los s&#237;ntomas ocasionados por la masa y corrigiendo las alteraciones de laboratorio (PTH: 39. pg/ml, FAL: 446 mg/dl, Hto: 30% Hb: 9,6 gr/dl). El estudio tomogr&#225;fico del cr&#225;neo (un a&#241;o post Ptx) mostr&#243; mineralizaci&#243;n de la lesi&#243;n.</p> <p class="elsevierStylePara">Las manifestaciones cl&#237;nicas de la osteodistrofia renal son ampliamente conocidas en la pr&#225;ctica nefrol&#243;gica diaria: dolor y fracturas patol&#243;gicas, fibrosis de la m&#233;dula &#243;sea, calcificaci&#243;n de tejidos blandos, artropat&#237;a, miopat&#237;a, prurito e incluso deformidades &#243;seas.<span class="elsevierStyleSup">(1)</span> Sin embargo, el tumor pardo es una forma poco habitual de oste&#237;tis fibrosa qu&#237;stica, con una prevalencia del 1,5 % a 1,7% en el HPT secundario(hasta 3% a 4% en el HPT primario) <span class="elsevierStyleSup">(2-3-4-5)</span>. Se presenta como lesi&#243;n uni o multifocal, localizada en costillas, pelvis, siendo la mand&#237;bula la afecci&#243;n craneofacial m&#225;s com&#250;n <span class="elsevierStyleSup">(2-3). </span>Es m&#225;s raro el compromiso maxilar, descripto en algunas series con una frecuencia entre 4.5 % y 11.8% <span class="elsevierStyleSup">(6) </span>as&#237; como de la base del cr&#225;neo (&#243;rbita y senos paranasales)<span class="elsevierStyleSup">(2) </span>y columna vertebral <span class="elsevierStyleSup">(7)</span> Otros huesos afectados son: f&#233;mur, tibia, h&#250;mero, clav&#237;cula y esc&#225;pula.</p> <p class="elsevierStylePara">Los tumores pardos pueden ser totalmente asintom&#225;ticos o comportarse como masas de lento crecimiento y producir s&#237;ntomas neurol&#243;gicos (diplop&#237;a por compresi&#243;n de nervio &#243;ptico<span class="elsevierStyleSup"> (5)</span>, paraplej&#237;a por compresi&#243;n medular <span class="elsevierStyleSup">(7)</span>. Algunos autores sugieren efectuar estudios radiol&#243;gicos completos al paciente portador de un tumor pardo, por la posibilidad de compromiso simult&#225;neo de varios huesos.<span class="elsevierStyleSup"> (3-4) </span></p> <p class="elsevierStylePara">El diagn&#243;stico diferencial de las lesiones maxilares de apariencia radiol&#243;gica similar incluye patolog&#237;a tanto benigna como maligna. Las m&#225;s frecuentes son quistes y tumores odontog&#233;nicos y lesiones no odontog&#233;nicas. Entre ellas, lesiones por c&#233;lulas gigantes (granuloma regenerativo, tumor de c&#233;lulas gigantes y tumor pardo) displasia fibrosa y tumores &#243;seos (sarcoma, carcinoma metast&#225;sico). <span class="elsevierStyleSup">(2-8-9-10-11)</span></p> <p class="elsevierStylePara">Histol&#243;gicamente el tumor pardo es una lesi&#243;n erosiva compuesta por fibroblastos y c&#233;lulas gigantes multinucleadas, infiltrados hemorr&#225;gicos y dep&#243;sitos de hemosiderina secundarios al alto recambio osteocl&#225;stico, responsables de su color marr&#243;n rojizo (&#191;brown tumor&#191;). </p> <p class="elsevierStylePara">El tratamiento consiste en controlar el HPT, se sugiere efectuar Ptx para lograr la regresi&#243;n parcial o total de las lesiones; algunos autores describen remisiones luego de altas dosis de vitamina D (Ptx m&#233;dica).<span class="elsevierStyleSup">(12) </span>El abordaje quir&#250;rgico de la masa est&#225; indicado cuando origina s&#237;ntomas que requieran urgente descompresi&#243;n <span class="elsevierStyleSup">(3-5-7)</span>.</p> <p class="elsevierStylePara">En resumen, presentamos un caso que ejemplifica que el incumplimiento de los objetivos en cuanto al manejo del metabolismo fosfoc&#225;lcico y niveles de PTH, a&#250;n en esta d&#233;cada, puede ocasionar graves manifestaciones &#243;seas en nuestros enfermos en di&#225;lisis. </p> <p class="elsevierStylePara">BIBLIOGRAFIA</p> <p class="elsevierStylePara">1- Jeren-Strujic B, Rozman B, Lambasa S, Jeren T, Markovic M, Raos V. Secondary hyperparathyroidism and brown tumor in dialized patients. Ren Fail 2001 Mar; 23(2): 279-286.</p> <p class="elsevierStylePara">2- Takeshita T, Tanaka H, Harasawa A, Kaminaga T, Imamura T, Furui S. Brown tumor of the sphenoid sinus in a patient with secondary hyperparathyroidism: CT and MR imaging findings. Case Report. Radiat Med 2004 Jul-Aug; 22(4):265-268.</p> <p class="elsevierStylePara">3- Peces R, Gil F, Gonz&#225;lez F, Ablanedo P. M&#250;ltiples tumores pardos en una paciente con hiperparatiroidismo secundario grave. Nefrolog&#237;a 2002; 22(1):79-82</p> <p class="elsevierStylePara">4- Morrone L, Ettorre G, Passavanti G, Tampoia M, Schiavone P, Coratelli P. Maxillary brown tumor in secondary hyperparathyroidism requiring urgent parathyroidectomy. Case Report. Nephrology 2001; 14 (5): 415-9. </p> <p class="elsevierStylePara">5- Yilmazlar S, Arslaw E, Akso K, Tolunay S. Sellar-parasellar brown tumor. Case report and review of literature. Skull base 2004 Aug; 14(3):163-168.</p> <p class="elsevierStylePara">6- Lessa M; Sakae F, Tsuji R, Arujo B. Brown tumor of the facial bones: case report and literature review. Ear Nosethroat J 2005; 84 (7):432-436</p> <p class="elsevierStylePara">7- Masutani K, Katafuchi R, Uenoyama K, Saito S, Fujimi S, Hirakata H. Brown tumor of the thoracic spine in a patient on long-term hemodialysis. Clin Nephrol 2001 May; 55(5):419-423.</p> <p class="elsevierStylePara">8- Scholl R, Kellet H, Neumann D, Lurie A. Cysts and cystic lesions of the mandible:clinical and radiology-histopathologic review. Radiograph 1999;(19):1107-1124.</p> <p class="elsevierStylePara">9- Cicconetti A, Matteini C, Piro F. Differential diagnosis in a case of brown tumor caused by primary HPT. Minerva Stomatol 1999 Nov; 48(11):553-558.</p> <p class="elsevierStylePara">10- Yamazaki H, Ota Y, Aoki T, Karakida K. Brown tumor of the maxilla and mandible: progressive mandibular brown tumor after removal of parathyroid adenoma. J Oral Maxillofac Surg 2003 Jun;( 61): 719-722.</p> <p class="elsevierStylePara">11-Fern&#225;ndez Sanrom&#225;n J, Badiola I, Costas L&#243;pez, A. Tumor pardo en la s&#237;nfisis mandibular como primera manifestaci&#243;n cl&#237;nica de hiperparatiroidismo: diagn&#243;stico y tratamiento. Med Oral Patol 2005; (10):169-172.</p> <p class="elsevierStylePara">12- Garc&#237;a M, Leanza H, Naj&#250;n Zarazaga C, Barreneche M. Paratiroidectom&#237;a m&#233;dica. Su eficacia en el tratamiento de un tumor pardo en el maxilar inferior. Medicina (B Aires) 1996; 56(1):59-62. </p> <p class="elsevierStylePara"> </p>  // //]]&gt;   // //]]&gt;  		</div>&#13;
	