<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">.</p> <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">Las peritonitis por alga en di&#225;lisis peritoneal son muy raras siendo muy pocos los casos descritos</p> <p class="elsevierStylePara">. Presentamos var&#243;n de 36 a&#241;os con retraso psicomotor, crisis comiciales, ulcus g&#225;strico, e Insuficiencia Renal cr&#243;nica (etiolog&#237;a no filiada) que inicia di&#225;lisis peritoneal autom&#225;tica en 1999. </p> <p class="elsevierStylePara">En Diciembre de 2003 acude por dolor abdominal y l&#237;quido turbio. Se inicia tratamiento seg&#250;n protocolo (Vancomicina, ampicilina y tobramicina). A las 48 horas se decide ingreso por probable levadura en cultivo de l&#237;quido peritoneal y se cambia tratamiento a fluconazol y 5-Fluorocitosina oral.</p> <p class="elsevierStylePara">A los siete d&#237;as, se identifica el germen como Prototheca wickerhamii, con resistencia a fluconazol (CMI: 64mg/L) y 5-Fluorocitosina (CMI: 64 mg/L) por lo que se cambia de nuevo el tratamiento a Anfotericina B (CMI: 0,03 mg/L) e Itraconazol (CMI: 1mg/L).</p> <p class="elsevierStylePara">Tras el cambio de tratamiento, el l&#237;quido peritoneal mejor&#243; con cultivo negativo a los 10 d&#237;as, sin embargo, 20 d&#237;as m&#225;s tarde y sin haber realizado ninguna modificaci&#243;n terap&#233;utica, el paciente sufre empeoramiento cl&#237;nico y l&#237;quido peritoneal turbio. Se retir&#243; cateter peritoneal objetivando el mismo germen en el cultivo </p> <p class="elsevierStylePara">Se canaliz&#243; v&#237;a central para hemodi&#225;lisis. El tratamiento antif&#250;ngico se mantuvo durante dos semanas tras la retirada de cateter. Ante la mejor&#237;a cl&#237;nica y anal&#237;tica del paciente se decide alta hospitalaria y realizaci&#243;n de hemodi&#225;lisis tres veces por semana. </p> <p class="elsevierStylePara">A los dos meses , se intenta de nuevo implantaci&#243;n de cateter peritoneal (Ecograf&#237;a abdominal: sin alteraciones), desestim&#225;ndolo en el mismo acto quir&#250;rgico dadas las importantes adherencias peritoneales.</p> <p class="elsevierStylePara">En el momento actual el paciente se encuentra asintom&#225;tico, realiza hemodi&#225;lisis y no presenta cl&#237;nica digestiva. </p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara">La Prototheca es un alga aclorof&#237;lica que se encuentra frecuentemente en ambientes h&#250;medos, existen cuatro especies : P. Zopfii, P. Moriformis, P. Wickerhamii y P. Stagnora.</p> <p class="elsevierStylePara">P. wickerhamii ha sido la especie m&#225;s aislada Se han comunicado pocos casos de peritonitis por Prototheca en pacientes en di&#225;lisis peritoneal siendo preciso la retirada de cateter en la mayor&#237;a de ellos (1,2).</p> <p class="elsevierStylePara">La Anfotericina B es la droga m&#225;s efectiva para la erradicaci&#243;n de la infecci&#243;n por prototheca en casos de enfermedad diseminada y en inmunocomprometidos. El grupo de los azoles (Itraconazol fundamentalmente) y la cirug&#237;a de lesiones se reservan para casos con enfermedad m&#225;s localizada. (3,4)</p> <p class="elsevierStylePara">En nuestro caso, la contaminaci&#243;n del l&#237;quido peritoneal fue excluida mediante cultivo de varias muestras y ausencia de casos similares. Una fuente de infecci&#243;n ambiental, &#225;rboles o agua parece la causa m&#225;s probable.</p> <p class="elsevierStylePara">BIBLIOGRAFIA</p> <p class="elsevierStylePara">1. Sands M, Poppel D, Brown R. Peritonitis due to Prototheca wickerhamii in a patient undergoing chronic ambulatory peritoneal dialysis. Rev Infect Dis. 1991;13:376-8 </p> <p class="elsevierStylePara">2.A.P. Gibb, R. Aggarwal and C.P.Swainson. Successful treatment of Prototheca peritonitis complicating continuos ambulatory peritoneal dialysis. Journal of Infection (1991) 22, 183-185.</p> <p class="elsevierStylePara">3. Thiele D, Bergmann A. Protothecosis in human medicine. Int J Hyg Environ Health. 2002+; 204(5-6):297-302.</p> <p class="elsevierStylePara">4. Okuyama Y, Hamaguchi T, Teramoto T, Takiuchi I. A human case of protothecosis successfully treated with itraconazole. Nippon Ishinkin Gakkai Zasshi. 2001: 42 (3):143-7.</p> <p class="elsevierStylePara"> </p>  // //]]&gt;  		</div>&#13;
	