<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr. Director:<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">La sarcoidosis es una enfermedad multisist&#233;mica donde la afectaci&#243;n pulmonar es la m&#225;s frecuente, siendo la radiograf&#237;a de t&#243;rax normal, en menos del 5% de los pacientes<span class="elsevierStyleSup">1</span>. Las causas habituales del deterioro de la funci&#243;n renal son la nefrocalcinosis, la nefrolitiasis y las alteraciones de la funci&#243;n tubular desarrolladas a partir de la hipercalcemia y de la hipercalciuria por alteraci&#243;n del metabolismo c&#225;lcico<span class="elsevierStyleSup">2</span>. La infiltraci&#243;n granulomatosa del intersticio, normalmente es cl&#237;nicamente silente y rara vez se presenta como fracaso renal agudo. Una variedad de enfermedades glomerulares se han descrito asociadas a la sarcoidosis aunque su existencia es infrecuente, siendo la glomerulonefritis membranosa la m&#225;s prevalente<span class="elsevierStyleSup">2,4,6-11</span>. </p> <p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 36 a&#241;os, remitido al servicio de Nefrolog&#237;a por creatinina de 3,1 mg/dl en anal&#237;tica de control. Hac&#237;a un a&#241;o hab&#237;a presentado un c&#243;lico nefr&#237;tico y 4 a&#241;os antes,&#160; cuadro de artritis en manos y pies junto con manchas maculares marron&#225;ceas en tronco y rodillas que se orient&#243; como psoriasis y se trat&#243; eventualmente con indometacina oral. Desde entonces no present&#243; nueva patolog&#237;a articular, aunque s&#237; permanencia de las lesiones cut&#225;neas. Refer&#237;a na&#250;seas ocasionales y mayor astenia en los &#250;ltimos d&#237;as sin otra cl&#237;nica acompa&#241;ante. La exploraci&#243;n f&#237;sica, a excepci&#243;n de las lesiones d&#233;rmicas, result&#243; anodina. En la anal&#237;tica destacaba una hipercalcemia de 13 mg/dl con niveles normales de proteinas y alb&#250;mina, as&#237; como hipergammaglobulinemia,&#160; PTH de 11 pg/ml y leve calciuria de 540 mg/24h. El potasio, urato, f&#243;sforo, pH, bicarbonato venoso, TSH,&#160; vitaminas A, D&#160; y reactantes de fase aguda estaban dentro de la normalidad.&#160; La immunolog&#237;a result&#243; negativa. No exist&#237;a microalbuminuria ni&#160; alteraciones del sedimento urinario. Las radiograf&#237;as de t&#243;rax, abdomen y calota craneal fueron normales. La ecograf&#237;a abdominal mostr&#243; ri&#241;ones e h&#237;gado normales y adyacentes a hilio hep&#225;tico, diversas adenopat&#237;as. Los niveles de la encima convertidora de angiotensina (ECA) se encontraron elevados a 207 U/l. Sospechando&#160; una sarcoidosis y no pudiendo descartar&#160; una nefropat&#237;a intersticial granulomatosa, se inici&#243; prednisona a 1 mg/kg tras realizar biopsia renal y cut&#225;nea. La existencia de granulomas epiteloides no caseificantes en piel, confirm&#243; el diagn&#243;stico. En ri&#241;&#243;n se evidenciaron dep&#243;sitos de calcio en membrana basal tubular e intersticio, focalmente envueltos de una reacci&#243;n gigante-celular a material extra&#241;o (Fig.1), todo ello patognom&#243;nico de nefrocalcinosis. Con estos hallazgos&#160; se disminuy&#243; la dosis de prednisona. Completando el estudio, se realiz&#243; TAC t&#243;raco-abdominal observ&#225;ndose&#160; m&#250;ltiples y peque&#241;as adenopat&#237;as mediast&#237;nicas y&#160; retroperitoneales. Al mes de iniciada la cortisona, la creatinina era de 1,5 mg/dl y la calcemia de 9,2 mg/dl. Al a&#241;o del diagn&#243;stico, el paciente permanece asintom&#225;tico, con correcta funci&#243;n renal y valores normales de ECA. </p> <p class="elsevierStylePara">En este caso, destaca la ausencia de manifestaciones pulmonares, cl&#237;nicas o radiol&#243;gicas en el momento del diagn&#243;stico y m&#225;s sabiendo que el debut real de la enfermedad tubo lugar a&#241;os atr&#225;s. </p> <p class="elsevierStylePara">La normalizaci&#243;n de la funci&#243;n renal junto con la calcemia tras tratamiento corticoideo, nos sugiere&#160; la existencia de vasococonstricci&#243;n renal por hipercalcemia como causa principal de la disminuci&#243;n del filtrado glomerular. Descartada una nefritis intersticial granulomatosa se disminuy&#243; la dosis de corticoides ya que est&#225; comprobado que la administraci&#243;n&#160; de prednisona a dosis relativamente bajas (10-20 mg/d&#237;a) es r&#225;pidamente efectiva en &#160;la correcci&#243;n de la hipercalcemia por sarcoidosis<span class="elsevierStyleSup">2-4</span>. </p> <p class="elsevierStylePara">Aunque la medida de la ECA tiene poca sensibilidad y especificidad para el diagn&#243;stico de sarcoidosis<span class="elsevierStyleSup">3,12</span>, en nuestro caso, su descenso a valores normales, se correlacion&#243; con el tratamiento corticoideo y con la mejor&#237;a cl&#237;nica-anal&#237;tica de la enfermedad. </p> <p class="elsevierStylePara">Queremos destacar que ante la variedad de lesiones que pueden producir insuficiencia renal en un enfermo con sarcoidosis, incluidas diversas glomerulopat&#237;as<span class="elsevierStyleSup">5-11</span> y para optimizar el tratamiento m&#233;dico, es de gran utilidad la realizaci&#243;n de una biopsia renal<span class="elsevierStyleSup">2</span>. Asimismo, es de&#160; importancia conocer como nefr&#243;logos esta patolog&#237;a, ya que como en otras enfermedades sist&#233;micas con da&#241;o renal, podemos ser los responsables de su diagn&#243;stico. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Fig1: Cortical de ri&#241;&#243;n: Dep&#243;sito de calcio envuelto de una reacci&#243;n&#160;histiocitaria gigante-celular a cuerpo extra&#241;o a nivel del intersticio, entre dos glom&#233;rulos normales. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A </span></p> <p class="elsevierStylePara">1. Freitag J, Gobel U, Passfall J, Kettritz U, Scheider W, Luft F C&#160;: Consider sarcoidosis in patients with nephrocalcinosis even if the chest roentgenogram is normal. Nephrol Dial Transplant 12: 2161-2165, 1997 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">2. Casella F. J, Allon, M. J: The Kidney in sarcoidosis. Am. Soc. Nephrol 3: 1555-1562, 1993 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">3. Newman LS, Rose CS, Maier LA: Sarcoidosis. N Eng J Med 336&#160;: 1224-1234, 1997 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">4. G&#246;bel U, Kettritz R, Schneider W, Luft F C: The protean face of renal sarcoidosis. J. Am Soc Nephrol 12: 616-623, 2001 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">5. Rosa C, Cisneros E, Alc&#225;zar J.M&#170;, Praga M: Glomerulonefritis membranosa como primera manifestaci&#243;n de una sarcoidosis. Nefrolog&#237;a. Vol. XIV. N&#250;m. 5: 602-605, 1994 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">6. Peces R, Laur&#233;s A.S, Navascu&#233;s R.A, Baltar J, Seco M, Ortega F, Mar&#237;n R, &#193;lvarez Grande J. : El espectro de afectaci&#243;n renal en la sarcoidosis: presentaci&#243;n de tres casos. Nefrolog&#237;a. Vol XVIII. N&#250;m 2: 161-164, 1998 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">7. Peces R, Torre M, S&#225;nchez-Fructuoso A, Escalada: Focal segmental glomeruloesclerosi associated with&#160;&#160; pulmonary sarcoidosis. Nephron 65: 656-657, 1993 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">8.&#160; Veronese FJV, Azeredo Henn L, Sasso Faccin C, Vaz Mussatto A, Paira Nieto A, Edelweiss MI, Vanildo Morales J: Pulmonary sarcoidosis and focal segmental glomerulosclerosis: case report and renal transplant follow-up. Nephrol Dial Transplant 13: 493-495, 1998 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">9. Paydas S, Abayli B, Kocabas A, Hasturk S, Gonbusen G: Membranoproliferative glomerulophritis associated pulmonary sarcoidosis. Nephrol Dial Transplant 13: 228, 1998 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">10. Auinger M, Irsigler K, Breiteneder S, Ulrich W: Normocalcemic hepatorenal sarcoidosis with crescentic glomerulonephritis. Nephrol Dial Transplant 12: 1474-1477, 1997 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">11. Van Uum SHM, Cooreman MPR, Assmann KJM, Wetzels JFM: A 58-year-old man with sarcoidosis complicated by focal crescentic glomerulonephritis. Nephrol Dial Transplant 12:2703-2707, 1997 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">12. Sharma P, Smith I, Maguire G, Stewart S, Shneerson J, Brown MJ: Clinical value of ACE genotyping in diagnosis of sarcoidosis. Lancet 349: 1602-1603, 1997 </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p>		</div>&#13;
	