<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">MICROANGIOPAT&#205;A TROMB&#211;TICA ASOCIADA A INFECCI&#211;N POR CITOMEGALOVIRUS COMO MANIFESTACI&#211;N CLINICA INICIAL DE PRIMOINFECCI&#211;N POR VIH </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">V. Esteve, E. Reynaga <span class="elsevierStyleSup">1</span>, X. De las Cuevas.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Servicio de Nefrolog&#237;a. Servicio de Medicina Interna</span><span class="elsevierStyleItalic">1</span><span class="elsevierStyleItalic">. Consorci Sanitari de Terrassa.</span></p><p class="elsevierStylePara">Estimado Sr. Director:</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>La microangiopat&#237;a tromb&#243;tica incluye dos entidades, la p&#250;rpura tromb&#243;tico - trombocitop&#233;nica (PTT) y el s&#237;ndrome hemol&#237;tico ur&#233;mico (SHU), ambas caracterizadas por la presencia de trombopenia y anemia hemol&#237;tica microangiop&#225;tica asociada a lesiones en diversos &#243;rganos<span class="elsevierStyleSup">(1,2)</span>. </p><p class="elsevierStylePara">Un paciente de 28 a&#241;os de edad, sin antecedentes patol&#243;gicos de inter&#233;s ni h&#225;bitos t&#243;xicos conocidos, hab&#237;a acudido a su m&#233;dico de cabecera tres semanas antes por febr&#237;cula y odinofagia, orient&#225;ndose como cuadro de faringoamigdalitis aguda e iniciando tratamiento m&#233;dico con ibuprofeno y amoxicilina &#191; clavul&#225;nico durante una semana. Por persistencia de astenia y malestar general se inici&#243; estudio ambulatorio, destacando en una anal&#237;tica realizada &#250;nicamente alteraci&#243;n de las enzimas hep&#225;ticas sugestivas de hepatitis aguda (GOT 2065 U/L, GPT 3290 U/L). Las serolog&#237;as cursadas para virus de Epstein Barr (VEB), citomegalovirus (CMV), virus de la hepatitis A (VHA), hepatitis B (VHB) y hepatitis C (VHC) fueron todas ellas negativas. Unas serolog&#237;as realizadas dos meses antes con motivo de una donaci&#243;n sangu&#237;nea voluntaria hab&#237;an resultado negativas para l&#250;es, VHB, VHC y virus de la inmunodeficiencia humana (VIH).</p><p class="elsevierStylePara">Acudi&#243; al hospital por empeoramiento del estado general y v&#243;mitos. En la exploraci&#243;n f&#237;sica inicial destacaba febr&#237;cula, ictericia conjuntival y presencia de petequias en cara, tronco y ambas extremidades superiores. El hemograma mostraba 11.000 Leucos con f&#243;rmula normal, hemoglobina 14.2 g/100 ml, Hematocrito 41% y 12.000 plaquetas, con pruebas de coagulaci&#243;n normales. En la bioqu&#237;mica sangu&#237;nea exist&#237;a insuficiencia renal sin alteraciones en el ionograma (urea 67.9 mg/ dL, creatinina 3.3 mg/dL), alteraci&#243;n de enzimas hep&#225;ticos (GOT 163 U/L, GPT 229 U/L, GGT 130 U/L), elevaci&#243;n importante de los niveles de LDH (4460 U/L ) y bilirrubina total (6.25mg/dL). La extensi&#243;n en sangre perif&#233;rica mostr&#243; esquistocitos. La exploraci&#243;n neurol&#243;gica inicial era normal, presentando a las pocas horas de su llegada al hospital fiebre, anemizaci&#243;n importante (Hemoglobina 7.9 g/ 100 mL, Hto 24%) y r&#225;pido deterioro neurol&#243;gico con desorientaci&#243;n temporo &#191; espacial, agitaci&#243;n psicomotriz, afasia de expresi&#243;n y hemiparesia braquial derecha. El paciente fue trasladado a la unidad de cuidados intensivos, siendo necesaria la instauraci&#243;n de drogas vasoactivas para el control hemodin&#225;mico, ventilaci&#243;n mec&#225;nica no invasiva e inicio de hemodi&#225;lisis por oligoanuria y sobrecarga de volumen. Un TAC craneal no mostr&#243; alteraciones significativas. Se inici&#243; tratamiento antibi&#243;tico de amplio espectro con piperacilina &#191; tazobactam, transfusi&#243;n de varios concentrados de hemat&#237;es, bolus de corticoides e infusi&#243;n seriada de plasma fresco congelado. Los cultivos bacteriol&#243;gicos realizados en sangre y orina , as&#237; como el estudio inmunol&#243;gico, que inclu&#237;a la determinaci&#243;n de Ac anti MBG, Ac- anticardiolipina, ANA, ANCA, dosificaci&#243;n de inmunoglobulinas y complemento, result&#243; negativo. El fondo de ojo reglado mostr&#243; lesiones compatibles con vasculitis microangiop&#225;tica y posteriormente se confirm&#243; una antigenemia IgM positiva para CMV y una serolog&#237;a positiva para VIH mediante las t&#233;cnicas de enzimoinmunoan&#225;lisis y Western &#191; Blot con carga viral de 720 copias/ mL y poblaci&#243;n linfocitaria de CD4 de 754 m/L. A los pocos d&#237;as el paciente evolucion&#243; de forma satisfactoria, sin evidencia de d&#233;ficit neurol&#243;gico, con normalizaci&#243;n del n&#250;mero de plaquetas y cifras de hemoglobina, disminuci&#243;n significativa de los valores plasm&#225;ticos de LDH, desaparici&#243;n de esquistocitos en sangre perif&#233;rica y recuperaci&#243;n &#191;ad integrum&#191; de la funci&#243;n renal. Se decidi&#243; cobertura antiviral con Ganciclovir durante tres semanas e inicialmente se demor&#243; el tratamiento antiretroviral por la carga viral y el n&#250;mero de linfocitos. Posteriormente el paciente fue dado de alta hospitalaria. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">El hallazgo de anemia hemol&#237;tica con hemat&#237;es fragmentados, trombocitopenia con pruebas de coagulaci&#243;n normales, fiebre, trastornos neurol&#243;gicos e insuficiencia renal constituyen los cinco datos cl&#225;sicos inicialmente descritos por Moskowitz de la PTT<span class="elsevierStyleSup">(3)</span>. Afecta m&#225;s a adultos j&#243;venes y es caracter&#237;stica la particular predilecci&#243;n por el sistema nervioso central, encontrando desde cambios leves en el estado mental hasta signos focales fluctuantes e incluso situaciones de coma. En adultos,<span class="elsevierStyleBold"> </span>constituye una entidad infrecuente, con diversas formas de presentaci&#243;n y un pron&#243;stico no tan favorable. A pesar de que la mayor&#237;a son idiop&#225;ticas, un gran n&#250;mero de entidades se han visto asociadas a este proceso. Las principales causas conocidas engloban factores gen&#233;ticos (deficiencia de Factor V de Leiden, d&#233;ficit de ADAMTS 13), procesos neopl&#225;sicos, anticonceptivos, diversos f&#225;rmacos inmunosupresores, enfermedades sist&#233;micas de origen inmunol&#243;gico e infecciones, tanto v&#237;ricas como bacterianas<span class="elsevierStyleSup">(4-8)</span>.</p><p class="elsevierStylePara">La mayor&#237;a de las infecciones por CMV en la poblaci&#243;n general son asintom&#225;ticas. La primoinfecci&#243;n sintom&#225;tica en adultos inmunocompetentes cursa con un cuadro de astenia, febr&#237;cula y malestar general que suele acompa&#241;arse de alteraciones hep&#225;ticas. En los pacientes inmunocomprometidos la afectaci&#243;n por CMV suele ser sintom&#225;tica y aparece en estados avanzados de inmunosupresi&#243;n, siendo la afectaci&#243;n retiniana, gastrointestinal, suprarrenal y del SNC particularmente graves y frecuentes<span class="elsevierStyleSup">(11,12)</span>. El diagn&#243;stico de las infecciones por CMV se comprueba mediante el aislamiento y la identificaci&#243;n del virus, si bien un m&#233;todo &#250;til para diferenciar las primoinfecciones de las reactivaciones lo constituye la serolog&#237;a<span class="elsevierStyleSup">(13)</span>, siendo los resultados dif&#237;ciles de interpretar, dada la elevada prevalencia de CMV en la poblaci&#243;n asintom&#225;tica. </p><p class="elsevierStylePara">La PTT constituye una causa importante de fracaso renal agudo en pacientes VIH<span class="elsevierStyleSup">(14,15)</span>. Puede aparecer asociada al propio virus o bien como consecuencia de una infecci&#243;n oportunista en un paciente VIH. La presencia de PTT en &#233;stos ultimos casos, le confiere un peor pron&#243;stico, con una elevada mortalidad asociada<span class="elsevierStyleSup">(16,17)</span> . El uso de las terapias plasm&#225;ticas ha modificado el pron&#243;stico y la supervivencia de las microangiopat&#237;as de forma considerable<span class="elsevierStyleSup">(18)</span>. A pesar del tratamiento son frecuentes las recidivas, requiriendo entonces nuevas tandas de tratamiento. La plasmaf&#233;resis constituye un tratamiento &#250;til en aquellos casos primarios o idiop&#225;ticos, mientras que el uso de infusiones de plasma fresco congelado parece resultar eficaz en los casos secundarios, especialmente en aquellos con infecci&#243;n por VIH<span class="elsevierStyleSup">(19-21)</span>.</p><p class="elsevierStylePara">En resumen, describimos el caso de un paciente diagnosticado casualmente de una primoinfecci&#243;n por VIH tras presentar como manifestaci&#243;n cl&#237;nica inicial, una microangiopat&#237;a tromb&#243;tica asociada a una infecci&#243;n aguda por citomegalovirus, en base a los hallazgos cl&#237;nicos y los datos de laboratorio descritos anteriormente y ante la ausencia de manifestaciones cl&#237;nicas y datos de laboratorio sugestivos de enfermedad sist&#233;mica autoinmune, que present&#243; una evoluci&#243;n cl&#237;nica favorable tras tratamiento antiviral, infusi&#243;n de plasma fresco congelado y corticoides. Tras el hallazgo casual en nuestro paciente, se deber&#237;a valorar siempre la infecci&#243;n por VIH entre las potenciales causas de PTT, as&#237; como considerar la determinaci&#243;n del VIH de forma rutinaria como parte inicial en el despistaje de dicha enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>BIBLIOGRAF&#205;A <p class="elsevierStylePara">1.- Ruggenenti P, Noris M, Remuzzi G. Thrombotic microangiopathy, hemolytic uremic syndrome and thombotic thrombocytopenic purpura. Kidney Int 60 (3): 831- 46. 2001.</p><p class="elsevierStylePara">2.- Remuzzi G. HUS and TTP: Variable expression of a single entity. Kidney Int 32 (2): 292 - 308. 1987.</p><p class="elsevierStylePara">3.- Amorosi E, Ultmann J. Thrombotic thrombocytopenic purpura: Report of 16 cases and a review of the literature. Medicine (Baltimore) 45: 139. 1966.</p><p class="elsevierStylePara">4.- Tostivint I, Mougenot B, Flahault A, Vigneau C, Cosata MA, Haymann JP, Sraer JD, Rondeau E. Adult haemolytic syndrome and uraemic syndrome: Causes and prognostic factors in the last decade. Nephrol Dial Transplant 17 (7):1228-34. 2002.</p><p class="elsevierStylePara">5.- Remuzzi G, Galbusera M, Noris M. Von Willebarnd factor cleaving protease (ADAMTS 13) is defficient in recurrent and familial thrombotic thrombocytopenic purpura and haemolytic uraemic syndrome. Blood 100 (3): 778 - 85. 2002.</p><p class="elsevierStylePara">6.- Gottschall JL, Neahring B, McFarland, JG et al. Quinine induced immune thrombocytopenia with haemolytic uremic syndrome: Clinical and serological findings in nine patients and review of the literature. Am J Hematol 47 (4): 283 - 89. 1994.</p><p class="elsevierStylePara">7.- Badesha PS, Salkayen MG. Haemolytic uremic syndrome as a presenting form of HIV infection. Nephron 72 (3): 472-5. 1996.</p><p class="elsevierStylePara">8.- Constantinescu Ar, Bitzan M, Weiss LS, Christen E, Kaplan BS, Cnaan A, Trachtmann H. Non enteropathic hemolytic uremic syndrome: causes and short-term course. Am J Kidney Dis 43 (6): 976-82. 2004.</p><p class="elsevierStylePara">9.- Crowley B, Dempsey J, Olujohungbe A, Khan A, Mutton K, Hart CA. Unusual manifestations of primary cytomegalovirus infection in patients withouit HIV infection and without organ transplants. J Med Virol 68 (2): 237-40. 2002.</p><p class="elsevierStylePara">10.- Bonnet F, Neau D, Viallard JF, Morlat P, Ragnaud JM et al. Clinical and laboratory findings of cytomegalovirus infections in 115 hospitalized non. Inmmunocompromised adults. Ann Med Interne (Paris) 152 (4): 227-35. 2001.</p><p class="elsevierStylePara">11.- Bonnet F, Neau D, Viallard JF, Morlat P, Ragnaud JM, Dupon M et al. Hematologycal and inmunologic manifestations of primary cytomegalovirus infections in non- inmunocompromised hospitalized adults. Rev Med Interne 21 (7): 586-94. 2000.</p><p class="elsevierStylePara">12.- Becker S, Fusco G, Fusco J, Balu R, Gangjee S, Brennan C, Feinberg J. HIV-associated thrombotic microangiopaty in the era of highly active antiretroviral therapy: an observational study. Clin Infect Dis 39, suppl 5: 67-75. 2004.</p><p class="elsevierStylePara">13.-Abraham B, Baud O, Bonnet E, Roger PM, Chossat I, Merle C, Reynes J, Groupe Infection &#191;sud. Thrombotic microangiopaty during HIV infection. A retrospective study performed in infectious disease units in southern France. Presse Med 30 (12): 581-5. 2001.</p><p class="elsevierStylePara">14.- Ucar A, Fernandez HF, Byrness JJ, Lian EC, Harrington WJ Jr. Thrombotic microangiopaty and retroviral infection: a 13 &#191;year experience. Am J Hematol 45(4): 304-9.1994.</p><p class="elsevierStylePara">15.- Peraldi MN, Maslo C, Akposso K, Mougneot B, Rondeau E, Sraer JD. Acute renal failure in the course of HIV infection: a single-institution retrospective study of ninety-two patients and sixty renal biopsies.</p><p class="elsevierStylePara">16.- Thompson CE, Damon LE, Ries CA, Linker CA. Thrombotic microangiopaty in the 1980&#180;s: clinical features, response to treatment and the impact of the human inmunodefficiency virus epidemic. Blood 80 (8): 1890-5. 1992.</p><p class="elsevierStylePara">17.- Rothele E, Krumme B, Rump LC. Design of the prospective randomised study for the treatment of patients with thrombotic microangiopaty. PRODROMI Study Group. Ther Apher. 4(5): 327-31. 2000.</p><p class="elsevierStylePara">18.- Nguyen TC, Stegmayr B, Busund R, Buchman TE, Carcillo JA. Plasma therapies in thrombotic syndromes. Int J Artif Organs 28 (5): 459-65. 2005.</p><p class="elsevierStylePara">19.- Novtzky N, Thomson J, Abrahams L, Toit C, Mc Donald A. Thrombotic thrombocytopenic purpura in patients with retroviral infection is highly responsive to plasma infusion therapy. British J Hematol 128 (3): 373. 2005.</p>		</div>&#13;
	