<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La pericarditis efusivo-constrictiva (PEC) es una infrecuente forma de s&#237;ndrome peric&#225;rdico, donde la constricci&#243;n cardiaca ocurre en presencia de derrame peric&#225;rdico significativo<span class="elsevierStyleSup">1</span>. Los pacientes presentan taponamiento cardiaco, pero persisten sintom&#225;ticos pospericardiocentesis. Es entonces cuando queda desenmascarada la constricci&#243;n cardiaca. &#201;sta se resuelve s&#243;lo tras pericardiectom&#237;a<span class="elsevierStyleSup">2</span>. Aunque esta entidad fue descrita hace algunos a&#241;os, hay pocos casos comunicados en la literatura m&#233;dica<span class="elsevierStyleSup">3,4</span>. Presentamos un caso de PEC en un paciente con antecedente de recambio valvular mitral.</p><p class="elsevierStylePara">Var&#243;n de 55 a&#241;os con recambio valvular mitral (1998) y s&#237;ndrome pospericardiotom&#237;a, que curs&#243; con fiebre y cansancio a m&#237;nimos esfuerzos. Posteriormente qued&#243; asintom&#225;tico. En abril de 2004 present&#243; derrame peric&#225;rdico severo y taponamiento cardiaco. Requiri&#243; pericardiocentesis. Tras &#233;sta, qued&#243; inicialmente asintom&#225;tico. Reingres&#243; en julio de 2004 y refieri&#243; que tras el alta cl&#237;nica se sinti&#243; bien, pero que en pocas semanas comenz&#243; a sentir cansancio a grandes y luego a moderados esfuerzos. En el momento de su reingreso la presi&#243;n arterial (PA) era 110/70 mmHg, sin pulso parad&#243;jico, pero presentaba ingurgitaci&#243;n yugular. La auscultaci&#243;n cardiaca era r&#237;tmica, con 70 lat/min y ruidos prot&#233;sicos normales. Presentaba una discreta hepatomegalia y edemas con f&#243;vea en los miembros inferiores.</p><p class="elsevierStylePara">El electrocardiograma estaba en ritmo sinusal. En el ecocardiograma se apreciaba una muesca protodiast&#243;lica septal, flujo transmitral restrictivo y variaci&#243;n respiratoria de la onda E mitral. La pr&#243;tesis era normofuncionante.</p><p class="elsevierStylePara">La tomograf&#237;a computarizada tor&#225;cica mostr&#243; derrame peric&#225;rdico moderado, predominantemente posterolateral, con engrosamiento peric&#225;rdico visceral (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093989:25v59n10-13093989fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093989:25v59n10-13093989fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tomograf&#237;a computarizada tor&#225;cica: derrame peric&#225;rdico moderado, principalmente posterolateral (asterisco) y engrosamiento peric&#225;rdico visceral (flecha).</p><p class="elsevierStylePara">Sospechamos una constricci&#243;n peric&#225;rdica y solicitamos cateterismo derecho e izquierdo. Objetivamos una igualaci&#243;n de las presiones telediast&#243;licas en las cavidades derechas e izquierdas. La curva de presi&#243;n diast&#243;lica del ventr&#237;culo izquierdo mostraba la t&#237;pica morfolog&#237;a en ra&#237;z cuadrada o <span class="elsevierStyleItalic">dip-plateau</span> (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093989:25v59n10-13093989fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093989:25v59n10-13093989fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span>  Cateterismo. A: curva VI con <span class="elsevierStyleItalic">dip-plateau</span> diast&#243;lico y curva auricular derecha (presiones diast&#243;licas igualadas). B: curva de presi&#243;n ventricular izquierda (VI) y derecha (VD) (presiones diast&#243;licas igualadas). Variaci&#243;n inspiratoria discordante de presiones VI-VD (flecha).</p><p class="elsevierStylePara">Con el diagn&#243;stico de PEC, probablemente idiop&#225;tica, se efectu&#243; una pericardiectom&#237;a. Anatomopatol&#243;gicamente, hallamos tejido fibroso hialinizado e infiltrado linfoplasmocitoide, compatible con una reacci&#243;n inflamatoria cr&#243;nica inespec&#237;fica. La evoluci&#243;n fue favorable.</p><p class="elsevierStylePara">Ante una insuficiencia cardiaca derecha no explicada por disfunci&#243;n sist&#243;lica, valvulopat&#237;a o enfermedad cardiaca derecha, debe sospecharse PEC. Es esencial el diagn&#243;stico diferencial con miocardiopat&#237;a restrictiva, pues la PEC presenta alivio sintom&#225;tico pospericardiectom&#237;a. La demostraci&#243;n de engrosamiento o calcificaci&#243;n peric&#225;rdica mediante t&#233;cnicas de imagen es de gran ayuda diagn&#243;stica<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Por ecocardiograf&#237;a, la PEC muestra cambios rec&#237;procos respiratorios entre ambos ventr&#237;culos<span class="elsevierStyleSup">6,7</span>. El cateterismo cardiaco evidencia incremento e igualaci&#243;n de las presiones telediast&#243;licas, cambios rec&#237;procos postinspiratorios<span class="elsevierStyleSup">6,7</span> (fig. 2, flecha) y morfolog&#237;a <span class="elsevierStyleItalic">dip-plateau</span> ventricular izquierda.</p><p class="elsevierStylePara">La PEC presenta simult&#225;neamente derrame peric&#225;rdico con compromiso hemodin&#225;mico y constricci&#243;n peric&#225;rdica. El diagn&#243;stico se establece pospericardiocentesis, si el paciente no tiene alivio sintom&#225;tico completo y manifiesta constricci&#243;n<span class="elsevierStyleSup">2</span>, como en el caso presentado. La importancia del diagn&#243;stico radica en la necesidad de resecci&#243;n del pericardio visceral. La pericardiectom&#237;a es el tratamiento electivo en pacientes sintom&#225;ticos.</p>		</div>&#13;
	