<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El quiste pleuroperic&#225;rdico es una lesi&#243;n muy infrecuente, con un curso cl&#237;nico en la mayor&#237;a de los casos benigno, que se detecta de forma casual en la radiograf&#237;a de t&#243;rax y que puede confundirse con un proceso neoformativo pulmonar. Presentamos un caso de quiste pleuroperic&#225;rdico en una paciente fumadora.</p><p class="elsevierStylePara">Mujer de 55 a&#241;os de edad que acude a urgencias por un dolor abdominal agudo. Como antecedentes de inter&#233;s, la paciente era fumadora de 15 paquetes/a&#241;o y diab&#233;tica en tratamiento con hipoglucemiantes orales. No hab&#237;a presentado s&#237;ntomas respiratorios ni cardiovasculares de inter&#233;s hasta el momento. Tras realizar la anamnesis, en la que no destacaba ning&#250;n dato relevante, como tampoco en la exploraci&#243;n f&#237;sica inicial, se solicitan las siguientes exploraciones complementarias: hemograma y bioqu&#237;mica, las cuales se encontraban dentro del rango de referencia. El electrocardiograma era normal. La ecograf&#237;a abdominal descartaba una enfermedad biliar aguda. En la radiograf&#237;a posteroanterior de t&#243;rax se observaba una imagen redondeada, de aproximadamente 5 cm, de localizaci&#243;n paracardiaca derecha (fig. 1). Dicha densidad no se apreciaba en una radiograf&#237;a previa aportada por la paciente (realizada hac&#237;a 6 a&#241;os), por lo cual se decidi&#243; su ingreso en nuestro servicio para completar el estudio de la lesi&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093990:25v59n10-13093990fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093990:25v59n10-13093990fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Proyecci&#243;n de radiograf&#237;a posteroanterior (A) y lateral de t&#243;rax (B) en la que se aprecia el quiste pleuroperic&#225;rdico en el &#225;ngulo costofr&#233;nico derecho.</p><p class="elsevierStylePara">La siguiente prueba solicitada fue una tomograf&#237;a computarizada de t&#243;rax (TC), en la que se evidenci&#243; una lesi&#243;n que med&#237;a 6 cm de di&#225;metro m&#225;ximo adyacente a la cara derecha del pericardio, la cual no se modificaba tras la administraci&#243;n de contraste intravenoso, de caracter&#237;sticas qu&#237;sticas y sin pared definible, correspondi&#233;ndose radiol&#243;gicamente con un quiste pleuroperic&#225;rdico no complicado; el resto del estudio era normal.</p><p class="elsevierStylePara">La paciente fue dada de alta, program&#225;ndose una ecocardiograf&#237;a que fue realizada de forma ambulatoria en la que se confirm&#243; el diagn&#243;stico de quiste pleuroperic&#225;rdico no complicado. Posteriormente ha permanecido asintom&#225;tica, decidi&#233;ndose su seguimiento cl&#237;nico en las consultas externas, con controles ecocardiogr&#225;ficos peri&#243;dicos.</p><p class="elsevierStylePara">La incidencia del quiste pleuroperic&#225;rdico se ha estimado en uno por 100.000 casos, y representa el 5-10% de los tumores mediast&#237;nicos. La mayor&#237;a son cong&#233;nitos, pero se han descrito algunos casos adquiridos (de etiolog&#237;a infecciosa, inflamatoria o traum&#225;tica). Generalmente son identificados en la cuarta o quinta d&#233;cada de la vida<span class="elsevierStyleSup">1</span>. Su localizaci&#243;n m&#225;s frecuente es el &#225;ngulo costofr&#233;nico derecho (70%), seguido del &#225;ngulo costofr&#233;nico izquierdo (10-40%), pero tambi&#233;n se han comunicado otras localizaciones inusuales, como los hilios vasculares, el mediastino superior o el borde cardiaco izquierdo<span class="elsevierStyleSup">2</span>. No suele causar s&#237;ntomas y se presenta como hallazgo casual en la radiograf&#237;a convencional de t&#243;rax, identific&#225;ndose como una lesi&#243;n oval homog&#233;nea y radioopaca. Sin embargo, se han descrito episodios de dolor tor&#225;cico, taquicardia, tos persistente y arritmias cardiacas. Estos s&#237;ntomas pueden derivarse de la presi&#243;n del quiste en &#243;rganos adyacentes. Generalmente presenta un pron&#243;stico favorable, aunque su historia natural no es completamente conocida<span class="elsevierStyleSup">3</span>. En la bibliograf&#237;a se han comunicado desde casos de desaparici&#243;n espont&#225;nea hasta de recurrencia tras la resecci&#243;n quir&#250;rgica, y complicaciones graves, incluso mortales, tales como taponamiento cardiaco por su rotura, shock cardiog&#233;nico, erosi&#243;n de la vena cava, torsi&#243;n, compresi&#243;n cardiaca o infecci&#243;n del quiste<span class="elsevierStyleSup">3</span>. El diagn&#243;stico diferencial es amplio e incluye, entre otros, la hernia de Morgani, grasa peric&#225;rdica, aneurisma ventricular, tumores cardiacos o broncog&#233;nicos y, evidentemente, el resto de masas de mediastino medio<span class="elsevierStyleSup">2</span>. Los autores est&#225;n de acuerdo en el hecho de que si su inicio es asintom&#225;tico es un signo de buen pron&#243;stico y que las exploraciones complementarias de elecci&#243;n son la TC de t&#243;rax y la ecocardiograf&#237;a<span class="elsevierStyleSup">3</span>. No obstante, cuando hay compromiso hemodin&#225;mico puede estar indicado el ecocardiograma transesof&#225;gico para confirmar la compresi&#243;n de los grandes vasos o de las cavidades cardiacas por el quiste. La resonancia magn&#233;tica tambi&#233;n ha sido propuesta como t&#233;cnica de imagen. En el caso de que radiol&#243;gicamente el quiste sea de dudosa tipificaci&#243;n qu&#237;stica y/o el coeficiente de atenuaci&#243;n del interior del quiste sea mayor que el del agua, est&#225; indicada la punci&#243;n percut&#225;nea para descartar procesos neopl&#225;sicos o sobreinfecci&#243;n. Los autores recomiendan un tratamiento conservador y seguimiento con TC tor&#225;cica o ecocardiograf&#237;a en los casos asintom&#225;ticos. El tratamiento quir&#250;rgico se reserva para las siguientes situaciones: presencia de s&#237;ntomas, quistes de gran tama&#241;o, localizaciones at&#237;picas o vecindad con grandes vasos<span class="elsevierStyleSup">4</span>. La punci&#243;n del quiste es el tratamiento de elecci&#243;n seg&#250;n la mayor&#237;a de los protocolos vigentes<span class="elsevierStyleSup">5</span>; sin embargo, las t&#233;cnicas quir&#250;rgicas videoendosc&#243;picas se est&#225;n convirtiendo cada vez m&#225;s en la modalidad terap&#233;utica preferida por los cirujanos de t&#243;rax. No obstante, en los casos complicados o en los que el quiste est&#225; adherido a estructuras circundantes est&#225; indicada la resecci&#243;n definitiva mediante toracotom&#237;a.</p><p class="elsevierStylePara">En el caso anteriormente descrito, la paciente se encontraba asintom&#225;tica desde el punto de vista cardiorrespiratorio, y el hallazgo del quiste pleuroperic&#225;rdico se realiz&#243; de forma casual al practicarse la radiograf&#237;a de t&#243;rax sistem&#225;tica para el estudio de la abdominalgia que motiv&#243; la consulta en el servicio de urgencias, con posterior confirmaci&#243;n mediante ecocardiograf&#237;a tor&#225;cica. Por lo tanto, aunque el quiste pleuroperic&#225;rdico constituya una lesi&#243;n muy poco frecuente, conviene tenerla en cuenta en el diagn&#243;stico diferencial de las masas mediast&#237;nicas.</p>		</div>&#13;
	