<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La taquicardia ventricular polim&#243;rfica catecolamin&#233;rgica (TVPC) es una rara entidad, caracterizada en 1995 por Leenhardt et al<span class="elsevierStyleSup">1</span>, que cursa con s&#237;ncopes de repetici&#243;n y muerte s&#250;bita por arritmias ventriculares polim&#243;rficas en la infancia, coincidiendo con esfuerzos f&#237;sicos o emocionales.</p><p class="elsevierStylePara">Los s&#237;ntomas se inician despu&#233;s de los 4 a&#241;os de edad, se llega al diagn&#243;stico en torno a los 10-15 a&#241;os y es raro diagnosticarla despu&#233;s de los 30.</p><p class="elsevierStylePara">El car&#225;cter autolimitado de las arritmias en la mayor&#237;a de episodios determina, por un lado, que muchos de estos pacientes sean diagnosticados de crisis comiciales y, por otro, que en caso de implantar un desfibrilador se deba programar adecuadamente a fin de evitar choques innecesarios y proarr&#237;tmicos, como demuestra el caso presentado.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 38 a&#241;os, con retraso mental ligero-moderado, internada en una residencia, diagnosticada de epilepsia desde los 4 a&#241;os y en tratamiento con fenito&#237;na. En los &#250;ltimos 2 a&#241;os hab&#237;a presentado crisis de fibrilaci&#243;n auricular (FA), controladas con 200 mg/d&#237;a de amiodarona oral. El d&#237;a del ingreso present&#243; palpitaciones por FA, que se trat&#243; con amiodarona intravenosa; al alta present&#243; s&#237;ncope, con objetivaci&#243;n de taquicardia ventricular helicoidal que se revirti&#243; con choque (fig. 1A), se reinici&#243; y se autolimit&#243; en varias ocasiones. Tras la estabilizaci&#243;n espont&#225;nea, se la ingres&#243; en la unidad de cuidados intensivos (UCI).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093988:25v59n10-13093988fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093988:25v59n10-13093988fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1.</span> A: taquicardia helicoidal tratada con un choque, que se reinicia espont&#225;neamente. B: inicio (estrella) de infusi&#243;n con isoproterenol, con aparici&#243;n de abundante ectopia, bigeminismo ventricular y rachas de taquicardia ventricular polim&#243;rfica (flecha). La se&#241;al de prohibici&#243;n marca el final de la infusi&#243;n, con normalizaci&#243;n del ritmo.</p><p class="elsevierStylePara">La concentraci&#243;n de fenito&#237;na estaba en rango terap&#233;utico y no se observ&#243; alteraciones i&#243;nicas. El intervalo QT result&#243; normal en todo momento. La coronariograf&#237;a y la resonancia cardiaca resultaron normales. Durante la monitorizaci&#243;n en UCI, destac&#243; una tendencia a la bradicardia sinusal exagerada, pese a retir&#225;rsele toda medicaci&#243;n 1 semana antes, y extrasistolia ventricular frecuente en relaci&#243;n con tensi&#243;n emocional.</p><p class="elsevierStylePara">El test de isoproterenol demostr&#243; reproduciblemente la aparici&#243;n de ectopia ventricular y bigeminismo ventricular, con paso a taquicardia polim&#243;rfica si continuaba la infusi&#243;n, y las arritmias desaparecieron al cesar la perfusi&#243;n (fig. 1B), lo que confirm&#243; el patr&#243;n de TVPC descrito por Leenhardt et al<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se trat&#243; con bloqueadores beta a altas dosis y se implant&#243; un desfibrilador autom&#225;tico implantable (DAI) bicameral, dada la FV documentada y a fin de evitar bradicardias sintom&#225;ticas inducidas por la terapia con bloqueadores beta, en el que se program&#243; un intervalo auriculoventricular largo para evitar la estimulaci&#243;n ventricular.</p><p class="elsevierStylePara">A los 15 d&#237;as, acudi&#243; por m&#250;ltiples descargas, y se objetiv&#243; en la monitorizaci&#243;n terapias antitaquic&#225;rdicas (ATP) sobre una taquicardia bidireccional (fig. 2A), sin efecto alguno en ellas; en el chequeo del dispositivo se constat&#243; m&#250;ltiples ATP y choques sobre una taquicardia ventricular posiblemente bidireccional, dada la morfolog&#237;a cambiante de los electrogramas, y en varias ocasiones tras el choque se gener&#243; un episodio de fibrilaci&#243;n ventricular (FV) tratada con otro choque (fig. 2B). Finalmente, tras reprogramar el DAI dejando s&#243;lo una ventana de FV a partir de 220 lat/min y ampliando el n&#250;mero de intervalos R-R que deben cumplir los criterios de frecuencia, la paciente qued&#243; libre de choques.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13093988:25v59n10-13093988fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13093988:25v59n10-13093988fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2.</span> A: taquicardia bidireccional que ni las terapias antitaquic&#225;rdicas ni los choques (flecha) logran suprimir. B: electrogramas almacenados por el desfibrilador autom&#225;tico implantable, que muestran en el canal ventricular una taquicardia polim&#243;rfica y liberaci&#243;n de un choque (estrella) que origina una fibrilaci&#243;n ventricular, suprimida por un segundo choque en la tira inferior.</p><p class="elsevierStylePara">El caso presenta 2 rasgos de inter&#233;s: la edad de presentaci&#243;n y la importancia de programar correctamente el DAI. En cuanto a la edad, lo caracter&#237;stico es que se diagnostique en torno a los 15 a&#241;os; el retraso diagn&#243;stico en este caso se justificaba por la presencia de 2 factores que la han protegido de tener m&#225;s episodios, como son el tratamiento con fenito&#237;na y el h&#225;bito de vida sedentario de la residencia, que contribuyeron a reducir el tono adren&#233;rgico.</p><p class="elsevierStylePara">En cuanto a la programaci&#243;n, las ATP no son de utilidad y agotan innecesariamente la bater&#237;a, puesto que aparentemente el mecanismo de la ectopia y la taquicardia bidireccional ser&#237;a por actividad desencadenada por posdespolarizaciones tard&#237;as<span class="elsevierStyleSup">2,3</span>. Finalmente, hay que saber que la mayor&#237;a de las taquicardias polim&#243;rficas son autolimitadas y asintom&#225;ticas, de modo que programar cortos intervalos de detecci&#243;n para una ventana de FV puede generar choques innecesarios que incrementen la situaci&#243;n adren&#233;rgica y promuevan m&#225;s proarritmia, lo que puede llegar a agotar las terapias, con riesgo para la vida del paciente. As&#237; pues, la programaci&#243;n se debe realizar en un esquema de zona &#250;nica de FV y con amplios tiempos de detecci&#243;n, para que el choque sea liberado s&#243;lo cuando la taquicardia polim&#243;rfica degenere en una verdadera FV<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	