<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La enfermedad de Kawasaki (EK) es una vasculitis sist&#233;mica de etiolog&#237;a desconocida que puede producir aneurismas de las arterias coronarias hasta en un 25% de los casos no tratados. Es una enfermedad que se presenta mayoritariamente en ni&#241;os de corta edad, y es excepcional en la edad adulta<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n adulto de 28 a&#241;os de edad, fumador de 4 cigarrillos al d&#237;a como &#250;nico factor de riesgo cardiovascular. Como antecedente patol&#243;gico destacaba un ingreso hospitalario hac&#237;a 6 meses por fiebre de un mes de evoluci&#243;n, acompa&#241;ada de eritema generalizado y artromialgias. Tras varias exploraciones complementarias y anal&#237;ticas sangu&#237;neas &#173;mostraron trombocitosis, hipoalbuminemia, alteraci&#243;n del perfil hep&#225;tico, elevaci&#243;n de velocidad de sedimentaci&#243;n globular (VSG) y PCR&#173; el paciente fue dado de alta con el diagn&#243;stico de fiebre de origen desconocido. A los 6 meses reingres&#243; por angina de esfuerzo. Se practic&#243; una coronariograf&#237;a, que mostr&#243; una enfermedad difusa y severa de todo el &#225;rbol coronario (figs. 1 y 2). El cuadro cl&#237;nico y los hallazgos en las exploraciones complementarias llevaron al diagn&#243;stico de EK no diagnosticada en la fase aguda (hac&#237;a 6 meses). Se inici&#243; tratamiento con aspirina, acenocumarol y un antianginoso. El paciente fue dado de alta y a los 2 meses del seguimiento present&#243; angina de esfuerzo estable en clase funcional I.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095792:25v59n11-13095792fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095792:25v59n11-13095792fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a; proyecci&#243;n oblicua anterior derecha que muestra un aneurisma gigante del tronco com&#250;n y la descendente anterior proximal de 9 mm de di&#225;metro, que afecta al origen de la primera septal y la primera diagonal (v. flechas), oclusi&#243;n de la circunfleja proximal y enfermedad difusa grave del vaso distal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095792:25v59n11-13095792fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095792:25v59n11-13095792fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a; proyecci&#243;n oblicua anterior izquierda que muestra una coronaria derecha dominante, con aneurisma de los segmentos proximal y medio de aproximadamente 7 mm de di&#225;metro (v. flechas) y enfermedad difusa grave del vaso distal.</p><p class="elsevierStylePara">El diagn&#243;stico cl&#225;sico de la EK se basa en la presencia de fiebre de 5 o m&#225;s d&#237;as de duraci&#243;n y 4 o m&#225;s de los siguientes signos cl&#237;nicos: alteraciones cut&#225;neas en las extremidades, exantema polim&#243;rfico, conjuntivitis bilateral no exudativa, afecci&#243;n de labios y cavidad oral, y adenopat&#237;as cervicales. En pacientes con fiebre de 5 o m&#225;s d&#237;as de duraci&#243;n que cumplan menos de 4 de los anteriores signos cl&#237;nicos puede hacerse el diagn&#243;stico si se detecta enfermedad coronaria, normalmente mediante ecocardiograf&#237;a 2D o angiograf&#237;a<span class="elsevierStyleSup">1</span>. Recientemente se ha descrito la tomograf&#237;a computarizada multicorte como una t&#233;cnica &#250;til para la detecci&#243;n de aneurismas coronarios en la EK, especialmente en los pacientes con problema de ventana ecocardiogr&#225;fica (como suele ocurrir en los adultos), y sin una clara indicaci&#243;n para estudios invasivos, aunque ello no corresponda, propiamente, al caso que describimos<span class="elsevierStyleSup">2</span>. Se define la dilataci&#243;n o ectasia coronaria como un di&#225;metro interno del vaso &#8805; 2 DE por encima de la media ajustado por la edad y la superficie corporal pero &lt; 4 mm. Se define el aneurisma<span class="elsevierStyleSup">3</span> como un di&#225;metro &#8805; 4 mm pero &lt; 8 mm, y aneurisma gigante como un di&#225;metro  &#8805; 8 mm.</p><p class="elsevierStylePara">El inicio de la EK en la edad adulta es extremadamente raro y, a nuestro juicio, s&#243;lo hay 63 casos publicados hasta el presente a&#241;o. Se han descrito varios casos de infarto de miocardio en adultos j&#243;venes atribuidos a EK no diagnosticada en la infancia, uno de ellos publicado en Revista Espa&#241;ola de Cardiolog&#237;a<span class="elsevierStyleSup">4</span>. El caso que presentamos es el primer caso cl&#237;nico de EK de inicio en la edad adulta con afecci&#243;n coronaria existente en la literatura m&#233;dica espa&#241;ola.</p><p class="elsevierStylePara">En ni&#241;os, el diagn&#243;stico y el tratamiento precoz con inmunoglobulinas se asocia con una menor incidencia de aneurismas coronarios y, por tanto, con una menor morbimortalidad<span class="elsevierStyleSup">1,5</span>. Aunque la EK es una entidad rara en adultos, se debe tener presente en el diagn&#243;stico diferencial del s&#237;ndrome febril con exantema cut&#225;neo, ya que probablemente un diagn&#243;stico y un tratamiento precoces tambi&#233;n disminuyan la incidencia de afecci&#243;n coronaria y la morbimortalidad en adultos.</p>		</div>&#13;
	