<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El angiomixoma agresivo es una neoplasia rara de estirpe mesenquimatosa de partes blandas de la pelvis. Es una lesi&#243;n benigna con gran tendencia a la recurrencia, se presenta fundamentalmente en mujeres en la tercera o cuarta d&#233;cadas de la vida y afecta sobre todo a la pelvis y el perineo<span class="elsevierStyleSup">1</span>. La c&#233;lula de origen es el miofibroblasto<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 38 a&#241;os con un tumor de este tipo e imagen de masa en las cavidades derechas que tras la cirug&#237;a se demostr&#243; como parte del crecimiento del propio tumor que llegaba a trav&#233;s de la vena cava inferior hasta la aur&#237;cula derecha.</p><p class="elsevierStylePara">La paciente consult&#243; por hinchaz&#243;n abdominal de meses de evoluci&#243;n asociada con dolor abdominal y lumbar, con sensaci&#243;n dist&#233;rmica y v&#243;mitos. En urgencias se palp&#243; una masa abdominal, por lo que se realizaron una ecograf&#237;a y una tomograf&#237;a computarizada (TC) abdominales con el hallazgo de una masa s&#243;lida heterog&#233;nea (37 &#215; 27  &#215; 17 cm) que ocupaba la cavidad abdominal y p&#233;lvica, sin que se pudiera filiar su origen, con imagen compatible con &#171;trombo venoso&#187; que ocupaba la luz de la vena cava inferior en todo su trayecto, la vena renal izquierda y las venas iliacas comunes, con extensi&#243;n a las cavidades cardiacas derechas.</p><p class="elsevierStylePara">Se realiz&#243; un estudio ecocardiogr&#225;fico transtor&#225;cico y transesof&#225;gico que mostr&#243; una imagen de masa de enorme tama&#241;o en la aur&#237;cula derecha que prolapsaba en el ventr&#237;culo derecho a trav&#233;s de la v&#225;lvula tric&#250;spide, sin alcanzar la arteria pulmonar. En el estudio transesof&#225;gico se excluy&#243; la relaci&#243;n de la masa con el septo interauricular y se comprob&#243; su entrada a trav&#233;s de la vena cava inferior. Ante la posibilidad de que se tratase de un gran trombo venoso se inici&#243; tratamiento anticoagulante (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095791:25v59n11-13095791fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095791:25v59n11-13095791fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Estudio transesof&#225;gico con imagen de una masa de gran tama&#241;o en las cavidades derechas que penetra desde la cava inferior.</p><p class="elsevierStylePara">La masa tumoral fue biopsiada por v&#237;a lumbar y mostr&#243; una estroma laxa de apariencia mixoide, con un patr&#243;n vascular acompa&#241;ante y una m&#237;nima celularidad dispersa de apariencia mesenquimatosa, sin caracteres de atipia. Las t&#233;cnicas de inmunohistoqu&#237;mica efectuadas detectaron marcadores de desmina y actina positivos en el componente vascular y estromal, con negatividad para t&#233;cnicas de S-100 y positividad para CD 34 &#250;nicamente en el componente vascular<span class="elsevierStyleSup">2-4</span>. Dichas c&#233;lulas estromales mostraron positividad nuclear para marcadores hormonales de progesterona y estr&#243;genos, compatible todo ello con angiomixoma agresivo de pelvis.</p><p class="elsevierStylePara">Con estas evidencias se decidi&#243; la extirpaci&#243;n de la gran masa cardiaca en primera instancia. Se realiz&#243; una intervenci&#243;n quir&#250;rgica, demostr&#225;ndose que la masa cardiaca no correspond&#237;a a un trombo, sino que formaba parte del tumor abdominal, que crec&#237;a ocupando el trayecto de la vena cava inferior hasta llegar a la aur&#237;cula derecha (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095791:25v59n11-13095791fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095791:25v59n11-13095791fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resecci&#243;n tumoral durante la cirug&#237;a cardiaca. Pieza macrosc&#243;pica.</p><p class="elsevierStylePara">La ex&#233;resis de la masa abdominal se realiz&#243; en un segundo tiempo, con extirpaci&#243;n en bloque. La anatom&#237;a patol&#243;gica mostr&#243; un angiomixoma agresivo, de 36 cm de di&#225;metro, que afectaba al &#250;tero y a ambas trompas uterinas, sin que se consiguiera la extirpaci&#243;n completa del tumor. La evoluci&#243;n postoperatoria de la paciente fue buena y fue dada de alta al domicilio a los 13 d&#237;as dela intervenci&#243;n quir&#250;rgica abdominal.</p><p class="elsevierStylePara">Un a&#241;o despu&#233;s de la intervenci&#243;n, la paciente permanece asintom&#225;tica a pesar de la recidiva local de la tumoraci&#243;n en la zona abdominal. Dada la benignidad del tumor y la dificultad para su extirpaci&#243;n, se ha decidido realizar un seguimiento con controles peri&#243;dicos mediante TC abdominal.</p><p class="elsevierStylePara">El inter&#233;s de este caso radica en la inusual extensi&#243;n a las cavidades cardiacas, y es el primer caso referido en la literatura m&#233;dica. S&#243;lo hay otro caso descrito con met&#225;stasis pulmonares y mediast&#237;nicas. En este caso, la afectaci&#243;n cardiaca no parece debida a la siembra tumoral a distancia, sino a la invasi&#243;n de la vena cava inferior y la progresi&#243;n hacia las cavidades cardiacas<span class="elsevierStyleSup">4,5</span>.</p>		</div>&#13;
	