<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El derrame pleural maligno es una complicaci&#243;n temida de muchas neoplasias, ya que, adem&#225;s de implicar un mal pron&#243;stico, con frecuencia se acompa&#241;a de s&#237;ntomas como tos, dolor tor&#225;cico o disnea, que merman la calidad de vida del paciente. La tercera parte de los derrames pleurales malignos son de origen broncog&#233;nico, seguidos de c&#225;ncer de mama, linfoma y, menos frecuentemente, el mesotelioma pleural maligno y otros<span class="elsevierStyleSup">1-3</span>. En general, la supervivencia media de estos pacientes no supera los 6 meses<span class="elsevierStyleSup">4</span>. Por consiguiente, el manejo del derrame pleural maligno condiciona un enfoque predominantemente paliativo, que alivie el dolor y permita el control de los s&#237;ntomas de la manera menos agresiva y m&#225;s eficaz posible, limitando el tiempo que el paciente debe permanecer ingresado.</p><p class="elsevierStylePara">Hay varias t&#233;cnicas disponibles para el manejo del derrame pleural maligno. La toracocentesis de repetici&#243;n, aunque f&#225;cil de realizar y generalmente exenta de complicaciones, no es la soluci&#243;n ideal, ya que en muchos casos la reacumulaci&#243;n de l&#237;quido tiene lugar en un espacio de tiempo muy corto (hasta 4 d&#237;as)<span class="elsevierStyleSup">5</span>. Por este motivo, la soluci&#243;n habitual estriba en recurrir a la toracostom&#237;a convencional, seguida de esclerosis mediante talcaje, o incluso en algunos casos la videotoracoscopia. Ambas opciones terap&#233;uticas, aunque muy eficaces, no est&#225;n exentas de morbilidad y requieren por lo general un ingreso hospitalario, que en algunos casos puede llegar a superar los 10 d&#237;as.</p><p class="elsevierStylePara">El desarrollo de diversos cat&#233;teres pleurales de peque&#241;o calibre abre la puerta a nuevas estrategias para el tratamiento del derrame pleural maligno con un m&#237;nimo de morbilidad asociada, y permite en algunos casos el manejo de forma amulatoria<span class="elsevierStyleSup">6-9</span>. Diversos estudios han demostrado la eficacia paliativa de estos cat&#233;teres, que se asocian con un bajo coste, una reducci&#243;n de la estancia hospitalaria y menos dolor<span class="elsevierStyleSup">10-12</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Presentamos el caso de una paciente de 77 a&#241;os de edad, no fumadora, diagnosticada de adenocarcinoma de pulm&#243;n en estadio IIIB, con derrame pleural maligno. A pesar de que inicialmente respondi&#243; al tratamiento con Tarceva<span class="elsevierStyleSup">&#174;</span>, a partir de febrero de 2005 se objetiv&#243; la reacumulaci&#243;n del l&#237;quido pleural (fig. 1A). El derrame se asociaba a disnea, que progres&#243; hasta hacerse de m&#237;nimos esfuerzos, y tos irritativa sin expectoraci&#243;n. En la exploraci&#243;n f&#237;sica destacaban saturaci&#243;n basal del 95% y matidez a la percusi&#243;n en la base derecha, con p&#233;rdida del murmullo vesicular fisiol&#243;gico en gran parte de ese hemit&#243;rax. En la placa de t&#243;rax de abril se objetiv&#243; un derrame pleural derecho importante, motivo por el que se opt&#243; por colocar un tubo de drenaje Pleurx<span class="elsevierStyleSup">&#174;</span> (Denver Biomedical) (figs. 1B y C). La colocaci&#243;n del drenaje se realiz&#243; sin incidencias, tras obtener el consentimiento informado correspondiente, bajo sedaci&#243;n (2,5 mg de midazolam) y con anestesia local. Se drenaron 1.100 ml de l&#237;quido serohem&#225;tico y se educ&#243; a un familiar de la paciente en su correcto manejo en condiciones de asepsia, con el prop&#243;sito de drenar l&#237;quido pleural de forma ambulatoria cada 2-3 d&#237;as. La paciente toler&#243; el cat&#233;ter sin apenas notar su presencia y sin disnea en las semanas siguientes a su colocaci&#243;n, si bien refer&#237;a dolor tor&#225;cico de escasa intensidad, que ced&#237;a con el tratamiento analg&#233;sico pautado. Una vez que la cantidad de l&#237;quido extra&#237;do se redujo a menos de 50 ml en 3 ocasiones consecutivas, se opt&#243; por retirar el cat&#233;ter tras comprobar la ausencia de derrame mediante tomograf&#237;a axial computerizada de t&#243;rax un mes despu&#233;s de su colocaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095975:6v42n12-13095975fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095975:6v42n12-13095975fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. En la exploraci&#243;n de abril se objetiva la presencia de un cuantioso derrame pleural derecho <span class="elsevierStyleItalic">(A)</span>. En la citolog&#237;a se confirma la presencia de c&#233;lulas tumorales. En la exploraci&#243;n de mayo <span class="elsevierStyleItalic">(B</span> y <span class="elsevierStyleItalic">C)</span> ha disminuido la cantidad de l&#237;quido. Las flechas se&#241;alan la localizaci&#243;n del drenaje pleural. Dos meses despu&#233;s de la retirada del cat&#233;ter <span class="elsevierStyleItalic">(D)</span> se confirma que no hay reacumulaci&#243;n de l&#237;quido pleural. No fue preciso realizar talcaje.</span></p><p class="elsevierStylePara">Se realiz&#243; una nueva tomograf&#237;a axial computarizada de t&#243;rax a los 2 meses de retirar el Pleurx<span class="elsevierStyleSup">&#174;</span> (fig. 1D). En dicho esc&#225;ner tan s&#243;lo se evidenci&#243; la presencia de engrosamiento pleural residual, sin reacumulaci&#243;n de l&#237;quido. La paciente falleci&#243; a los pocos meses por motivos ajenos a su enfermedad respiratoria, sin evidencia de reacumulaci&#243;n de l&#237;quido y sin disnea.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El cat&#233;ter Pleurx<span class="elsevierStyleSup">&#174;</span>, como otros similares, ofrece la posibilidad de manejar de forma fiable y sin ingreso hospitalario cualquier derrame pleural maligno (fig. 2). La mayor ventaja de este cat&#233;ter es su tunelizaci&#243;n, circunstancia que permite al paciente llevar una vida normal con un m&#237;nimo riesgo de infecci&#243;n. La colocaci&#243;n de este drenaje requiere apenas 20 min y permite drenar l&#237;quido pleural a demanda de forma ambulatoria. En los diversos estudios publicados, se describen como efectos secundarios adversos la ocasional aparici&#243;n de infecciones cut&#225;neas superficiales, que se limitan al lugar de inserci&#243;n, dolor tor&#225;cico leve y, de manera excepcional, crecimiento del tumor a lo largo del trayecto de tunelizaci&#243;n. Describimos en esta breve nota cl&#237;nica nuestra experiencia con el primer cat&#233;ter Pleurx<span class="elsevierStyleSup">&#174;</span> colocado en nuestro pa&#237;s. Como se ha demostrado en otras publicaciones, las complicaciones asociadas a la colocaci&#243;n y el manejo de este cat&#233;ter son m&#237;nimas, y hasta en un 58% de los casos no es necesario realizar esclerosis farmacol&#243;gica, ya que &#233;sta se consigue de forma espont&#225;nea en una media de 39 d&#237;as<span class="elsevierStyleSup">13</span>. La colocaci&#243;n, el manejo y la retirada posterior del cat&#233;ter se realizan de forma ambulatoria. El Pleurx<span class="elsevierStyleSup">&#174;</span> logra aliviar los s&#237;ntomas de disnea asociados al derrame pleural maligno en la totalidad de los pacientes, independientemente de si se consigue la esclerosis o no<span class="elsevierStyleSup">13</span>. Adem&#225;s de una mejor tolerancia, est&#225; claro que el coste asociado es mucho menor al de las opciones terap&#233;uticas convencionales, que requieren ingreso hospitalario (3.391 frente a 7.830 d&#243;lares)<span class="elsevierStyleSup">14</span>. En la actualidad hay un estudio cl&#237;nico en fase III, patrocinado por el instituto nacional del c&#225;ncer norteamericano (NCT00042770), que se ha dise&#241;ado para comparar la eficacia de la toracostom&#237;a convencional con el manejo ambulatorio del derrame pleural maligno mediante colocaci&#243;n de cat&#233;teres tunelizados; en &#233;l se analiza el impacto de cada estrategia terap&#233;utica sobre la calidad de vida de los pacientes, su oxigenaci&#243;n y el control o erradicaci&#243;n del derrame pleural a corto y medio plazo<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095975:6v42n12-13095975fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095975:6v42n12-13095975fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. El cat&#233;ter tunelizado Pleurx<span class="elsevierStyleSup">&#174;</span> y una botella para drenaje ambulatorio.</span></p><hr /><p class="elsevierStylePara">Correspondencia: Dr. L. Seijo.<br /> Departamento de Neumolog&#237;a. Cl&#237;nica Universitaria de Navarra.<br /> Avda. P&#237;o XII, 36. 31008 Pamplona. Navarra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lmseijo@unav.es" class="elsevierStyleCrossRefs"> lmseijo@unav.es</a></p><p class="elsevierStylePara">Recibido: 7-2-2006; aceptado para su publicaci&#243;n: 14-2-2006.</p>		</div>&#13;
	