<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Presentamos el caso de un paciente var&#243;n de 24 a&#241;os, asintom&#225;tico, que fue estudiado en nuestro centro por primera vez. El paciente presentaba dextrocardia en la radiograf&#237;a de t&#243;rax, hipoplasia del pulm&#243;n derecho y una imagen tubular de disposici&#243;n vertical que desembocaba a la altura de la porci&#243;n inferomedial de la silueta cardiaca, indicativa de s&#237;ndrome de la cimitarra (fig. 1, flechas). Un estudio de resonancia magn&#233;tica cardiaca confirm&#243; el diagn&#243;stico de retorno venoso pulmonar an&#243;malo parcial, identific&#225;ndose el drenaje venoso pulmonar del lado derecho a un colector que desembocaba en la aur&#237;cula derecha (AD) (figs. 2 y 3, flechas) mientras que el drenaje de las venas pulmonares superior izquierda (VPSI) e inferior izquierda (VPII) a la aur&#237;cula izquierda (AI) era normal (fig. 2). Se identific&#243; asimismo una comunicaci&#243;n interauricular de tipo II. En el cateterismo cardiaco se identific&#243; un salto oxim&#233;trico en la AD (saturaci&#243;n de ox&#237;geno: un 83% en la vena cava superior y un 88% en la aur&#237;cula derecha). La relaci&#243;n flujo pulmonar/flujo sist&#233;mico fue de 1,7 y no se document&#243; hipertensi&#243;n pulmonar. Inicialmente se decidi&#243; aplicar tratamiento conservador, con el seguimiento estrecho del paciente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096584:25v59n12-13096584fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096584:25v59n12-13096584fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096584:25v59n12-13096584fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096584:25v59n12-13096584fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096584:25v59n12-13096584fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096584:25v59n12-13096584fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 3.</p><p class="elsevierStylePara">El s&#237;ndrome de la cimitarra constituye un 3-5% de todos los casos del retorno venoso pulmonar an&#243;malo parcial y se caracteriza por una asociaci&#243;n de retorno pulmonar an&#243;malo derecho en la vena cava inferior o la aur&#237;cula derecha, hipoplasia del pulm&#243;n derecho y dextrocardia. El pron&#243;stico habitual de estos pacientes es bueno con tratamiento conservador, aunque en algunas ocasiones se considera el tratamiento quir&#250;rgico en pacientes sintom&#225;ticos o con otras anomal&#237;as cardiacas asociadas.</p>		</div>&#13;
	