<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El bazo ect&#243;pico o errante <span class="elsevierStyleItalic">(wandering spleen)</span> es un trastorno infrecuente producido por una anomal&#237;a en los ligamentos de fijaci&#243;n del bazo, que est&#225;n ausentes o son anormalmente laxos, lo que da lugar a un ped&#237;culo espl&#233;nico largo que predispone a la torsi&#243;n y al compromiso vascular del bazo, con el consiguiente incremento de volumen e isquemia<span class="elsevierStyleSup">1</span>. El propio peso del bazo y el efecto de la gravedad desempe&#241;an un papel determinante en la migraci&#243;n hacia el abdomen inferior o la pelvis. El bazo ect&#243;pico se considera como una anomal&#237;a cong&#233;nita durante el desarrollo del mesogastrio dorsal, aunque tambi&#233;n pueden intervenir otros factores, como los traumatismos abdominales, conectivopat&#237;as y cambios hormonales durante el embarazo<span class="elsevierStyleSup">1</span>. Las manifestaciones cl&#237;nicas son variables, y es frecuente el abdomen agudo por torsi&#243;n del ped&#237;culo espl&#233;nico<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Presentamos un caso de torsi&#243;n de un bazo ect&#243;pico tratado mediante esplenectom&#237;a laparosc&#243;pica y discutimos la validez de la laparoscopia en el tratamiento del bazo ect&#243;pico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Var&#243;n de 27 a&#241;os con estre&#241;imiento y dolor abdominal intermitente de 4 meses de evoluci&#243;n, m&#225;s intenso y continuo en las &#250;ltimas horas, que se centra principalmente en el mesogastrio y el hipocondrio izquierdo y con fiebre de 38 &#176;C, sin n&#225;useas ni v&#243;mitos asociados. No hab&#237;a precedente traum&#225;tico reciente, aunque el paciente refer&#237;a 2 episodios de caracter&#237;sticas similares, pero sin fiebre, en el &#250;ltimo a&#241;o, en relaci&#243;n con ejercicio intenso y con resoluci&#243;n espont&#225;nea.</p> <p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica el paciente presentaba buen estado general, con una temperatura de 38,7 &#176;C y presi&#243;n arterial de 110/50 mmHg. El abdomen era blando, depresible y se palpaba una masa m&#243;vil en el mesogastrio, de 15 cm aproximadamente, de consistencia dura y dolorosa, sin signos de peritonismo asociados. El resto de la exploraci&#243;n f&#237;sica era normal. Los par&#225;metros bioqu&#237;micos fueron normales, excepto una lactatodeshidrogenasa de 540 U/l, mientras que en el estudio de coagulaci&#243;n la actividad de protrombina era del 64,3% (15,8 s) y en el hemograma hab&#237;a una ligera leucocitosis (10,630/&#181;l) sin desviaci&#243;n izquierda (74,7% neutr&#243;filos), con una hemoglobina de 11,5 g/dl, hematocrito 34,8% y 59.000 plaquetas/&#181;l. Se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal en la que se observ&#243; un bazo aumentado de tama&#241;o, de localizaci&#243;n an&#243;mala (en regi&#243;n anterior izquierda de la cavidad abdominal), con disposici&#243;n espiral del ped&#237;culo vascular y borrosidad de la grasa adyacente, compatible con torsi&#243;n de un bazo ect&#243;pico (fig. 1). No hab&#237;a l&#237;quido libre, lesiones ocupantes de espacio en el bazo ni en el h&#237;gado, ni adenopat&#237;as retroperitoneales. Se realizaron hemocultivos que resultaron est&#233;riles. Tras la administraci&#243;n de antibi&#243;ticos, vitamina K y la vacuna del neumococo y <span class="elsevierStyleItalic"> Haemophilus influenzae</span>, el paciente present&#243; una mejor&#237;a cl&#237;nica con remisi&#243;n de la fiebre y recuperaci&#243;n de la trombopenia y de la coagulopat&#237;a.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095429:36v80n06-13095429tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095429:36v80n06-13095429tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal con contraste intravenoso. Esplenomegalia de localizaci&#243;n centroabdominal.</span></p> <p class="elsevierStylePara">Se intervino al paciente de forma semiprogramada y se le practic&#243; un abordaje por v&#237;a laparosc&#243;pica en posici&#243;n de dec&#250;bito supino y con 3 tr&#243;cares: un tr&#243;car de Hasson infraumbilical y otros 2 tr&#243;cares n.<span class="elsevierStyleSup">o</span> 10 en hipocondrio y flanco derechos. Se identific&#243; un bazo ect&#243;pico de gran tama&#241;o, superficie regular, homog&#233;neo, congestivo, con signos de hipoperfusi&#243;n y con un bazo accesorio en el hilio espl&#233;nico. Se practic&#243; inicialmente liberaci&#243;n del epipl&#243;n y adherencias, y posterior secci&#243;n del ped&#237;culo espl&#233;nico con 2 endograpadoras vasculares. El bazo se extrajo a trav&#233;s de una ampliaci&#243;n de la incisi&#243;n infraumbilical debido al gran tama&#241;o de la pieza. No se dej&#243; ning&#250;n dren intraabdominal. El tiempo operatorio fue de 60 min y no fue necesaria ninguna transfusi&#243;n de hemoderivados.</p> <p class="elsevierStylePara">El estudio anatomopatol&#243;gico de la pieza mostr&#243; un bazo de 800 g y 15 cm de di&#225;metro m&#225;ximo, de superficie lisa, sin alteraciones en el par&#233;nquima y con un bazo accesorio de 5 cm. En el estudio microsc&#243;pico se apreciaron extensas &#225;reas de hemorragia y necrosis coagulativa, con intensa congesti&#243;n vascular en el par&#233;nquima conservado. El hilio espl&#233;nico mostraba un tejido fibroadiposo edematoso con proliferaci&#243;n vascular reactiva y venas de peque&#241;o calibre parcialmente trombosadas.</p> <p class="elsevierStylePara">El paciente present&#243; una evoluci&#243;n favorable, y fue dado de alta el tercer d&#237;a postoperatorio con completa normalizaci&#243;n del recuento plaquetario y del estudio de coagulaci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El bazo ect&#243;pico o errante es un trastorno raro, aunque su incidencia exacta es desconocida. En una serie de 1.000 esplenectom&#237;as, el 0,2% de &#233;stas se realizaron por torsi&#243;n de un bazo ect&#243;pico<span class="elsevierStyleSup">2</span>. Puede suceder a cualquier edad, aunque es m&#225;s frecuente en mujeres adultas j&#243;venes, principalmente mult&#237;paras, y en varones menores de 10 a&#241;os<span class="elsevierStyleSup">3</span>. Con frecuencia los pacientes se encuentran asintom&#225;ticos, y las manifestaciones cl&#237;nicas m&#225;s comunes son la presencia de una masa abdominal generalmente m&#243;vil, y el dolor abdominal intermitente, cr&#243;nico o un abdomen agudo<span class="elsevierStyleSup">1,2</span>. La complicaci&#243;n m&#225;s frecuente (60%) es la torsi&#243;n del ped&#237;culo que puede provocar un infarto espl&#233;nico, sepsis, pancreatitis aguda por obstrucci&#243;n de la cola pancre&#225;tica en el ped&#237;culo torsionado y hemorragia digestiva alta por varices esof&#225;gicas o g&#225;stricas secundarias a hipertensi&#243;n portal o trombosis de la vena espl&#233;nica<span class="elsevierStyleSup">1,2</span>. Otras complicaciones menos comunes son obstrucci&#243;n intestinal, v&#243;lvulo g&#225;strico y rotura espont&#225;nea o traum&#225;tica del bazo<span class="elsevierStyleSup">1-3</span>.</p> <p class="elsevierStylePara">Los datos de laboratorio son inespec&#237;ficos, y en ocasiones destaca cierto grado de pancitopenia por hiperesplenismo. La ecograf&#237;a y la TC confirman el diagn&#243;stico al apreciarse la ausencia del bazo en el hipocondrio izquierdo y una masa s&#243;lida en abdomen inferior o pelvis, con un ped&#237;culo en espiral y borramiento de la grasa en caso de torsi&#243;n<span class="elsevierStyleSup">1,2</span>. Una vez diagnosticado, el tratamiento del bazo ect&#243;pico debe ser quir&#250;rgico para prevenir o tratar las posibles complicaciones. Se han descrito complicaciones hasta en el 65% de los casos no tratados quir&#250;rgicamente<span class="elsevierStyleSup">4</span> y p&#233;rdida del 50% de los bazos por isquemia en ni&#241;os menores de 10 a&#241;os, tras un tratamiento conservador inicial<span class="elsevierStyleSup">5</span>. El tratamiento perioperatorio depender&#225; de la presentaci&#243;n cl&#237;nica y la situaci&#243;n del paciente. En ni&#241;os se deben realizar todos los esfuerzos por preservar el bazo por el riesgo de sepsis postesplenectom&#237;a, en cuyo caso la esplenopexia es la t&#233;cnica de elecci&#243;n, siempre que no haya isquemia por la torsi&#243;n del ped&#237;culo. La esplenectom&#237;a se reserva para los casos en los que haya otra enfermedad espl&#233;nica asociada o un infarto espl&#233;nico, trombosis o hiperesplenismo por torsi&#243;n completa o intermitente del bazo.</p> <p class="elsevierStylePara">En la &#250;ltima d&#233;cada se ha extendido el empleo de la laparoscopia en el tratamiento de algunas enfermedades espl&#233;nicas, incluido el bazo ect&#243;pico. En una revisi&#243;n de la bibliograf&#237;a internacional (MEDLINE), se han descrito otros 14 casos de bazo ect&#243;pico tratados laparosc&#243;picamente: 8 esplenopexias (una por v&#237;a extraperitoneal), una esplenectom&#237;a asistida por laparoscopia y &#250;nicamente 5 esplenectom&#237;as laparosc&#243;picas<span class="elsevierStyleSup">2,6-10</span>. En todos los casos la morbimortalidad fue nula. Estos resultados demuestran que el tratamiento laparosc&#243;pico, adem&#225;s de confirmar el diagn&#243;stico, resulta una opci&#243;n segura en el tratamiento de pacientes con un bazo ect&#243;pico y proporciona todas las ventajas propias de la laparoscopia (reducci&#243;n del dolor postoperatorio, de la estancia hospitalaria, de las complicaciones de la herida y mejores resultados est&#233;ticos). La secci&#243;n del hilio espl&#233;nico resulta m&#225;s sencilla que en una esplenectom&#237;a convencional por la movilidad del bazo. Sin embargo, consideramos que la intervenci&#243;n debe realizarse por cirujanos con experiencia en cirug&#237;a laparosc&#243;pica por la dificultad del manejo de un bazo de gran tama&#241;o, puesto que la esplenomegalia es frecuente. Igualmente, la posici&#243;n an&#243;mala del bazo obliga a cambios en la posici&#243;n del cirujano con el paciente en dec&#250;bito supino y a realizar modificaciones en la colocaci&#243;n de los tr&#243;cares respecto a una esplenectom&#237;a laparosc&#243;pica convencional, dependiendo de la localizaci&#243;n centroabdominal o p&#233;lvica del bazo. El resto de la t&#233;cnica es la habitual, y puede realizarse una esplenopexia o esplenectom&#237;a urgente o programada, dependiendo del compromiso vascular existente.</p> <hr /> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Relaci&#243;n de revisores que han participado, durante el segundo semestre de 2006, en la valoraci&#243;n cr&#237;tica de los art&#237;culos presentados a Cirug&#237;a Espa&#241;ola para publicaci&#243;n:</span></p> <p class="elsevierStylePara"> Benigno Acea<br /> Jos&#233; Luis Aguayo  <br /> Juan Albanell <br /> Rafael Al&#243;s <br /> Pedro Armend&#225;riz <br /> Iv&#225;n Jes&#250;s Arteaga <br /> Carmen Balagu&#233; <br /> Aniceto Baltasar <br /> Miguel Ca&#237;nzos <br /> Emiliano Calvo <br /> &#193;ngel Carrillo <br /> Enrique Casal <br /> Antonio Codina <br /> Miguel &#193;ngel Cuesta <br /> Mario de Miguel <br /> Fernando Delgado <br /> Fernando Docobo <br /> Hip&#243;lito Dur&#225;n <br /> Miguel M. Echenique <br /> Ignasi Elizalde <br /> Jos&#233; Mar&#237;a Enr&#237;quez <br /> Javier Escrig <br /> Eloy Espin <br /> Isaac Felemovicius <br /> Xavier Feliu <br /> Pedro Luis Fern&#225;ndez <br /> Juan &#193;ngel Fern&#225;ndez <br /> Laureano Fern&#225;ndez-Cruz <br /> Jos&#233; Antonio Ferr&#243;n <br /> Francisca Fullana <br /> Jos&#233; Fuster <br /> Francisco Javier Garc&#237;a del Muro <br /> Eduardo Garc&#237;a Granero <br /> Juan Carlos Garc&#237;a-Valdecasas <br /> Manuel G&#243;mez <br /> Xavier Gonz&#225;lez <br /> Luis Grande <br /> Xavier Guirao <br /> Jos&#233; Mar&#237;a Jover <br /> &#193;lvaro Larrad <br /> Jos&#233; Miguel Lera <br /> Manuel L&#243;pez <br /> Juan Antonio Luj&#225;n <br /> Salvador Lled&#243; <br /> Josep Lloreta <br /> Carlos Manterola <br /> Luisa Mart&#237;nez de Haro <br /> Joan Maurel <br /> Carlos A. Mestres <br /> M&#243;nica Mill&#225;n <br /> Antonio Moral <br /> Salvador Morales <br /> Alfredo Moreno <br /> &#193;ngel Moya <br /> Arantxa Mu&#241;oz <br /> Matilde Navarro <br /> Salvador Navarro <br /> Samuel Navarro <br /> H&#233;ctor Ortiz <br /> Jer&#243;nimo Pach&#243;n <br /> Fernando Pardo <br /> Jes&#250;s P. Paredes <br /> David Par&#233;s <br /> Miguel Pera <br /> Jos&#233; Antonio Pereira <br /> Felip Pi  <br /> Viviana Pineda <br /> Antonio Pi&#241;ero <br /> Jos&#233; Antonio Pons <br /> Jos&#233; Ram&#237;rez Ruz <br /> Jos&#233; Manuel Ram&#237;rez <br /> Emilio Ramos <br /> Pere Rebasa <br /> Antonio R&#237;os <br /> Ricardo Robles <br /> Jos&#233; Manuel Rodr&#237;guez<br /> Francisco Rodr&#237;guez<br /> Jos&#233; Vicente Roig <br /> Rafael Rosado <br /> Juan C. Ruiz de Adana <br /> Pedro Ruiz<br /> Luis Sabater <br /> Francisco S&#225;nchez Bueno <br /> Andr&#233;s S&#225;nchez Pernaute <br /> V&#237;ctor S&#225;nchez Turri&#243;n <br /> Joan Josep Sancho<br /> Javier Serra <br /> Enrique Sierra <br /> Antonio Sitges <br /> Amparo Solana <br /> Arturo Soriano <br /> Antonio Jos&#233; Torres <br /> Juan Torres<br /> Fernando Tur&#233;gano <br /> Jaime V&#225;zquez <br /> Enrique Veloso <br /> Sergi Vidal <br /> Jos&#233; Mensa</p> <p class="elsevierStylePara">La Direcci&#243;n y el Comit&#233; de Redacci&#243;n de Cirug&#237;a Espa&#241;ola agradecen su valiosa y desinteresada colaboraci&#243;n por haber contribuido en el proceso editorial de la Revista.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. C.J. Castell&#243;n Pav&#243;n.<br /> Servicio de Cirug&#237;a General. Hospital de la Zarzuela.<br /> Colombia 40, 1.<span class="elsevierStyleSup">o</span> F. 28016 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:cjcastellonp@yahoo.es" class="elsevierStyleCrossRefs"> cjcastellonp@yahoo.es</a><br /> &#160;</p> <p class="elsevierStylePara">Manuscrito recibido el 15-11-2005 y aceptado el 19-12-2005.</p> 		</div>&#13;
	