<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El carcinoma hepatocelular (CHC) pedunculado y el hemot&#243;rax por rotura de CHC son formas de presentaci&#243;n at&#237;picas de hepatocarcinoma<span class="elsevierStyleSup">1,2</span>. El diagn&#243;stico de estos CHC se efectu&#243; siguiendo los criterios Barcelona 2000<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Caso 1. Paciente de sexo masculino de 76 a&#241;os que consult&#243; por disnea y dolor costal derecho. En una radiograf&#237;a se detect&#243; derrame en hemit&#243;rax homolateral y el drenaje confirm&#243; hemot&#243;rax. Una tomograf&#237;a computarizada mostr&#243; en los cortes inferiores una formaci&#243;n nodular en h&#237;gado. La resonancia magn&#233;tica confirm&#243; n&#243;dulo de 3 cm en segmento 7 con efracci&#243;n capsular (fig. 1). El paciente no acept&#243; tratamiento y falleci&#243; a los 2 meses, con insuficiencia hep&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095433:36v80n06-13095433fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095433:36v80n06-13095433fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Paciente de sexo masculino, de 76 a&#241;os, con cirrosis alcoh&#243;lica. Tumor de 3 cm, segmento 7, efracci&#243;n capsular.</p><p class="elsevierStylePara"> Caso 2. Mujer de 60 a&#241;os con dolor y tumor abdominal, cuya tomograf&#237;a computarizada abdominal mostraba una masa que nac&#237;a en el segmento 5 del h&#237;gado cirr&#243;tico y alcanzaba la cresta il&#237;aca (fig. 2). Se realiz&#243; quimioembolizaci&#243;n y resecci&#243;n quir&#250;rgica, pero falleci&#243; en el postoperatorio inmediato.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095433:36v80n06-13095433fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095433:36v80n06-13095433fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Paciente de sexo femenino, de 60 a&#241;os, con cirrosis por el virus de la hepatitis C. Carcinoma hepatocelular pedunculado, segmento 5.</p><p class="elsevierStylePara"> El hemot&#243;rax se ha relacionado con la hemorragia de met&#225;stasis esternal o pulmonar en el CHC<span class="elsevierStyleSup">2</span>. En un solo caso de la bibliograf&#237;a hay una descripci&#243;n semejante a nuestro paciente. Masumoto<span class="elsevierStyleSup">4</span> reporta un hemot&#243;rax por crecimiento intrator&#225;cico del CHC.</p><p class="elsevierStylePara"> El CHC pedunculado lo describi&#243; Roux<span class="elsevierStyleSup">1</span> en 1897 como protrusi&#243;n tumoral de un sector hep&#225;tico, con o sin ped&#237;culo, sin afectar al resto del par&#233;nquima. En su patogenia se mencionan: tejido ect&#243;pico, l&#243;bulo accesorio a comunicaci&#243;n arterial entre una MTS adrenal y el h&#237;gado<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Una recopilaci&#243;n de 1999 encontr&#243; en la bibliograf&#237;a a 173 pacientes<span class="elsevierStyleSup">5</span>. En una serie personal de 18 pacientes de Chun-Nan<span class="elsevierStyleSup">6</span>, se propone la resecci&#243;n, con sobrevida a 5 a&#241;os del 45,6%.</p><p class="elsevierStylePara"> La presentaci&#243;n de CHC y hemot&#243;rax es rar&#237;sima, y las conductas aceptadas para su tratamiento son la embolizaci&#243;n y/o la resecci&#243;n.</p><p class="elsevierStylePara"> El CHC pedunculado es poco frecuente y la resecci&#243;n quir&#250;rgica es la mejor alternativa terap&#233;utica, siempre que sea posible.</p>		</div>&#13;
	