<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">En 1990 Malone et al<span class="elsevierStyleSup">1</span> describieron por primera vez la t&#233;cnica del enema anter&#243;grado continente (EAC) para el tratamiento de la incontinencia fecal grave de origen neurog&#233;nico en ni&#241;os y posteriormente se ha utilizado con &#233;xito tambi&#233;n en adultos y en pacientes con estre&#241;imiento que no responde al tratamiento m&#233;dico<span class="elsevierStyleSup">2,3</span>. El procedimiento, de difusi&#243;n todav&#237;a limitada, consiste en la formaci&#243;n de un conducto continente, generalmente una apendicostom&#237;a, que permita la cateterizaci&#243;n intermitente para la irrigaci&#243;n y la limpieza r&#225;pida y controlada del colon.</p> <p class="elsevierStylePara">El objetivo de este art&#237;culo es describir la realizaci&#243;n de la t&#233;cnica del EAC en un paciente con estre&#241;imiento grave y revisar sus indicaciones y resultados.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Paciente var&#243;n de 23 a&#241;os diagnosticado de s&#237;ndrome del cromosoma X fr&#225;gil, trastorno hereditario que se caracteriza por retraso mental moderado y se asocia con frecuencia a estre&#241;imiento grave. El paciente presentaba desde hace m&#225;s de 5 a&#241;os un estre&#241;imiento que no respond&#237;a a medidas diet&#233;ticas, laxantes ni enemas rectales y que en varias ocasiones hab&#237;a precisado la extracci&#243;n de fecalomas bajo anestesia general. Como consecuencia de la impactaci&#243;n fecal, el paciente presentaba tambi&#233;n encopresis que obligaba a portar pa&#241;ales y que supon&#237;a un grave problema social, ya que obligaba a mantener al paciente recluido en su domicilio. No se pudieron realizar exploraciones complementarias para la evaluaci&#243;n del estre&#241;imiento debido a la falta de colaboraci&#243;n del paciente. Se discutieron los riesgos y beneficios de utilizar la t&#233;cnica del EAC, que la familia acept&#243;.</p> <p class="elsevierStylePara">No se realiz&#243; lavado anter&#243;grado del colon antes de la intervenci&#243;n debido a la impactaci&#243;n fecal. Bajo anestesia general, y a trav&#233;s de una incisi&#243;n transversa en fosa il&#237;aca derecha, se movilizaron el ciego y el ap&#233;ndice y se preserv&#243; su vascularizaci&#243;n. Se realiz&#243; una apendicostom&#237;a en vac&#237;o derecho unos 2 cm por encima de la laparotom&#237;a, se mantuvo el ap&#233;ndice in situ y se fij&#243; el ciego a la pared. A trav&#233;s del ap&#233;ndice, se introdujo una sonda Foley pedi&#225;trica de silicona de 10 Fr. La uni&#243;n mucocut&#225;nea entre la apendicostom&#237;a y la piel se sutur&#243; con material reabsorbible de larga duraci&#243;n del calibre 3-0 (figs. 1 y 2). Al finalizar la intervenci&#243;n se extrajeron los fecalomas.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095428:36v80n06-13095428tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095428:36v80n06-13095428tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Ap&#233;ndice cecal movilizado y exteriorizado a trav&#233;s de la pared abdominal en fosa il&#237;aca derecha.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095428:36v80n06-13095428tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095428:36v80n06-13095428tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Introducci&#243;n de la sonda de Foley a trav&#233;s de la apendicostom&#237;a para administrar los enemas anter&#243;grados y realizar la limpieza del colon.</span></p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara">No hubo complicaciones postoperatorias inmediatas y se iniciaron las irrigaciones con suero salino el cuarto d&#237;a despu&#233;s de la intervenci&#243;n. El paciente fue dado de alta el d&#233;cimo d&#237;a tras determinar el volumen y la frecuencia de las irrigaciones necesarios para una correcta limpieza del colon e instruir a su familia en la t&#233;cnica del lavado anter&#243;grado. La sonda se mantuvo a trav&#233;s del estoma durante 3 semanas que, posteriormente, se retir&#243; y se practic&#243; cateterizaci&#243;n intermitente diaria para evitar la estenosis e irrigaci&#243;n con 1 l de agua con sal cada 48 h. Un mes despu&#233;s de la intervenci&#243;n, se extirp&#243; con anestesia local tejido de granulaci&#243;n hipertr&#243;fico alrededor del estoma que dificultaba la introducci&#243;n de la sonda. El estoma est&#225; cubierto habitualmente con un ap&#243;sito que s&#243;lo de forma ocasional se mancha con m&#237;nima cantidad de heces. Desde que se iniciaron las irrigaciones hace 9 meses, el paciente realiza deposiciones entre 1 y 3 h despu&#233;s del lavado, ha recuperado la continencia y ha dejado de llevar pa&#241;ales.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La t&#233;cnica del EAC se realiz&#243; por primera vez en un grupo de 5 pacientes de entre 8 y 18 a&#241;os con incontinencia fecal secundaria a malformaciones cong&#233;nitas, como la espina b&#237;fida o el ano imperforado, en los que hab&#237;an fracasado tanto las medidas conservadoras como otros tratamientos quir&#250;rgicos<span class="elsevierStyleSup">1</span>. Tras un seguimiento de entre 2 y 8 meses, 3 pacientes recuperaron la continencia completa y 2 presentaban alg&#250;n escape ocasional. Desde entonces se han publicado varias series cortas en las que se ha utilizado este procedimiento para el tratamiento de pacientes seleccionados, no s&#243;lo con incontinencia fecal, sino tambi&#233;n con estre&#241;imiento grave y encopresis. En esta t&#233;cnica se combinan los principios del lavado anter&#243;grado del colon y del conducto cateterizable antirreflujo descrito por Mitrofanoff<span class="elsevierStyleSup">4</span> para el tratamiento de la vejiga neur&#243;gena. El objetivo es conseguir una limpieza completa del colon para prevenir la impactaci&#243;n fecal y evitar los episodios de incontinencia.</p> <p class="elsevierStylePara">En la descripci&#243;n original, el ap&#233;ndice era seccionado en su base y se preservaba la vascularizaci&#243;n. El defecto en la pared cecal era cerrado y se giraba el ap&#233;ndice 180&#176;, con la reimplantaci&#243;n en una de las tenias del ciego a trav&#233;s de un t&#250;nel submucoso de 5 cm de longitud para evitar el reflujo<span class="elsevierStyleSup">1</span>. Durante los &#250;ltimos a&#241;os se han descrito modificaciones de la t&#233;cnica original que, en algunos casos, simplifican el procedimiento. As&#237;, Levitt et al<span class="elsevierStyleSup">5</span> publicaron una serie de 20 pacientes con espina b&#237;fida y malformaciones anorrectales en los que el ap&#233;ndice no era seccionado y reimplantado, sino que se manten&#237;a in situ y se realizaba una plicatura del ciego alrededor de &#233;ste. Otros realizan la apendicostom&#237;a sin ning&#250;n tipo de mecanismo antirreflujo, al igual que en nuestro caso. Se ha sugerido que la continencia del conducto creado depende de que la longitud del ap&#233;ndice sea superior a 8 cm y el grosor del cat&#233;ter, inferior a 10 Fr<span class="elsevierStyleSup">6</span>. La simplificaci&#243;n del procedimiento permite, en casos seleccionados, la realizaci&#243;n de &#233;ste por laparoscopia<span class="elsevierStyleSup">6</span>. Se ha descrito tambi&#233;n la exteriorizaci&#243;n, con fines est&#233;ticos, del estoma a trav&#233;s del ombligo en lugar de en la fosa il&#237;aca derecha<span class="elsevierStyleSup">5,7</span>. Dado que la incontinencia fecal en estos pacientes se asocia con frecuencia a incontinencia urinaria secundaria a vejiga neur&#243;gena, la t&#233;cnica del EAC se ha realizado en muchos casos de forma simult&#225;nea a procedimientos reconstructivos de la vejiga y de la uretra, incluida la creaci&#243;n de estomas continentes para la evacuaci&#243;n controlada de la vejiga<span class="elsevierStyleSup">2,6,7</span>.</p> <p class="elsevierStylePara">El r&#233;gimen de administraci&#243;n de enemas y el tipo de irrigaci&#243;n (enemas con agua y sal, polietilenglicol, fosfato de sodio) no est&#225; estandarizado. Debe establecerse una pauta individualizada en cada caso despu&#233;s de probar diferentes combinaciones. El volumen de irrigaci&#243;n necesario puede variar entre 200 y 1.000 ml, infundidos durante un per&#237;odo de 10-60 min. La frecuencia de administraci&#243;n de los enemas tambi&#233;n var&#237;a entre 1 y 5 veces por semana, aunque en la mayor&#237;a de los pacientes se administra cada 48 h<span class="elsevierStyleSup">8</span>. La evacuaci&#243;n suele producirse entre 30 y 60 min despu&#233;s de la administraci&#243;n del enema.</p> <p class="elsevierStylePara">Los resultados de esta t&#233;cnica var&#237;an entre las distintas series publicadas y en m&#225;s del 80% de los casos es efectiva en la limpieza del colon y en la recuperaci&#243;n de la continencia<span class="elsevierStyleSup">1-3,5-7</span>. En una revisi&#243;n de 149 pacientes incluidos en diferentes series, el 88% presentaba una continencia completa y la gran mayor&#237;a estaban satisfechos con el tratamiento<span class="elsevierStyleSup">8</span>. Sin embargo, en una evaluaci&#243;n reciente de los resultados de la t&#233;cnica del EAC a largo plazo, en la que se incluyen 20 apendicostom&#237;as, se ha demostrado que las reintervenciones son necesarias en un gran n&#250;mero de casos<span class="elsevierStyleSup">3</span>. Despu&#233;s de un seguimiento medio de 36 meses, un 88% de los pacientes precis&#243; operaciones adicionales por fracaso del tratamiento o complicaciones, entre las que destaca la necrosis del ap&#233;ndice que requiere la apendicectom&#237;a, incontinencia del estoma, la estenosis significativa de &#233;ste que puede precisar revisi&#243;n quir&#250;rgica, la estenosis leve que se soluciona con dilataciones diarias y la aparici&#243;n de tejido hipertr&#243;fico de granulaci&#243;n como en nuestro caso. Como consecuencia de estos problemas, 11 (55%) apendicostom&#237;as tuvieron que ser cerradas. A pesar de que estos resultados son menos satisfactorios que los descritos inicialmente, los autores concluyen que la mitad de los pacientes presentan buenos resultados a largo plazo con el EAC, por lo que es una opci&#243;n t&#233;cnica alternativa a la colectom&#237;a en el estre&#241;imiento grave.</p> <p class="elsevierStylePara">Se han descrito otras t&#233;cnicas quir&#250;rgicas para la realizaci&#243;n de EAC en pacientes apendicectomizados, en los que la longitud del ap&#233;ndice es insuficiente o cuando &#233;ste es utilizado simult&#225;neamente para la realizaci&#243;n de la cistostom&#237;a continente de Mitrofanoff<span class="elsevierStyleSup">4</span>. Entre estas t&#233;cnicas destaca el conducto continente de Monti, que consiste en la realizaci&#243;n de una plastia tubular con un segmento aislado de &#237;leon de unos 3 cm que es reimplantado mediante un t&#250;nel submucoso en el ciego o colon transverso<span class="elsevierStyleSup">9</span>. En los pocos estudios comparativos realizados, los resultados y la morbilidad son similares a los de la apendicostom&#237;a continente<span class="elsevierStyleSup">10,11</span>.</p> <p class="elsevierStylePara">Algunos autores recomiendan la t&#233;cnica del EAC &#250;nicamente en los pacientes con incontinencia en los que ha funcionado el tratamiento con enemas rectales con el &#250;nico objetivo de cambiar la forma de administraci&#243;n de &#233;stos<span class="elsevierStyleSup">5</span>. Sin embargo, es habitual que, en pacientes con estre&#241;imiento grave e incontinencia por rebosamiento, los enemas rectales no sean efectivos por imposibilidad de retenerlos y, sin embargo, la t&#233;cnica del EAC puede ofrecer buenos resultados como en nuestro caso.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Conclusi&#243;n</span></p> <p class="elsevierStylePara">La t&#233;cnica del EAC debe tenerse en cuenta en pacientes con cuadros de estre&#241;imiento grave e impactaci&#243;n fecal, ya que facilita la limpieza del colon de forma regular y reduce la encopresis, la cual limita de forma notable la calidad de vida del paciente.</p> <hr /> <p class="elsevierStylePara">Este trabajo ha sido financiado de forma parcial mediante la ayuda C03/02 del Instituto de Salud Carlos III (Red Nacional de Investigaci&#243;n en Hepatolog&#237;a y Gastroenterolog&#237;a).</p> <p class="elsevierStylePara"> Correspondencia:<br /> Dr. M. Pera.<br /> Unidad de Cirug&#237;a Colorrectal. Servicio de Cirug&#237;a General.<br /> Hospital del Mar.Passeig Mar&#237;tim, 25-29. 08003 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mpera@imas.imim.es" class="elsevierStyleCrossRefs"> mpera@imas.imim.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 12-9-2005 y aceptado el 18-11-2005.</p> 		</div>&#13;
	