<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095430:36v80n06-13095430tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095430:36v80n06-13095430tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Figura 1.</span></p><p class="elsevierStylePara"> Var&#243;n de 60 a&#241;os con antecedentes de diabetes mellitus tipo 2, obesidad, bronquitis cr&#243;nica, hipertensi&#243;n arterial e hiperplasia benigna de pr&#243;stata, refiere tumoraci&#243;n escrotal derecha de a&#241;os de evoluci&#243;n, dolorosa y cambiante en volumen, y dificultad para iniciar la micci&#243;n, con necesidad de compresi&#243;n escrotal para completarla. A la exploraci&#243;n se aprecia tumoraci&#243;n dolorosa en la ra&#237;z del escroto que no se reduce. En la ecograf&#237;a testicular se puede observar una lesi&#243;n por encima del polo superior del test&#237;culo derecho, que contiene l&#237;quido en su interior y que se afila superiormente, lo que hace pensar en un asa intestinal por herniaci&#243;n inguinoescrotal derecha. Se realiza una cistograf&#237;a retr&#243;grada en la que se aprecia una gran hernia vesical inguinoescrotal derecha. Se interviene al paciente quir&#250;rgicamente y se observa hernia inguinal derecha directa por la que, a trav&#233;s suyo, se desliza la vejiga. Se realiza hernioplastia con malla de polipropileno. En el postoperatorio el paciente refiere desaparici&#243;n de la dificultad miccional que presentaba anteriormente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Cistocele inguinoescrotal.</p>		</div>&#13;
	