<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094704:36v80n05-13094704fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094704:36v80n05-13094704fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094704:36v80n05-13094704fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094704:36v80n05-13094704fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara">Mujer de 44 a&#241;os que acudi&#243; a urgencias por presentar dolor epig&#225;strico e ictericia de 5 d&#237;as de evoluci&#243;n. En la exploraci&#243;n f&#237;sica destacaba ictericia cutaneomucosa y la palpaci&#243;n de una masa de 10 cm de di&#225;metro en el hipocondrio derecho, de consistencia dura. Se hallaron los siguientes valores de laboratorio: bilirrubina total, 8,5 mg/dl; GOT, 119 U/l; GGT, 112 U/l; GPT, 192 U/l; el resto era normal. Se realizaron una ecograf&#237;a, una tomograf&#237;a computarizada (fig. 1), una colangiograf&#237;a (fig. 2) y una resonancia magn&#233;tica abdominales, en las que se vio una lesi&#243;n qu&#237;stica de 14 * 10 cm situada en la encrucijada hepatobiliopancre&#225;tica, que comunicaba con los conductos hep&#225;ticos y desplazaba estructuras adyacentes, lo que se corresponde con un quiste de col&#233;doco tipo 1A de la clasificaci&#243;n de Todani. Se decidi&#243; la intervenci&#243;n quir&#250;rgica, que consisti&#243; en la ex&#233;resis del col&#233;doco con reconstrucci&#243;n del drenaje biliar mediante hepatoyeyunostom&#237;a en Y de Roux. El estudio anatomopatol&#243;gico confirm&#243; que se trataba de un quiste del col&#233;doco, con fibrosis e inflamaci&#243;n cr&#243;nica de la pared, pero sin evidencia de malignidad. La paciente evolucion&#243; favorablemente y recibi&#243; el alta hospitalaria a los 15 d&#237;as de la cirug&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Diagn&#243;stico:</span> Quiste de col&#233;doco en el adulto.</p>		</div>&#13;
	