<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El conjunto de tumoraciones qu&#237;sticas y/o s&#243;lidas que se localizan en la regi&#243;n presacra son conocidas como los tumores del espacio retrorrectal. Se presentan 5 casos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara">Mujer de 60 a&#241;os con s&#237;ndrome constitucional y molestias pelvianas. En un tacto rectal se apreciaba una tumoraci&#243;n posterior extramucosa. Una tomograf&#237;a computarizada (TC) visualiz&#243; una masa retrorrectal de 5 cm de di&#225;metro. Se intervino por v&#237;a abdominal, practic&#225;ndose una ex&#233;resis de la masa. La anatom&#237;a patol&#243;gica fue de linfoma folicular. Posteriormente fue tratada con quimioterapia y radioterapia de pelvis. En la actualidad sigue tratamiento con quimioterapia por recidiva.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara">Mujer de 62 a&#241;os de edad con dolor anal de 4 meses de evoluci&#243;n. En un tacto se palpaba abombamiento de la cara posterior rectal. Una colonoscopia fue normal. Una TC informaba de una masa retrorrectal. Se intervino con abordaje combinado (abdominal y perianal). Se resec&#243; la tumoraci&#243;n en su totalidad con una porci&#243;n de pared rectal que se trat&#243; con sutura y colostom&#237;a de descarga. Actualmente la paciente se encuentra con el tr&#225;nsito restituido y sin signos de recidiva. La anatom&#237;a patol&#243;gica fue teratoma qu&#237;stico benigno.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara">Mujer de 42 a&#241;os de edad que consult&#243; por dolor en regi&#243;n inguinal derecha. La exploraci&#243;n f&#237;sica y el tacto rectal fueron anodinos. Una anal&#237;tica general, una colonoscopia y una ecograf&#237;a abdominal fueron normales. Una TC y una resonancia magn&#233;tica (RM) evidenciaron una masa presacra de 5 &#215; 2 cm (fig. 1). Se intervino con un abordaje posterior con incisi&#243;n transversa entre c&#243;ccix y ano, extirp&#225;ndose la tumoraci&#243;n. La anatom&#237;a patol&#243;gica fue lipoma. Actualmente est&#225; sin recidiva.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094702:36v80n05-13094702fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094702:36v80n05-13094702fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig.1. Corte transversal de resonancia magn&#233;tica de la zona donde se localiza la tumoraci&#243;n retrorrectal (paciente n.<span class="elsevierStyleSup">o</span> 3).</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 4</span></p> <p class="elsevierStylePara">Mujer de 32 a&#241;os con dolor pelviano. En el tacto rectal se palpaba una masa extramucosa rectal posterior. Una RM visualiz&#243; una imagen bilobulada retrorrectal (fig. 2). Una colonoscopia hasta el ciego fue normal. Una ecograf&#237;a endorrectal visualiz&#243; una masa tabicada. Se intervino mediante un abordaje laparosc&#243;pico con extracci&#243;n del tumor a trav&#233;s de una incisi&#243;n suprap&#250;bica. La anatom&#237;a patol&#243;gica fue hamartoma qu&#237;stico. Actualmente est&#225; sin recidiva.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094702:36v80n05-13094702fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094702:36v80n05-13094702fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Corte sagital de resonancia magn&#233;tica donde se visualiza la masa retrorrectal que desplaza hacia adelante todo el recto (paciente n.<span class="elsevierStyleSup">o</span> 4).</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 5</span></p> <p class="elsevierStylePara">Var&#243;n de 42 a&#241;os con dolor inguinal izquierdo con irradiaci&#243;n genital y anal. En un tacto presentaba una masa en la cara posterior del tercio inferior del recto con mucosa &#237;ntegra. Una RM inform&#243; de una formaci&#243;n qu&#237;stica presacra. Se intervino con un abordaje posterior con incisi&#243;n transversa entre c&#243;ccix y ano. La anatom&#237;a patol&#243;gica fue hamartoma qu&#237;stico. Actualmente est&#225; sin recidiva.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El espacio retrorrectal se sit&#250;a entre los dos tercios superiores del recto y el sacro y contiene tejido conjuntivo laxo. Los tumores retrorrectales son raros (1/40.000 ingresos)<span class="elsevierStyleSup">1</span>. Esta baja incidencia puede determinar que se observen series retrospectivas, en per&#237;odos amplios, con pocos casos y con diagn&#243;sticos heterog&#233;neos (tabla 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094702:36v80n05-13094702tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094702:36v80n05-13094702tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara">Se clasifican en: inflamatorios, quistes de desarrollo y cong&#233;nitos, neurog&#233;nicos, &#243;seos y miscel&#225;nea<span class="elsevierStyleSup">1</span> (tabla 2). Pueden ser benignos o malignos, qu&#237;sticos o s&#243;lidos. Los m&#225;s frecuentes son los benignos (2/3 del total), sobre todo los inflamatorios<span class="elsevierStyleSup">1,2</span>. La edad de presentaci&#243;n oscila desde el per&#237;odo prenatal hasta los pacientes geri&#225;tricos<span class="elsevierStyleSup">3</span>. En nuestro trabajo, 4 de los casos son lesiones benignas y 1 correspondi&#243; a un linfoma, y fueron 4 mujeres y 1 solo hombre.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094702:36v80n05-13094702tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094702:36v80n05-13094702tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara">Son frecuentemente asintom&#225;ticos. Cuando aparecen s&#237;ntomas se relacionan con el sitio, el tama&#241;o y, en el caso de los quistes, con la presencia o ausencia de infecci&#243;n (el 30% de los casos)<span class="elsevierStyleSup">4</span>. El dolor es el s&#237;ntoma m&#225;s com&#250;n. Nuestros 5 casos se iniciaron con dolor. Otros s&#237;ntomas son el estre&#241;imiento, la incontinencia, las alteraciones de la micci&#243;n y la distocia<span class="elsevierStyleSup">5</span>. Se han observado senos pilonidales recurrentes por debajo del c&#243;ccix que han demostrado ser comunicantes con un quiste presacro<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">El tacto rectal es muy importante<span class="elsevierStyleSup">1,6</span>. En 4 de nuestros casos se palpaba una masa. En nuestros casos las radiograf&#237;as simples no aportaron datos al diagn&#243;stico diferencial. El enema opaco puede mostrar una masa que protruye sobre el recto, pero no suele dar m&#225;s informaci&#243;n<span class="elsevierStyleSup">7</span>. La proctoscopia y la colonoscopia, aunque generalmente son normales, son necesarias para descartar otros tumores. La TC y la RM son fundamentales, informan del tama&#241;o y la localizaci&#243;n, pueden diferenciar lesiones benignas de las malignas<span class="elsevierStyleSup">8</span> y ayudan a establecer la estrategia quir&#250;rgica. Un mielograma o una pielograf&#237;a endovenosa estar&#225;n indicadas cuando se sospeche lesiones espec&#237;ficas. La ecograf&#237;a endorrectal es de utilidad para descartar invasi&#243;n de la pared rectal.</p> <p class="elsevierStylePara">Se recomienda que todas las lesiones retrorrectales sean extirpadas, aunque sean benignas y asintom&#225;ticas<span class="elsevierStyleSup">1,6</span>.</p> <p class="elsevierStylePara">La biopsia preoperatoria no se recomienda por lo que no se realiz&#243; en ninguno de nuestros 5 casos; se reserva para tumores irresecables<span class="elsevierStyleSup">9</span>. El abordaje quir&#250;rgico puede ser transanal, transacro, abdominal o combinado. El pron&#243;stico tras la extirpaci&#243;n completa de lesiones benignas es muy bueno. Las lesiones malignas tienen un pron&#243;stico m&#225;s desfavorable<span class="elsevierStyleSup">6,10</span>. La radioterapia o la quimioterapia no han logrado gran aceptaci&#243;n, excepto en casos de linfoma. Con lesiones malignas inoperables, la radioterapia puede aportar paliaci&#243;n.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. R. Vilallonga.<br /> Servei de Cirurgia General. Hospital Vall d'Hebron.<br /> Pg. de la Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:vilallongapuy@hotmail.com" class="elsevierStyleCrossRefs"> vilallongapuy@hotmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 4-8-2005 y aceptado el 13-12-2005.</p> 		</div>&#13;
	