<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El neumomediastino espont&#225;neo es una entidad poco frecuente, m&#225;s habitual en pacientes varones j&#243;venes y con antecedentes de enfermedad asm&#225;tica concomitante<span class="elsevierStyleSup">1</span>. Se produce por el aumento de presi&#243;n en la v&#237;a a&#233;rea que causa una rotura alveolar con disecci&#243;n del aire a lo largo de las vainas broncovasculares hacia el mediastino<span class="elsevierStyleSup">2</span>. Puede ocurrir en el contexto de una crisis asm&#225;tica, tos incoercible, estornudo, traumatismos a glotis cerrada, etc. El v&#243;mito tambi&#233;n puede ser una causa, aunque poco frecuente, de neumomediastino espont&#225;neo<span class="elsevierStyleSup">3</span>. El s&#237;ndrome de Boerhaave es una entidad caracterizada por la rotura espont&#225;nea del es&#243;fago en relaci&#243;n con aumentos bruscos de la presi&#243;n intraabdominal. La tr&#237;ada cl&#237;nica cl&#225;sica consiste en v&#243;mitos, dolor tor&#225;cico y enfisema subcut&#225;neo cervical. Sin embargo, raras veces esta tr&#237;ada se manifiesta completa, y habitualmente el &#250;nico s&#237;ntoma es el dolor abdominal<span class="elsevierStyleSup">4</span>. Presentamos un caso de neumomediastino espont&#225;neo causado por un cuadro de v&#243;mitos de repetici&#243;n que semejaba un s&#237;ndrome de Boerhaave.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Paciente var&#243;n de 19 a&#241;os de edad que ingres&#243; en nuestra instituci&#243;n por el servicio de urgencias presentando un cuadro de dolor epig&#225;strico y odinofagia de aproximadamente 10 h de evoluci&#243;n, junto con v&#243;mitos de repetici&#243;n sin contenido alimenticio, y sin fiebre acompa&#241;ante. El enfermo refer&#237;a ingesta en&#243;lica importante en las 12 h previas al episodio, sin otros antecedentes de inter&#233;s. A la exploraci&#243;n f&#237;sica se apreciaba ligera crepitaci&#243;n subcut&#225;nea a nivel cervical y tor&#225;cico, con discretos cambios en la fonaci&#243;n, sin otros hallazgos de importancia. La auscultaci&#243;n cardiopulmonar fue rigurosamente normal. El abdomen era blando y depresible, ligeramente doloroso a la palpaci&#243;n de forma difusa, pero sin signos de peritonismo y con peristaltismo conservado.</p> <p class="elsevierStylePara">Una anal&#237;tica demostr&#243; una leucocitosis importante (28.410 leucocitos/&#956;l) con desviaci&#243;n a la izquierda (el 87% neutr&#243;filos). El estudio de coagulaci&#243;n fue normal. La radiograf&#237;a de t&#243;rax mostr&#243; un neumomediastino de magnitud moderada, sin neumot&#243;rax asociado. En la tomograf&#237;a computarizada (TC) toracoabdominal se apreci&#243; dicho neumomediastino, sin colecciones hidroa&#233;reas ni signos de compresi&#243;n vascular.</p> <p class="elsevierStylePara">Ante la sospecha cl&#237;nica de rotura esof&#225;gica espont&#225;nea (s&#237;ndrome de Boerhaave) en relaci&#243;n con un cuadro de v&#243;mitos de repetici&#243;n no productivos, se procedi&#243; al estudio esofagogr&#225;fico (fig. 1) con contraste hidrosoluble, en el que no se demostr&#243; fuga de contraste a ning&#250;n nivel esof&#225;gico. Tras dicha exploraci&#243;n, se repiti&#243; la TC tor&#225;cica en busca de colecciones que hubieran podido producirse tras la ingesta de contraste. En dicha TC se apreci&#243; un aumento del enfisema mediast&#237;nico, con disecci&#243;n de partes blandas a nivel de pared tor&#225;cica y cuello, as&#237; como extrapleural (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094701:36v80n05-13094701fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094701:36v80n05-13094701fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Esofagograf&#237;a en la que no se aprecia fuga de contraste oral.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094701:36v80n05-13094701fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094701:36v80n05-13094701fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A: radiograf&#237;a simple de t&#243;rax posteroanterior; imagen de neumomediastino. B: tomograf&#237;a computarizada (TC) tor&#225;cica; enfisema mediast&#237;nico y subcut&#225;neo. C: TC tor&#225;cica; disecci&#243;n extrapleural en el hemit&#243;rax derecho (punta de flecha). D: TC tor&#225;cica tras administraci&#243;n de contraste hidrosoluble en la que no se aprecia fuga de contraste esof&#225;gico (flecha).</span></p> <p class="elsevierStylePara">Con el diagn&#243;stico por exclusi&#243;n de neumomediastino espont&#225;neo, se ingres&#243; al paciente en la unidad de reanimaci&#243;n de nuestro hospital, y se plante&#243; una actitud expectante con cobertura antibi&#243;tica amplia (cloxacilina, metronidazol y gentamicina), as&#237; como protecci&#243;n g&#225;strica y tromboemb&#243;lica.</p> <p class="elsevierStylePara">La evoluci&#243;n cl&#237;nica del paciente fue satisfactoria. A las 48 h de seguimiento, el enfermo permanec&#237;a afebril, con un hemograma que demostr&#243; disminuci&#243;n de la leucocitosis hasta estar dentro de la normalidad (9.890/&#956;l; el 63,5% neutr&#243;filos). Los controles radiol&#243;gicos practicados no demostraron afecci&#243;n alguna. El paciente fue dado de alta a los 5 d&#237;as del episodio.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La presentaci&#243;n cl&#237;nica m&#225;s com&#250;n del neumomediastino espont&#225;neo es dolor tor&#225;cico, disnea y disfagia en varones j&#243;venes. En el 80% de los casos se combina con enfisema subcut&#225;neo a nivel cervicotor&#225;cico<span class="elsevierStyleSup">3</span>. La odinofagia puede ser otro s&#237;ntoma<span class="elsevierStyleSup">5</span>. El mecanismo por el que se produce se basa en una elevaci&#243;n brusca de la presi&#243;n en la v&#237;a a&#233;rea, fisiolog&#237;a que comparte con el neumot&#243;rax espont&#225;neo, al que se asocia con alguna frecuencia. Las reacciones inflamatorias que se producen durante su g&#233;nesis pueden motivar una leucocitosis con desviaci&#243;n a la izquierda, lo que obligar&#237;a a descartar una mediastinitis como causa del proceso<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">Entre los agentes etiol&#243;gicos del neumomediastino espont&#225;neo<span class="elsevierStyleSup">1,6-8</span> (tabla 1), los v&#243;mitos de repetici&#243;n han sido descritos como una causa poco frecuente. Por otra parte, el s&#237;ndrome de Boerhaave se basa en la hiperpresi&#243;n a nivel endoesof&#225;gico producida por el v&#243;mito, mecanismo que a su vez podr&#237;a justificar un neumomediastino espont&#225;neo<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094701:36v80n05-13094701tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094701:36v80n05-13094701tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara">El diagn&#243;stico de una rotura esof&#225;gica espont&#225;nea ha sido realizado cl&#225;sicamente mediante la pr&#225;ctica de un estudio esofagogr&#225;fico con contraste hidrosoluble. La TC tor&#225;cica mostrar&#225; enfisema a nivel del mediastino y/o el tejido subcut&#225;neo, as&#237; como otros signos colaterales como la presencia extraluminal de contraste, derrame pleural o neumot&#243;rax asociados<span class="elsevierStyleSup">4</span>. Para algunos autores, la TC tor&#225;cica es la mejor t&#233;cnica diagn&#243;stica en el s&#237;ndrome de Boerhaave<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara">El diagn&#243;stico diferencial del neumomediastino espont&#225;neo incluye las entidades que pueden cursar con enfisema mediast&#237;nico. La coincidencia de dolor tor&#225;cico, disfagia y leucocitosis y el antecedente de v&#243;mitos de repetici&#243;n obligar&#225;n a descartar una rotura esof&#225;gica espont&#225;nea<span class="elsevierStyleSup">3</span>. En este sentido, la esofagograf&#237;a con contraste hidrosoluble ayudar&#225; a descartar una f&#237;stula esofagopleural. La TC tor&#225;cica aporta datos importantes en cuanto a un posible enfisema subcut&#225;neo relacionado, derrame pleural, neumot&#243;rax, compresi&#243;n de estructuras mediast&#237;nicas, etc.<span class="elsevierStyleSup">9</span>. La disecci&#243;n extrapleural de los tejidos blandos de la pared tor&#225;cica por el enfisema subcut&#225;neo podr&#237;a parecer un neumot&#243;rax, como ocurri&#243; en nuestro caso (fig. 2). El diagn&#243;stico de neumomediastino espont&#225;neo se basa, por lo tanto, en la exclusi&#243;n de otras causas de enfisema mediast&#237;nico<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara">El tratamiento del neumomediastino espont&#225;neo es b&#225;sicamente conservador, con controles radiol&#243;gicos peri&#243;dicos que descarten la asociaci&#243;n de un neumot&#243;rax espont&#225;neo. Algunos casos pueden requerir la vigilancia en una unidad de cuidados intensivos<span class="elsevierStyleSup">3</span>. En los enfermos en que el &#237;ndice de sospecha de rotura esof&#225;gica sea elevado, dado el mecanismo por el que se produce, la prescripci&#243;n de dieta absoluta y cobertura antibi&#243;tica ser&#225;n recomendables. La resoluci&#243;n radiol&#243;gica del cuadro se produce entre las 72 y las 96 h, con normalizaci&#243;n anal&#237;tica y cl&#237;nica<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara">En conclusi&#243;n, el neumomediastino espont&#225;neo en pacientes en que el mecanismo desencadenante sea los v&#243;mitos de repetici&#243;n obliga al diagn&#243;stico diferencial con una rotura esof&#225;gica espont&#225;nea. El diagn&#243;stico precoz mediante t&#233;cnicas de imagen es fundamental para la toma de decisiones en cuanto a la indicaci&#243;n urgente del cuadro en casos de s&#237;ndrome de Boerhaave.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. M. Blanco Ramos.<br /> Servicio de Cirug&#237;a Tor&#225;cica. Complexo Hospitalario Xeral-C&#237;es.<br /> Pizarro, 22. 36204. Vigo. Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:montsebr@usc.es" class="elsevierStyleCrossRefs"> montsebr@usc.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 25-5-2005 y aceptado el 3-11-2005.</p> 		</div>&#13;
	