<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Exponemos el caso de una mujer de 77 a&#241;os, exfumadora, con enfisema leve e hiperreactividad bronquial, que hace 2 a&#241;os ingres&#243; en otro centro por broncoespasmo con insuficiencia cardiaca severa concomitante, que requiri&#243; tratamiento con aminas vasoactivas y soporte ventilatorio. El cuadro se asoci&#243; con negativizaci&#243;n generalizada de la onda T, escasa elevaci&#243;n enzim&#225;tica y alteraciones en la contractilidad cardiaca valoradas como &#171;compatibles con miopericarditis&#187;, restablecidas <span class="elsevierStyleItalic">ad integrum</span> en el momento del alta.</p><p class="elsevierStylePara">La paciente se encontraba asintom&#225;tica cuando comenz&#243; con un cuadro s&#250;bito de disnea intensa durante esfuerzo, seguido poco despu&#233;s de parada cardiorrespiratoria. Se iniciaron maniobras de resucitaci&#243;n cardiopulmonar b&#225;sica inmediatamente y avanzada a los 3 min. Tras monitorizar a la paciente se observ&#243; una taquicardia ventricular monomorfa sostenida a 150 lat/min (fig. 1A), por lo que se aplic&#243; cardioversi&#243;n el&#233;ctrica y se recuper&#243; el ritmo sinusal (fig. 1B). A su llegada a urgencias se encontraba hemodin&#225;micamente estable. Se realiz&#243; una ecocardiograf&#237;a que mostr&#243; acinesia de los segmentos apicales y medios con una fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 25%. Las concentraciones de creatincinasa y troponina I, inicialmente normales, aumentaron a las 12 h a 374 U/l y 3,6 &#181;g/l, respectivamente. El NT-pro-BNP, marcador de insuficiencia cardiaca aguda<span class="elsevierStyleSup">1</span>, se elev&#243; a 15.944 pg/ml.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096593:25v59n12-13096593fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096593:25v59n12-13096593fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. A: Taquicardia ventricular monom&#243;rfica sostenida con disociaci&#243;n auriculoventricular (flechas). B: ECG en ritmo sinusal en el momento del ingreso. C: ECG al segundo d&#237;a, en el que se observa la negativizaci&#243;n extensa y profunda de la onda T y la prolongaci&#243;n del intervalo QT.</p><p class="elsevierStylePara"> Evolucion&#243; favorablemente con tratamiento diur&#233;tico e inotr&#243;pico. En el electrocardiograma realizado a las 48 h se evidenci&#243; una inversi&#243;n profunda y generalizada de la onda T con prolongaci&#243;n del intervalo QT (fig. 1C). Se realiz&#243; cateterismo, sin que se observaran lesiones coronarias significativas. La ventriculograf&#237;a izquierda mostraba disfunci&#243;n sist&#243;lica severa a expensas de los segmentos apicales y medios (fig. 2). La biopsia endomioc&#225;rdica fue inespec&#237;fica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096593:25v59n12-13096593fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096593:25v59n12-13096593fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Ventriculograf&#237;a al tercer d&#237;a de ingreso. A: Teledi&#225;stole. B: Teles&#237;stole; se aprecia una imagen de aneurisma apical y la contractilidad normal de los segmentos basales.</p><p class="elsevierStylePara">Se realiz&#243; un estudio electrofisiol&#243;gico al sexto d&#237;a del ingreso en el que se indujo una taquicardia ventricular sostenida con 2 extraest&#237;mulos, por lo que se decidi&#243; implantar un desfibrilador autom&#225;tico. En el momento del alta presentaba leve hipocinesia apical con fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo del 55% y persistencia electrocardiogr&#225;fica de onda T negativa, que se normaliz&#243; posteriormente en el seguimiento a los 4 meses.</p><p class="elsevierStylePara">El SDAT o <span class="elsevierStyleItalic"> apical ballooning</span> puede simular un s&#237;ndrome coronario agudo por el inicio de dolor tor&#225;cico o disnea bruscos y alteraciones en el ECG. Se caracteriza por acinesia transitoria de los segmentos apicales y medios del ventr&#237;culo izquierdo con ausencia de lesiones coronarias significativas<span class="elsevierStyleSup">2,3</span>. Afecta predominantemente a mujeres (82-100%) de edad avanzada. Suele asociarse con estr&#233;s emocional o f&#237;sico, y se ha descrito en relaci&#243;n con esfuerzos f&#237;sicos intensos o episodios de bronquitis asm&#225;tica<span class="elsevierStyleSup">2,4</span>.</p><p class="elsevierStylePara">Un 3-46% de los pacientes desarrolla un cuadro de insuficiencia cardiaca aguda severa. La mayor&#237;a recupera la funci&#243;n ventricular en 2-3 semanas. Se ha descrito un 9% de pacientes con taquicardia y/o fibrilaci&#243;n ventricular<span class="elsevierStyleSup">5</span> asociada, cuyo origen podr&#237;a estar en relaci&#243;n con la etiolog&#237;a (isquemia transitoria o descarga catecolamin&#233;rgica) o las consecuencias del SDAT (prolongaci&#243;n del intervalo QT, disfunci&#243;n ventricular).</p><p class="elsevierStylePara">A largo plazo puede recurrir hasta en un 8% de los pacientes<span class="elsevierStyleSup">5</span>. En nuestro caso, la paciente present&#243; un cuadro compatible con SDAT 2 a&#241;os antes que fue atribuido a miopericarditis.</p><p class="elsevierStylePara">As&#237; pues, el SDAT debe ser una entidad tenida en cuenta en el diagn&#243;stico diferencial de arritmias ventriculares y muerte s&#250;bita, especialmente tras un estr&#233;s f&#237;sico o emocional.</p>		</div>&#13;
	