<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La mielin&#243;lisis central pontina (MCP) es una complicaci&#243;n neurol&#243;gica infrecuente, de etiolog&#237;a desconocida<span class="elsevierStyleSup">1</span>, que puede suceder tras trasplante hep&#225;tico (TH)<span class="elsevierStyleSup">1-3</span>. Presentamos 2 casos.</p><p class="elsevierStylePara"> Caso 1. Mujer de 64 a&#241;os, afectada de cirrosis criptogen&#233;tica, B7, MELD 13. Present&#243; episodios de encefalopat&#237;a grado I pretrasplante. Se realiz&#243; TH con transfusi&#243;n de 2 concentrados de hemat&#237;es y 500 ml de plasma. En el postoperatorio se corrigi&#243; hiponatremia lentamente. En el octavo d&#237;a postoperatorio la paciente presenta deterioro progresivo de la funci&#243;n respiratoria y neurol&#243;gica que obligan a la reintubaci&#243;n, fracaso renal e hiponatremia. La paciente abre los ojos, pero no responde a la llamada ni a est&#237;mulos nociceptivos, ni tiene reflejo de amenaza. En el electroencefalograma (EEG) se observa un trazado difusamente enlentecido, sin potenciales evocados en el hemisferio izquierdo, y de baja amplitud e incrementados en su latencia (20) en el derecho. La tomograf&#237;a computarizada (TC) craneal fue normal. En la resonancia magn&#233;tica (RM) se detecta desmielinizaci&#243;n troncoencef&#225;lica compatible con MCP (fig. 1). Se establece coma v&#237;gil con hipoton&#237;a y reflejos de tronco conservados pero d&#233;biles, compatible con s&#237;ndrome seudobulbar, y tetraparesia fl&#225;cida. Posteriormente presenta una infecci&#243;n respiratoria por <span class="elsevierStyleItalic"> Acinetobacter</span> y citomegalovirus. A los 69 d&#237;as postrasplante la paciente falleci&#243;.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095432:36v80n06-13095432fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095432:36v80n06-13095432fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Resonancia magn&#233;tica cerebral en la que se muestra tridente en el centropontino.</span></p><p class="elsevierStylePara"> Caso 2. Var&#243;n de 55 a&#241;os, afectado de cirrosis por el virus de la hepatits C y hepatocarcinoma, B8, MELD 18, sin episodios de encefalopat&#237;a pretrasplante. Se realiz&#243; TH con requerimientos transfusionales elevados. En el postoperatorio inmediato no precis&#243; correcci&#243;n de sodio. En el noveno d&#237;a inici&#243; agitaci&#243;n nocturna, desorientaci&#243;n temporoespacial, trastorno del lenguaje, bradipsiquia y bradicinesia. Se realiz&#243; RM craneal y se detect&#243; desmielinizaci&#243;n troncoencef&#225;lica compatible con MCP. El EEG descart&#243; encefalopat&#237;a metab&#243;lica. El cuadro progresa con disfagia, paraparesia e hiperreflexia. Se inicia tratamiento rehabilitador y nutrici&#243;n por sonda enteral. Se observa mejor&#237;a progresiva de la disartria y de la movilidad, pero sin recuperaci&#243;n neurol&#243;gica completa a los 6 meses postrasplante.</p><p class="elsevierStylePara"> La MCP puede presentarse tras la realizaci&#243;n de TH<span class="elsevierStyleSup">1,4</span>. Se caracteriza por la p&#233;rdida sim&#233;trica de mielina del centro del puente<span class="elsevierStyleSup">2,4</span>. Algunos pacientes con MCP se recuperan, lo que implica edema neuronal e intramiel&#237;nico, m&#225;s que desmielinizaci&#243;n<span class="elsevierStyleSup">3</span>. La incidencia de MCP en autopsias es superior (5-15%) a la diagnosticada cl&#237;nicamente (1,3-3,5%)<span class="elsevierStyleSup">1-5</span>, posiblemente por existir MCP paucisintom&#225;ticas.</p><p class="elsevierStylePara"> Su etiolog&#237;a es desconocida. Se postula que puede deberse a correcciones bruscas del sodio o a la osmolaridad s&#233;rica. Otros factores implicados son: hipercolesterolemia, altos valores de anticalcineur&#237;nicos, hipomagnesemia, etc.<span class="elsevierStyleSup">1-4</span>. La MCP tambi&#233;n afecta a alcoh&#243;licos malnutridos no trasplantados<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Los pacientes trasplantados de h&#237;gado son m&#225;s susceptibles a MCP por: <span class="elsevierStyleItalic">a)</span> deficiencia en mioinositol cerebral, protector cerebral ante cambios s&#233;ricos r&#225;pidos<span class="elsevierStyleSup">6</span>; <span class="elsevierStyleItalic">b)</span> carencia de amino&#225;cidos precursores de taurina y creatina<span class="elsevierStyleSup">1</span>, y <span class="elsevierStyleItalic">c)</span> hiponatremia cr&#243;nica corregida bruscamente durante la cirug&#237;a si hay politransfusi&#243;n. Todo ello produce deshidrataci&#243;n del cerebro edematizado, lesi&#243;n endotelial y liberaci&#243;n de factores mielinot&#243;xicos<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> La MCP suele ocurrir en los primeros 15 d&#237;as postrasplante<span class="elsevierStyleSup">1</span>. La sintomatolog&#237;a m&#225;s frecuente es alteraci&#243;n del estado de conciencia, aunque tambi&#233;n podemos observar: disartria, disfagia, par&#225;lisis seudobulbar, oftalmoplejia o tetraparesia fl&#225;cida, y s&#237;ntomas por afectaci&#243;n extrapontina (temblor, cataton&#237;a, ataxia, mutismo, mioclon&#237;as, etc.)<span class="elsevierStyleSup">3,4</span>. De dif&#237;cil diagn&#243;stico, frecuentemente la TC cerebral es normal<span class="elsevierStyleSup">4</span> y se requiere una RM (T2) que detecta un t&#237;pico tridente o hiperintensidad pontina<span class="elsevierStyleSup">2,3</span>. El diagn&#243;stico diferencial incluye la oclusi&#243;n aguda de la arteria basilar<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> No existe tratamiento para la MCP, s&#243;lo medidas preventivas: evitar cambios bruscos del sodio, corregir la hipomagnesemia, evitar sangrados intraoperatorios, no usar <span class="elsevierStyleItalic">bypass</span> venovenoso, y realizar un seguimiento de los anticalcineur&#237;nicos<span class="elsevierStyleSup">4</span>. La recuperaci&#243;n puede ser completa, pero un tercio de los pacientes presentan problemas neurol&#243;gicos persistentes<span class="elsevierStyleSup">3</span>. La MCP no es causa directa de fallecimiento, pero s&#237; las complicaciones que se derivan<span class="elsevierStyleSup">3</span>.</p>		</div>&#13;
	