<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El quilot&#243;rax es una entidad rara por su escasa frecuencia. Generalmente suele ocurrir como consecuencia de la lesi&#243;n que presenta el conducto tor&#225;cico o sus ramas en el transcurso de la cirug&#237;a cardiotor&#225;cica o abdominal, por traumatismos, tumores, o bien espont&#225;neamente. El paciente suele presentar al inicio un cuadro cl&#237;nico de disnea progresiva y una radiograf&#237;a de t&#243;rax con la imagen de un derrame pleural uni o bilateral. Se sospecha si hubo alg&#250;n antecedente de los descritos previamente y se confirma con el an&#225;lisis bioqu&#237;mico del derrame pleural: importante aumento del &#237;ndice de triglic&#233;ridos y presencia de quilomicrones. El aspecto macrosc&#243;pico suele ser lechoso, si hubo ingesta oral reciente, o bien de un color seroso-transparente, si el paciente est&#225; en ayunas. El quilot&#243;rax requiere un diagn&#243;stico y tratamiento tempranos para evitar las alteraciones metab&#243;licas y respiratorias que podr&#237;an provocar la muerte del paciente.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Mujer de 28 a&#241;os de edad que dio a luz por v&#237;a vaginal. El parto fue traum&#225;tico debido a las maniobras de presi&#243;n abdominal externa inducidas por el personal sanitario. Dos semanas despu&#233;s del alta, la paciente acudi&#243; a urgencias por un cuadro de disnea progresiva hasta hacerse notorio a m&#237;nimos esfuerzos. En la radiograf&#237;a de t&#243;rax hab&#237;a un derrame derecho de dos tercios y en la exploraci&#243;n f&#237;sica, semiolog&#237;a de derrame pleural. Se le coloc&#243; un drenaje tor&#225;cico y durante varios d&#237;as se obtuvo un total de 7.000 ml de l&#237;quido con aspecto quiloso y un an&#225;lisis bioqu&#237;mico diagn&#243;stico de quilot&#243;rax (triglic&#233;ridos: 863 mg/dl, colesterol: 68 g/dl y presencia de quilomicrones). Al s&#233;ptimo d&#237;a se le retir&#243; el drenaje, se trat&#243; a la paciente con una dieta exenta de &#225;cidos grasos de cadena larga y 15 d&#237;as tras el ingreso se le dio el alta. Tres meses m&#225;s tarde, al abandonar la dieta previa, acudi&#243; de nuevo a urgencias con el mismo cuadro cl&#237;nico. En la exploraci&#243;n f&#237;sica y radiol&#243;gica se evidenci&#243; una recidiva del quilot&#243;rax. Fue tratada de nuevo de modo conservador hasta que, 9 meses tras el parto, la paciente fue remitida al servicio de cirug&#237;a tor&#225;cica por una segunda recidiva (fig. 1). A su ingreso se le paut&#243; una dieta absoluta y nutrici&#243;n parenteral total a trav&#233;s de un cat&#233;ter venoso central. La intervenci&#243;n se llev&#243; a cabo con anestesia local y sedaci&#243;n: videotoracoscopia del hemit&#243;rax derecho colocando un trocar sobre el 5.<span class="elsevierStyleSup">o</span> espacio intercostal en la l&#237;nea media axilar, se evacu&#243; el quilot&#243;rax (1.400 ml), se tom&#243; una muestra para cultivo (est&#233;ril) y otra para anatom&#237;a patol&#243;gica (pleuritis cr&#243;nica linfocitaria) y los hallazgos en la exploraci&#243;n fueron: pulm&#243;n libre de adherencias, pleura parietal y mediast&#237;nica inflamatoria difusa con placas nacaradas que se biopsiaron (pleuritis cr&#243;nica fibrosa). Se le realiz&#243; pleurodesis con talco en aerosol (3 g) y se comprob&#243; la imagen en nevada tras reintroducir el toracoscopio para observar la distribuci&#243;n m&#225;s o menos homog&#233;nea del talco antes de colocar finalmente el drenaje pleural. La evoluci&#243;n posterior fue favorable, con d&#233;bitos de 1.800 ml en el primer d&#237;a postoperatorio hasta disminuir a 75 ml al cuarto d&#237;a, cuando se le retir&#243; el tubo tor&#225;cico. Seis d&#237;as despu&#233;s de la primera intervenci&#243;n se realiz&#243; la segunda videotoracoscopia sobre el hemit&#243;rax izquierdo con el mismo procedimiento. Se obtuvieron 1.200 ml de derrame pleural durante la intervenci&#243;n. Sigui&#243; una evoluci&#243;n adecuada en el postoperatorio y se le retir&#243; el tubo tor&#225;cico al tercer d&#237;a con un drenaje inferior a 50 ml. La paciente fue dada de alta 13 d&#237;as tras la primera intervenci&#243;n quir&#250;rgica y acudi&#243; para seguimiento a la consulta externa en varias ocasiones durante un a&#241;o. La radiograf&#237;a de control a los 10 meses de la intervenci&#243;n mostr&#243; un leve pinzamiento de ambos senos costrofr&#233;nicos (fig. 2) y sin cambios de posici&#243;n del l&#237;quido con el dec&#250;bito. Actualmente, 3,5 a&#241;os despu&#233;s y tras contactar telef&#243;nicamente, la paciente se encuentra asintom&#225;tica, realiza su vida normal y tuvo un segundo parto hace 8 meses sin ninguna complicaci&#243;n ni recidiva del quilot&#243;rax.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095427:36v80n06-13095427tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095427:36v80n06-13095427tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada en la que se observa el derrame pleural del quilot&#243;rax bilateral antes de la intervenci&#243;n.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095427:36v80n06-13095427tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095427:36v80n06-13095427tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Radiograf&#237;a de t&#243;rax un a&#241;o tras la intervenci&#243;n, en la que se observa un leve pinzamiento de ambos senos costofr&#233;nicos.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El conducto tor&#225;cico suele originarse a la altura de las 2 primeras v&#233;rtebras lumbares en su cara anterior, penetra en el t&#243;rax atravesando el hiato a&#243;rtico del diafragma y se sit&#250;a entre la vena &#225;cigos y la aorta por el lado anterolateral de la columna vertebral. Sobre T4-T5 cruza al hemit&#243;rax izquierdo por detr&#225;s del es&#243;fago y asciende cruzando el cayado a&#243;rtico y la arteria subclavia izquierda hasta desembocar en la uni&#243;n de la vena yugular interna con la vena subclavia izquierda. Adem&#225;s de este recorrido habitual, pueden existir variaciones.</p> <p class="elsevierStylePara">El quilot&#243;rax ocurre generalmente como complicaci&#243;n iatrog&#233;nica de la cirug&#237;a, por traumatismos abiertos o cerrados, por tumores mediast&#237;nicos (principalmente el linfoma) o espont&#225;neamente con maniobras que produzcan hiperpresi&#243;n intraabdominal e intrator&#225;cica, como son la tos, el v&#243;mito o con los esfuerzos que la mujer realiza al "empujar" durante el parto<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">El derrame pleural en el quilot&#243;rax puede ser izquierdo o derecho, seg&#250;n est&#233; afectado el conducto tor&#225;cico craneal o caudal a T4, respectivamente, y cuando es sobre ese nivel vertebral ser&#225; bilateral. Sin embargo, esta explicaci&#243;n parece demasiado sencilla y no se adapta muchas veces a la realidad. Cuando se rompe el conducto tor&#225;cico se forma un quiloma extrapleural contenido por la integridad de la pleura, y al romperse &#233;sta se verter&#225; hacia uno o ambos hemot&#243;rax.</p> <p class="elsevierStylePara">La presentaci&#243;n de un quilot&#243;rax bilateral tras un parto v&#237;a vaginal es muy poco frecuente. Se han descrito en la literatura cient&#237;fica otros casos similares, pero con afectaci&#243;n de un solo hemit&#243;rax<span class="elsevierStyleSup">2,3</span>.</p> <p class="elsevierStylePara">Ante un quilot&#243;rax el tratamiento inicial debe ser conservador, ya que puede ser resolutivo en muchos casos<span class="elsevierStyleSup">1,4</span>: toracocentesis evacuadoras para aliviar la disnea o colocaci&#243;n de un drenaje tor&#225;cico (para cuantificar la cantidad de quilo drenado diariamente), instaurar una dieta absoluta y una nutrici&#243;n parenteral total. Si al cabo de 7-10 d&#237;as se obtienen cantidades de l&#237;quido por el tubo tor&#225;cico superiores a 300-500 ml/d&#237;a, hay que plantear un tratamiento quir&#250;rgico. Algunos autores, tras el fracaso del tratamiento conservador optan por un tratamiento con f&#225;rmacos como somatostatina u octe&#243;trida con resultados esperanzadores antes de la cirug&#237;a<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara">Hoy d&#237;a, la v&#237;a de tratamiento quir&#250;rgico es controvertida. Tradicionalmente consiste en toracotom&#237;a y ligadura del conducto tor&#225;cico si se identifica, y si no es as&#237;, ligadura en masa sobre la proximidad superior del diafragma<span class="elsevierStyleSup">6</span>. Recientemente se han desarrollado t&#233;cnicas videotoracosc&#243;picas para el cierre del conducto tor&#225;cico con clips o electrocauterio.</p> <p class="elsevierStylePara">Otra opci&#243;n pueden ser los sellantes de fibrina que simulan el sistema fisiol&#243;gico de la coagulaci&#243;n. Estas sustancias se han empleado como hemost&#225;sicos en diferentes cirug&#237;as (abdominal, urol&#243;gica, tor&#225;cica) y como aerost&#225;ticos en las resecciones pulmonares y neumot&#243;rax<span class="elsevierStyleSup">7</span>. Sin embargo, en la bibliograf&#237;a hay escasas referencias sobre su empleo en el quilot&#243;rax, aunque, en teor&#237;a, su mecanismo de actuaci&#243;n podr&#237;a servir<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara">Otros autores tambi&#233;n han tratado el quilot&#243;rax por videotoracoscopia, y han realizado pleurodesis con talco con resultados satisfactorios<span class="elsevierStyleSup">9</span>. En nuestro caso, optamos por este &#250;ltimo procedimiento mediante pleurodesis con talco utilizado en nuestro servicio como tratamiento de los derrames pleurales malignos, por los buenos resultados en ciertas series<span class="elsevierStyleSup">9,10</span>, y en los neumot&#243;rax espont&#225;neos, por su escasa repercusi&#243;n sist&#233;mica (fiebre y dolor tor&#225;cico ocasionalmente). La videotoracoscopia es una intervenci&#243;n menos radical que la toracotom&#237;a y la realizamos con anestesia local y sedaci&#243;n. Las 2 toracoscopias se realizaron de modo secuencial y metacr&#243;nico con un intervalo de 6 d&#237;as. La primera intervenci&#243;n fue en el hemit&#243;rax derecho, ya que en caso de fracaso se podr&#237;a plantear la toracotom&#237;a derecha para la ligadura del conducto tor&#225;cico. Tras el buen resultado, se practic&#243; en un segundo tiempo la intervenci&#243;n en el hemit&#243;rax contralateral con igual eficacia. El talco es el agente m&#225;s eficaz en la pleurodesis y un inconveniente en gente joven, y con enfermedad benigna puede ser la mayor dificultad en la liberaci&#243;n pulmonar en una futura toracotom&#237;a por la s&#237;nfisis pleural que provoca, por lo que es necesario un despegamiento m&#225;s meticuloso, aunque la morbilidad postoperatoria no es excesivamente mayor en nuestra experiencia, y tras varias d&#233;cadas de uso en los neumot&#243;rax no se han descrito procesos patol&#243;gicos relacionados con el talco.</p> <p class="elsevierStylePara">El quilot&#243;rax es una entidad poco frecuente y esto hace que las controversias de las t&#233;cnicas quir&#250;rgicas a emplear sean dif&#237;ciles de unificar. Cada cirujano debe elegir, tras el fracaso del tratamiento conservador, la t&#233;cnica quir&#250;rgica con la que m&#225;s familiarizado est&#233; y m&#225;s eficaz le resulte, seg&#250;n su experiencia.</p> <p class="elsevierStylePara">Ante el fracaso del tratamiento conservador en un quilot&#243;rax bilateral posparto, nosotros consideramos como opci&#243;n eficaz la pleurodesis videotoracosc&#243;pica bilateral con talco.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. A.F. Honguero.<br /> Correo elecr&#243;nico: <a href="mailto:tonyhonguero@yahoo.es" class="elsevierStyleCrossRefs"> tonyhonguero@yahoo.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 12-9-2005 y aceptado el 20-10-2005.</p> 		</div>&#13;
	