<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La cirug&#237;a hep&#225;tica laparosc&#243;pica (CHL) de los tumores hep&#225;ticos s&#243;lidos (THS) es de dif&#237;cil aplicabilidad, sobre todo a los THS de gran tama&#241;o, los que afectan a segmentos posteriores del l&#243;bulo derecho, los que est&#225;n pr&#243;ximos a venas suprahep&#225;ticas, vena cava inferior o ramas portales y los que puedan requerir segmentectom&#237;as posteriores o hepatectom&#237;as mayores<span class="elsevierStyleSup">1-6</span>. Recientemente, algunos autores<span class="elsevierStyleSup">4-6</span> han comunicado la resecci&#243;n de segmentos posteriores e incluso la realizaci&#243;n de hepatectom&#237;as derechas e izquierdas empleando la cirug&#237;a laparosc&#243;pica asistida (CLA), lo que les ha permitido abordar estas lesiones con mayor seguridad.</p> <p class="elsevierStylePara"> Despu&#233;s de realizar las primeras 20 resecciones hep&#225;ticas laparosc&#243;picas<span class="elsevierStyleSup">7</span>, algunas de segmentos posteriores<span class="elsevierStyleSup">7,8</span>, hemos podido realizar una hepatectom&#237;a derecha reglada (segmentos V a VIII) (HD) y otra izquierda (segmentos II a IV) (HI).</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Pacientes y m&#233;todo</span></p> <p class="elsevierStylePara">Entre enero de 2003 y junio de 2006, hemos realizado el abordaje laparosc&#243;pico en 31 pacientes con THS, cuya media de edad era 58 a&#241;os (intervalo, 26-76 a&#241;os), de los que 16 (51%) eran mujeres. En 24 casos se trataba de met&#225;stasis hep&#225;ticas (23 de carcinoma colorrectal, MHCCR, y 1 caso de tumor neuroendocrino del p&#225;ncreas con una met&#225;stasis hep&#225;tica); en 2 casos se trataba de tumores malignos primarios del h&#237;gado (un leiomiosarcoma y un hepatocarcinoma en h&#237;gado sano) y los 5 restantes fueron tumores benignos (2 casos de adenomas, 1 hiperplasia nodular focal, 1 hemangioma en la base del l&#243;bulo izquierdo y 1 hemangioma gigante en l&#243;bulo hep&#225;tico izquierdo, con anemia y crecimiento progresivo, que hab&#237;a pasado de 10 a 16 cm en los &#250;ltimos 6 meses); 9 se realizaron con cirug&#237;a totalmente laparosc&#243;pica (CTL) y 22, con CLA. De esta serie, presentamos la primera HD y HI, empleando la CLA<span class="elsevierStyleSup">7</span> seg&#250;n nuestra t&#233;cnica, que se describe a continuaci&#243;n: se coloca al paciente en dec&#250;bito supino, independientemente de la localizaci&#243;n de la lesi&#243;n, con las piernas abiertas y ligeramente flexionadas hacia la pelvis. El cirujano se sit&#250;a entre las piernas, el primer ayudante, a la izquierda del paciente y el segundo ayudante, que maneja la c&#225;mara, a la derecha, empleando para ello un segundo monitor (fig. 1). Se inicia la intervenci&#243;n realizando una incisi&#243;n transversa en el flanco derecho, a 3-5 traveses de dedo del reborde costal derecho (desde la l&#237;nea axilar media a la l&#237;nea axilar anterior). Se secciona los m&#250;sculos abdominales hasta la vaina anterior del recto. Con la mano se libera las adherencias de cirug&#237;a previa y se introduce el Omniport<span class="elsevierStyleSup">&#174;</span> (Tyco<span class="elsevierStyleSup">&#174;</span>). Con la mano izquierda del cirujano dentro del abdomen, se introduce un trocar supraumbilical de 10 mm en una zona libre de adherencias (trocar n.<span class="elsevierStyleSup">o</span> 1) y se crea el neumoperitoneo (12 mmHg de CO<span class="elsevierStyleInf">2</span>). A la derecha del trocar umbilical, se coloca un trocar de 12 mm (trocar n.<span class="elsevierStyleSup">o</span> 2) y a la izquierda, otro de 10 mm (trocar n.<span class="elsevierStyleSup">o</span> 3); otro de 10 mm, en flanco izquierdo, l&#237;nea axilar media (trocar n.<span class="elsevierStyleSup">o</span> 4), para introducir el <span class="elsevierStyleItalic">clamp</span> vascular con el que podremos realizar la maniobra de Pringle; y los 2 restantes a nivel subcostal derecho y subxifoideo (fig. 1, trocares 5 y 6) para introducir las pinzas de separaci&#243;n hep&#225;tica. A trav&#233;s de los trocares 5 y 6, introduciendo la &#243;ptica por uno de ellos se consigue una mejor visi&#243;n de las venas suprahep&#225;ticas (VSH) y de los ligamentos posteriores derechos e izquierdos, que se puede seccionar al introducir tijeras o croch&#233; a trav&#233;s del otro trocar; si fuera necesario, se puede movilizar el l&#243;bulo derecho hasta la vena cava inferior (VCI).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094700:36v80n05-13094700tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094700:36v80n05-13094700tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Esquema de la posici&#243;n del paciente, el cirujano, los ayudantes y los trocares. C: cirujano; A1: primer ayudante; A2: segundo ayudante.</span></p> <p class="elsevierStylePara"> Posteriormente, se realiza ecograf&#237;a con sonda abdominal (Entos<span class="elsevierStyleSup">&#174;</span>, CT8, Phillips) introducida por el Omniport<span class="elsevierStyleSup">&#174;</span>. La mano izquierda del cirujano facilita la movilizaci&#243;n del h&#237;gado y la disecci&#243;n del ped&#237;culo hep&#225;tico y permite seccionar el ligamento triangular y coronario derecho hasta la VCI y la VSH derecha, consiguiendo la rotaci&#243;n manual del l&#243;bulo derecho. En las lesiones del l&#243;bulo izquierdo facilita la secci&#243;n de sus ligamentos y el control vascular es similar a las lesiones del l&#243;bulo derecho.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso cl&#237;nico 1</span></p> <p class="elsevierStylePara">Var&#243;n de 70 a&#241;os que se intervino el 26 de marzo de 2004 de un adenocarcinoma de sigma a 12 cm del margen anal (B1 de la clasificaci&#243;n de Astler-Coller) con met&#225;stasis hep&#225;ticas sincr&#243;nicas (pT2 pN0 ,0/15, M1), realizando una resecci&#243;n anterior baja, siendo el CEA y Ca 19.9 preoperatorios normales. La tomograf&#237;a computarizada (TC) preoperatoria detect&#243; un n&#243;dulo de 1,5 cm en el l&#243;bulo superior izquierdo pulmonar (LSIP) y 2 lesiones hep&#225;ticas en el l&#243;bulo hep&#225;tico derecho (LHD), una de 3 cm centrohep&#225;tica y otra perif&#233;rica en el segmento VIII. Se le realiz&#243; tomograf&#237;a por emisi&#243;n de positrones (PET) el 19 de mayo de 2005, que detect&#243; 4 n&#243;dulos hipermetab&#243;licos en el LHD indicativos de met&#225;stasis. No hab&#237;a captaci&#243;n pulmonar.</p> <p class="elsevierStylePara">Con el diagn&#243;stico de adenocarcinoma en estadio D se planific&#243; quimioterapia (QMT) adyuvante, por el servicio de oncolog&#237;a, a base de oxaliplatino y 5-fluorouracilo (10 ciclos). En la PET realizada en abril de 2005 no hab&#237;a ning&#250;n foco de captaci&#243;n.</p> <p class="elsevierStylePara">En la TC helicoidal con reconstrucci&#243;n 3D angiogr&#225;fica, realizada en octubre de 2005, se evidenci&#243; un n&#243;dulo de 1,5 cm en el LSIP y 4 met&#225;stasis en el LHD, la mayor, de 3 cm y localizaci&#243;n central, adyacente a la vena suprahep&#225;tica derecha. La PET realizada en noviembre de 2005 present&#243; captaci&#243;n en el LSIP y 3 lesiones en el LHD (segmentos VIII, V y VI). Los marcadores tumorales segu&#237;an siendo normales (CEA, 1,4 ng/ml; Ca 19.9, 7,44 U/ml).</p> <p class="elsevierStylePara">Se planific&#243;, dada la progresi&#243;n de la enfermedad, una HD en una primera intervenci&#243;n y resecci&#243;n de met&#225;stasis pulmonar una vez recuperado. En la TC con volumetr&#237;a, el volumen hep&#225;tico total era 1.310 ml; el volumen tumoral, 12 ml, y el volumen hep&#225;tico residual (VHR), 417 ml (el 32% del volumen total). Consideramos insuficiente el VHR y se decidi&#243; realizar previamente embolizaci&#243;n preoperatoria de porta derecha. En la TC realizada 6 semanas tras la embolizaci&#243;n, el VHR es 664 ml (el 53% del volumen total).</p> <p class="elsevierStylePara">El 7 de abril de 2006 se intervino mediante nuestra t&#233;cnica de CLA. La presi&#243;n venosa central se mantuvo entre +4 y +7 mmHg. Se realiz&#243; exploraci&#243;n manual y laparosc&#243;pica de la cavidad abdominal, descartando enfermedad diseminada. Tras la realizaci&#243;n de la colecistectom&#237;a, se realiz&#243; movilizaci&#243;n completa del LHD hasta llegar a la vena cava inferior y la VSH derecha, sin rodearla. La secci&#243;n de colaterales a VCI se realiz&#243; con ligaduras, clips met&#225;licos y Ligasure<span class="elsevierStyleSup">&#174;</span>. Se realiz&#243; la disecci&#243;n arteria hep&#225;tica derecha, ligando ramas anterior y posterior, disecci&#243;n de vena porta derecha y secci&#243;n entre ligaduras reforzadas con clips met&#225;licos. Se efectu&#243; la disecci&#243;n del par&#233;nquima hep&#225;tico con bistur&#237; arm&#243;nico, hasta identificar el ped&#237;culo biliar derecho, que se seccion&#243; con endograpadora vascular articulada Tyco 2,5 cm, y la identificaci&#243;n de venas hep&#225;ticas procedentes del l&#243;bulo derecho que drenaban a VSH media, que se seccionan con Ligasure Atlas<span class="elsevierStyleSup">&#174;</span> 10 mm. Se llev&#243; a cabo la disecci&#243;n de VSH derecha que posee 2 ramas independientes, que se seccionan en el interior del par&#233;nquima hep&#225;tico con sutura vascular 2,5 cm apoyadas en fundas de goretex; la hemostasia y comprobaci&#243;n de fugas biliares, dejando drenaje aspirativo.</p> <p class="elsevierStylePara">El 20 de junio de 2006 se realiz&#243; la resecci&#243;n en cu&#241;a de met&#225;stasis pulmonar en LSIP, y se le dio el alta el quinto d&#237;a postoperatorio.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso cl&#237;nico 2</span></p> <p class="elsevierStylePara">Mujer de 44 a&#241;os, diagnosticada de hemangioma gigante de 10 cm en mayo de 2005. En controles posteriores, en la resonancia magn&#233;tica (RM) y la TC se apreciaba crecimiento del tumor a 16 cm, por lo que se indic&#243; cirug&#237;a. La intervenci&#243;n se realiz&#243; mediante CLA<span class="elsevierStyleSup">7</span>. Realizamos disecci&#243;n de arteria hep&#225;tica y vena porta izquierdas v&#237;a laparosc&#243;pica. La arteria hep&#225;tica fue ligada y seccionada entre ligaduras y la vena porta fue seccionada con endograpadora vascular de 2,5 cm. Se realiz&#243; movilizaci&#243;n de todo el l&#243;bulo izquierdo hasta la VSH izquierda, sin rodearla. Se realiz&#243; secci&#243;n del par&#233;nquima hep&#225;tico con Ligasure Atlas<span class="elsevierStyleSup">&#174;</span> y secci&#243;n de VSH media e izquierda con endograpadora vascular de 2,5 cm apoyadas en fundas de goretex. La hemostasia se complet&#243; con Tissuelink<span class="elsevierStyleSup">&#174;</span>, dejando drenaje aspirativo.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Resultados</span></p> <p class="elsevierStylePara">En ambos pacientes no hubo complicaciones intraoperatorias ni postoperatorias. El tiempo quir&#250;rgico en la HD fue de 360 min y en la HI fue de 240 min. La HD no precis&#243; transfusi&#243;n y el hematocrito preoperatorio fue del 40% y al alta, del 34%. La HI precis&#243; transfusi&#243;n de 2 U, probablemente relacionado con un hematocrito preoperatorio bajo, del 30%. En ambos casos, la bilirrubina total y las transaminasas postoperatorias fueron normales. La actividad de protrombina postoperatoria fue superior al 70% en ambos casos. Las estancias hospitalarias fueron de 5 y 3 d&#237;as, respectivamente.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El n&#250;mero de casos de resecciones hep&#225;ticas por laparoscopia publicados en las series sobre THS consultadas es tan escaso que incluso en un estudio multic&#233;ntrico europeo<span class="elsevierStyleSup">8</span> s&#243;lo se comunican 37 casos realizados en 11 centros, lo que supone s&#243;lo 3,3 casos por centro. Lo mismo ocurre con una serie recientemente publicada en Espa&#241;a<span class="elsevierStyleSup">9</span>. Si analizamos las resecciones hep&#225;ticas mayores, la experiencia es a&#250;n menor. Con esta corta experiencia es muy dif&#237;cil extraer conclusiones con respecto a las indicaciones, los resultados a largo plazo en lesiones malignas, etc., y la mayor&#237;a de las series se limita a aportar el n&#250;mero de procesos, la localizaci&#243;n y el tama&#241;o de las lesiones y los resultados postoperatorios inmediatos, tal y como ocurre en nuestra experiencia (31 resecciones laparosc&#243;picas en THS hasta junio de 2006). En este sentido, y con el fin de establecer las indicaciones de las hepatectom&#237;as por laparoscopia en THS, son necesarios estudios prospectivos con seguimientos a largo plazo que comparen la seguridad (morbimortalidad) y la eficacia curativa entre la v&#237;a abierta y la laparosc&#243;pica. Adem&#225;s, las intervenciones deber&#237;an ser realizadas por los mismos cirujanos, con experiencia en cirug&#237;a hep&#225;tica y laparosc&#243;pica.</p> <p class="elsevierStylePara">Algunos autores<span class="elsevierStyleSup">1-3,8,10</span> consideran que la resecci&#243;n hep&#225;tica empleando la CTL estar&#237;a indicada en lesiones menores de 5 cm, localizadas en la regi&#243;n anterior del l&#243;bulo derecho (segmentos V y VI de Couinaud) o en el l&#243;bulo izquierdo. En segmentos I, VII y VIII, consideran que la dificultad es mayor debido al dif&#237;cil acceso y a que estos segmentos poseen comunicaciones con las venas hep&#225;ticas y VCI. En nuestra experiencia, empleando la CLA descrita por nuestra unidad<span class="elsevierStyleSup">7</span>, estas indicaciones podr&#237;an expandirse, ya que, teniendo al paciente en dec&#250;bito supino, el cirujano, situado entre las piernas del paciente, tiene la mano izquierda introducida en el abdomen por el flanco derecho y puede manejar el h&#237;gado, tanto el l&#243;bulo derecho como el izquierdo, de forma similar a como lo manejar&#237;a por cirug&#237;a abierta. Podemos movilizar el l&#243;bulo derecho completamente, disecar la VCI ligando sus colaterales con el caudado, podemos comprimir el ped&#237;culo portal, suprahep&#225;tico y el par&#233;nquima, en el caso de lesiones vasculares, etc. Fong et al<span class="elsevierStyleSup">5</span> trataron a 11 pacientes mediante CLA con la mano derecha del cirujano introducida en epigastrio, y tuvieron que convertir en 6 de ellos. Antonetti et al<span class="elsevierStyleSup">11</span> tambi&#233;n emplearon CLA combinando la resecci&#243;n hep&#225;tica con la crioablaci&#243;n. La mayor&#237;a de los 9 pacientes resecados presentaban lesiones situadas en l&#243;bulo izquierdo y segmentos derechos anteriores del l&#243;bulo derecho. Huang et al<span class="elsevierStyleSup">6</span> aportan 7 pacientes resecados con lesiones localizadas en segmentos posteriores del l&#243;bulo derecho, empleando la CLA, introduciendo en epigastrio la mano derecha del cirujano, que se sit&#250;a a la izquierda del paciente, estando &#233;ste en dec&#250;bito lateral (3 lesiones localizadas en el segmento VII y 4 en el segmento VI, con un tama&#241;o entre 1,8-4 cm). O'Rourke et al<span class="elsevierStyleSup">4</span> realizaron 12 hepatectom&#237;as derechas laparosc&#243;picas, de las que convirtieron en 2 casos y 5 precisaron de CLA. Recientemente, Buell et al<span class="elsevierStyleSup">12</span> comunicaron en una revisi&#243;n su t&#233;cnica con CLA, con 2 cirujanos situados a ambos lados del paciente. Comunicaron la resecci&#243;n de 100 lesiones recogidas en 2 centros (University of Cincinnati y Northwestern Memorial Hospital de Chicago). En las resecciones del l&#243;bulo izquierdo, el cirujano se sit&#250;a a la derecha del paciente e introduce su mano derecha para movilizar el l&#243;bulo izquierdo. En las resecciones del l&#243;bulo derecho, el cirujano se sit&#250;a a la izquierda del paciente e introduce su mano izquierda para movilizar el l&#243;bulo derecho. Ambas situaciones tienen el inconveniente de que el brazo del cirujano se cruza con la c&#225;mara introducida a nivel umbilical. Comunican la realizaci&#243;n de 31 lobectom&#237;as (20 derechas y 11 izquierdas), con un tama&#241;o tumoral en THS de 6 cm (rango, 1-8 cm), con un paciente fallecido. Con nuestra t&#233;cnica de CLA, dado que el cirujano se sit&#250;a entre las piernas, al introducir la mano izquierda por el flanco derecho, podemos liberar adherencias con facilidad, controlar los ped&#237;culos sin interferir con la c&#225;mara u otros instrumentos y, adem&#225;s, podemos abordar lesiones tanto del l&#243;bulo derecho como del l&#243;bulo izquierdo, sin modificar la posici&#243;n del paciente ni de los cirujanos. Adem&#225;s, con la mano derecha el cirujano puede manejar todos los instrumentos de secci&#243;n y disecci&#243;n a trav&#233;s de las puertas de entrada.</p> <p class="elsevierStylePara">Algunos autores<span class="elsevierStyleSup">5,6,11,12</span> comunican las ventajas de la CLA respecto a la CTL en lesiones posteriores del l&#243;bulo derecho (segmentos VI, VII y VIII). En la CTL, para abordar estas lesiones, se coloca al paciente en dec&#250;bito lateral izquierdo. En nuestra t&#233;cnica CLA, a diferencia de la empleada por otros autores<span class="elsevierStyleSup">5,6,11,12</span>, el cirujano situado entre las piernas del paciente introduce su mano izquierda por el <span class="elsevierStyleItalic">handport</span> y realiza f&#225;cilmente la movilizaci&#243;n de todo el l&#243;bulo derecho hasta llegar a VCI y suprahep&#225;tica derecha, manejando los instrumentos de secci&#243;n con la mano derecha. El paciente se coloc&#243; en todos los casos en dec&#250;bito supino, independientemente de la localizaci&#243;n de la lesi&#243;n a tratar, ya que la movilizaci&#243;n completa de los l&#243;bulos derecho e izquierdo permite un buen acceso a los segmentos derechos e izquierdos. Por otra parte, la mano izquierda del cirujano gira el h&#237;gado hacia el lado izquierdo del paciente, y es posible, adem&#225;s, la introducci&#243;n de compresas detr&#225;s del l&#243;bulo derecho (una vez liberado de sus ligamentos) para mantener el giro del h&#237;gado hacia la izquierda. La introducci&#243;n de la mano izquierda del cirujano permite no s&#243;lo la localizaci&#243;n de la lesi&#243;n mediante palpaci&#243;n, sino, en caso necesario, controlar el ped&#237;culo hep&#225;tico, las suprahep&#225;ticas y la l&#237;nea de secci&#243;n hep&#225;tica para el mejor control de la hemostasia.</p> <p class="elsevierStylePara">La exploraci&#243;n ecogr&#225;fica y manual del h&#237;gado es fundamental para conocer la relaci&#243;n con los vasos, asegurar el margen de resecci&#243;n y evaluar la enfermedad hep&#225;tica en las lesiones malignas. El rendimiento de la exploraci&#243;n ecogr&#225;fica y manual con la CLA es superior al de la CTL, gracias a la palpaci&#243;n de la mano introducida por el <span class="elsevierStyleItalic">handport</span> y el empleo de sondas de mayor resoluci&#243;n que las empleadas por v&#237;a laparosc&#243;pica. Adem&#225;s, la palpaci&#243;n de la superficie hep&#225;tica permite una mejor caracterizaci&#243;n anat&#243;mica de las lesiones preexistentes e incluso la detecci&#243;n de otras no identificadas preoperatoriamente<span class="elsevierStyleSup">4-6</span>. En la serie de Gigot et al<span class="elsevierStyleSup">8</span>, la mayor&#237;a con t&#233;cnica CTL, sobre lesiones malignas, todas fueron exploradas visualmente y s&#243;lo el 65% por ecograf&#237;a.</p> <p class="elsevierStylePara">Las complicaciones t&#233;cnicas fundamentales son la hemorragia durante la secci&#243;n del par&#233;nquima o por desgarro durante la disecci&#243;n de los vasos portales, VCI y VSH, y la embolia a&#233;rea. Los m&#233;todos de secci&#243;n del par&#233;nquima en cirug&#237;a hep&#225;tica abierta est&#225;n bastante perfeccionados, y se consigue realizar sin transfusi&#243;n casi el 70-80% de las resecciones hep&#225;ticas. Por contra, en cirug&#237;a laparosc&#243;pica, los medios de hemostasia no est&#225;n totalmente perfeccionados. As&#237;, algunos autores prefieren el empleo del bistur&#237; arm&#243;nico, pinzas bipolares o bistur&#237; ultras&#243;nico (cavitr&#243;n); el empleo del bistur&#237; de arg&#243;n es controvertido porque aumenta la presi&#243;n intraabdominal y con ello el riesgo de embolia a&#233;rea. Otros prefieren el empleo de endograpadora lineal vascular para seccionar los vasos de mayor calibre<span class="elsevierStyleSup">12</span>. Nosotros preferimos el empleo del bistur&#237; arm&#243;nico y Ligasure Atlas<span class="elsevierStyleSup">&#174;</span> para la secci&#243;n del par&#233;nquima y la endograpadora para la secci&#243;n de los elementos portales y suprahep&#225;ticos, apoyados en material hemost&#225;tico. Finalmente, completamos la hemostasia con Tissuelink<span class="elsevierStyleSup">&#174;</span> en la superficie de corte y sustancias hemost&#225;sicas.</p> <p class="elsevierStylePara">Algunos estudios han demostrado que la realizaci&#243;n de la maniobra de Pringle reduce las p&#233;rdidas hem&#225;ticas. As&#237;, Cherqui et al<span class="elsevierStyleSup">2,3</span> realizaron la hepatectom&#237;a con oclusi&#243;n vascular del ped&#237;culo portal, de forma continua o intermitente, y comunicaron tiempos de oclusi&#243;n superiores a 1 h en 2 de los 30 pacientes que describieron<span class="elsevierStyleSup">3</span>. M&#225;s complejo t&#233;cnicamente es el control vascular de venas suprahep&#225;ticas en las resecciones hep&#225;ticas mayores<span class="elsevierStyleSup">1-3</span>. Nosotros en ambos casos realizamos disecci&#243;n de los ped&#237;culos suprahep&#225;ticos, sin rodearlos, y la secci&#243;n se produce en el interior del par&#233;nquima. Creemos que una disecci&#243;n correcta del ped&#237;culo portal con oclusi&#243;n hemihep&#225;tica y una liberaci&#243;n suficiente de los ligamentos hep&#225;ticos hasta la VCI y la VSH permiten realizar resecciones mayores con suficientes garant&#237;as para el control del sangrado y evitar el riesgo de embolia a&#233;rea.</p> <p class="elsevierStylePara">Estas experiencias confirman que la resecci&#243;n laparosc&#243;pica de THS es segura, con una morbimortalidad baja, y se puede ampliar incluso a resecciones hep&#225;ticas mayores.</p> <hr /> <p class="elsevierStylePara"> Correspondencia. Dr. R. Robles Campos.<br /> Unidad de Trasplante Hep&#225;tico. Hospital Universitario<br /> Virgen de la Arrixaca.<br /> Ctra. Madrid-Cartagena, s/n. 30120 El Palmar. Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rirocam@um.es" class="elsevierStyleCrossRefs"> rirocam@um.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 11-7-2006 y aceptado el 11-7-2006.</p> 		</div>&#13;
	