<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Los tumores benignos esof&#225;gicos resultan poco frecuentes. Los lipomas esof&#225;gicos son tumores benignos, a menudo pediculados y capaces de migrar hacia diferentes localizaciones, lo que explica la variedad de s&#237;ntomas. Representan un problema diagn&#243;stico y terap&#233;utico. La ex&#233;resis se indica en los casos sintom&#225;ticos y en los de gran tama&#241;o para prevenir complicaciones, sobre todo respiratorias. El abordaje puede ser endosc&#243;pico o mediante cirug&#237;a externa en funci&#243;n del tama&#241;o y la localizaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara">Paciente de 73 a&#241;os, con antecedentes de ex&#233;resis de p&#243;lipos far&#237;ngeos hace 8 y 18 a&#241;os y ex&#233;resis de lipoma de seno piriforme hace 6 meses, que es remitido por el otorrinolaring&#243;logo por persistencia de cl&#237;nica de disfagia alta tras la cirug&#237;a, sin otros s&#237;ntomas. Se le practica una endoscopia digestiva, que informa de tumor submucoso de 8 cm en el tercio superior de es&#243;fago, que afecta desde boca de Killian hasta tercio medio esof&#225;gico. Con la sonda de ecoendoscopia se visualiza una masa ecog&#233;nica de 1,5 cm de di&#225;metro que procede de submucosa e indica lipoma esof&#225;gico. En el tr&#225;nsito baritado se aprecia un defecto de repleci&#243;n de unos 10 cm de longitud que ocupa la totalidad de la luz esof&#225;gica (fig. 1). En la resonancia magn&#233;tica se visualiza una tumoraci&#243;n del mediastino posterior hiperintensa en las im&#225;genes potenciadas en T1 y T2, cuyo polo superior depende de es&#243;fago cervical. La tomograf&#237;a computarizada cervicotor&#225;cica informa de una tumoraci&#243;n cervical intraesof&#225;gica de 10 &#215; 3,5 &#215; 4 cm, de caracter&#237;sticas radiol&#243;gicas compatibles con tejido graso. Ante estos hallazgos se decidi&#243; intervenci&#243;n quir&#250;rgica. Mediante un abordaje por cervicotom&#237;a lateral izquierda, se procedi&#243; a la disecci&#243;n del es&#243;fago cervical y esofagotom&#237;a longitudinal; se visualiz&#243; una masa el&#225;stica que ocupaba la totalidad de la luz esof&#225;gica y se procedi&#243; a su extracci&#243;n. La tumoraci&#243;n med&#237;a unos 10 cm, con una base de implantaci&#243;n fina en la pared posterior del es&#243;fago cervical (fig. 2). Se procedi&#243; a resecci&#243;n y posterior esofagorrafia. El postoperatorio fue satisfactorio, y se dio el alta al sexto d&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094703:36v80n05-13094703fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094703:36v80n05-13094703fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 1. Tr&#225;nsito baritado: ocupaci&#243;n total de luz esof&#225;gica por lipoma pediculado.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13094703:36v80n05-13094703fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13094703:36v80n05-13094703fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Cirug&#237;a: lipoma exteriorizado por cervicotom&#237;a con base de implantaci&#243;n.</span></p><p class="elsevierStylePara">El informe patol&#243;gico de la pieza resecada fue de tumoraci&#243;n de tejido adiposo maduro recubierto de tejido conectivo, que en su superficie presentaba epitelio escamoso, compatible con lipoma submucoso esof&#225;gico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los tumores benignos esof&#225;gicos son raros. Representan menos del 1% de todas las neoplasias esof&#225;gicas<span class="elsevierStyleSup">1</span>. Los lipomas se originan en la submucosa, habitualmente son tumores peque&#241;os que no causan s&#237;ntomas y no es necesario extirparlos. Ocasionalmente, y debido a las fuerzas perist&#225;lticas, el lipoma submucoso se elonga, se pedicula y acaba siendo una masa m&#243;vil endoluminal. Se han publicado menos de 20 casos de lipomas esof&#225;gicos resecados<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas dependen de la posici&#243;n del lipoma. El hecho de que sean pediculados hace que sean capaces de migrar y explica la variedad de los s&#237;ntomas. Como el es&#243;fago puede acomodarse al crecimiento gradual de una masa benigna, muchos pacientes no tienen s&#237;ntomas hasta que el tumor alcanza tama&#241;os considerables. Los sintomas pueden ser disfagia, dolor tor&#225;cico, disnea, disfon&#237;a, hipersialorrea y, en raras ocasiones, sangrado digestivo por ulceraci&#243;n del tumor. Se han descrito casos de obstrucci&#243;n respiratoria aguda por migraci&#243;n del tumor a la v&#237;a a&#233;rea<span class="elsevierStyleSup">3,4</span>. La mayor&#237;a, sin embargo, cursa de forma asintom&#225;tica y se diagnostica durante ex&#225;menes endosc&#243;pico o radiol&#243;gico habituales.</p><p class="elsevierStylePara">En cuanto al diagn&#243;stico, f&#225;cilmente se reconocen en la endoscopia por su superficie lisa, el&#225;stica y de color amarillento. La biopsia endosc&#243;pica es dif&#237;cil porque la mucosa tiende a retraerse con facilidad. En la ecoendoscopia se observa una lesi&#243;n hiperecog&#233;nica y homog&#233;nea originada en la capa submucosa del es&#243;fago. El tr&#225;nsito baritado muestra un defecto de repleci&#243;n intraesof&#225;gico con dilataci&#243;n esof&#225;gica. Con la introducci&#243;n de la tomograf&#237;a computarizada, el diagn&#243;stico es m&#225;s preciso y demuestra una masa de densidad grasa intraluminal. En ese caso hay que diferenciarlo de una entidad denominada lipomatosis esof&#225;gica, relacionada con el uso de esteroides. La imagen tomogr&#225;fica del lipoma es una masa de densidad grasa central rodeada de la pared esof&#225;gica normal. En contraste, en la lipomatosis esof&#225;gica se observa un "doble anillo" por el dep&#243;sito intramural de grasa, probablemente localizado entre las capas del m&#250;sculo estriado de la porci&#243;n proximal del es&#243;fago<span class="elsevierStyleSup">5</span>. Esta apariencia es patognom&#243;nica, lo que facilita el diagn&#243;stico diferencial entre ambas entidades y evita, por consiguiente, investigaciones y cirug&#237;as innecesarias.</p><p class="elsevierStylePara">En cuanto al tratamiento, en caso de lipomas peque&#241;os y asintom&#225;ticos, se recomienda conducta expectante con controles endosc&#243;picos y/o radiol&#243;gicos. Cuando nos hallamos ante una tumoraci&#243;n de tama&#241;o apreciable, est&#225; indicada la escisi&#243;n para prevenir la obstrucci&#243;n lar&#237;ngea aguda<span class="elsevierStyleSup">5</span>. La ex&#233;resis puede ser endosc&#243;pica o por cirug&#237;a externa, en funci&#243;n del tama&#241;o del lipoma. Se han descrito casos de asfixia s&#250;bita al movilizar el lipoma durante las maniobras endosc&#243;picas<span class="elsevierStyleSup">6</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. S. Castro i Boix.<br /> Unidad de Cirug&#237;a Esofagog&#225;strica. Hospital General.<br /> Hospital Vall d'Hebron.<br /> Pg. de la Vall d'Hebron,119-129. 08035 Barcelona. Espa&#241;a.</p><p class="elsevierStylePara">Manuscrito recibido el 29-8-2005 y aceptado el 6-9-2005.</p>		</div>&#13;
	