<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Los testigos de Jehov&#225; (TJ), debido a sus creencias religiosas y de acuerdo a su autonom&#237;a individual, tienen derecho a decidir libremente sobre todo lo que ata&#241;e a su propia salud, por lo que pueden rechazar una transfusi&#243;n de sangre.</p><p class="elsevierStylePara"> En ocasiones se producen situaciones conflictivas entre la &#233;tica profesional, en la que el deber del m&#233;dico ser&#237;a el de preservar la vida de su paciente y respetar la autonom&#237;a de &#233;ste<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 57 a&#241;os que tras un accidente de tr&#225;fico present&#243; un politraumatismo grave con contusi&#243;n pulmonar bilateral, fracturas en el 2.<span class="elsevierStyleSup">o</span> y 3.<span class="elsevierStyleSup">er</span> arcos costales, peque&#241;o neumot&#243;rax apical, fractura no desplazada de ambas ramas isquiopubianas y estallido espl&#233;nico con hemoperitoneo. La presi&#243;n arterial a su ingreso era de 90/50 mmHg y la hemoglobina de 6,6 g/dl. Se propuso a la paciente la necesidad de una intervenci&#243;n quir&#250;rgica urgente, ante lo cual &#233;sta manifest&#243; que era TJ; si bien no se negaba a la intervenci&#243;n quir&#250;rgica, s&#237; rechazaba la administraci&#243;n de cualquier tipo de hemoderivados. Reunidos el anestesista, el intensivista y el cirujano, decidimos informar de la situaci&#243;n al juzgado de guardia con la intenci&#243;n de obtener permiso para transfundir sangre antes o durante la intervenci&#243;n quir&#250;rgica. Las constantes vitales de la paciente se iban deteriorando lentamente, por lo que el equipo de guardia decidi&#243; intervenir quir&#250;rgicamente a la paciente, y se respet&#243; su autorizaci&#243;n a ser operada mientras se esperaba la decisi&#243;n judicial, con la idea de que la extirpaci&#243;n del bazo permitir&#237;a frenar la hemorragia, que era la causa m&#225;s controlable de muerte en esos momentos. De esta forma no se nos podr&#237;a acusar de denegaci&#243;n de auxilio al no haber empleado todos los medios disponibles. Se realiz&#243; una esplenectom&#237;a y se constat&#243; la existencia de un hematoma retroperitoneal importante que no fue tratado quir&#250;rgicamente. Tres horas m&#225;s tarde, se recibi&#243; un fax del juzgado de guardia donde se nos prohib&#237;a cualquier transfusi&#243;n de hemoderivados, al prevalecer el derecho de la paciente a decidir sobre su salud. La paciente permaneci&#243; 55 d&#237;as ingresada en la unidad de cuidados intensivos donde se emplearon todas las medidas terap&#233;uticas acordes al deseo de la paciente y los familiares (factor VII y eritropoyetina recombinante, vitamina K, hierro parenteral), los cuales en ning&#250;n momento de la evoluci&#243;n cambiaron de opini&#243;n. Se descart&#243; cualquier intento de administrar hemoderivados sin el consentimiento de la familia, ya que ir&#237;amos en contra del mandato judicial, del deseo de la paciente y de los familiares, y nuestras conciencias estuvieron tranquilas al haber puesto todos los medios que la paciente y la ley nos permitieron. En ning&#250;n momento tuvimos in mente la posibilidad de expresar nuestra objeci&#243;n de conciencia. La paciente falleci&#243; por fallo multiorg&#225;nico y multifactorial con una hemoglobina de 6,8 g/dl.</p><p class="elsevierStylePara"> Nuestro ordenamiento jur&#237;dico sanitario se basa en el principio de la autonom&#237;a del paciente, la Ley General de Sanidad exige el respeto a la dignidad humana, y reconoce el derecho del paciente a tomar sus propias decisiones y garantizar su libertad en algo tan fundamental como es su propia salud.</p><p class="elsevierStylePara"> As&#237;, la relaci&#243;n entre el m&#233;dico y el paciente se ha modificado, y ha pasado de la tradicional &#233;tica de la beneficencia a la &#233;tica de la autonom&#237;a<span class="elsevierStyleSup">2</span>, en la que el paciente decide con respecto a su enfermedad.</p><p class="elsevierStylePara"> Los TJ no aceptan la transfusi&#243;n por motivos religiosos, ya que piensan que su alma se encuentra en la sangre, por lo que no pueden recibir el alma de otros seres humanos ni donarla, porque entonces abandonar&#237;a su cuerpo; de ah&#237; se derivan las distintas interpretaciones a la hora de aceptar tratamientos alternativos (di&#225;lisis, alb&#250;mina humana, circulaci&#243;n extracorp&#243;rea, sistema de reutilizaci&#243;n de sangre perdida, autotransfusi&#243;n) dentro del mismo grupo religioso<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> En un caso de urgencia quir&#250;rgica con anemia aguda podemos distinguir 2 situaciones: <span class="elsevierStyleItalic">a)</span> paciente consciente y en condiciones de expresar libre y v&#225;lidamente su voluntad, y <span class="elsevierStyleItalic">b)</span> paciente inconsciente donde no hay familiares o representantes ni documentos que demuestren sus deseos, o situaciones por estado de shock o traumatismos craneales en los que no pueden expresar su voluntad libremente. En el primer supuesto se deben respetar sus deseos, a pesar de que pueda peligrar su vida, sin que con ello se nos exima de poner todos los medios disponibles para no caer en el delito de omisi&#243;n de asistencia; en el segundo supuesto, se podr&#237;a transfundir sangre si se considera que es el &#250;nico medio que puede salvar la vida al paciente por extrema necesidad.</p><p class="elsevierStylePara"> El m&#233;dico no est&#225; obligado a aceptar las condiciones que exige el paciente, si &#233;stas contravienen sus normas &#233;ticas y morales, siempre que pueda derivar su asistencia a otro m&#233;dico u hospital (se convertir&#237;a en una urgencia diferida).</p><p class="elsevierStylePara"> No se deben tener en cuenta documentos que exoneren de responsabilidad profesional al m&#233;dico, aunque se trate de un documento notarial, pues pueden ser denunciados por familiares no adeptos a sus ideas, amigos o incluso extra&#241;os<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> A pesar de la aplicaci&#243;n de todos los cuidados intensivos y anest&#233;sicos disponibles en un paciente cr&#237;tico, la mortalidad es m&#225;s elevada en los pacientes TJ frente a los que no lo son (19 frente a 8,8%), con estancias similares y por causas que no son siempre la anemia aguda<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> En resumen, la actitud que decidi&#243; todo el equipo de guardia en un paciente TJ con una urgencia quir&#250;rgica no diferible, consciente y que manifest&#243; su oposici&#243;n a una transfusi&#243;n, fue la de intervenir quir&#250;rgicamente con transfusi&#243;n o sin ella en cumplimiento del derecho fundamental del paciente de decidir por s&#237; mismo. Han de consultarse todas las opciones terap&#233;uticas, aunque sean conservadoras, pues seg&#250;n el grado de convicci&#243;n religiosa del paciente, su aceptaci&#243;n ser&#225; variable. Pensamos que siempre (no s&#243;lo en ni&#241;os) es necesario consultar al juzgado de guardia para pedir autorizaci&#243;n de transfusi&#243;n por si el paciente la necesitase o la pudiera necesitar en un futuro pr&#243;ximo, aunque est&#233; consciente y/o aporte un documento notarial en el que se exprese su deseo de no ser transfundido.</p><hr /><p class="elsevierStylePara"><span class="elsevierStyleBold">Fe de errores</span></p><p class="elsevierStylePara"> En el art&#237;culo &#171;Neumoperitoneo en el tratamiento de hernias gigantes&#187;, publicado en Cir Esp. 2006;80(4):220-3, falta el nombre de uno de los autores <span class="elsevierStyleItalic">(Rosa Fern&#225;ndez Lobato)</span>. As&#237;, pues, los autores del art&#237;culo deber&#237;an ser: <span class="elsevierStyleItalic">Mar&#237;a Rodr&#237;guez Ortega, Rosa Fern&#225;ndez Lobato, Paloma Garaulet Gonz&#225;lez, Raquel R&#237;os Blanco, Virginia Jim&#233;nez Carneros y Manuel Limones Esteban.</span></p>		</div>&#13;
	