<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La agenesia cong&#233;nita de la arteria pulmonar (ACAP) es una malformaci&#243;n cardiovascular poco habitual, con frecuencia oligosintom&#225;tica<span class="elsevierStyleSup">1,2</span>, que puede complicarse con el edema pulmonar unilateral (EPU)<span class="elsevierStyleSup">3</span> o hipertensi&#243;n pulmonar (HP)<span class="elsevierStyleSup">1,2,4</span>. Comunicamos el caso de una paciente con ACAP e HP que desarrolla EPU. Discutimos el papel del sildenafilo en la HP.</p><p class="elsevierStylePara">Una mujer de 47 a&#241;os, fumadora de 20 cigarrillos/d&#237;a, con infecciones pulmonares recurrentes, consult&#243; por una crisis hipertensiva. La exploraci&#243;n f&#237;sica result&#243; normal. El hemograma, la bioqu&#237;mica, las pruebas de coagulaci&#243;n y el electrocardiograma no mostraron alteraciones, objetiv&#225;ndose una hipoxemia leve en la gasometr&#237;a arterial. La radiograf&#237;a de t&#243;rax evidenci&#243; hiperclaridad pulmonar derecha y una arteria pulmonar izquierda prominente. El ecocardiograma mostr&#243; hipertrofia de ventr&#237;culo izquierdo conc&#233;ntrica con funci&#243;n sist&#243;lica conservada y dilataci&#243;n del ventr&#237;culo derecho con regurgitaci&#243;n tric&#250;spide de 4,55 m/s. La gammagraf&#237;a pulmonar (ventilaci&#243;n-perfusi&#243;n) objetiv&#243; ausencia de perfusi&#243;n pulmonar derecha. Una tomograf&#237;a computarizada (TC) tor&#225;cica descart&#243; un tromboembolismo pulmonar, una compresi&#243;n extr&#237;nseca de la arteria pulmonar o un enfisema unilateral. El par&#233;nquima pulmonar izquierdo presentaba un patr&#243;n en mosaico y el derecho estaba hiperaireado (fig. 1). Las pruebas funcionales respiratorias mostraron una obstrucci&#243;n ligera con reducci&#243;n moderada de la difusi&#243;n. Se descartaron otras causas de HP y la paciente fue dada de alta. Dos semanas despu&#233;s, la paciente reingresa en situaci&#243;n de fallo ventricular izquierdo franco. La presi&#243;n arterial (PA) era de 190/80 mmHg, la saturaci&#243;n aire ambiente del 47%, y destacaba la presencia de crepitantes izquierdos en la auscultaci&#243;n pulmonar. El ECG mostraba taquicardia sinusal. Se realiz&#243; una radiograf&#237;a de t&#243;rax (fig. 2) que revel&#243; un infiltrado alveolar izquierdo, inici&#225;ndose tratamiento con ox&#237;geno, nitroglicerina, furosemida y antibi&#243;ticos; la paciente se estabiliz&#243; cl&#237;nicamente en 24 h y el infiltrado desapareci&#243;. El estudio hemodin&#225;mico mostr&#243; una presi&#243;n arterial pulmonar de 87/25 mmHg (media, 49), una presi&#243;n del ventr&#237;culo derecho de 91/10 mmHg, una presi&#243;n capilar pulmonar de 7 mmHg y una PA de 119/61 mmHg (media, 85). La saturaci&#243;n de ox&#237;geno en sangre venosa fue del 56,5% sin evidencia de <span class="elsevierStyleItalic">shunt</span>. La arteriograf&#237;a pulmonar evidenci&#243; dilataci&#243;n del tronco y la arteria pulmonar izquierda con ausencia de la derecha. Procedentes de la aorta tor&#225;cica descendente y de la coronaria derecha nac&#237;an colaterales &#171;bronquiales&#187; hacia el pulm&#243;n derecho. Las coronarias no mostraron lesiones. Fue dada de alta con ox&#237;geno, nifedipino, furosemida, enalapril y dicumar&#237;nicos, acept&#225;ndose la indicaci&#243;n de trasplante cardiopulmonar en un centro de referencia. Veinte meses despu&#233;s<br /> la paciente empeor&#243; (disnea de clase III de la New York Heart Association); el test de la marcha de 6 min era de 362 m y la regurgitaci&#243;n tric&#250;spide, estimada por ecocardiograf&#237;a, de 3,5 m/s. Se inici&#243; tratamiento con sildenafilo (50 mg/8 h) con una mejor&#237;a cl&#237;nica evidente, manteni&#233;ndose a los 12 meses en clase funcional II con un test de los 6 min de 428 m. La presi&#243;n pulmonar sist&#243;lica estimada mediante ecocardiograf&#237;a fue de 30 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096595:25v59n12-13096595fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096595:25v59n12-13096595fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Tomograf&#237;a computarizada de t&#243;rax que revela un mosaico pulmonar izquierdo e hiperclaridad en el derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13096595:25v59n12-13096595fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13096595:25v59n12-13096595fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Radiograf&#237;a de t&#243;rax que pone de manifiesto un edema pulmonar izquierdo.</p><p class="elsevierStylePara">El EPU puede observarse en varios escenarios cl&#237;nicos. Se clasifica en ipsilateral o contralateral<span class="elsevierStyleSup">3</span>; este &#250;ltimo ocurre en el pulm&#243;n opuesto al defecto de perfusi&#243;n. Los pacientes con ACAP pueden presentar EPU contralateral durante la insuficiencia cardiaca.</p><p class="elsevierStylePara">Por otra parte, un 19-25% de los pacientes con ACAP presenta HP<span class="elsevierStyleSup">1,2</span>, tard&#237;amente<span class="elsevierStyleSup">1,4</span>, lo que implica un mal pron&#243;stico<span class="elsevierStyleSup">2,4</span>. La producci&#243;n de &#243;xido n&#237;trico, de efecto vasodilatador y antiproliferativo en la arteria pulmonar, es deficiente en la HP<span class="elsevierStyleSup">5</span>. El sildenafilo inhibe la enzima que lo degrada (PDF-5), demostrando a largo plazo mejor&#237;a hemodin&#225;mica y funcional en pacientes con HP de diferente etiolog&#237;a<span class="elsevierStyleSup">5,6</span>, sin deteriorar la relaci&#243;n ventilaci&#243;n/perfusi&#243;n<span class="elsevierStyleSup">6</span> e incluso mejor&#225;ndola (efecto supraselectivo o de vasodilataci&#243;n exclusiva en &#225;reas pulmonares ventiladas)<span class="elsevierStyleSup">7</span>. En nuestro caso, el tra-<br /> tamiento con sildenafilo mejor&#243; la capacidad funcional y normaliz&#243; los par&#225;metros hemodin&#225;micos de la paciente, probablemente por efecto vasodilatador selectivo y supraselectivo.</p><p class="elsevierStylePara">Como conclusi&#243;n, el EPU puede complicar la evoluci&#243;n en adultos con ACAP. El tratamiento adyuvante de la HP con sildenafilo deber&#237;a considerarse en este contexto cl&#237;nico.</p>		</div>&#13;
	