<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor,</p><p class="elsevierStylePara">Describimos el caso de un<span class="elsevierStyleBold"> v</span>ar&#243;n cauc&#225;sico de 28 a&#241;os de edad, fumador y ex adicto a drogas por v&#237;a parenteral (hero&#237;na), con antecedentes de infecci&#243;n cr&#243;nica por VHC y VIH (grupo C3) en tratamiento antirretroviral (estavudina, lamivudina, indinavir y ritonavir). Consult&#243; por s&#237;ndrome diarreico de 3 meses de evoluci&#243;n con abundantes deposiciones l&#237;quidas, acompa&#241;adas de sangre y moco, p&#233;rdida de 10 Kg de peso y fiebre vespertina ocasional de hasta 39&#186;C. El examen f&#237;sico evidenci&#243; 61 Kg de peso y talla de 175 cm. Presi&#243;n arterial 120/70 mmHg, frecuencia card&#237;aca 70 lpm y temperatura axilar de 36&#186; C. La PVC era +2 cm H<span class="elsevierStyleInf">2</span>O. Destacaba la presencia de hepatomegalia de superficie lisa y dolorosa y gran esplenomegalia;<span class="elsevierStyleBold"> </span>adenopat&#237;a inguinal derecha de 2cm, el&#225;stica y no dolorosa y m&#250;ltiples lesiones cut&#225;neas redondeadas y consistentes a la palpaci&#243;n en extremidades. De la anal&#237;tica destacaba 2700 leucocitos, Hb 8.1 g/dl, plaquetas 145 x10^9/L, 62 CD4/ml y carga viral &lt; 80 copias; VSG 79 mm, hipoalbuminemia (12 g/L) e hipergammaglobulinemia (19 g/L). Creatinina s&#233;rica de 445 mmol/L (siendo la previa de hac&#237;a cuatro meses de 82 mmol/L),<span class="elsevierStyleBold"> </span>urea 28 mmol/L y potasio 2.8 mmol/L, pH 7.17, pCO2 36.8 mmHg, HCO3- 13.5 mmol/L y EB -14.4 mmol/L. Proteinuria de 4.7g/24h (no conocida previamente), y aclaramiento de creatinina de 6.52 ml/min/1.73m<span class="elsevierStyleSup">2</span>. La PCR fue 53 mg/L (n: &lt; 3mg/L) y el SAA (amiloide s&#233;rico A) 97.8 mg/L (n:&lt; 6.4 mg/L). Estudio microbiol&#243;gico en heces negativo. El complemento, inmunocomplejos circulantes y crioglobulinas fueron normales o negativos. Las radiograf&#237;as de t&#243;rax y abdomen no evidenciaban alteraciones significativas. La ecograf&#237;a abdominal mostraba hepatoesplenomegalia homog&#233;neas con calibre de vena porta normal, as&#237; como ri&#241;ones aumentados de tama&#241;o. Se practic&#243; aspirado de m&#233;dula &#243;sea que fue compatible con leishmaniasis, confirm&#225;ndose el diagn&#243;stico por cultivo. La fibrocolonoscopia evidenci&#243; una &#250;lcera lineal de 3cm a 30 cm de ano, cuya biopsia objetiv&#243; la presencia de estructuras parasitarias compatibles con <span class="elsevierStyleItalic">Leishmania spp</span>, sin evidencia de dep&#243;sitos de amiloide. Las lesiones cut&#225;neas tambi&#233;n se biopsiaron mostrando dermatitis granulomatosa no necrotizante con abundante infiltrado linfoplasmocitario, sugestivo de leishmaniasis cut&#225;nea, aunque no se encontraron estructuras parasitarias intracelulares.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Por la presencia de fracaso renal agudo y al no evolucionar de forma favorable, se le practic&#243; biopsia renal a los 20 d&#237;as del ingreso. Al microscopio &#243;ptico y con tinci&#243;n hematoxilina-eosina, se observaron dep&#243;sitos glomerulares acelulares sin proliferaci&#243;n celular mesangial, con tinci&#243;n Rojo Congo positivo y birrefringencia bajo luz polarizada (Figura 1). En el intersticio se apreciaba fibrosis leve y focal con m&#237;nimo componente inflamatorio y en el compartimento vascular ocasionales dep&#243;sitos de amiloide en arteriolas extraglomerulares. Por t&#233;cnicas de inmunohistoqu&#237;mica se lleg&#243; al diagn&#243;stico de amiloidosis renal secundaria por dep&#243;sitos de prote&#237;na AA.</p><p class="elsevierStylePara">La leishmaniasis diseminada se trat&#243; con anfotericina B liposomal durante 3 semanas, con resoluci&#243;n de la sintomatolog&#237;a digestiva y negativizaci&#243;n del aspirado de m&#233;dula &#243;sea. La funci&#243;n renal no se recuper&#243;, requiriendo tratamiento sustitutivo renal con hemodi&#225;lisis cr&#243;nica.</p><p class="elsevierStylePara">La amiloidosis secundaria asociada a procesos infecciosos se ha descrito en infecciones pulmonares recidivantes, tuberculosis, osteomielitis, infecciones urinarias recurrentes y &#250;lceras de dec&#250;bito en pacientes tetrapl&#233;jicos. Pero tambi&#233;n se ha notificado en pacientes adictos a hero&#237;na por v&#237;a subcut&#225;nea al haber agotado sus accesos vasculares y que desarrollan abscesos subcut&#225;neos cr&#243;nicos (&#191;skin poppers&#191;) [1,2]. Si bien nuestro paciente hab&#237;a sido consumidor de hero&#237;na por v&#237;a parenteral, nunca hab&#237;a recurrido a la v&#237;a subcut&#225;nea y el estudio por biopsia de las lesiones cut&#225;neas descart&#243; la presencia de abscesos cut&#225;neos cr&#243;nicos. La amiloidosis secundaria es un proceso poco frecuente en los pacientes con infecci&#243;n por el VIH, una observaci&#243;n que no deja de sorprender ya que se trata de pacientes con alta propensi&#243;n a padecer infecciones de repetici&#243;n, lo cual supone un importante est&#237;mulo para el desarrollo de amiloidosis secundaria. Algunos autores sugieren que las nuevas terapias antirretrovirales al disminuir la incidencia de infecciones oportunistas, disminuyen a su vez la estimulaci&#243;n antig&#233;nica necesaria para la formaci&#243;n de amiloide AA [3]. Del mismo modo como otras infecciones cr&#243;nicas se han asociado al desarrollo de amiloidosis, la leishmaniasis visceral podr&#237;a ser tambi&#233;n est&#237;mulo de elevaci&#243;n de la prote&#237;na SAA y dar lugar a amiloidosis secundaria, aunque esta asociaci&#243;n s&#243;lo est&#225; descrita en animales de experimentaci&#243;n [4,5]. En la biopsia renal (realizada una vez iniciado el tratamiento con anfotericina B) no hab&#237;a estructuras parasitarias, ni lesiones correspondientes a da&#241;o renal asociado a la infecci&#243;n por el VIH. A pesar de no encontrar evidencia de infecci&#243;n por leishmania en la biopsia renal de nuestro paciente, pensamos que el proceso infeccioso causante de la amiloidosis secundaria puede ser la leishmaniasis visceral.</p><p class="elsevierStylePara">Con la aparici&#243;n de la infecci&#243;n por el VIH, la leishmaniasis visceral se ha convertido en una importante infecci&#243;n oportunista. La afectaci&#243;n renal de esta infecci&#243;n no es infrecuente y puede ser muy variable, habi&#233;ndose descrito glomerulonefritis agudas, glomerulonefritis con proliferaci&#243;n mesangial, esclerosis focal y segmentaria e incluso nefritis intersticial. Tambi&#233;n se ha descrito fracaso renal agudo por invasi&#243;n parasitaria de estructuras renales [6].En cualquier caso, la afectaci&#243;n renal suele ser reversible tras la cura de la infecci&#243;n por leishmania [7].</p><p class="elsevierStylePara">El tratamiento de la amiloidosis AA est&#225; dirigido al de la enfermedad de base, con lo que se puede conseguir estabilizar la funci&#243;n renal e incluso disminuir la proteinuria, as&#237; como resolver parcialmente los dep&#243;sitos de amiloide y puede mejorar el pron&#243;stico de la amiloidosis, siempre y cuando no existan ya dep&#243;sitos extensos de amiloide sobre los &#243;rganos diana. En el caso descrito, la leishmaniasis visceral se trat&#243; con anfotericina B liposomal, pero a pesar de curarse la infecci&#243;n, la insuficiencia renal progres&#243; hasta ser necesario el tratamiento renal sustitutivo con hemodi&#225;lisis. </p><p class="elsevierStylePara">En resumen, describimos un caso de amiloidosis tipo AA, en un paciente con infecci&#243;n por VIH, secundaria a leishmaniasis visceral, asociaci&#243;n descrita antes s&#243;lo en animales. Por este motivo, entre los procesos infecciosos descritos que pueden dar lugar a amiloidosis secundaria cabr&#237;a a&#241;adir la leishmaniasis visceral. Tambi&#233;n queremos remarcar del caso la forma de presentaci&#243;n de la amiloidosis, como fracaso renal agudo con proteinuria nefr&#243;tica, as&#237; como su irreversibilidad a pesar de la curaci&#243;n de la leishmaniasis.</p>&#160; 		</div>&#13;
	