<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Se&#241;or director:</p><p class="elsevierStylePara">La Criptosporidiosis es una causa de diarrea cr&#243;nica producida por la infecci&#243;n de un protozoo, el cryptosporidium . &#201;ste organismo infecta el epitelio gastrointestinal y produce diarrea con efectos graves en los pacientes inmunosuprimidos (1). </p><p class="elsevierStylePara">La inmunidad celular es fundamental para su resoluci&#243;n (2), la cual est&#225; muy afectada tanto en los pacientes con el s&#237;ndrome de inmunodeficiencia adquirida como en los receptores de trasplante renal (3). Sorprendentemente, esta infecci&#243;n es muy frecuente en los primeros (4), pero ha sido muy poco descrita en los pacientes con trasplante renal (5-9). Weisburger public&#243; el primer caso en 1979 (10), y posteriormente solo unos pocos han sido descritos en esta poblaci&#243;n (5-9)</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas son: diarrea acuosa, calambres abdominales, fiebre, v&#243;mitos y p&#233;rdida ponderal (1)..</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 60 a&#241;os con insuficiencia renal cr&#243;nica por nefropat&#237;a intersticial, en hemodi&#225;lisis durante 3 a&#241;os, que recibi&#243; un injerto renal bajo inmunosupresi&#243;n con micofenolato mofetil, ciclosporina A y metilprednisolona. Fue dada de alta asintom&#225;tica 2 semanas despu&#233;s con funci&#243;n renal normal.</p><p class="elsevierStylePara">La receptora ingres&#243; dos meses despu&#233;s por un cuadro cl&#237;nico de diarrea, v&#243;mitos, dolor abdominal, fiebre ocasional y p&#233;rdida de 14 kilogramos, el 20% de su peso ponderal, durante el &#250;ltimo mes. No referia contacto con aguas contaminadas ni animales. La cl&#237;nica hab&#237;a persistido a pesar de sustituir micofenolato por azatioprina. La diarrea era acuosa, con una frecuencia de 4 o 5 veces al d&#237;a, y las heces no conten&#237;an moco ni sangre. Al ingreso, la paciente presentaba signos de desnutrici&#243;n y deshidrataci&#243;n y el abdomen presentaba un peristaltismo conservado, con dolorimiento generalizado a la palpaci&#243;n profunda. En la anal&#237;tica destacaba anemia, Hb 10,8 gr/dl, hematocrito 31%,junto con datos de malnutrici&#243;n, ferritina 6, saturaci&#243;n Fe 16%, prealbumina 10, albumina 2,6 gr/dl, colesterol 200 mg/dl, trigliceridos 150 mg/dl, prote&#237;nas totales 5,2 mg/dl y aceptable funci&#243;n renal, creatinina s&#233;rica 1,8 mg/dl. La Antigenemia CMV era negativa y el an&#225;lisis de heces mostraba pH 7; Na 53 mEq/l; K 79 mEq/l; osmolaridad 370, sin productos patol&#243;gicos ni par&#225;sitos intestinales en fresco. La ecograf&#237;a y TAC abdominal fueron normales. Se diagnostic&#243; un estado de malnutrici&#243;n severa y se realiz&#243; una gastroscopia y una colonoscopia, con obtenci&#243;n de bi&#243;psias. El estudio histol&#243;gico evidenci&#243; la presencia del par&#225;sito adherido a la superficie de la membrana apical de las c&#233;lulas epiteliales g&#225;stricas (fig1), sin objetivar dichos hallazgos en las muestras obtenidas por colonoscopia. La receptora recibi&#243; tratamiento con espiramicina a dosis de 2 gramos/d&#237;a durante 10 d&#237;as, y se suspendi&#243; la azatioprina ,con resoluci&#243;n inmediata del cuadro. En la actualidad, 3 a&#241;os despu&#233;s, la enferma no presenta s&#237;ntoma gastrointestinal alguno y se encuentra bien nutrida. </p><p class="elsevierStylePara">El estado f&#237;sico de nuestra paciente estaba muy deteriorado, por lo que patologias como la enfermedad linfoproliferativa difusa post-trasplante (11) o neoplasias digestivas (12), fueron descartadas, no siendo la criptosporidiosis uno de los di&#225;gnosticos sospechados . El diagn&#243;stico definitivo de criptosporidiosis precisa la detecci&#243;n del par&#225;sito en tejidos o fluidos corporales, junto a la presencia de un cuadro cl&#237;nico sugestivo de la enfermedad (1,8). El m&#233;todo m&#225;s simple es la detecci&#243;n de ooquistes en el examen microsc&#243;pico de las heces, pero este test fue negativo en nuestra paciente. Hay que destacar que el rutinario examen &#191;huevos, quistes, par&#225;sito&#191; no incluye el test para criptosporidium, el cual debe ser solicitado espec&#237;ficamente (1,8,9).</p><p class="elsevierStylePara">Ok y col aislaron criptosporidium en al menos una muestra fecal de 13 de entre los 69 receptores que estudiaron, destacando que 5 de ellos estaban asintom&#225;ticos y en 6 de los pacientes se aisl&#243; otro par&#225;sito junto al criptosporidium, posible causante de la cl&#237;nica (5). Del mismo modo Clifford ha publicado que solo 3 de los 28 pacientes trasplantados que estudi&#243; durante una epidemia de contaminaci&#243;n de agua, eliminaban ooquistes, y &#250;nicamente 2 de ellos ten&#237;an leves s&#237;ntomas y no eliminaban ooquistes despu&#233;s de 3 meses (9). Minz aisl&#243; ooquistes de criptosporidium en 12 de sus 60 receptores pero solo dos de ellos ten&#237;an alg&#250;n s&#237;ntoma sugestivo de infecci&#243;n (6). Adem&#225;s Roncoroni encontr&#243; criptosporidium en 11 de 14 pacientes trasplantados con diarrea aguda y el par&#225;sito fue visto en tinci&#243;n directa en todos excepto en uno de ellos, pero tambi&#233;n en 11 de los 26 casos de pacientes asintom&#225;ticos (7). Todo ello indica que la detecci&#243;n de ooquistes en el examen microsc&#243;pico de las heces tiene muy baja especificidad en el diagn&#243;stico de cryptosporidiosis sintom&#225;tica. </p><p class="elsevierStylePara">En nuestro caso demostramos el par&#225;sito adherido a la superficie de la membrana apical de las c&#233;lulas del epitelio intestinal obtenidas mediante gastroscopia, pero no en las aisladas por colonoscopia donde hubiera sido esperable, ya que all&#237; su aislamiento es m&#225;s frecuente, por ser el tracto intestinal bajo el lugar principal de asiento de la criptosporidiosis, y porque nuestro paciente ten&#237;a s&#237;ntomas de fallo de la absorci&#243;n intestinal junto con aumento de su secreci&#243;n. Pensamos que el hecho de no encontrar el par&#225;sito a dicho nivel se debi&#243; a la obtenci&#243;n de una muestra insuficiente .</p><p class="elsevierStylePara">Descartamos, mediante antigenemia negativa y ausencia de inclusiones citomegalicas en las muestras, la infecci&#243;n por citomegalovirus, ya que dicho virus podr&#237;a haber sido el causante de una afectaci&#243;n tan severa (1),. </p><p class="elsevierStylePara">La espiramicina es el tratamiento de elecci&#243;n. Algunos autores como OK (5) ha confirmado su eficacia, experiencia corroborada por Minz (6), pero no por otros autores (13). Nuestra paciente recibi&#243; espiramicina con resoluci&#243;n de la cl&#237;nica de forma inmediata. Esta respuesta favorable y la mejor&#237;a de su condici&#243;n f&#237;sica confirman el acierto del diagn&#243;stico y la eficacia del tratamiento. </p><p class="elsevierStylePara">Este caso sugiere que la criptosporidiosis debe ser considerada en el diagn&#243;stico diferencial de un receptor de trasplante renal con datos de malnutrici&#243;n y s&#237;ntomas gastrointestinales. Los test para detecci&#243;n de criptosporidium deben ser espec&#237;ficamente solicitados, ya que su positividad en el seno de un cuadro clinico sugestivo hacen el diagnostico, quedando la realizaci&#243;n de gastroscopia y colonoscopia con tomas histol&#243;gicas en un segundo plano.</p><p class="elsevierStylePara">REFERENCES</p><p class="elsevierStylePara"><span class="elsevierStyleBold">1- </span>Chen XM, Kethli JS, Pay&#225; CV, La Russo NF. Cryptosporidiosis. N. Engl J Med , 2002;346: 1723-1731. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">2- </span>MacDonald V, Smith R, Robinson H, Bancrot G. Host immune responses against Cryptosporidium. Contrib Microbiol 2000;6: 75-91. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">3- </span>Loveland BE, Mckenzie IFC. Which T cell cause graft rejection? Transplantation , 1982; 33: 217-221.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">4- </span>Guerrat RL, Cryptosporidiosis: an emerging highly infectious threat. Emerg infect Dis 1996;3: 51-57.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">5- </span>Ok UZ, Cirit M, Uner A, Ok E, Akcicek F, Basci A, Ozcel MA. Cryptosporidiosis an blastocystosis in renal transplant recipient. Nephrol 1997;75: 171-174. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">6- </span>Minz M, Udgiri NK, Heer MK, Kashyap R. Cryptosporidiasis in live related renal transplant recipients: A single center experience. Transplantation 2004;77: 1916.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">7- </span>Ronconi AJ, G&#243;mez MA, Mera J, Cagnoni P, Michael MD. Cryptosporidium infection in renal transplant patients. J Infect Dis 1989; 160: 159.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">8- </span>Tran MQ,Gohh RY,Morrissey PE, Dworkin LD, Gautan A, Monaco AP, Yango AF. Cryptosporidium infection in renal transplant patients. Clin Nephrol 63:305-309,2005.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">9- </span>Clifford CP, Crook DWM, Conlon CP, Fraise AP, Day DG, Peto TEA. Impact of waterborne outbreak Cryptosporidiosis on AIDS and renal transplant patient. Lancet 1990;335: 1455-1456.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">10- </span>Weisnburger WR, Hutcheon OF, Yardey JH, Roche JC, Hillis WD, Charache P. Cryptosporidiosis in an immunosuppressed renal-transplant recipient with IgA deficiency. Am J Clin Pathol 1979; 72: 473-478.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">11- </span>Opelz G, Henderson R. Incidence of non-Hodgkin lymphoma in kidney and heart transplant recipients. Lancet 1993; 342: 1514-1516.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">12- </span>Penn I. The changing pattern of post-transplant malignancies. Transplant Proc 1991;23: 1101-1103. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">13- </span>Wittenberg DF, Miller NM, Van den Ende J. Spiramycin is not effective in treating Cryptosporidium diarrhea in infants: results of a double-blind randomized trial. J Infect Dis 1989;159: 131-138.</p>PIE FIGURA 1:Cryptosporidium en una biopsia del intestino delgado. El par&#225;sito se detecta como puntos bas&#243;filos adheridos al borde luminal del epitelio. H&amp;E		</div>&#13;
	