<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold">FRACASO RENAL AGUDO AN&#218;RICO SECUNDARIO A TRATAMIENTO CON ACETAZOLAMIDA<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleSup">1</span>R. L&#243;pez-Menchero, <span class="elsevierStyleSup">1</span>M&#170;D. Albero, <span class="elsevierStyleSup">2</span>M&#170;D. Barrachina, <span class="elsevierStyleSup">1</span>L. &#193;lvarez </p> <p class="elsevierStylePara">&#160;<span class="elsevierStyleSup">1</span>Secci&#243;n de Nefrolog&#237;a. <span class="elsevierStyleSup">2</span>Servicio de Radiodiagn&#243;stico. </p> <p class="elsevierStylePara">Hospital Virgen de Los Lirios de Alcoy. </p> <span class="elsevierStyleSectionTitle">Correspondencia:</span> <span class="elsevierStyleSectionTitle">Ram&#243;n L&#243;pez-Menchero Mart&#237;nez </span> <p class="elsevierStylePara">Secci&#243;n de Nefrolog&#237;a</p> <p class="elsevierStylePara">Hospital &#191;Virgen de los Lirios&#191;</p> <p class="elsevierStylePara">Pol&#237;gono de Caramanxel s/n </p> <p class="elsevierStylePara">Alcoy &#191; 03804 &#191; Alicante </p> <p class="elsevierStylePara">Tel&#233;fono 96 553 74 54 </p> <p class="elsevierStylePara">Email <a href="mailto:lopezmenchero_ram@gva.es" class="elsevierStyleCrossRefs">lopezmenchero_ram@gva.es</a> </p> <p class="elsevierStylePara">  &#160; </p> <br /> <p class="elsevierStylePara"><span class="elsevierStyleBold">FRACASO RENAL AGUDO AN&#218;RICO SECUNDARIO A TRATAMIENTO </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CON ACETAZOLAMIDA </span></p> <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">Presentamos un caso de anuria e insuficiencia renal en relaci&#243;n con la administraci&#243;n de acetazolamida. Lo consideramos de inter&#233;s dado que la acetazolamida es un f&#225;rmaco ampliamente utilizado en indicaciones oftalmol&#243;gicas y que deber&#237;a ser incluido como agente potencialmente nefrot&#243;xico pese a la baja frecuencia de esta complicaci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p> <p class="elsevierStylePara">Var&#243;n de 58 a&#241;os que acude a urgencias por cuadro de anuria y dolor lumbar severo de aparici&#243;n brusca y 12 horas de evoluci&#243;n,&#160; previamente asintom&#225;tico.</p> <p class="elsevierStylePara">No refer&#237;a antecedentes o semiolog&#237;a nefrourol&#243;gica. En seguimiento por oftalmolog&#237;a por maculopat&#237;a serosa, cuatro d&#237;as antes del ingreso, hab&#237;a iniciado tratamiento con 250 mg/8 horas de acetazolamida. </p> <p class="elsevierStylePara">La exploraci&#243;n f&#237;sica era normal con apirexia, tensi&#243;n arterial 110/70 mmHg, ausencia de edemas, dolor lumbar bilateral espont&#225;neo pero pu&#241;opercusi&#243;n negativa, pulsos femorales y pedios normales. Se practic&#243; sondaje vesical obteni&#233;ndose 100 cc de orina retenida con 45-50 hemat&#237;es por campo en el sedimento y quedando an&#250;rico a partir de ese momento. </p> <p class="elsevierStylePara">Anal&#237;ticamente presentaba creatinina 1.3 mg/dl, urea 39 mg/dl, sodio 141 mEq/L, potasio 4.5 mEq/L, bicarbonato 16 mEq/L, hemoglobina 14.9 gr/dl, leucocitos 8610/mm<span class="elsevierStyleSup">3</span> con f&#243;rmula normal sin eosinofilia y enzimas normales (LDH, CK, GOT, GPT y GGT). En la radiolog&#237;a de abdomen no se hallaron im&#225;genes radioopacas. La ecograf&#237;a mostr&#243; ligero aumento difuso de la ecogenicidad del par&#233;nquima renal con leve ectasia del sistema excretor (grado I/IV) y el doppler &#243;ptima replecci&#243;n con color y curvas arteriales y venosas con patr&#243;n de flujo normal. El TAC abdominop&#233;lvico con contraste confirm&#243; los hallazgos de la ecograf&#237;a a nivel renal y de la v&#237;a excretora y descart&#243; obstrucci&#243;n o trombosis de grandes vasos.</p> <p class="elsevierStylePara">Tras suspender la medicaci&#243;n previa, fueron precisas dosis repetidas de metamizol intravenoso y petidina subcut&#225;nea como tratamiento del dolor lumbar y se inici&#243; perfusi&#243;n intravenosa de suero salino isot&#243;nico (2000 cc en las primeras cuatro horas) continuando con salino isot&#243;nico y bicarbonato (proporci&#243;n 2:1) a ritmo de 1000 cc/8 horas. Pese a dosis repetidas de furosemida intravenosa, no se obtuvo ninguna respuesta diur&#233;tica. A las 24 horas del ingres&#243; el paciente continuaba an&#250;rico, con dolor lumbar, constantes hemodin&#225;micas estables y sin edemas, con fracaso renal establecido hasta creatinina 3.4 mg/dl sin modificaci&#243;n del hemograma, transaminasas, CK ni LDH.</p> <p class="elsevierStylePara">A las 36 horas del ingreso (aproximadamente 48 horas desde la &#250;ltima toma de acetazolamida) el paciente inici&#243; diuresis espont&#225;nea a ritmo de 200 cc/hora con orina macrohemat&#250;rica sin co&#225;gulos, en ese momento la creatinina era de 3.8 mg/dl y a partir de entonces el dolor lumbar desapareci&#243;. El ritmo de diuresis se mantuvo pese a la retirada de la sonda vesical y las perfusiones intravenosas y los niveles de creatinina fueron descendiendo a la vez que fue desapareciendo la hematuria hasta ser dado de alta a las 72 horas del ingreso con creatinina 1.3 mg/dl, orina clara y asintom&#225;tico, sin precisar tratamiento espec&#237;fico. </p> <p class="elsevierStylePara">A la semana del alta hospitalaria el paciente se hallaba asintom&#225;tico con funci&#243;n renal y sedimento urinario normales. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N </span></p> <p class="elsevierStylePara">Ante un paciente con un cuadro de anuria brusca y dolor lumbar, la obstrucci&#243;n de la v&#237;a excretora se plante&#243; como primera opci&#243;n. Sin embargo, la ausencia de diuresis tras sondaje vesical y posteriormente los hallazgos radiol&#243;gicos y ecogr&#225;ficos descartaron la obstrucci&#243;n. Por otra parte, la ausencia de signos de infecci&#243;n u otro proceso intercurrente y la estabilidad hemodin&#225;mica del paciente descartaron causas prerrenales del proceso. Tampoco exist&#237;an datos que sugirieran enfermedad tromboemb&#243;lica renal y la radiolog&#237;a&#160; (mediante eco doppler y TAC con contraste) lo descart&#243;. La necrosis cortical, la nefritis tubulointersticial aguda o un s&#237;ndrome nefr&#237;tico agudo no se correlacionaban ni con la cl&#237;nica ni con el patr&#243;n anal&#237;tico del paciente. As&#237; pues se consider&#243; el cuadro como un fracaso renal agudo de origen nefrot&#243;xico como diagn&#243;stico de exclusi&#243;n. El &#250;nico f&#225;rmaco potencialmente implicado era la acetazolamida, introducido cuatro d&#237;as antes de iniciarse el cuadro cl&#237;nico.</p> <p class="elsevierStylePara">La acetazolamida es un diur&#233;tico perteneciente al grupo de las sulfonamidas que inhibe a la anhidrasa carb&#243;nica especialmente en el t&#250;bulo proximal, aumentando la eliminaci&#243;n renal de bicarbonato, sodio y agua con producci&#243;n de diuresis alcalina y acidosis metab&#243;lica hiperclor&#233;mica<span class="elsevierStyleSup">1</span>. Su uso pr&#225;cticamente se halla restringido a indicaciones oftalmol&#243;gicas, fundamentalmente el glaucoma, y sus complicaciones m&#225;s frecuentes, adem&#225;s de la acidosis metab&#243;lica, son la hiperfosfaturia e hipercalciuria con el consiguiente riesgo de nefrolitiasis, la hipopotasemia por un aumento del intercambio distal de sodio y tambi&#233;n se han descrito casos de precipitaci&#243;n de cristales de sulfonamida y de hipersensibilidad al f&#225;rmaco. </p> <p class="elsevierStylePara">Sin embargo, en los textos com&#250;nmente utilizados<span class="elsevierStyleSup">2,3</span>, no hallamos referencias a la asociaci&#243;n de la acetazolamida con nefrotoxicidad aguda, aparte de la ya rese&#241;ada como inductora de la aparici&#243;n de nefrolitiasis. En la b&#250;squeda realizada en MEDLINE (PUBMED<span class="elsevierStyleSup">&#174;</span>) aparecen m&#250;ltiples casos de deterioro de funci&#243;n renal asociados al uso de acetazolamida<span class="elsevierStyleSup">4,5</span>, todos ellos reversibles al retirar el f&#225;rmaco, pero solo hallamos cinco casos de fracaso renal con anuria brusca<span class="elsevierStyleSup">6-9</span>. El mejor documentado corresponde a un var&#243;n de 45 a&#241;os que present&#243; anuria brusca y dolor lumbar a las 48 horas de inicio de tratamiento de glaucoma con acetazolamida<span class="elsevierStyleSup">5</span>. Tras descartar obstrucci&#243;n de la v&#237;a excretora, se practic&#243; biopsia renal que mostr&#243; alteraciones del epitelio tubular y ruptura de su membrana basal con cristaluria intratubular, sin edema ni infiltraci&#243;n celular. La inmunofluorescencia detect&#243; la presencia de dep&#243;sitos de prote&#237;na de Tamm-Horsfall&#160; en la c&#225;psula de Bowman, indicativo de flujo retr&#243;grado de la orina por obstrucci&#243;n intratubular. La recuperaci&#243;n tambi&#233;n fue r&#225;pida tras la retirada del f&#225;rmaco. La similitud del cuadro cl&#237;nico y de la evoluci&#243;n de nuestro paciente con la literatura referida, nos confirm&#243; el diagn&#243;stico de fracaso renal agudo nefrot&#243;xico por acetazolamida.</p> <p class="elsevierStylePara">As&#237; pues, creemos que debe considerarse a la acetazolamida como un agente potencialmente nefrot&#243;xico mediante la precipitaci&#243;n intratubular de cristales de sulfonamida, e incluirlo en el diagn&#243;stico diferencial del fracaso renal agudo an&#250;rico cuando exista el antecedente de su administraci&#243;n. Por &#250;ltimo, destacar su pron&#243;stico favorable tras la retirada del f&#225;rmaco y la administraci&#243;n de fluidos, con r&#225;pida recuperaci&#243;n de la diuresis y de la funci&#243;n renal.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A </span></p> <p class="elsevierStylePara">1-&#160;&#160;&#160;&#160; F&#225;rmacos diur&#233;ticos. En: Farmacolog&#237;a humana (segunda edici&#243;n). Editado por: J Fl&#243;rez, Ediciones cient&#237;ficas y t&#233;cnicas SA, Barcelona 1992.</p> <p class="elsevierStylePara">2-&#160;&#160;&#160;&#160; JF Navarro, C Mora. Fracaso renal agudo por nefrot&#243;xicos. En: Fracaso renal agudo. Editado por: F Lia&#241;o y J Pascual, Masson, Barcelona 2000. </p> <p class="elsevierStylePara">3-&#160;&#160;&#160;&#160; Palmer BF, Henrich WL. Nefropat&#237;a t&#243;xica. En: El ri&#241;&#243;n. Tratado de nefrolog&#237;a. 7&#170; edici&#243;n. Editado por: Brenner BM, Elsevier Espa&#241;a, Madrid 2005. </p> <p class="elsevierStylePara">4-&#160;&#160;&#160;&#160; Higenbottam T, Ogg CS, Saxton HM. Acute renal failure from the use of acetazolamide (Diamox). Postgrad Med J, 54: 127-128, 1978. </p> <p class="elsevierStylePara">5-&#160;&#160;&#160;&#160; Howlett SA. Renal failure associated with acetazolamide therapy for glaucoma. South Med J, 68: 504-506, 1975. </p> <p class="elsevierStylePara">6-&#160;&#160;&#160;&#160; F Epelde Gonzalo, J Llibre Bombard&#243;, J Mart&#237;nez P&#233;rez. Insuficiencia renal aguda por acetazolamida sin evidencia de obstrucci&#243;n renal. An Med Interna 15: 451, 1998. </p> <p class="elsevierStylePara">7-&#160;&#160;&#160;&#160; Rossert J, Rondreau E, Jondreau G, Ronco P, Mougenot B, Kanfer A, Straer JD. Tamm-Horsfall protein accumulation in glomeruli during acetazolamide-induced acute renal failure. Am J Nephrol, 9: 56-57, 1989. </p> <p class="elsevierStylePara">8-&#160;&#160;&#160;&#160; Sk&#248;tt P, Hommel E, Arnold-Larsen S, Parking H-H. Effect of carbonic anhydrase inhibitors on glomerular filtration rate in diabetic nephropathy. Br Med J, 294: 549, 1987. </p> <p class="elsevierStylePara">9-&#160;&#160;&#160;&#160; Korzets A, Gafter U, Floru S, Chagnac A, Zevin D. Deteriorating renal function with acetazolamide in a renal transplant patient with pseudotumor cerebri. Am J Kidney Dis, 21: 322-324, 1993. </p> <p class="elsevierStylePara">  &#160; </p>		</div>&#13;
	