<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Entre un 7 y un 15% de las neoplasias se manifiestan en alg&#250;n momento de su evoluci&#243;n con alguna forma de s&#237;ndrome paraneopl&#225;sico. El porcentaje en el c&#225;ncer de pulm&#243;n llega a alcanzar al 10% de los pacientes, e incluye diferentes &#243;rganos y sistemas, de los que los m&#225;s frecuentemente descritos son los neurol&#243;gicos<span class="elsevierStyleSup">1</span> (s&#237;ndromes miasteniformes, neuropat&#237;as, encefalitis o retinopat&#237;as) y endocrinol&#243;gicos (s&#237;ndrome de secreci&#243;n inadecuada de hormona antidiur&#233;tica, producci&#243;n ect&#243;pica de corticotropina e hipercalcemia).</p><p class="elsevierStylePara">La incidencia del s&#237;ndrome paraneopl&#225;sico cut&#225;neo en el carcinoma broncog&#233;nico es baja<span class="elsevierStyleSup">2-5</span>. En muchas ocasiones el reconocimiento y la valoraci&#243;n de los s&#237;ntomas y signos que acompa&#241;an permiten sospechar el diagn&#243;stico tumoral de manera precoz. Describimos un caso poco frecuente de s&#237;ndrome paraneopl&#225;sico cut&#225;neo que se asoci&#243; a un adenocarcinoma de pulm&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Var&#243;n de 78 a&#241;os, ex fumador de m&#225;s de 50 paquetes-a&#241;o, diagnosticado 3 a&#241;os antes de fibrosis pulmonar idiop&#225;tica evolucionada, con insuficiencia respiratoria cr&#243;nica. En una de las revisiones cl&#237;nico-radiol&#243;gicas se objetiv&#243; la aparici&#243;n de una imagen seudonodular de 2,5 cm en el l&#243;bulo superior izquierdo, que se asociaba a peque&#241;o derrame pleural izquierdo, sin acompa&#241;arse de hemoptisis, s&#237;ndrome constitucional ni s&#237;ntomas localizados en otros &#243;rganos. En la exploraci&#243;n f&#237;sica se observaron unas lesiones pruriginosas y eritematoviol&#225;ceas de car&#225;cter descamativo en las manos y los pies, as&#237; como hiperqueratosis y engrosamiento de la regi&#243;n periungueal de ambas extremidades, junto con eritema palmoplantar y en los pabellones auriculares (figs. 1 y 2). El paciente refer&#237;a que hab&#237;an aparecido unos 4 meses antes. No se registraron alteraciones anal&#237;ticas cl&#237;nicamente relevantes. Se realiz&#243; una fibrobroncoscopia, en la que se objetiv&#243; una lesi&#243;n endobronquial con extensi&#243;n submucosa en la entrada del l&#243;bulo superior izquierdo, de la que se tomaron varias biopsias, cuyo resultado fue de adenocarcinoma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097001:6v43n01-13097001fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097001:6v43n01-13097001fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Eritema y lesiones descamativas e hiperquerat&#243;sicas en la regi&#243;n plantar.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097001:6v43n01-13097001fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097001:6v43n01-13097001fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Hiperqueratosis subungueal y onic&#243;lisis.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los carcinomas m&#225;s frecuentemente asociados a la acroqueratosis paraneopl&#225;sica o s&#237;ndrome de Bazex son los que afectan al tracto aereodigestivo superior<span class="elsevierStyleSup">5,6</span>. En una revisi&#243;n de la literatura m&#233;dica realizada por Sarkar et al<span class="elsevierStyleSup">7</span>, de 112 casos casi la mitad de las neoplasias se asentaba en la cavidad oral, faringe y laringe, y la mayor&#237;a correspond&#237;a a carcinomas epidermoides. Estos autores describieron 19 casos de c&#225;ncer de pulm&#243;n (s&#243;lo 3 de estirpe adenocarcinoma<span class="elsevierStyleSup">8</span>) y 18 casos fueron carcinomas de origen desconocido con biopsia ganglionar positiva. Casos excepcionales se han descrito asociados a adenocarcinoma de pr&#243;stata, g&#225;strico, endometrio, epidermoide de vulva, hepatocarcinoma, carcinoide de pulm&#243;n<span class="elsevierStyleSup">9</span> y mama<span class="elsevierStyleSup">10</span>. Desde el punto de vista cl&#237;nico, los pacientes suelen ser varones, de raza blanca y con una edad media alrededor de 60 a&#241;os. En el momento del diagn&#243;stico presentan habitualmente afectaci&#243;n ganglionar metast&#225;sica, aunque las manifestaciones cut&#225;neas pueden preceder varios meses a la manifestaci&#243;n propia del tumor.</p><p class="elsevierStylePara">Seg&#250;n las descripciones iniciales realizadas en 1965 por Bazex y Griffiths<span class="elsevierStyleSup">11</span>, el s&#237;ndrome comprende 3 fases. El primer estadio se caracteriza por una erupci&#243;n sim&#233;trica y eritematodescamativa de car&#225;cter pruriginoso en las zonas distales de los dedos de las manos y de los pies, seguida de afectaci&#243;n de las orejas y la nariz. Posteriormente la zona periungueal se vuelve hiperquerat&#243;sica y las u&#241;as, distr&#243;ficas, con onic&#243;lisis asociada. En este estadio la enfermedad tumoral generalmente es asintom&#225;tica y la cl&#237;nica dermatol&#243;gica suele preceder entre 2 y 6 meses a la misma. El segundo y tercer estadios corresponden a una afectaci&#243;n ganglionar con progresi&#243;n de las lesiones cut&#225;neas, que se extienden centr&#237;petamente hacia el resto de las extremidades y el tronco. Desde el punto de vista histol&#243;gico, las lesiones corresponden a hiper y paraqueratosis, acantosis y degeneraci&#243;n vacuolar de queratinocitos, con infiltraci&#243;n perivascular de predominio linfomonocitario en la dermis papilar<span class="elsevierStyleSup">5,10,12</span>. La inmunofluorescencia directa puede mostrar dep&#243;sitos focales de inmunoglobulinas, C3 o fibrina en la membrana basal<span class="elsevierStyleSup">5,6,10</span>. En general, el diagn&#243;stico es cl&#237;nico, y se basa en la historia del paciente y en la caracter&#237;stica distribuci&#243;n de las lesiones, por las que se pueden excluir otras enfermedades como la psoriasis acral, la pitiriasis rubra pilaris, el lupus eritematoso y la enfermedad familiar hiperquerat&#243;sica palmoplantar<span class="elsevierStyleSup">4,12-14</span>.</p><p class="elsevierStylePara">La patogenia del s&#237;ndrome es incierta. Varios autores se&#241;alan un mecanismo autoinmunitario, en el que habr&#237;a un ant&#237;geno com&#250;n entre las c&#233;lulas tumorales y epid&#233;rmicas. Otras explicaciones se basan en la estimulaci&#243;n de factores de crecimiento (factor transformador del crecimiento tipo alfa)<span class="elsevierStyleSup">6,15</span> producidos por el tumor, que desencadenar&#237;an el efecto patog&#233;nico en la epidermis, fundamentalmente interviniendo en la generaci&#243;n de hiperqueratosis. Esta enfermedad cut&#225;nea no responde a tratamientos esteroideos ni queratol&#237;ticos, y las lesiones se resuelven en el 90% de los casos, parcial o totalmente, con el tratamiento efectivo de la neoplasia, aunque se han descrito casos de mejor&#237;a parcial con retinoides (etretinato)<span class="elsevierStyleSup">15</span>. Las alteraciones ungueales son las que presentan una mejor&#237;a m&#225;s lenta y pueden continuar alteradas tras los tratamientos del tumor<span class="elsevierStyleSup">16</span>. En nuestro paciente, dadas la enfermedad de base (fibrosis pulmonar idiop&#225;tica evolucionada) y la mala situaci&#243;n funcional, se opt&#243; por no recurrir a la quimioterapia o a la cirug&#237;a. El paciente falleci&#243; a los pocos meses por progresi&#243;n de la enfermedad tumoral.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">&#160;Dra. M.T. R&#237;o Ram&#237;rez.<br /> Unidad de Neumolog&#237;a. Hospital Virgen de la Luz.<br /> Hermandad de Donantes de Sangre, s/n. 16002 Cuenca. Espa&#241;a.<br /> Correo electr&#243;nico: mtrio@sescam.jccm.es<br /> Recibido: 20-2-2006; aceptado para su publicaci&#243;n: 25-4-2006.</p>		</div>&#13;
	