<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La aspergilosis broncopulmonar al&#233;rgica (ABPA) es una enfermedad pulmonar que se caracteriza por una respuesta inmunol&#243;gica a m&#250;ltiples ant&#237;genos de <span class="elsevierStyleItalic">Aspergillus fumigatus</span> y otras especies relacionadas, colonizadoras de los bronquios. Afecta al 1-2% de los pacientes con asma<span class="elsevierStyleSup">1</span> y al 1-15% de los afectados de fibrosis qu&#237;stica. Los corticoides son el tratamiento de elecci&#243;n en la fase aguda, aunque su papel a largo plazo en el control de la progresi&#243;n de la enfermedad no est&#225; determinado, pudiendo suponer la aparici&#243;n de m&#250;ltiples efectos secundarios. El tratamiento antif&#250;ngico con natamicina, ketoconazol y clotrimazol no se ha mostrado efectivo<span class="elsevierStyleSup">2-4</span>. Sin embargo, se ha descrito una respuesta favorable al tratamiento con itraconazol<span class="elsevierStyleSup">5-7</span>. Recientemente algunos estudios han demostrado que los nuevos triazoles, como el voriconazol, son f&#225;rmacos eficaces en las infecciones por hongos<span class="elsevierStyleSup">8-10</span>.</p><p class="elsevierStylePara">Nosotros consideramos que los nuevos triazoles podr&#237;an tambi&#233;n ser &#250;tiles en el tratamiento de la ABPA.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Una mujer de 54 a&#241;os, asm&#225;tica desde la infancia, con frecuentes ingresos hospitalarios por agudizaciones, fue diagnosticada de ABPA por reunir los criterios de asma, infiltrados pulmonares, eosinofilia perif&#233;rica y cifra elevada de inmunoglobulina (Ig) E s&#233;rica, con aumento de la IgE espec&#237;fica frente a <span class="elsevierStyleItalic">Aspergillus</span> sp., precipitinas IgG frente a <span class="elsevierStyleItalic"> Aspergillus</span> sp. y bronquiectasias centrales. Su principal s&#237;ntoma entonces era la disnea, sin clara mejor&#237;a con los corticoides. Los valores de IgE estaban entre 1.000 y 2.000 kU/l. Recibi&#243; tratamiento con itraconazol (100 mg, 2 veces al d&#237;a) durante 3 meses con buena respuesta cl&#237;nica y reducci&#243;n de las concentraciones de IgE. Los corticoides se redujeron gradualmente hasta su retirada. Cuatro a&#241;os despu&#233;s aparecieron astenia, fiebre ocasionalmente, malestar general, sudaci&#243;n y esputos con moldes bronquiales hem&#225;ticos, mientras la disnea sibilante remit&#237;a. Unos a&#241;os m&#225;s tarde, apareci&#243; un infiltrado en el l&#243;bulo superior derecho y los t&#237;tulos de IgE se elevaron a 7.700 kU/l. La broncoscopia mostraba signos inflamatorios difusos y un tap&#243;n de moco en un bronquio segmentario del l&#243;bulo superior derecho. La biopsia bronquial revel&#243; inflamaci&#243;n eosinof&#237;lica de la mucosa bronquial sin hifas de <span class="elsevierStyleItalic">Aspergillus</span>. En el cultivo de hongos crecieron colonias de <span class="elsevierStyleItalic">A. fumigatus</span> y <span class="elsevierStyleItalic"> Aspergillus niger</span>. Se reanud&#243; el tratamiento con itraconazol (200 mg, 2 veces al d&#237;a), que se sigui&#243; de mejor&#237;a cl&#237;nica y disminuci&#243;n de los valores de IgE. Sin embargo, la paciente desarroll&#243; hinchaz&#243;n facial y en las piernas, por lo que se retir&#243; temporalmente el f&#225;rmaco. Con dosis inferiores de itraconazol (100 mg, 2 veces al d&#237;a) y 30 mg/d&#237;a de prednisona durante un mes no hubo mejor&#237;a sintom&#225;tica, a pesar de que se produjo una ligera disminuci&#243;n de las concentraciones de IgE (desde 4.250 a 3.542 kU/l). Finalmente se instaur&#243; tratamiento con voriconazol (200 mg, 2 veces al d&#237;a) y 20 mg/d&#237;a de prednisona. Con este r&#233;gimen la paciente experiment&#243; una r&#225;pida mejor&#237;a, con una r&#225;pida ca&#237;da de los valores de IgE hasta 2.226 kU/l. Tres meses m&#225;s tarde se retir&#243; el voriconazol, y reaparecieron tanto la astenia como la tos productiva, adem&#225;s de producirse una nueva elevaci&#243;n de la IgE a 6.612 kU/l.</p><p class="elsevierStylePara">Se reanud&#243; el tratamiento con voriconazol a la misma dosis, que se mantuvo durante 3 meses, al cabo de los cuales se estableci&#243; una pauta de 200 mg 2 veces al d&#237;a a semanas alternas. Con dicha pauta se logr&#243; mantener la mejor&#237;a cl&#237;nica, as&#237; como la IgE en valores bajos (fig. 1). Los corticoides se redujeron gradualmente hasta 5 mg/d&#237;a de prednisona.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097002:6v43n01-13097002tab01.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097002:6v43n01-13097002tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Variaciones de los valores de inmunoglobulina (Ig) E durante 40 meses en relaci&#243;n con el tratamiento con voriconazol.</span></p><p class="elsevierStylePara">La paciente present&#243; una crisis hipertensiva y un accidente isqu&#233;mico transitorio, por el que precis&#243; ingreso hospitalario. Se interrumpi&#243; el tratamiento con voriconazol durante 4 meses, medida que se acompa&#241;&#243; de una nueva elevaci&#243;n del valor de la IgE, reaparici&#243;n de la astenia y sensaci&#243;n dist&#233;rmica. Se reanud&#243; el tratamiento con una pauta intermitente a semanas alternas que se mantuvo durante un a&#241;o, con buena respuesta durante 6 meses, seguida de una agudizaci&#243;n posterior que se super&#243; con tratamiento continuo, que se mantiene en la actualidad. La &#250;ltima determinaci&#243;n de IgE fue de 1.089 kU/l (fig. 1). La dosis diaria media de prednisona administrada durante los 40 meses desde la instauraci&#243;n del tratamiento con voriconazol fue de 15 mg/d&#237;a (rango: 5-30).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los criterios cl&#225;sicos para el diagn&#243;stico de la ABPA fueron establecidos por Rosenberg et al<span class="elsevierStyleSup">11</span>. M&#225;s recientemente, Greenberger y Paterson<span class="elsevierStyleSup">12</span>, con el prop&#243;sito de llegar a un diagn&#243;stico m&#225;s temprano de la enfermedad que evitara la progresi&#243;n, definieron los criterios m&#237;nimos esenciales: asma, reacci&#243;n cut&#225;nea inmediata a <span class="elsevierStyleItalic">A. fumigatus</span>, concentraciones s&#233;ricas elevadas de IgE (&gt; 417 kU/l o 1.000 ng/ml), t&#237;tulos s&#233;ricos elevados de IgE o IgG espec&#237;ficas ante <span class="elsevierStyleItalic">A. fumigatus</span> y bronquiectasias proximales. Se ha propuesto la denominaci&#243;n de ABPA seropositiva si faltan las bronquiectasias proximales. Otros criterios no esenciales incluyen los infiltrados en la radiograf&#237;a de t&#243;rax y precipitinas contra ant&#237;genos de <span class="elsevierStyleItalic">A. fumigatus</span>.</p><p class="elsevierStylePara">Denning et al<span class="elsevierStyleSup">5</span> describieron mejor&#237;a cl&#237;nica y reducci&#243;n de los valores de IgE en 6 pacientes tratados con itraconazol durante un per&#237;odo medio de 3,9 meses. Propusieron que se trataba de un efecto primario antif&#250;ngico m&#225;s que de un efecto inmunomodulador del itraconazol, considerando los resultados negativos de los cultivos de hongos. Salez et al<span class="elsevierStyleSup">6</span> hallaron mejor&#237;a cl&#237;nica y funcional en 14 pacientes tratados con itraconazol y descenso de los anticuerpos IgE e IgG frente a <span class="elsevierStyleItalic">Aspergillus</span> sp., cuando se compararon esos datos con los de los 2 a&#241;os anteriores al tratamiento. Dichos autores tambi&#233;n pudieron reducir las dosis de corticoides orales despu&#233;s de 12 meses de tratamiento con itraconazol.</p><p class="elsevierStylePara">En un estudio aleatorizado y doble ciego que incluy&#243; a 55 pacientes que recibieron 200 mg de itraconazol 2 veces al d&#237;a o placebo durante 16 semanas<span class="elsevierStyleSup">7</span>, se hall&#243; respuesta positiva en 13 de 28 pacientes del grupo del itraconazol frente a 5 de 27 en el grupo del placebo. En una fase posterior abierta, en que todos los pacientes recibieron 200 mg de itraconazol al d&#237;a durante 16 semanas, se logr&#243; respuesta terap&#233;utica en un 36% de los pacientes que no hab&#237;an respondido en la primera fase de doble ciego.</p><p class="elsevierStylePara">El voriconazol es un nuevo agente antif&#250;ngico triaz&#243;lico derivado del fluconazol. Presenta buena biodisponibilidad por v&#237;a oral<span class="elsevierStyleSup">8</span> y se ha mostrado cl&#237;nicamente eficaz contra <span class="elsevierStyleItalic">Aspergillus</span> sp. en la aspergilosis invasiva<span class="elsevierStyleSup">10</span>, por lo que algunos autores<span class="elsevierStyleSup">9</span> lo consideran el tratamiento de elecci&#243;n en esta enfermedad. Los valores medios de la concentraci&#243;n inhibitoria m&#237;nima son de 0,25 y 0,5 mg/ml para <span class="elsevierStyleItalic">A. fumigatus</span> y <span class="elsevierStyleItalic">A. niger,</span> respectivamente<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Hasta ahora no se ha informado de otros casos de ABPA tratados con voriconazol. Nuestra paciente recibi&#243; tratamiento con itraconazol 2 veces, con buena respuesta cl&#237;nica y reducci&#243;n s&#233;rica de la IgE. Un curso posterior con ese f&#225;rmaco y prednisona fue infructuoso. Respecto a la ineficacia del itraconazol en este caso, s&#243;lo podemos especular que podr&#237;a haberse debido a unos valores s&#233;ricos inferiores a la concentraci&#243;n m&#237;nima inhibitoria o fungicida para <span class="elsevierStyleItalic">Aspergillus</span> sp. Sin embargo, no pudieron determinarse las concentraciones s&#233;ricas de itraconazol.</p><p class="elsevierStylePara">La respuesta cl&#237;nica y anal&#237;tica con voriconazol, la reaparici&#243;n de los s&#237;ntomas y la elevaci&#243;n de la IgE con su retirada y la nueva respuesta con su reintroducci&#243;n apoyan fuertemente una relaci&#243;n causa-efecto. Un hallazgo que nos sorprendi&#243; fue el mantenimiento de la respuesta con un r&#233;gimen terap&#233;utico a semanas alternas. Otras opciones posibles de tratamiento podr&#237;an haber sido dosis m&#225;s altas 2 o 3 veces por semana de forma continua o dosis altas diarias durante una semana, seguida de 2 de descanso. Sin embargo, la paciente tuvo un episodio de agudizaci&#243;n mientras estaba con el r&#233;gimen terap&#233;utico intermitente, lo que oblig&#243; a administrar voriconazol de forma continua. No hubo cambios en la funci&#243;n pulmonar en el per&#237;odo de seguimiento durante el tratamiento con voriconazol; sin embargo, una mejor&#237;a significativa podr&#237;a necesitar m&#225;s tiempo.</p><p class="elsevierStylePara">El objetivo final del tratamiento ser&#237;a mantener controladas las colonias de <span class="elsevierStyleItalic">Aspergillus</span> sp. y, por lo tanto, reducir la carga antig&#233;nica responsable de la reacci&#243;n inmunol&#243;gica exacerbada.</p><p class="elsevierStylePara">En nuestra opini&#243;n, para la elecci&#243;n del antif&#250;ngico en la ABPA deber&#237;an tenerse en cuenta las propiedades farmacocin&#233;ticas, la actividad in vitro frente a <span class="elsevierStyleItalic"> Aspergillus</span> sp., los resultados cl&#237;nicos demostrados frente a ABPA y otras formas de aspergilosis, la tolerabilidad del f&#225;rmaco y la v&#237;a de administraci&#243;n oral.</p><p class="elsevierStylePara">En conclusi&#243;n, pensamos que el voriconazol podr&#237;a ser una alternativa en el tratamiento de los pacientes con ABPA que no muestran respuesta a los corticoides e itraconazol, o no toleran este &#250;ltimo. No obstante, ser&#225;n necesarios estudios controlados para determinar si el voriconazol puede ser un f&#225;rmaco de utilidad en la ABPA.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. R. Bandr&#233;s Gimeno.<br /> Servicio de Neumolog&#237;a. Hospital Xeral de Vigo. Complexo Hospitalario Universitario de Vigo.<br /> Pizarro, 22. 36204 Vigo. Pontevedra. Espa&#241;a.<br /> Correo electr&#243;nico: rafaelbandres@yahoo.es<br /> Recibido: 17-2-2006; aceptado para su publicaci&#243;n: 4-4-2006.</p>		</div>&#13;
	