<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> La compresi&#243;n abdominal es una maniobra que se utiliza con frecuencia como m&#233;todo de tos asistida manual<span class="elsevierStyleSup">1</span> en pacientes con enfermedad principalmente neuromuscular y tos insuficiente para expectorar secreciones bronquiales<span class="elsevierStyleSup">2</span>. Se presenta el caso de una paciente con tetraparesia secundaria a mielitis transversa y cuyos cuidadores emplearon durante a&#241;os la mencionada t&#233;cnica, que presumiblemente estuvo asociada a la complicaci&#243;n que motiv&#243; el ingreso de la paciente en el hospital.</p><p class="elsevierStylePara">Mujer de 33 a&#241;os, diagnosticada de tetraparesia secundaria a mielitis transversa a los 2 a&#241;os de edad. Como secuelas desarroll&#243; cifoscoliosis grave con alteraci&#243;n ventilatoria restrictiva. Sus cuidadores le aplicaban de forma continuada la t&#233;cnica de tos asistida con compresi&#243;n abdominal para facilitar la eliminaci&#243;n de secreciones bronquiales. Acudi&#243; al Servicio de Urgencias por proceso febril de menos de 24 h, disnea y dificultad para eliminar secreciones respiratorias. En la exploraci&#243;n f&#237;sica se apreciaban murmullo vesicular disminuido en el hemit&#243;rax derecho y estertores de secreciones bronquiales en el izquierdo. Los datos de la gasometr&#237;a arterial fueron los siguientes: fracci&#243;n inspiratoria de ox&#237;geno de 0,28, pH de 7,39, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 43,7 mmHg, presi&#243;n arterial de ox&#237;geno de 68,3 mmHg, HCO<span class="elsevierStyleInf">3</span> de 24,7 mmol/l y saturaci&#243;n arterial de ox&#237;geno del 93,4%. La radiograf&#237;a de t&#243;rax evidenci&#243; cifoscoliosis grave y opacidad completa del pulm&#243;n derecho, que no estaba presente en la tomograf&#237;a axial computarizada (TAC) realizada 6 meses atr&#225;s. Con el diagn&#243;stico de atelectasia derecha debida a posible ocupaci&#243;n por secreciones bronquiales y cuadro febril secundario a infecci&#243;n respiratoria, se inici&#243; tratamiento antibi&#243;tico (cefotaxima). En la sala de hospitalizaci&#243;n de neumolog&#237;a se complement&#243; el tratamiento con fisioterapia respiratoria y tos asistida mec&#225;nica (Cough-Assist<span class="elsevierStyleSup">&#174;</span>). A partir del quinto d&#237;a la paciente present&#243; mejor&#237;a cl&#237;nica, pero persisti&#243; la hipofonesis en el hemit&#243;rax derecho. Se solicit&#243; TAC tor&#225;cica, que mostr&#243; colapso de casi todo el pulm&#243;n derecho, secundario a compresi&#243;n por hernia de hiato que conten&#237;a pr&#225;cticamente todo el est&#243;mago y grasa abdominal (fig. 1). Al comparar dicha TAC con la realizada 6 meses atr&#225;s se observ&#243; una progresi&#243;n considerable de la hernia, que antes era de peque&#241;o tama&#241;o. Se indic&#243; a los cuidadores que practicaran maniobras de hiperinsuflaci&#243;n con resucitador manual (Amb&#250;<span class="elsevierStyleSup">&#174;</span>) y compresi&#243;n tor&#225;cica como asistencia adicional a la tos. A las 3 semanas del alta el control radiol&#243;gico mostr&#243; pr&#225;ctica resoluci&#243;n de la opacidad en el hemit&#243;rax derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097004:6v43n01-13097004fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097004:6v43n01-13097004fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a axial computarizada que muestra contenido abdominal (grasa y parte del est&#243;mago) en el hemit&#243;rax derecho.</span></p><p class="elsevierStylePara">La presi&#243;n abdominal en situaci&#243;n fisiol&#243;gica es de 15 a 20 mmHg y alcanza sus m&#225;ximos en situaciones como la tos (&gt; 100 mmHg)<span class="elsevierStyleSup">3</span>. La tos intensa se ha asociado, entre otros, a rotura diafragm&#225;tica<span class="elsevierStyleSup">4</span> o hernia abdominal traum&#225;tica<span class="elsevierStyleSup">5</span>. Las maniobras de compresi&#243;n abdominal generan asimismo incremento considerable de la presi&#243;n abdominal, y en pacientes con paresia de la musculatura abdominal, al carecer de mecanismo de defensa frente a la compresi&#243;n externa, la magnitud de la presi&#243;n transmitida a las v&#237;sceras abdominales es necesariamente superior. En el caso descrito, las maniobras repetitivas sobre la musculatura abdominal par&#233;tica fueron probablemente las responsables de la progresi&#243;n intrator&#225;cica de la hernia hiatal, de peque&#241;o tama&#241;o unos meses antes. Adem&#225;s, la resoluci&#243;n, tras abandonar la pr&#225;ctica de las mencionadas maniobras, refuerza a&#250;n m&#225;s la hip&#243;tesis de la relaci&#243;n causal entre ambos fen&#243;menos. Por tanto, y a modo de conclusi&#243;n, aconsejamos que en los pacientes en que se tenga constancia de una hernia hiatal se evite este tipo de maniobras de tos asistida, emple&#225;ndose como alternativas las compresiones tor&#225;cicas o la asistencia mec&#225;nica a la tos. De la misma forma, es aconsejable realizar peri&#243;dicamente un control radiol&#243;gico en los pacientes en que se emplee la compresi&#243;n abdominal de forma habitual y que no tengan hernia hiatal, para su detecci&#243;n precoz en caso de aparici&#243;n.</p>		</div>&#13;
	