<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> "Leiomioma benigno metast&#225;tico" es el t&#233;rmino consagrado por el uso para describir la enfermedad consistente en la presencia, en localizaci&#243;n extrauterina, de lesiones leiomiomatosas carentes de signos histol&#243;gicos y citol&#243;gicos de malignidad, que cl&#237;nica y radiol&#243;gicamente simulan un comportamiento metast&#225;sico, en pacientes con antecedentes de leiomiomas uterinos.</p><p class="elsevierStylePara">Presentamos el caso de una paciente de 54 a&#241;os de edad, a quien se practic&#243; una histerectom&#237;a (total con doble anexectom&#237;a) debido a m&#250;ltiples miomas. En la pieza quir&#250;rgica se observ&#243; la presencia de adenomiosis y de un p&#243;lipo endometrial. Ante la imagen en la radiograf&#237;a anteroposterior de t&#243;rax en "suelta de globos" (fig. 1) descubierta en el estudio preoperatorio de la enfermedad uterina, se estudi&#243; a la paciente en el Servicio de Neumolog&#237;a, donde se solicit&#243; una tomograf&#237;a axial computarizada de t&#243;rax, en la que se observaron m&#250;ltiples im&#225;genes nodulares y s&#243;lidas, de tama&#241;o diverso, que se distribu&#237;an en ambos campos pulmonares de manera difusa, con un patr&#243;n multinodular. Dichos hallazgos eran indicativos de enfermedad metast&#225;sica pulmonar de tumor primario desconocido. No se objetivaron adenomegalias mediast&#237;nicas ni retroperitoneales. Se aconsej&#243; la realizaci&#243;n de una colonoscopia, en la que no se observ&#243; enfermedad evidente. Lo mismo sucedi&#243; con los estudios citol&#243;gicos del aparato respiratorio y con la fibrobroncoscopia (estas &#250;ltimas pruebas realizadas tras la intervenci&#243;n quir&#250;rgica ginecol&#243;gica referida). Se remiti&#243; a la paciente al Servicio de Cirug&#237;a Tor&#225;cica para la realizaci&#243;n de biopsia mediante resecci&#243;n en cu&#241;a de 2 n&#243;dulos pulmonares bilaterales mediante videotoracoscopia. Las lesiones, de 2,5 y 2 cm de dimensiones m&#225;ximas, mostraban una tonalidad blanquecina y un aspecto fasciculado, siendo la consistencia firme al corte. Su estudio histol&#243;gico permiti&#243; observar una lesi&#243;n fusocelular, donde las c&#233;lulas presentaban citoplasmas ligeramente eosin&#243;filos y n&#250;cleos fusiformes centrales con bordes romos "en cigarro puro" sin nucl&#233;olo, atipia ni mitosis evidentes. Asimismo, la seriaci&#243;n exhaustiva de la pieza quir&#250;rgica no demostr&#243; focos de necrosis tumoral, &#225;reas pleom&#243;rficas o mayor atipia celular. Con todos estos datos histol&#243;gicos, y teniendo en cuenta los antecedentes y la situaci&#243;n cl&#237;nica de la paciente, se estableci&#243; el diagn&#243;stico de leiomioma benigno metast&#225;sico de localizaci&#243;n pulmonar. Tras 2 a&#241;os de seguimiento la paciente no ha presentado s&#237;ntomas derivados de su enfermedad ni ha precisado tratamiento espec&#237;fico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097003:6v43n01-13097003fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097003:6v43n01-13097003fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a anteroposterior de t&#243;rax (imagen superior izquierda) y detalles microsc&#243;picos de la lesi&#243;n (</span>*<span class="elsevierStyleBold">20 y</span> *<span class="elsevierStyleBold">40 aumentos).</span></p><p class="elsevierStylePara">El t&#233;rmino "leiomioma benigno metast&#225;sico", si bien ha sido consagrado por el uso, no est&#225; exento de pol&#233;mica, pues son muchos los detractores de una denominaci&#243;n que no termina de esclarecer la verdadera naturaleza de la lesi&#243;n. La controversia est&#225; servida por cuanto un gran n&#250;mero de autores niega su existencia argumentando que un minucioso muestreo de cada una de las supuestas lesiones metast&#225;sicas, as&#237; como de la lesi&#243;n uterina primitiva, permitir&#237;a demostrar que realmente se trata de un leiomiosarcoma de bajo grado; de hecho, en una cuidadosa revisi&#243;n de los casos publicados en la literatura m&#233;dica se ha logrado desechar muchos de ellos, si bien un n&#250;mero significativo de los mismos no ha podido ser rebatido. A favor de la existencia de esta controvertida entidad habr&#237;a que decir que las neoplasias de m&#250;sculo liso primarias de pulm&#243;n son del todo infrecuentes, que la mayor parte de los casos descritos fueron positivos para receptores estrog&#233;nicos y que muchos de ellos respondieron bien al tratamiento hormonal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En cualquier caso, hace falta una definici&#243;n concreta de los criterios necesarios para distinguir una lesi&#243;n de m&#250;sculo liso maligna de otra benigna (leiomiosarcoma frente a leiomioma) y as&#237; determinar la verdadera naturaleza de esta lesi&#243;n; para ello se han venido utilizando los siguientes par&#225;metros: necrosis tumoral, atipia citol&#243;gica e &#237;ndice mit&#243;sico. No obstante, hay otra serie de par&#225;metros secundarios que igualmente ayudan a determinar la verdadera naturaleza de la lesi&#243;n, como son la edad de la paciente, el tama&#241;o tumoral, la apariencia macrosc&#243;pica de la lesi&#243;n y, por supuesto, la invasi&#243;n vascular y de estructuras adyacentes, estos &#250;ltimos directamente indicativos de malignidad<span class="elsevierStyleSup">2,3</span>. Ninguno de ellos estaba presente en nuestra paciente, por lo que consideramos que estamos ante un verdadero caso del llamado "leiomioma benigno metast&#225;tico". El segundo problema que debe solventarse es la confusa terminolog&#237;a aplicada; si bien hemos empleado la terminolog&#237;a recogida en la &#250;ltima clasificaci&#243;n de la Organizaci&#243;n Mundial de la Salud, consideramos que puede inducir a error o a una falta de entendimiento entre cl&#237;nicos, cirujanos y pat&#243;logos. Por todo ello, una denominaci&#243;n como "leiomiomatosis pulmonar en paciente con antecedente de leiomiomatosis uterina", si bien m&#225;s larga y tortuosa, ser&#237;a m&#225;s descriptiva y probablemente ayudar&#237;a a zanjar la controversia. A ello hay que a&#241;adir la presencia de nuevos trabajos que vienen a defender la naturaleza metast&#225;sica de dichas lesiones al demostrar su monoclonalidad mediante sofisticadas t&#233;cnicas como la hibridaci&#243;n gen&#243;mica comparativa y el an&#225;lisis de inactivaci&#243;n del cromosoma X<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial se plantea con met&#225;stasis de leiomiosarcoma, leiomiomatosis pulmonar primaria (no hay antecedentes ginecol&#243;gicos), linfangioleiomiomatosis y el denominado "hamartoma fibroleiomiomatoso", si bien las caracter&#237;sticas cl&#237;nicas descritas parecen propias y difieren de las del resto de entidades. El pron&#243;stico es bueno y est&#225; supeditado a la extensi&#243;n de los n&#243;dulos pulmonares, ya que, si bien muchos de los casos son indolentes, en ocasiones se ha observado una ocupaci&#243;n masiva pulmonar, con la consiguiente morbilidad; como estos casos suelen acompa&#241;arse de s&#237;ntomas, podemos decir que su presencia se asocia a mayor morbilidad.</p><p class="elsevierStylePara">El tratamiento convencional es la cirug&#237;a (nodulectom&#237;a y/o ooforectom&#237;a), si bien se han obtenido buenos resultados con tratamiento hormonal (moduladores de los receptores de estr&#243;genos, inhibidores de la aromatasa, an&#225;logos de la hormona liberadora de la hormona luteinizante y progest&#225;genos), que presenta respecto a la primera la ventaja de una menor morbimortalidad<span class="elsevierStyleSup">5,6</span>.</p>		</div>&#13;
	