<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los plasmocitomas solitarios extramedulares o de tejidos blandos son tumores de c&#233;lulas plasm&#225;ticas monoclonales muy poco frecuentes, originados primariamente en los tejidos blandos y, por tanto, extra&#243;seos<span class="elsevierStyleSup">1</span>. En el 90% de los casos se localizan en la cabeza y en el cuello, especialmente en las v&#237;as respiratorias superiores (74%).</p><p class="elsevierStylePara">Presentamos a continuaci&#243;n el caso de un var&#243;n de 69 a&#241;os diagnosticado de plasmocitoma solitario extramedular inmunoglobulina (Ig) G lambda de localizaci&#243;n perianal, tras realizar una biopsia-ex&#233;resis parcial, de una gran tumoraci&#243;n exof&#237;tica perianal izquierda (fig. 1). En la tomograf&#237;a computarizada (TC) p&#233;lvica y en la resonancia magn&#233;tica (RM) realizada, se apreciaba una masa isquiorrectal de 12 &#215; 7 &#215; 9 cm, que no afectaba al canal anal (fig. 2). Los estudios de extensi&#243;n de la enfermedad: TC toracoabdominal, serie &#243;sea radiol&#243;gica, inmunoelectroforesis en suero y orina, beta-2 microglobulina y biopsia e inmunofenotipo de m&#233;dula &#243;sea, fueron normales. Dadas las grandes dimensiones de la tumoraci&#243;n residual tras la intervenci&#243;n quir&#250;rgica y la importancia de &#233;sta para el tr&#225;nsito intestinal y la movilizaci&#243;n del paciente, se inicia de forma temprana, antes de conocer la histolog&#237;a definitiva, quimioterapia mediante ciclofosfamida 1.250 mg y prednisona 100 mg durante 5 d&#237;as, con respuesta favorable que reduce la masa en un 50%. Posteriormente, se observa un recrecimiento muy r&#225;pido de &#233;sta y, al tratarse de una lesi&#243;n &#250;nica, se decide administrar radioterapia local, hasta alcanzar una dosis total de 44 Gy. Tras la radioterapia persist&#237;a una masa tumoral de 5 &#215; 4 cm, por lo que se opt&#243; por completar el tratamiento con poliquimioterapia tipo VAD (vincristina, adriamicina, dexametasona), y progresivamente la lesi&#243;n disminuy&#243; hasta desaparecer en su totalidad. Tres a&#241;os y medio despu&#233;s de finalizar el tratamiento, el paciente se halla en remisi&#243;n completa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097728:36v81n01-13097728fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097728:36v81n01-13097728fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen por resonancia magn&#233;ticva del plasmocitoma extramedular.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097728:36v81n01-13097728fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097728:36v81n01-13097728fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Aspecto macrosc&#243;pico de la lesi&#243;n perianal.</span></p><p class="elsevierStylePara">Los criterios para diagnosticar el plasmocitoma medular son: una masa solitaria extramedular de c&#233;lulas plasm&#225;ticas monoclonales, biopsia de m&#233;dula &#243;sea normal, ausencia de alteraciones &#243;seas radiol&#243;gicas, no presentar anemia, hipercalcemia, ni alteraci&#243;n de la funci&#243;n renal debida a la discrasia de c&#233;lulas plasm&#225;ticas y ausencia o m&#237;nima paraprote&#237;na en suero u orina<span class="elsevierStyleSup">1-3</span>. El plasmocitoma solitario se caracteriza por ser altamente radiosensible a dosis moderadas de 40&#173;50 Gy en campos limitados, por lo que se considera uno de los tratamientos de elecci&#243;n. Las recurrencias locales despu&#233;s de la radioterapia son inferiores al 5%<span class="elsevierStyleSup">2</span>. La cirug&#237;a radical no est&#225; indicada cuando la localizaci&#243;n es en la cabeza y en el cuello, por las secuelas que puede dejar y la buena respuesta de estos tumores a la radioterapia, pero puede considerarse en otras localizaciones. La quimioterapia adyuvante, como la administrada para el mieloma m&#250;ltiple, deber&#237;a considerarse en pacientes de alto riesgo, especialmente en los que presentan una masa tumoral superior a 5 cm (recomendaci&#243;n grado C, basado en un nivel de evidencia IV). Otros f&#225;rmacos utilizados en el tratamiento del mieloma m&#250;ltiple no han demostrado eficacia en pacientes con plasmocitoma extramedular de tejidos blandos; as&#237;, no hay indicaci&#243;n ni evidencia para el uso de bifosfonatos y los resultados obtenidos con el empleo de talidomida han sido pobres<span class="elsevierStyleSup">4</span>. El bortezomib, un inhibidor de los proteosomas, utilizado actualmente como tratamiento de segunda l&#237;nea del mieloma m&#250;ltiple, se est&#225; ensayando en algunos pacientes con plasmocitomas extramedulares refractarios o resistentes, aunque todav&#237;a no se dispone de resultados definitivos<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, el tratamiento del plasmocitoma extramedular solitario es la radioterapia local, la escisi&#243;n quir&#250;rgica y/o la quimioterapia, dependiendo de la localizaci&#243;n y la respuesta de la lesi&#243;n, por lo que es necesaria una estrecha colaboraci&#243;n entre cirujanos, radioterapeutas y hemat&#243;logos en el diagn&#243;stico y el tratamiento de estos pacientes.</p>		</div>&#13;
	