<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La ruptura iatr&#243;gena del est&#243;mago es una complicaci&#243;n rara de la reanimaci&#243;n cardiopulmonar (RCP). Puede ocurrir durante las maniobras de compresi&#243;n esternal, cuando se sobreinsufla el est&#243;mago con compresiones tor&#225;cicas excesivamente en&#233;rgicas, o por maniobras de ventilaci&#243;n t&#233;cnicamente imperfectas. Las manifestaciones cl&#237;nicas son las propias del neumoperitoneo (Np), y en casos extremos se llega a producir un Np masivo. Presentamos el caso de una paciente con ruptura g&#225;strica y Np a tensi&#243;n, tras RCP en&#233;rgica realizada por personal no sanitario<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Mujer de 88 a&#241;os con hipertensi&#243;n arterial en tratamiento, y s&#237;ncopes en estudio por cardiolog&#237;a, que present&#243; un cuadro sincopal en su domicilio. Sus familiares (personal no sanitario) le realizaron masaje card&#237;aco y respiraci&#243;n boca a boca, hasta la llegada del equipo de emergencias, que procedi&#243; a canalizar a la paciente por v&#237;a venosa perif&#233;rica y efectuar soporte ventilatorio con respirador manual (Ambu<span class="elsevierStyleSup">&#174;</span>). Durante el traslado de la paciente al hospital, se observ&#243; un incremento progresivo del per&#237;metro abdominal y dolor en ambos flancos. A su llegada a la sala de urgencias, la paciente se encontraba hemodin&#225;micamente estable con una presi&#243;n arterial (PA) de 150/93 mmHg, una frecuencia card&#237;aca (FC) de 90 latidos por minuto (lat/min) y un porcentaje de saturaci&#243;n de ox&#237;geno (SatO<span class="elsevierStyleInf">2</span>) del 97%. A la exploraci&#243;n f&#237;sica presentaba un abdomen distendido y doloroso en flancos y p&#233;rdida de la matidez hep&#225;tica. En la anal&#237;tica presentaba 14.300 leucocitos (80% neutr&#243;filos), y en el electrocardiograma un bloqueo aur&#237;culo-ventricular. La paciente tend&#237;a a la inestabilidad hemodin&#225;mica en la evoluci&#243;n, con una PA de 90/50 mmHg, una FC de 110 lat/min y un porcentaje de SatO<span class="elsevierStyleInf">2</span> del 95%.</p> <p class="elsevierStylePara">Durante su estancia en urgencias, se realiz&#243; una radiograf&#237;a de abdomen en dec&#250;bito supino, que demostr&#243; Np masivo con el signo del bal&#243;n de rugby y el signo de Rigler (visualizaci&#243;n n&#237;tida de las asas intestinales por la existencia de gas dentro y fuera de ellas) (fig. 1), y tomograf&#237;a computarizada (TC) abdominal, que confirm&#243; el Np, al mostrar burbujas de aire junto a la curvatura menor g&#225;strica, ligamento gastrohep&#225;tico y saco menor (fig. 2). Se coloc&#243; sonda nasog&#225;strica, y se observaron restos hem&#225;ticos escasos.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097724:36v81n01-13097724fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097724:36v81n01-13097724fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Radiograf&#237;a simple de abdomen en dec&#250;bito supino (neumoperitoneo masivo con el signo del bal&#243;n de rugby y signo de Rigler).</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097724:36v81n01-13097724fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097724:36v81n01-13097724fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a computarizada abdominal en la que se observa neumoperitoneo masivo, burbujas de aire junto a la curvatura menor g&#225;strica, ligamento gastrohep&#225;tico y saco menor.</span></p> <p class="elsevierStylePara">Tras la estabilizaci&#243;n, se someti&#243; a la paciente a laparotom&#237;a de urgencias mediante incisi&#243;n media supraumbilical, en la que se observ&#243; Np masivo secundario a desgarro g&#225;strico de 6 cm, paralelo a la curvatura menor g&#225;strica, y la mucosa subyacente a la perforaci&#243;n de aspecto normal con peque&#241;as laceraciones superficiales, sin evidencias de ulceraciones ni enfermedad maligna. El resto de la cavidad abdominal mostraba una cantidad m&#237;nima de hemoperitoneo. Se procedi&#243; a realizar la sutura simple de los desgarros mucosos g&#225;stricos y el cierre de la perforaci&#243;n completa en 2 planos.</p> <p class="elsevierStylePara">Durante la operaci&#243;n, la paciente estuvo hemodin&#225;micamente estable, y su estado mejor&#243; despu&#233;s de evacuar el Np masivo. Tras un postoperatorio sin complicaciones, al d&#233;cimo d&#237;a se dio de alta a la paciente.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La perforaci&#243;n g&#225;strica en el adulto puede ocurrir en pacientes sin enfermedad digestiva, sin &#250;lceras o lesiones malignas. El desgarro de la pared g&#225;strica completa se ha descrito tras traumatismos abdominales cerrados, buceo, ingesta de bicarbonato s&#243;dico, anorexia y tras la maniobra de Heimlich<span class="elsevierStyleSup">1-4</span>. La rotura g&#225;strica tras RCP es una complicaci&#243;n infrecuente (incidencia del 0,1%), de la que hay menos de 50 casos publicados en la literatura m&#233;dica, y la mayor&#237;a de ellos son secundarios al dif&#237;cil tratamiento de la v&#237;a a&#233;rea o por intubaci&#243;n esof&#225;gica<span class="elsevierStyleSup">5</span>. Los casos atribuidos solamente a la ventilaci&#243;n boca a boca, como ocurre en el caso que presentamos, son muy infrecuentes en la literatura m&#233;dica, tan s&#243;lo hay 2 casos publicados<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Los diferentes mecanismos que pueden contribuir a la dilataci&#243;n g&#225;strica (posici&#243;n incorrecta de la v&#237;a a&#233;rea, maniobras ventilatorias forzadas, endoscopias, intubaci&#243;n esof&#225;gica, etc.) interfieren en la funci&#243;n de relajaci&#243;n del cardias y el p&#237;loro, debido a la distensi&#243;n que producen, lo que dificulta la evacuaci&#243;n g&#225;strica, de tal manera que el est&#243;mago aumentado de volumen puede romperse durante las maniobras de compresi&#243;n tor&#225;cica. Otro mecanismo que puede causar la ruptura del est&#243;mago, sin necesidad de sobredistensi&#243;n g&#225;strica, es la compresi&#243;n esternal repetida<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">La ruptura g&#225;strica y el Np a tensi&#243;n deber&#237;an sospecharse siempre que, tras la RCP, se observe un progresivo incremento de la distensi&#243;n abdominal, especialmente cuando ha habido dificultades durante el proceso de manejo de la v&#237;a a&#233;rea<span class="elsevierStyleSup">1-7</span>. La elevaci&#243;n de las presiones intraabdominales puede dificultar el retorno venoso, lo que reduce el gasto card&#237;aco; adem&#225;s, la hiperpresi&#243;n intraabdominal puede transmitirse al t&#243;rax, lo que reduce la ventilaci&#243;n, por lo que resulta necesario incrementar la presi&#243;n inspiratoria. La mortalidad relacionada con la ruptura g&#225;strica es del 80%, y los casos en los que se asocia peritonitis franca, sepsis o colapso cardiorrespiratorio presentan un pron&#243;stico peor<span class="elsevierStyleSup">1,6</span>.</p> <p class="elsevierStylePara">Nuestra paciente acudi&#243; con una perforaci&#243;n g&#225;strica aguda secundaria a maniobras de compresi&#243;n esternal muy en&#233;rgicas, y el paso masivo de aire por la respiraci&#243;n boca a boca y la ventilaci&#243;n con mascarilla manual tipo Amb&#250;<span class="elsevierStyleSup">&#174;</span>. Por ello, la paciente desarroll&#243; un Np masivo en la sala de urgencias, con incremento de las presiones intraabdominales y deterioro hemodin&#225;mico progresivo, que mejor&#243; tras normalizar la presi&#243;n intraabdominal durante la laparotom&#237;a.</p> <p class="elsevierStylePara">El uso de una sonda nasog&#225;strica ejerce un m&#237;nimo efecto descompresivo y puede producir una cantidad m&#237;nima de restos hem&#225;ticos, situaci&#243;n que ocurri&#243; en nuestro caso, por lo que su utilidad no est&#225; demostrada<span class="elsevierStyleSup">6,8</span>. La presencia de aire libre en la radiograf&#237;a de t&#243;rax o de abdomen puede confirmar el diagn&#243;stico, e indica la necesidad de realizar una laparotom&#237;a de urgencias y asentar el tratamiento quir&#250;rgico de urgencias. La TC abdominal no est&#225; indicada de rutina, su principal aportaci&#243;n es confirmar el Np, y diagnosticar su origen, lo que no siempre es posible<span class="elsevierStyleSup">6</span>. En nuestro caso, la aparici&#243;n de burbujas de aire junto a la curvatura menor g&#225;strica, ligamento gastrohep&#225;tico y saco menor, nos hicieron sospechar que la rotura proced&#237;a del est&#243;mago, situaci&#243;n que se confirm&#243; en la cirug&#237;a. Las ventajas de su realizaci&#243;n son que si el paciente est&#225; hemodin&#225;micamente estable y nos muestra la causa, se puede intentar un tratamiento laparosc&#243;pico como primera opci&#243;n terap&#233;utica<span class="elsevierStyleSup">9</span>. La descompresi&#243;n del Np por punci&#243;n con aguja supraumbilical puede ser &#250;til, sobre todo en pacientes con dificultad respiratoria y/o inestabilidad hemodin&#225;mica<span class="elsevierStyleSup">1,6</span>.</p> <p class="elsevierStylePara">En todos los casos descritos en la literatura m&#233;dica, la rotura g&#225;strica ha ocurrido en la curvatura menor, debido a que la mucosa est&#225; adelgazada y la elasticidad es menor en esta zona. Peque&#241;as laceraciones pueden pasar desapercibidas, durante la cirug&#237;a, por lo que es necesario insuflar manualmente el est&#243;mago o rellenar la cavidad abdominal con soluci&#243;n salina, para poner de manifiesto estas peque&#241;as lesiones. La sutura primaria de la lesi&#243;n sigue siendo el tratamiento de elecci&#243;n en estos pacientes<span class="elsevierStyleSup">1-9</span>.</p> <p class="elsevierStylePara">Aunque el Np masivo secundario a maniobras de RCP es una complicaci&#243;n rara de esta t&#233;cnica, dada su gravedad y mala evoluci&#243;n cl&#237;nica, es necesario educar y formar tanto al personal sanitario, como al no sanitario en el correcto desarrollo de este procedimiento para prevenir su aparici&#243;n.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. A. Campillo-Soto. <br /> Servicio de Cirug&#237;a General y Digestiva. 3.<span class="elsevierStyleSup">a</span> planta.<br /> Hospital General Universitario J.M. Morales Meseguer. <br /> Marqu&#233;s de los V&#233;lez, s/n. 30008 Murcia. Espa&#241;a. <br /> Correo electr&#243;nico: <a href="mailto:alvaroalcubo@yahoo.es" class="elsevierStyleCrossRefs"> alvaroalcubo@yahoo.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 5-10-2005 y aceptado el 1-6-2006.</p> 		</div>&#13;
	