<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097725:36v81n01-13097725fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097725:36v81n01-13097725fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara">Paciente de 56 a&#241;os con historia previa de hipertensi&#243;n, diaforesis y palpitaciones de 5 a&#241;os de evoluci&#243;n. Ingresa en nuestro hospital por cuadro de crisis hipertensiva, tos y disnea. En la exploraci&#243;n abdominal, destaca una masa palpable en el hipocondrio derecho. Se realiza resonancia magn&#233;tica toracoabdominal que muestra una tumoraci&#243;n mediast&#237;nica de 9 &#215; 9 &#215; 7 cm que provoca desplazamiento de la aur&#237;cula izquierda, el es&#243;fago y la vena pulmonar derecha, acompa&#241;ado de colapso pulmonar derecho. Adem&#225;s, se observa una masa suprarrenal derecha de 16 &#215; 12 &#215; 8,5 cm que desplaza el l&#243;bulo hep&#225;tico derecho y el ri&#241;&#243;n derecho. El estudio se completa con tomograf&#237;a computarizada por emisi&#243;n de fotones simples con metayodobenzilguanidina marcada con <span class="elsevierStyleSup">131</span>I y octe&#243;trido, y tomograf&#237;a por emisi&#243;n de positrones con fluorodesoxiglucosa F18, las cuales muestran la captaci&#243;n patol&#243;gica &#250;nicamente de la tumoraci&#243;n suprarrenal derecha. En el an&#225;lisis bioqu&#237;mico destaca la elevaci&#243;n de las catecolaminas y metanefrinas en plasma y orina. Se realiza laparotom&#237;a subcostal derecha y ex&#233;resis de tumoraci&#243;n en la tumoraci&#243;n suprarrenal. En el postoperatorio la paciente se mantuvo normotensa sin medicaci&#243;n antihipertensiva. A la sexta semana de la intervenci&#243;n se realiz&#243; toracotom&#237;a posterolateral y ex&#233;resis del quiste mediast&#237;nico. La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de feocromocitoma y puso de manifiesto que la tumoraci&#243;n mediast&#237;nica se trataba de un quiste benigno.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Diagn&#243;stico:</span> Feocromocitoma y quiste benigno mediast&#237;nico.</p>		</div>&#13;
	