<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El dolor inguinal es un motivo de consulta muy frecuente en cirug&#237;a general, pero en ocasiones el origen del dolor debe valorarse por otras especialidades. El atrapamiento o choque femoroacetabular anterior (AFA) es una enfermedad descrita recientemente<span class="elsevierStyleSup">1</span>, se caracteriza por la presencia de dolor inguinal con la actividad. Cl&#237;nicamente puede asemejase a las manifestaciones de una hernia inguinal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de un adulto joven intervenido de hernia inguinal con sintomatolog&#237;a de dolor inguinal con la actividad, mediante herniorrafia inguinal (t&#233;cnica de Lichtenstein), que acudi&#243; a revisi&#243;n y refiri&#243; un dolor similar al prequir&#250;rgico, sin evidencia de recidiva de la hernia.</p><p class="elsevierStylePara">Se requiri&#243; valoraci&#243;n por parte de COT, y en la exploraci&#243;n f&#237;sica se observ&#243; reproducci&#243;n del dolor con la flexi&#243;n de cadera derecha a 90&#176;, rotaci&#243;n interna y aproximaci&#243;n (maniobra de atrapamiento). El resto de la exploraci&#243;n f&#237;sica fue normal. El estudio radiol&#243;gico mostr&#243; el signo del lazo (fig. 1A) en cadera derecha as&#237; como el signo de la giba (fig. 2) en esa cadera. En un estudio de imagen (resonancia magn&#233;tica de pelvis) se observ&#243; la presencia de una lesi&#243;n qu&#237;stica en la zona antero-superior de la cabeza femoral derecha (fig. 1B). Se diagnostic&#243; al paciente de s&#237;ndrome de AFA, y se inici&#243; tratamiento farmacol&#243;gico sintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097729:36v81n01-13097729fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097729:36v81n01-13097729fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. A: radiograf&#237;a de caderas anteroposterior: en la cadera derecha se observa la superposici&#243;n de la imagen del reborde acetabular anterior m&#225;s lateral que el posterior (signo del lazo o</span> cross over sign) <span class="elsevierStyleItalic">(flecha). B: resonancia magn&#233;tica de pelvis: lesi&#243;n subcondral en la zona anterosuperior de la cabeza femoral derecha, de caracter&#237;stica fibroqu&#237;stica, con bordes bien limitados (flecha).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097729:36v81n01-13097729fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097729:36v81n01-13097729fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Radiograf&#237;a de cadera derecha axial. P&#233;rdida de convexidad en la interfaz cabeza-cuello de cadera derecha (signo de la giba o pistol</span> grip<span class="elsevierStyleItalic">).</span></p><p class="elsevierStylePara">El AFA es el resultado del choque de la interfaz cuello-cabeza femoral contra el reborde acetabular anterior, al realizar un movimiento de flexi&#243;n y aproximaci&#243;n<span class="elsevierStyleSup">1</span>. Se han descrito 2 mecanismos patol&#243;gicos: efecto "cam"<span class="elsevierStyleSup">2</span> y el efecto "pinza"<span class="elsevierStyleSup">3</span>, que responden a 2 alteraciones anat&#243;micas, como son la p&#233;rdida de la concavidad de la interfaz cabeza cuello y la retroversi&#243;n acetabular, respectivamente. En la radiolog&#237;a se pueden observar 2 signos caracter&#237;sticos: el signo de la giba y el signo de lazo. Tambi&#233;n podemos encontrar im&#225;genes que corresponden a lesiones subcondrales qu&#237;sticas<span class="elsevierStyleSup">4</span>. El tratamiento de estos pacientes incluye desde antiinflamatorios no esteroideos hasta osteotom&#237;as p&#233;lvicas<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	