<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">Los tumores de intestino delgado (ID) son neoplasias muy infrecuentes<span class="elsevierStyleSup">1</span>. Los linfomas son la tercera neoplasia primaria del ID y constituyen entre el 15 y el 20% del total de tumores malignos de ID<span class="elsevierStyleSup">1,2</span>. Presentamos 4 casos de linfoma de ID, debatimos sus posibles presentaciones cl&#237;nicas y sus opciones terap&#233;uticas.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span> (tabla 1)</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097723:36v81n01-13097723tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097723:36v81n01-13097723tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara">Var&#243;n de 87 a&#241;os que acudi&#243; a urgencias por presentar dolor abdominal intenso de 24 h de evoluci&#243;n. A la exploraci&#243;n, presentaba dolor a la palpaci&#243;n en epigastrio e hipocondrios con defensa generalizada. Se realiz&#243; tomograf&#237;a computarizada (TC) abdominal y se observ&#243; la presencia de gas extraluminal. Se intervino con la sospecha de perforaci&#243;n de v&#237;scera hueca, se apreci&#243; un &#237;leon distal engrosado y cubierto de fibrina, y se practic&#243; una resecci&#243;n segmentaria de &#237;leon. En la pieza se observ&#243; una lesi&#243;n de 2 cm que ocupaba el 40% de la circunferencia intestinal de bordes irregulares y sobreelevados, con la regi&#243;n central ulcerada y perforada. El estudio histol&#243;gico confirm&#243; la existencia de un linfoma B de c&#233;lulas grandes. A causa de la edad del paciente, no se efectuaron otros estudios de extensi&#243;n ni se administr&#243; quimioterapia. Cuatro meses despu&#233;s de la intervenci&#243;n, el paciente sigue vivo.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara">Var&#243;n de 58 a&#241;os que acude por dolor abdominal c&#243;lico de un mes de evoluci&#243;n, sin alteraci&#243;n del h&#225;bito intestinal, sin n&#225;useas ni v&#243;mitos, y p&#233;rdida de 4 kg de peso. A la exploraci&#243;n, se palpaba una tumoraci&#243;n bien delimitada, m&#243;vil, localizada en vac&#237;o e hipocondrio izquierdo de aproximadamente 15 cm. En la TC abdominal, se observaba, pr&#243;ximo al &#225;ngulo espl&#233;nico del colon, una formaci&#243;n de densidad mixta de 14 cm, que inclu&#237;a una asa de ID. En la intervenci&#243;n, se hall&#243; un tumor que englobaba un asa de ID, el colon descendente y la ra&#237;z de mesenterio. Se practic&#243; hemicolectom&#237;a izquierda y resecci&#243;n de 60 cm de yeyuno. El diagn&#243;stico histol&#243;gico fue de linfoma B de c&#233;lulas grandes con amplia infiltraci&#243;n del meso y focal de la pared del intestino grueso. Se instaur&#243; quimioterapia (r&#233;gimen PROMACE) y trasplante de progenitores hematopoy&#233;ticos. El paciente est&#225; vivo y libre de enfermedad a los 30 meses de la intervenci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara">Mujer de 44 a&#241;os, de origen magreb&#237;, que hab&#237;a presentado m&#250;ltiples episodios prolongados de diarrea no filiados. Acude por presentar diarrea y dolor abdominal c&#243;lico localizado en hipogastrio. A la exploraci&#243;n se apreci&#243; una gran masa que ocupaba hipogastrio y ambas fosas il&#237;acas. En la TC se observa una masa centroabdominal que inclu&#237;a varias asas de ID. En la laparotom&#237;a, se observ&#243; una tumoraci&#243;n de ID que atrapaba varias asas y se extend&#237;a al mesenterio, con implantes m&#250;ltiples en la serosa del ID y adenopat&#237;as mesent&#233;ricas. Se realiz&#243; resecci&#243;n de 70 cm de yeyuno e &#237;leon. El estudio histol&#243;gico fue de LNH de tipo B de c&#233;lulas grandes (tipo MALT) de alto grado con infiltraci&#243;n mesent&#233;rica. Inici&#243; tratamiento con poliquimioterapia CHOP (6 ciclos). A los 12 meses acudi&#243; a urgencias por dolor abdominal c&#243;lico de 5 d&#237;as de evoluci&#243;n cada vez m&#225;s intenso. A la exploraci&#243;n abdominal, presentaba defensa y dolor generalizado, y se apreciaba una masa de consistencia p&#233;trea, pero m&#243;vil, localizada en el hipogastrio. En la anal&#237;tica destacaba una leucopenia (2.100 leucocitos con 48% neutr&#243;filos), y el resto de los par&#225;metros eran normales. En la radiograf&#237;a de abdomen se apreciaba dilataci&#243;n de asas de ID con valores hidroa&#233;reos. Se interviene a la paciente y se halla una masa que engloba varias asas de ID a unos 20 cm de la v&#225;lvula ileocecal y a 10 cm de la anastomosis previa, adenopat&#237;as mesent&#233;ricas y retroperitoneales peria&#243;rticas. Se practic&#243; una nueva resecci&#243;n de 70 cm de ID. El estudio histol&#243;gico confirm&#243; la existencia de una tumoraci&#243;n ulcerada de 10 cm con infiltraci&#243;n mesent&#233;rica compatible con linfoma MALT. Se le administraron 6 ciclos de r&#233;gimen CVP y trasplante de progenitores hematopoy&#233;ticos. A los 68 meses la paciente est&#225; viva y desde hace 3 a&#241;os presenta una peque&#241;a masa asintom&#225;tica peria&#243;rtica de 3 cm que no ha aumentado de tama&#241;o y que la paciente ha declinado que se le realizara una biopsia.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 4</span></p> <p class="elsevierStylePara">Var&#243;n de 51 a&#241;os que acudi&#243; a urgencias por presentar dolor abdominal desde hac&#237;a 72 h, acompa&#241;ado de n&#225;useas y v&#243;mitos. A la exploraci&#243;n, presentaba una defensa abdominal generalizada con signos de irritaci&#243;n peritoneal. Se intervino al paciente y se observ&#243; un cuadro de peritonitis purulenta difusa por perforaci&#243;n de un tumor de 4 cm localizado en el yeyuno. Se realiz&#243; una resecci&#243;n de 20 cm de ID. La mucosa intestinal presentaba una zona ulcerada de bordes irregulares con perforaci&#243;n central. El informe del estudio histol&#243;gico fue LNH tipo T de c&#233;lulas de tama&#241;o intermedio-grande con n&#250;cleos escotados y nucl&#233;olo prominente (CD 30+), que infiltraba la totalidad del espesor de la pared intestinal, con un &#237;ndice proliferativo elevado (MIB1 = 40%) y escasa positividad para p53 (10%). El ID circundante presentaba signos de enteropat&#237;a cel&#237;aca (atrofia vellositaria de grado IV, infiltrado T masivo de l&#225;mina propia, presencia de abundantes c&#233;lulas B posgermina-les y CD138+). Se trat&#243; al paciente con quimioterapia (r&#233;gimen PROMACE) y trasplante de progenitores hematopoy&#233;ticos. A los 24 meses de la intervenci&#243;n el paciente ha fallecido por progresi&#243;n de la enfermedad.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">Los tumores de ID son muy infrecuentes, suponen menos del 2% de todas las neoplasias gastrointestinales, con una prevalencia en la poblaci&#243;n de s&#243;lo del 0,6%<span class="elsevierStyleSup">1,2</span>. Este hecho llama la atenci&#243;n, ya que el ID representa m&#225;s del 75% de la longitud del tubo digestivo<span class="elsevierStyleSup">2</span>. Los linfomas son la tercera neoplasia primaria del ID por orden de frecuencia, tras adenocarcinomas y tumores carcinoides, y constituyen entre el 15 y el 20% del total de tumores malignos de ID<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara">Los LNH primarios gastrointestinales representan el 10-20% del total de LNH, y son el lugar extraganglionar m&#225;s frecuente de presentaci&#243;n del LNH<span class="elsevierStyleSup">2-4</span>. La afectaci&#243;n secundaria por linfomas de otras localizaciones es m&#225;s frecuente que los LNH primarios<span class="elsevierStyleSup">3</span>. La mayor&#237;a de los LNH de ID son linfomas B de grado intermedio o alto, y la variante histol&#243;gica m&#225;s frecuente (55%) es el linfoma B difuso de c&#233;lulas grandes<span class="elsevierStyleSup">2-5</span>. La mayor&#237;a de los LNH de ID son estadios I y II<span class="elsevierStyleSup">1-3</span>. Se ha demostrado la asociaci&#243;n entre la enfermedad cel&#237;aca y el LNH de ID tipo T de alto grado, con un riesgo relativo de 3<span class="elsevierStyleSup">4,6</span>.</p> <p class="elsevierStylePara">El linfoma primario de ID se define como un linfoma con s&#237;ntomas primarios atribuibles a la afectaci&#243;n intestinal o la presencia de una masa en el ID, y debe cumplir los criterios de Dawson: que no haya adenopat&#237;as perif&#233;ricas ni mediast&#237;nicas patol&#243;gicas, el recuento leucocitario y la biopsia de m&#233;dula &#243;sea deben ser normales, la enfermedad est&#225; confinada al ID sin afectaci&#243;n hepatoespl&#233;nica, y si se identifican adenopat&#237;as durante la laparotom&#237;a, deben estar situadas en la zona locorregional<span class="elsevierStyleSup">2,3</span>. Nuestros casos cumpl&#237;an los criterios enumerados.</p> <p class="elsevierStylePara"> Cl&#225;sicamente se afirmaba que los LNH de ID afectaban mayoritariamente al sexo masculino. Tres de los pacientes presentados son varones (75%), pero en la amplia serie de Ha et al<span class="elsevierStyleSup">3</span> se aprecia una ratio 1:1. La localizaci&#243;n m&#225;s frecuente de aparici&#243;n del LNH de ID es en el &#237;leon terminal (40%), seguido del yeyuno<span class="elsevierStyleSup">1</span>. El 75% de estos tumores son mayores de 5 cm<span class="elsevierStyleSup">2</span>, pero los 2 casos que se iniciaron con perforaci&#243;n eran de menor tama&#241;o.</p> <p class="elsevierStylePara">El s&#237;ntoma m&#225;s frecuente es el dolor abdominal (80%)<span class="elsevierStyleSup">1</span>. Otros s&#237;ntomas son: la alteraci&#243;n del h&#225;bito intestinal (15%), la existencia de una masa abdominal palpable (15%), melenas (15%), p&#233;rdida de peso, fatiga y fiebre<span class="elsevierStyleSup">1-3</span>. Debido al car&#225;cter inespec&#237;fico de los s&#237;ntomas, el retraso diagn&#243;stico es habitual<span class="elsevierStyleSup">2</span>. En un porcentaje elevado de pacientes asintom&#225;ticos o paucisintom&#225;ticos, el cuadro se inicia bruscamente mediante perforaci&#243;n, obstrucci&#243;n o hemorragia<span class="elsevierStyleSup">2,7</span>. El 5-15% de los casos de LNH de ID<span class="elsevierStyleSup">2-4</span> se presenta como abdomen agudo por perforaci&#243;n intestinal, como sucedi&#243; en los nuestros. Los pacientes que presentamos no refer&#237;an dolor abdominal previo ni otra sintomatolog&#237;a que hiciera sospechar en una neoplasia de ID, y la afecci&#243;n se inici&#243; con un abdomen agudo compatible con perforaci&#243;n de v&#237;scera hueca. Creemos que es importante rese&#241;ar que los 2 pacientes con tumor perforado presentaban lesiones peque&#241;as, localizadas y sin afectaci&#243;n regional; por el contrario, los otros 2 pacientes en los que la afecci&#243;n no se inici&#243; bruscamente, presentaban tumores grandes con afectaci&#243;n de varias asas de ID y ganglios locorregionales.</p> <p class="elsevierStylePara">El diagn&#243;stico se puede realizar mediante m&#250;ltiples m&#233;todos de imagen (tr&#225;nsito intestinal, ecograf&#237;a abdominal, resonancia magn&#233;tica, TC, gammagraf&#237;a, etc.), aunque la rentabilidad diagn&#243;stica de todos ellos es baja, o por t&#233;cnicas endosc&#243;picas (c&#225;psula endosc&#243;pica, ecoendoscopia, enteroscopia, etc.)<span class="elsevierStyleSup">2-5,7-9</span>. La c&#225;psula endosc&#243;pica, adem&#225;s de ser un excelente m&#233;todo diagn&#243;stico, permite el estudio de la totalidad del ID, con lo que podemos descartar una afectaci&#243;n multifocal del linfoma y tambi&#233;n efectuar controles, durante el seguimiento, sobre los resultados que hemos obtenido con los tratamientos adyuvantes<span class="elsevierStyleSup">8</span>. En los casos que se inician como abdomen agudo, el diagn&#243;stico se lleva a cabo en la laparotom&#237;a, como ocurri&#243; en 2 de nuestros pacientes.</p> <p class="elsevierStylePara">La cirug&#237;a es el pilar central del tratamiento, y consiste en la resecci&#243;n quir&#250;rgica del segmento de ID, acompa&#241;ada posteriormente de radioterapia y/o quimioterapia<span class="elsevierStyleSup">1,2</span>. La terap&#233;utica a aplicar difiere seg&#250;n los estadios. En los estadios IE, la resecci&#243;n del segmento de ID es suficiente<span class="elsevierStyleSup">7</span>; en los estadio II, la cirug&#237;a debe complementarse con quimioterapia y/o radioterapia<span class="elsevierStyleSup">3</span>. Las ventajas de la quimioterapia es que disminuye el riesgo de recidiva extraabdominal. Los reg&#237;menes empleados han sido m&#250;ltiples, aunque para el linfoma B, el CHOP es el m&#225;s empleado<span class="elsevierStyleSup">7</span>. Los pacientes con biopsia obtenida sin haber efectuado laparotom&#237;a pueden tratarse inicialmente sin cirug&#237;a, pero el riesgo de perforaci&#243;n intestinal es elevado<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">La supervivencia global a 5 a&#241;os de los LNH de ID es cercana al 60%, pero oscila entre el 25% de los linfomas T al 75% de los linfomas B<span class="elsevierStyleSup">2,5</span>. S&#243;lo el estadio cl&#237;nico parece tener importancia pron&#243;stica en los an&#225;lisis multivariantes efectuados sobre supervivencia en el LNH de ID<span class="elsevierStyleSup">1,5</span>. Los par&#225;metros siguientes parece que implican un pron&#243;stico peor: el tama&#241;o tumoral (mayor de 10 cm), un alto grado histol&#243;gico, el estadio tumoral superior a IIE, la histolog&#237;a inmunobl&#225;stica, la aneuploid&#237;a, los linfomas T, la edad, la presentaci&#243;n como abdomen agudo (especialmente la perforaci&#243;n) y la multifocalidad<span class="elsevierStyleSup">2,3,5,9</span>. El &#250;nico paciente de nuestro estudio con linfoma T asociado a celiaqu&#237;a ha fallecido por progresi&#243;n de la enfermedad.</p> <p class="elsevierStylePara">Como conclusi&#243;n final, debemos recordar que la baja prevalencia de los linfomas de ID dificulta la existencia de ensayos aleatorizados que permitan obtener una correcta evidencia cient&#237;fica<span class="elsevierStyleSup">4</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J.M. Ramia. <br /> General Per&#243;n, 22 3C. 28020 Madrid. Espa&#241;a. <br /> Correo electr&#243;nico: <a href="mailto:jose_ramia@hotmail.com" class="elsevierStyleCrossRefs"> jose_ramia@hotmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 18-10-2005 y aceptado el 9-5-2006.</p> 		</div>&#13;
	