<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La amiloidosis es una enfermedad sist&#233;mica que se caracteriza por el dep&#243;sito anormal de amiloide en distintas partes del organismo. La afectaci&#243;n del sistema respiratorio no es frecuente y menos su presentaci&#243;n en forma nodular intraparenquimatosa. Es, por tanto, uno de los diagn&#243;sticos diferenciales del n&#243;dulo pulmonar solitario, y su etiolog&#237;a se puede establecer de modo definitivo al descubrir en el estudio histol&#243;gico con tinci&#243;n de rojo-Congo la t&#237;pica birrefringencia verde del material amiloide. Debido a la captaci&#243;n positiva en la tomograf&#237;a por emisi&#243;n de positrones (PET) de algunos n&#243;dulos amiloideos, el diagn&#243;stico diferencial con el c&#225;ncer broncopulmonar resulta m&#225;s dif&#237;cil. Presentamos aqu&#237; el caso de un var&#243;n de 72 a&#241;os con un n&#243;dulo pulmonar diagnosticado radiol&#243;gicamente de forma casual, en el que el estudio anatomopatol&#243;gico posterior a su ex&#233;resis quir&#250;rgica confirm&#243; la presencia en el par&#233;nquima de una amiloidosis nodular.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleBold">Caso cl&#237;nico</span></span></p> <p class="elsevierStylePara">Var&#243;n de 72 a&#241;os, fumador y bebedor ocasional, con antecedentes personales de obesidad, hipertensi&#243;n arterial, hiperuricemia, diabetes mellitus no dependiente de la insulina y enfermedad pulmonar obstructiva cr&#243;nica (EPOC), con frecuentes reagudizaciones infecciosas que, en un control radiogr&#225;fico, destaca la aparici&#243;n de un n&#243;dulo pulmonar en el l&#243;bulo superior del pulm&#243;n izquierdo de unos 3 cm de di&#225;metro. El electrocardiograma y la anal&#237;tica est&#225;ndar resultaron normales.</p> <p class="elsevierStylePara">Los valores gasom&#233;tricos arteriales fueron: pH de 7,39, PaCO<span class="elsevierStyleInf">2</span>: 49,2, PaO<span class="elsevierStyleInf">2</span>: 65, HCO<span class="elsevierStyleInf">3</span>: 28,9, saturaci&#243;n de O<span class="elsevierStyleInf">2</span>: 93,4%, y en las pruebas de funci&#243;n respiratoria se demostr&#243; una alteraci&#243;n ventilatoria obstructiva de grado moderado con una capacidad vital forzada de 2,48 (80%), un volumen espiratorio m&#225;ximo en el primer segundo de 1,56 (66%) y un &#237;ndice de Tiffenau del 63%.</p> <p class="elsevierStylePara">Se le practic&#243; una tomograf&#237;a computarizada (TC) con contraste intravenoso en la que se descubrieron peque&#241;as adenopat&#237;as menores de 1 cm en la regi&#243;n retrocava y la ventana aortopulmonar, y en el l&#243;bulo superior izquierdo (LSI), un n&#243;dulo de 3 cm de contornos abollonados y espiculados que no contactaba con la pleura visceral. En la base del pulm&#243;n derecho hab&#237;a un n&#243;dulo menor de 1 cm sin derrame pleural acompa&#241;ante y un hemiabdomen superior normal (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097722:36v81n01-13097722fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097722:36v81n01-13097722fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Corte axial de tomograf&#237;a computarizada con n&#243;dulo pulmonar en l&#243;bulo superior del pulm&#243;n izquierdo.</span></p> <p class="elsevierStylePara">En la broncoscopia realizada se observaron signos de bronquitis cr&#243;nica sin tumor intraluminal, con un aspirado y biopsia bronquial sin c&#233;lulas neopl&#225;sicas. Se le realiz&#243; una PET con 18 fluorodesoxiglucosa (18-FDG), en la que destacaba un foco de hipercaptaci&#243;n &#250;nico coincidente con la lesi&#243;n conocida en el LSI (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097722:36v81n01-13097722fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097722:36v81n01-13097722fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a por emisi&#243;n de positrones con 18-FDG que muestra n&#243;dulo pulmonar hipercaptante en l&#243;bulo superior izquierdo.</span></p> <p class="elsevierStylePara">Ante la presencia de un n&#243;dulo pulmonar distal con caracter&#237;sticas de malignidad en la TC y captaci&#243;n positiva en la PET, sin poder determinar con fiabilidad histol&#243;gicamente su etiolog&#237;a, se procedi&#243; a la intervenci&#243;n quir&#250;rgica mediante toracotom&#237;a limitada con biopsia excisional de 3 n&#243;dulos en LSI y el l&#243;bulo inferior del pulm&#243;n izquierdo. La biopsia peroperatoria inform&#243; de zona hialinizada focalmente calcificada sin c&#233;lulas tumorales. En el estudio anatomopatol&#243;gico diferido de las piezas resecadas se identific&#243; par&#233;nquima pulmonar con amiloidosis nodular focalmente calcificado con infiltrado inflamatorio cr&#243;nico de c&#233;lulas plasm&#225;ticas y c&#233;lulas gigantes con material amiloide. El resto del par&#233;nquima pulmonar presentaba congesti&#243;n vascular. En la inmunohistoqu&#237;mica, las c&#233;lulas plasm&#225;ticas ten&#237;an policlonalidad de cadenas ligeras kappa y lambda.</p> <p class="elsevierStylePara">Durante el seguimiento del paciente no se mostr&#243; progresi&#243;n cl&#237;nica ni radiol&#243;gica de la enfermedad. Sin embargo, a los 2 a&#241;os de la intervenci&#243;n, el paciente present&#243; un episodio de reagudizaci&#243;n de su EPOC, broncoaspiraci&#243;n con una insuficiencia respiratoria grave y, a pesar de las maniobras de resucitaci&#243;n avanzadas que se le practicaron, falleci&#243;.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La amiloidosis es una enfermedad sist&#233;mica que consiste en el dep&#243;sito de material amiloide en distintas regiones del organismo. En la amiloidosis primaria o idiop&#225;tica, una poblaci&#243;n monoclonal de c&#233;lulas plasm&#225;ticas fabrica cantidades elevadas de inmunoglobulinas que se depositan en forma de ac&#250;mulos extracelulares. La amiloidosis secundaria suele producirse tras procesos inflamatorios e infecciosos cr&#243;nicos, hemodi&#225;lisis, asociada a enfermedades linfoproliferativas y reumatol&#243;gicas, etc. La amiloidosis se puede clasificar a partir del material depositado, siendo &#233;ste del tipo AL en la amiloidosis primaria, AA en la secundaria y &#946;<span class="elsevierStyleInf">2</span> microglobulina en la asociada a hemodi&#225;lisis<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Los &#243;rganos que pueden estar involucrados en esta enfermedad son m&#250;ltiples, por lo que hay una gran variabilidad en cuanto a la presentaci&#243;n cl&#237;nica y afectaci&#243;n funcional. El ri&#241;&#243;n es el &#243;rgano m&#225;s frecuentemente da&#241;ado, seguido de h&#237;gado, tracto gastrointestinal, coraz&#243;n, sistema neuromuscular, piel, etc.<span class="elsevierStyleSup">1</span></p> <p class="elsevierStylePara">La afectaci&#243;n pulmonar en la amiloidosis es rara, y generalmente se inicia en la quinta o sexta d&#233;cadas de la vida como hallazgo radiol&#243;gico ocasional<span class="elsevierStyleSup">2</span>. Suele presentarse como una enfermedad intersticial de localizaci&#243;n traqueobronquial debido al dep&#243;sito difuso de amiloide en los tabiques alveolares y muestra un patr&#243;n reticular en la radiolog&#237;a. En raras ocasiones, aparecen lesiones intraparenquimatosas en forma nodular<span class="elsevierStyleSup">3</span>, como es el caso que presentamos. Las manifestaciones cl&#237;nicas habituales son disnea, tos, hemoptisis y, en ocasiones, se acompa&#241;a de una afecci&#243;n obstructiva.</p> <p class="elsevierStylePara">Ante un n&#243;dulo pulmonar intraparenquimatoso, se plantea un amplio espectro de posibilidades diagn&#243;sticas, por lo que resulta necesario consultar datos cl&#237;nicos, epidemiol&#243;gicos y otras pruebas complementarias para establecer una correcta aproximaci&#243;n etiol&#243;gica. La TC con contraste intravenoso es una t&#233;cnica ideal para establecer las caracter&#237;sticas y la localizaci&#243;n del n&#243;dulo pulmonar. La resonancia magn&#233;tica presenta una sensibilidad y una especificidad semejantes, y tan s&#243;lo se reserva para casos particulares<span class="elsevierStyleSup">4</span>. La broncoscopia tiene escasa rentabilidad en el diagn&#243;stico de n&#243;dulos pulmonares localizados perif&#233;ricamente, aunque puede resultar de utilidad en las lesiones centrales y ganglionares mediast&#237;nicas. En nuestro paciente, la TC confirm&#243;, localiz&#243; y defini&#243; el n&#243;dulo, adem&#225;s de identificar adenopat&#237;as en la regi&#243;n retrocava, la ventana aortopulmonar y otra lesi&#243;n menor de 1 cm en la base del pulm&#243;n derecho, mientras que la broncoscopia que se le practic&#243; no obtuvo resultados aclaradores.</p> <p class="elsevierStylePara">La PET con 18-FDG es una t&#233;cnica con alta sensibilidad para el diagn&#243;stico y el seguimiento del c&#225;ncer pulmonar, as&#237; como para detectar una posible afectaci&#243;n ganglionar y enfermedad metast&#225;sica. Sin embargo, hay falsos positivos, entre los que podemos encontrar linfomas, enfermedades infecciosas e inflamatorias como la tuberculosis, histoplasmosis, n&#243;dulos reumatoideos, amiloidosis, etc.<span class="elsevierStyleSup">5,6</span>. Cuando el resultado de la PET es negativo, se recomienda el seguimiento y la reevaluaci&#243;n peri&#243;dicos<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara">La punci&#243;n transtor&#225;cica y transbronquial son t&#233;cnicas empleadas en el diagn&#243;stico diferencial del n&#243;dulo pulmonar con una rentabilidad diagn&#243;stica variable, seg&#250;n distintas series. Los riesgos asociados a estas t&#233;cnicas son: neumot&#243;rax (25-30%), hemoptisis o hemorragia (10%), embolia a&#233;rea (0,1%) y siembra tumoral (0,05%)<span class="elsevierStyleSup">4</span>. En nuestro paciente la localizaci&#243;n de la lesi&#243;n no visualizada en la broncoscopia y la posible lesi&#243;n pulmonar al acceder por v&#237;a transtor&#225;cica hicieron que estas t&#233;cnicas no se consideraran indicadas.</p> <p class="elsevierStylePara">El diagn&#243;stico espec&#237;fico de la amiloidosis pulmonar es dif&#237;cil, y, en ocasiones, es necesario realizar una biopsia pulmonar<span class="elsevierStyleSup">7</span> para la demostraci&#243;n histol&#243;gica de los dep&#243;sitos de material amiloide, que se visualizan con birrefringencia verde al te&#241;irlos con rojo-Congo en el microscopio de luz polarizada. A diferencia del caso que presentamos, la calcificaci&#243;n y la osificaci&#243;n son hallazgos infrecuentes en las muestras pulmonares.</p> <p class="elsevierStylePara">El tratamiento m&#225;s empleado para este tipo de enfermedad en su forma sist&#233;mica consiste en la administraci&#243;n de corticoides, en ocasiones acompa&#241;ados de otros inmunodepresores como melfal&#225;n, colchicina, etc., adem&#225;s del tratamiento sintom&#225;tico y funcional, dependiendo de la afectaci&#243;n y la localizaci&#243;n de la enfermedad. Recientemente se han publicado casos en los que el tratamiento con radioterapia externa<span class="elsevierStyleSup">8</span> o con dimetil sulf&#243;xido parece ser efectivo en el caso de afectaci&#243;n pulmonar<span class="elsevierStyleSup">9</span>. Como sucede en el caso presentado, la resecci&#243;n quir&#250;rgica es la opci&#243;n curativa en la forma nodular pulmonar de esta enfermedad. Aunque el pron&#243;stico es benigno, debe considerarse la resecci&#243;n no s&#243;lo ante la imposibilidad de descartar un proceso neopl&#225;sico<span class="elsevierStyleSup">7</span>, sino tambi&#233;n por el hecho de que el dep&#243;sito de amiloide puede localizarse en el interior de una neoplasia pulmonar<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara">Por tanto, la amiloidosis nodular pulmonar, a pesar de ser una presentaci&#243;n cl&#237;nica rara de esta enfermedad, debe considerarse como uno de los m&#250;ltiples diagn&#243;sticos diferenciales del n&#243;dulo pulmonar solitario, en el que la positividad de la PET puede condicionar la realizaci&#243;n de una biopsia quir&#250;rgica para establecer una etiolog&#237;a definitiva.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. M. Bruna Esteban. <br /> Servicio de Cirug&#237;a General y Aparato Digestivo. Consorcio Hospital General Universitario de Valencia. <br /> Lepanto 2, bloque 3, pta. 3. 46137 Playa de La Pobla de Farnals. Valencia. Espa&#241;a. <br /> Correo electr&#243;nico: <a href="mailto:drbruna@comv.es" class="elsevierStyleCrossRefs"> drbruna@comv.es</a></p> 		</div>&#13;
	