<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El trasplante pulmonar puede constituir el tratamiento de determinados procesos pulmonares en fase terminal<span class="elsevierStyleSup">1,2</span>, enfermedades en cuya etiopatogenia intervienen diversos factores como el tabaco, infecciones repetidas, procesos autoinmunitarios, alteraciones gen&#233;ticas, etc., que pueden estar implicados, a su vez, en la aparici&#243;n de procesos neopl&#225;sicos que constituir&#237;an, salvo rar&#237;simas excepciones, una contraindicaci&#243;n en el procedimiento. Por otro lado, el progresivo incremento de candidatos a trasplante pulmonar, junto a la estabilizaci&#243;n, en los &#250;ltimos a&#241;os, del n&#250;mero de donantes en nuestro pa&#237;s, hace que la selecci&#243;n de los primeros sea cada d&#237;a m&#225;s estricta. Se hace necesaria, por tanto, la aplicaci&#243;n de una gran cantidad de pruebas anal&#237;ticas, funcionales y de imagen que optimicen el receptor ideal y descarten aquellos en los que existe una contraindicaci&#243;n absoluta o la suma de varias relativas<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">A pesar de todo ello, en ocasiones es pr&#225;cticamente imposible descartar determinados procesos neopl&#225;sicos en sus fases iniciales. En esta nota cl&#237;nica describimos 2 casos en los que se descubri&#243; la presencia de un carcinoma pulmonar en el estudio anatomopatol&#243;gico de la pieza quir&#250;rgica explantada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Entre 1990 y 2005, en el Hospital Universitario La Fe de Valencia se someti&#243; a trasplante pulmonar a 286 pacientes. En una revisi&#243;n retrospectiva de los resultados anatomopatol&#243;gicos de los &#243;rganos explantados a los receptores, se hallaron 2 piezas donde se describi&#243; la presencia de un carcinoma broncog&#233;nico no anapl&#225;sico de c&#233;lulas peque&#241;as.</p><p class="elsevierStylePara">El primer caso era un var&#243;n de 57 a&#241;os con antecedentes de h&#225;bito tab&#225;quico y relaci&#243;n laboral con moldes de arena. Se le practic&#243; un trasplante bipulmonar secuencial por un cuadro de silicosis en fase terminal. En la pieza quir&#250;rgica se confirm&#243; el diagn&#243;stico de silicoantracosis, acompa&#241;ado de abundantes &#225;reas de enfisema bulloso pulmonar. Presentaba en el pulm&#243;n derecho un adenocarcinoma broncog&#233;nico moderadamente diferenciado, de 1,8 cm de di&#225;metro m&#225;ximo, en situaci&#243;n hiliar y muy pr&#243;ximo al bronquio principal, que afectaba por contig&#252;idad a una adenopat&#237;a de dicha regi&#243;n y que fue clasificado como T1N1M0 (estadio IIa)<span class="elsevierStyleSup">5</span> (fig. 1). Transcurridos 6 meses desde el trasplante, se detect&#243; la presencia de m&#250;ltiples met&#225;stasis &#243;seas en la columna vertebral y, 3 meses despu&#233;s, en el l&#243;bulo izquierdo hep&#225;tico. Se valor&#243; al paciente desde el punto de vista de su enfermedad oncol&#243;gica y se consider&#243; &#250;nicamente su tratamiento paliativo con radioterapia por un cuadro de dolor persistente. Falleci&#243; a los 16 meses del trasplante por progresi&#243;n de la enfermedad tumoral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098422:6v43n02-13098422fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098422:6v43n02-13098422fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Caso 1: adenocarcinoma broncog&#233;nico.</span></p><p class="elsevierStylePara">El segundo caso era otro var&#243;n de 46 a&#241;os, sin antecedentes personales de inter&#233;s, que presentaba fibrosis pulmonar idiop&#225;tica como enfermedad de base. Tras recibir tambi&#233;n un trasplante bipulmonar secuencial, el estudio histol&#243;gico de los pulmones explantados demostr&#243; la presencia de alteraciones encuadrables dentro de una fibrosis pulmonar idiop&#225;tica en estadio terminal, as&#237; como m&#250;ltiples formaciones bronquiolares con atipismo celular que corresponder&#237;an a focos de carcinoma bronquioloalveolar bien diferenciado en su forma difusa (fig. 2). Tres meses despu&#233;s se diagnosticaron m&#250;ltiples met&#225;stasis &#243;seas en la pala il&#237;aca, f&#233;mur, calota y en distintos niveles de la columna. Tras radioterapia paliativa, el paciente falleci&#243; al cabo de 5 meses del trasplante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098422:6v43n02-13098422fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098422:6v43n02-13098422fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Caso 2: m&#250;ltiples formaciones bronquiolares con atipismo celular que corresponder&#237;an a focos de carcinoma bronquioloalveolar.</span></p><p class="elsevierStylePara">En los 2 casos se confirmaron las met&#225;stasis mediante punci&#243;n de las lesiones &#243;seas m&#225;s accesibles, columna vertebral en el primero y hueso il&#237;aco en el segundo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Son m&#250;ltiples los trabajos que revisan la aparici&#243;n de tumoraciones malignas tras la realizaci&#243;n de un trasplante pulmonar<span class="elsevierStyleSup">6-9</span>. Sin embargo, al igual que en nuestro estudio, son pocos los casos descritos en las series publicadas donde se analiza la presencia de neoplasias en los &#243;rganos explantados al receptor del trasplante.</p><p class="elsevierStylePara">De los 183 pulmones analizados por Stewart et al<span class="elsevierStyleSup">10</span> s&#243;lo se observ&#243; un caso con un adenocarcinoma. Dos son los hallazgos que se comunican en la publicaci&#243;n de Svendsen et al<span class="elsevierStyleSup">11</span>, e igualmente son adenocarcinomas. Por &#250;ltimo, Abrahams et al<span class="elsevierStyleSup">12</span>, en una serie de 214 trasplantes, detectan 4 casos de carcinomas ocultos en la pieza quir&#250;rgica explantada (3 adenocarcinomas y un carcinoma epidermoide). En este &#250;ltimo estudio, que es el &#250;nico donde se analizan tanto la incidencia de este fen&#243;meno en una serie amplia como su impacto en la supervivencia, se comunica un fallecimiento postoperatorio y una supervivencia a largo plazo entre 2 y 6 a&#241;os.</p><p class="elsevierStylePara">La presencia de estos tumores ocultos puede determinar en gran medida la supervivencia a largo plazo en un procedimiento ya de por s&#237; dificultoso en sus distintas fases evolutivas. Por ello, y dada la escasez de donantes, es necesario seleccionar a los posibles receptores y descartar a aquellos que, por su te&#243;rico mal pron&#243;stico, no rentabilicen un "bien tan preciado".</p><p class="elsevierStylePara">En el exhaustivo estudio realizado a un paciente para determinar si puede ser beneficiario de un trasplante pulmonar<span class="elsevierStyleSup">13</span> hay numerosas pruebas anal&#237;ticas y de imagen que pretenden, entre otros objetivos, detectar la presencia de una enfermedad neopl&#225;sica oculta, que contraindicar&#237;a el procedimiento<span class="elsevierStyleSup">14</span>. A pesar de la importante informaci&#243;n que aporta la tomograf&#237;a axial computarizada (TAC)<span class="elsevierStyleSup">15</span>, algunas tumoraciones, por su peque&#241;o tama&#241;o o por lo abigarrado de las lesiones pulmonares de base, pasan inadvertidas. Igualmente, ni los valores anal&#237;ticos ni los marcadores tumorales pueden predecir la presencia de tumoraciones malignas pulmonares. Como refieren Hadjiliadis et al<span class="elsevierStyleSup">16</span> en su estudio de 200 trasplantes pulmonares y cardiopulmonares, el ant&#237;geno carcinoembrionario, propuesto para detectar tumores ocultos, se encuentra elevado en las enfermedades pulmonares terminales, especialmente en la fibrosis pulmonar idiop&#225;tica, y los autores se&#241;alan que los pacientes que desarrollaron neoplasias tras el trasplante no hab&#237;an presentado unos valores elevados de dicho ant&#237;geno en el estudio prestrasplante.</p><p class="elsevierStylePara">Abrahams et al<span class="elsevierStyleSup">12</span> aconsejan la realizaci&#243;n de una TAC de alta resoluci&#243;n poco antes del trasplante (menos de 24 h) como una manera de prevenir estos casos. En el esquema organizativo del trasplante pulmonar en nuestro pa&#237;s, esta propuesta ser&#237;a muy dif&#237;cil de llevar a cabo, dada la limitaci&#243;n de tiempos en cuanto al mantenimiento del posible donante, la coordinaci&#243;n de la llegada al hospital del receptor y la ejecuci&#243;n del propio acto quir&#250;rgico.</p><p class="elsevierStylePara">Est&#225; por determinar qu&#233; aportar&#225;n al estudio pretrasplante las nuevas t&#233;cnicas de diagn&#243;stico por la imagen como la tomograf&#237;a por emisi&#243;n de positrones. Es mucha la reciente bibliograf&#237;a que hace referencia al papel de &#233;sta en el estudio del carcinoma broncog&#233;nico<span class="elsevierStyleSup">17-19</span>, pero no hemos hallado ninguna publicaci&#243;n en que se estudie su incorporaci&#243;n a la bater&#237;a de pruebas en el trasplante pulmonar. Por otro lado, al ser muy pocos los casos descritos donde se localiza un carcinoma pulmonar oculto, y dada la probabilidad de falsos positivos en procesos inflamatorios e infecciosos, la aplicaci&#243;n sistem&#225;tica de esta prueba es, desde el punto de vista cl&#237;nico y econ&#243;mico, poco rentable, al menos de momento. Posiblemente s&#237; sea de utilidad en los pacientes en que los antecedentes, la cl&#237;nica o la imagen de TAC sugieran una posible lesi&#243;n maligna pulmonar.</p><p class="elsevierStylePara">Por &#250;ltimo, una vez detectada la neoplasia en el pulm&#243;n nativo, no hay ninguna normativa que recomiende qu&#233; actitud adoptar ante este, al menos de momento, poco com&#250;n acontecimiento. Probablemente ser&#225;n la descripci&#243;n de nuevos casos y las ense&#241;anzas que aporte el devenir de su historia cl&#237;nica las que nos ayuden a decidir cu&#225;l es la mejor conducta a seguir en su tratamiento.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. J.C. Pe&#241;alver Cuesta.<br /> Servicio de Cirug&#237;a Tor&#225;cica. Hospital Universitario La Fe.<br /> Avda. Campanar, 21. 46009 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: jpenalve@ono.com</p><p class="elsevierStylePara">Recibido: 6-3-2006; aceptado para su publicaci&#243;n: 4-4-2006.</p>		</div>&#13;
	