<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El s&#237;ndrome de Kearns-Sayre es una enfermedad rara ligada a la herencia mitocondrial. La tr&#237;ada diagn&#243;stica caracter&#237;stica est&#225; formada por oftalmoplej&#237;a externa progresiva, degeneraci&#243;n pigmentaria de la retina y bloqueo auriculoventricular<span class="elsevierStyleSup">1</span>. Se puede asociar tambi&#233;n con retraso mental, ataxia, sordera, debilidad muscular y trastornos endocrinos, como diabetes mellitus o hipotiroidismo. Presentamos un caso cl&#237;nico de un var&#243;n de 37 a&#241;os con marcada manifestaci&#243;n fenot&#237;pica (fig. 1). Desde la infancia hab&#237;a presentado progresivamente fotofobia, p&#233;rdida progresiva de visi&#243;n, oftalmoplej&#237;a externa, sordera neurosensorial, s&#237;ndrome de Adisson, debilidad muscular y ataxia. El cuadro cl&#237;nico actual consisti&#243; en s&#237;ncopes repetidos y aleteo auricular. La asociaci&#243;n del s&#237;ndrome de Kearns-Sayre con aleteo auricular no est&#225; descrita.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097936:25v60n01-13097936fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097936:25v60n01-13097936fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Fenotipo del paciente. Destaca la presencia de exoftalmos y ptosis bilateral.</p><p class="elsevierStylePara">Doce a&#241;os antes del episodio actual hab&#237;a sido valorado cardiol&#243;gicamente por el diagn&#243;stico de s&#237;ndrome de Kearns-Sayre. El paciente se encontraba asintom&#225;tico y en el electrocardiograma mostraba bloqueo de rama derecha y hemibloqueo anterior. Se prescribi&#243; seguimiento peri&#243;dico. En los seguimientos sucesivos el paciente permaneci&#243; asintom&#225;tico y sin cambios en el electrocardiograma.</p><p class="elsevierStylePara">El cuadro cl&#237;nico actual se inici&#243; durante el postoperatorio de una colecistostom&#237;a, cuando el paciente present&#243; varios episodios sincopales. En el electrocardiograma se apreciaba ritmo de aleteo at&#237;pico y conducci&#243;n regular con frecuencia ventricular aproximada de 106 lat/min, bloqueo de rama derecha y hemibloqueo anterior (fig. 2). El ecocardiograma fue normal. Se realiz&#243; un estudio electrofisiol&#243;gico, que estableci&#243; el diagn&#243;stico de aleteo dependiente del istmo cavotricusp&#237;deo y rotaci&#243;n antihoraria alrededor de la v&#225;lvula tric&#250;spide. Se procedi&#243; a la ablaci&#243;n del istmo de forma efectiva. Tras la recuperaci&#243;n del ritmo sinusal, el estudio de la conducci&#243;n auriculoventricular mostr&#243; una prolongaci&#243;n del intervalo HV y un intervalo AH corto. La estimulaci&#243;n auricular creciente puso de manifiesto un empeoramiento de la conducci&#243;n infrahisiana. Estos hallazgos se consideraron explicativos del cuadro de s&#237;ncopes de repetici&#243;n, por lo que se implant&#243; un marcapasos bicameral. Posteriormente ha permanecido asintom&#225;tico, sin signos de nuevos trastornos del ritmo. La manifestaci&#243;n cardiaca m&#225;s frecuente y caracter&#237;stica en este s&#237;ndrome es la alteraci&#243;n de la conducci&#243;n, que evoluciona de forma acelerada e impredecible a bloqueo completo<span class="elsevierStyleSup">2</span>. &#201;ste se considera el principal mecanismo de la elevada incidencia de muerte s&#250;bita en el s&#237;ndrome de Kearns-Sayre.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097936:25v60n01-13097936fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097936:25v60n01-13097936fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Aleteo auricular at&#237;pico con imagen de bloqueo de rama derecha y hemibloqueo anterior.</p><p class="elsevierStylePara">Las gu&#237;as de actuaci&#243;n recomiendan el implante de marcapasos en pacientes con s&#237;ndrome de Kearns-Sayre, con una indicaci&#243;n de clase I y un grado de evidencia C en los casos de bloqueo auriculoventricular de tercer grado y de segundo grado avanzado aun asintom&#225;ticos, y con indicaci&#243;n de clase IIb ante cualquier grado de bloqueo<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">No conocemos ninguna descripci&#243;n previa del s&#237;ndrome de Kearns-Sayre asociado con aleteo auricular. La conducci&#243;n lenta localizada es una condici&#243;n necesaria para que se produzca una arritmia reentrante como el aleteo auricular. En el s&#237;ndrome de Kearns-Sayre, s&#243;lo se han descrito defectos de la conducci&#243;n infrahisianos. Se desconoce si podr&#237;a haber otras zonas de conducci&#243;n lenta que favorecieran las arritmias reentrantes.</p><p class="elsevierStylePara">En este s&#237;ndrome, la alteraci&#243;n de la conducci&#243;n aur&#237;culoventricular se caracteriza por la prolongaci&#243;n del HV asociado con un acortamiento del AH, por lo que el hallazgo de un intervalo PR normal puede ser equ&#237;voco. Cuestionamos el valor de la observaci&#243;n seriada del electrocardiograma de superficie para predecir la ocurrencia de s&#237;ncope debido a la particularidad del trastorno de la conducci&#243;n y la evoluci&#243;n impredecible.</p><p class="elsevierStylePara">En este caso es posible que el aleteo auricular actuara como desencadenante de los s&#237;ncopes, si bien el estudio electrofisiol&#243;gico tras la ablaci&#243;n del aleteo mostr&#243; un trastorno infrahisiano de la conducci&#243;n. Este hallazgo, junto con la asociaci&#243;n descrita entre bloqueo auriculoventricular parox&#237;stico y la alta incidencia de muerte s&#250;bita en estos pacientes, justificaron la implantaci&#243;n de un marcapasos.</p><p class="elsevierStylePara">La asociaci&#243;n de este caso con aleteo auricular aconseja prestar atenci&#243;n a la publicaci&#243;n de series o casos que confirmen otra forma de afecci&#243;n cardiaca en el s&#237;ndrome de Kearns-Sayre.</p>		</div>&#13;
	