<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Mujer de 42 a&#241;os con s&#237;ndrome de Down diagnosticada de canal auriculoventricular (AV) desde su infancia; la familia se hab&#237;a negado a la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">Ingres&#243; a urgencias en nuestro centro hace 3 meses con un s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST (SCASEST) incontrolado con alteraciones extensas de la repolarizaci&#243;n y elevaci&#243;n de la troponina T. Ante la inestabilidad del cuadro se indic&#243; un cateterismo urgente. &#201;ste se realiz&#243; por punci&#243;n de la arteria y la vena femoral derechas y se confirm&#243; la presencia de un canal AV parcial con gran cortocircuito izquierda-derecha (Qp/Qs = 4/1) e hipertensi&#243;n pulmonar moderada (50/22/32); asimismo, se observ&#243; una dilataci&#243;n aneurism&#225;tica de la arteria pulmonar.</p><p class="elsevierStylePara">La ventriculograf&#237;a izquierda en proyecci&#243;n de 4 c&#225;maras (fig. 1) muestra el canal AV parcial con paso de cat&#233;ter t&#237;pico, la inserci&#243;n de tejido de conexi&#243;n y la individualizaci&#243;n de la v&#225;lvula AV izquierda; llama la atenci&#243;n el afilamiento severo del tronco desde su ostio, cuya causa m&#225;s probable es la gran dilataci&#243;n e hipertensi&#243;n de la arteria pulmonar (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095788:25v59n11-13095788fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095788:25v59n11-13095788fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">En la figura 2 se observa la imagen de la coronariograf&#237;a izquierda (en proyecci&#243;n OAI 25&#176; CR 13&#176;) que, tras la administraci&#243;n de solinitrina intracoronaria, confirm&#243; el severo estrechamiento. Se realiz&#243; un estudio con ecograf&#237;a intracoronaria mediante cat&#233;ter Atlantis SR Pro 40 MHz, con la retirada a 1/2 cm/s, que muestra una imagen ranurada y exc&#233;ntrica por la compresi&#243;n extr&#237;nseca ostial-proximal (1), calcul&#225;ndose un &#225;rea croseccional de 3,5 mm<span class="elsevierStyleSup">2</span> y la buena luz en el tronco distal (2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095788:25v59n11-13095788fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095788:25v59n11-13095788fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">Seguidamente se implanta de forma directa un <span class="elsevierStyleItalic">stent</span> Endeavor 4 &#215; 15 a 16 atm que cubre el ostio y el tronco proximal (fig. 3). La ecograf&#237;a intracoronaria muestra la buena aposici&#243;n del <span class="elsevierStyleItalic">stent</span> y el &#225;rea croseccional proximal de 15 mm<span class="elsevierStyleSup">2</span> (1), manteni&#233;ndose una buena luz distal (2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13095788:25v59n11-13095788fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13095788:25v59n11-13095788fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span></p><p class="elsevierStylePara">Despu&#233;s de 3 meses de evoluci&#243;n la paciente se encuentra asintom&#225;tica.</p>		</div>&#13;
	