<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">Los focos ect&#243;picos inductores de fibrilaci&#243;n auricular parox&#237;stica (FAP) se localizan generalmente en las venas pulmonares (VP)<span class="elsevierStyleSup">1-4</span>. Sin embargo, varios estudios han descrito focos fuera de las VP, principalmente en la pared posterior de la aur&#237;cula izquierda<span class="elsevierStyleSup">5</span> (AI) y en la vena cava superior (VCS)<span class="elsevierStyleSup">5,6</span>. Estas localizaciones, aunque menos frecuentes, pueden ser cl&#237;nicamente relevantes en casos concretos. Describimos a continuaci&#243;n nuestra experiencia en 3 pacientes con actividad focal en la VCS, 2 de los cuales fueron curados con ablaci&#243;n s&#243;lo en esta vena, mientras que un tercero necesit&#243;, adem&#225;s, ablaci&#243;n de VP superior izquierda en un segundo procedimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 61 a&#241;os, parapl&#233;jico por accidente desde la juventud, con 2 episodios previos de insuficiencia cardiaca izquierda asociada a taquiarritmias auriculares sostenidas (FA y aleteo auricular). El estudio cardiol&#243;gico fue normal, salvo por una disfunci&#243;n sist&#243;lica ligera del ventr&#237;culo izquierdo. La funci&#243;n tiroidea era normal. Acudi&#243; a urgencias con un edema pulmonar, FA y una frecuencia ventricular r&#225;pida. La monitorizaci&#243;n durante el ingreso mostraba ritmo sinusal con salvas de taquiarritmia auricular autolimitada y rachas de FA sostenida. El ecocardiograma transesof&#225;gico confirm&#243; una disfunci&#243;n sist&#243;lica leve de ventr&#237;culo izquierdo, dilataci&#243;n ligera de la AI e imagen de trombo en la orejuela izquierda.</p><p class="elsevierStylePara">Se realiz&#243; un estudio electrofisiol&#243;gico tras 6 semanas de anticoagulaci&#243;n y despu&#233;s de comprobar resoluci&#243;n del trombo de la AI. Desde vena femoral se avanz&#243; un cat&#233;ter de 24 polos para el registro simult&#225;neo de cara septal y anterolateral de la aur&#237;cula derecha (AD) y un cat&#233;ter deflectable a la arteria pulmonar (AP) para el mapeo indirecto del techo de la AI. Se avanz&#243; un cat&#233;ter multipolar hacia el seno coronario (SC) por la vena bas&#237;lica derecha (fig. 1). Aunque en situaci&#243;n basal no hab&#237;a actividad ect&#243;pica, la infusi&#243;n de altas dosis de isoproterenol indujo extrasistolia auricular (EA), con activaci&#243;n precoz en el techo posterior de la AD, y tard&#237;a en la AP. La introducci&#243;n del cat&#233;ter explorador en la VCS precipit&#243; EA frecuente y numerosas rachas de taquicardia auricular no sostenida. Los registros del cat&#233;ter explorador en la VCS, 2 cm por encima de su uni&#243;n con la AD, mostraban m&#225;xima precocidad durante la extrasistolia (fig. 2). Tras descartar una estimulaci&#243;n fr&#233;nica, se realizaron 3 aplicaciones de radiofrecuencia en la cara anterior de VCS, y el paciente qued&#243; sin arritmia espont&#225;nea o inducible con las maniobras de estimulaci&#243;n. La venograf&#237;a de contraste realizada no mostr&#243; alteraciones significativas. Un ecocardiograma realizado al a&#241;o mostr&#243; una funci&#243;n ventricular izquierda sist&#243;lica normal. Tras 4 a&#241;os de seguimiento, el paciente no ha vuelto a tener arritmias cl&#237;nicas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097928:25v60n01-13097928fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097928:25v60n01-13097928fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Visi&#243;n radiol&#243;gica en la arteria oblicua anterior derecha (OAD) e izquierda (OAI) de los cat&#233;teres de referencia para el mapeo de la actividad ect&#243;pica. Cat&#233;ter de 24 polos en la aur&#237;cula derecha, multipolar para el seno coronario y deflectable tetrapolar en la arteria pulmonar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097928:25v60n01-13097928fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097928:25v60n01-13097928fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Registro durante un inicio de taquicardia auricular no sostenida (caso 1). Se muestran derivaciones I, II y V1, y registros intracavitarios en la aur&#237;cula derecha anterior organizados de arriba abajo, en la aur&#237;cula derecha septal organizados de abajo arriba, y un explorador en la vena cava superior (VCS). Durante ritmo sinusal, el registro de VCS muestra 2 componentes, el primero de menor amplitud (flechas) que coincide con el registro de techo P, el segundo de mayor amplitud (puntas de flecha) m&#225;s retrasado. Al inicio de la arritmia (*) el registro de la VCS muestra la actividad m&#225;s precoz, apreci&#225;ndose una inversi&#243;n temporal de los dos componentes del electrograma (puntas de flecha), precediendo la primera deflexi&#243;n en 50 ms al inicio de la &#171;P&#187; en superficie.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Paciente de 40 a&#241;os, fumadora y sin otros antecedentes. Refer&#237;a que en el a&#241;o previo hab&#237;a tenido palpitaciones frecuentes, de breve duraci&#243;n y autolimitadas, y en 2 ocasiones se document&#243; una FAP en el servicio de urgencias. La exploraci&#243;n f&#237;sica y el ecocardiograma fueron normales. El Holter con propafenona mostraba una EA de alta densidad, con numerosas salvas de FA autolimitada.</p><p class="elsevierStylePara">El estudio electrofisiol&#243;gico se dirigi&#243; al mapeo de una posible actividad focal. Se introdujo cat&#233;ter de 24 polos para el registro simult&#225;neo de la AD anterior y septal, un cat&#233;ter decapolar dirigido hacia el SC y un cat&#233;ter explorador deflectable hacia la AP derecha. Con la estimulaci&#243;n auricular se precipitaba una extrasistolia muy reproducible, con precocidad en el registro de AD septal alta, y electrogramas tard&#237;os en techo de la AI y el SC. El mapeo con el cat&#233;ter explorador de la VCS indujo por simple presi&#243;n un ritmo autom&#225;tico y extrasistolia, con una precocidad de 50-60 ms en los registros de VCS durante la EA. Tras excluir la estimulaci&#243;n fr&#233;nica, se realizaron 2 aplicaciones de radiofrecuencia guiadas por precocidad de la activaci&#243;n en la zona anterior de VCS, 2 cm por encima de la uni&#243;n auriculovenosa, que suprimieron la actividad autom&#225;tica. Despu&#233;s de 17 meses sin medicaci&#243;n antiarr&#237;tmica, la paciente no ha vuelto a presentar arritmias, aunque percibe espor&#225;dicamente &#171;saltos&#187; precordiales y el Holter muestra una EA aislada.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Mujer de 49 a&#241;os con historia de FAP asociada a hipertiroidismo en 1996. En 1999 ten&#237;a una funci&#243;n tiroidea normal, pero persist&#237;a sintom&#225;tica con m&#250;ltiples episodios de FAP mientras estaba en tratamiento con propafenona. En 2002 se le hizo una ablaci&#243;n de istmo cavotricusp&#237;deo por un aleteo con el mismo tratamiento, pero las crisis de FAP continuaron, as&#237; como abundantes rachas de FA autolimitada y EA frecuente en los registros de Holter.</p><p class="elsevierStylePara">El estudio electrofisiol&#243;gico se dirigi&#243; a la localizaci&#243;n de focos arritm&#243;genos. Se avanz&#243; un cat&#233;ter de 24 polos a la AD para el registro simult&#225;neo de la cara anterior y septal, un cat&#233;ter decapolar al SC y explorador a la AP. Tras la administraci&#243;n de isoproterenol, se indujo una EA con la activaci&#243;n precoz en septo alto de AD, que precipitaba una FA no sostenida. La activaci&#243;n m&#225;s precoz durante la extrasistolia se localizaba en la VCS, se localizaba en la VCS, siendo excluido el origen en las VP mediante mapeo a trav&#233;s de foramen oval permeable. Guiados mediante un cat&#233;ter Lasso (Cordis Webster, Diamond Bord, CA) alojado en la VCS, se realizaron 3 aplicaciones de radiofrecuencia en la zona anterior y medial, que excluyeron el&#233;ctricamente la vena (fig. 3). Se comprob&#243; la persistencia de bloqueo del istmo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097928:25v60n01-13097928fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097928:25v60n01-13097928fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Registro simult&#225;neo (caso 3) de derivaciones de superficie, electrogramas bipolares del cat&#233;ter Lasso en la VCS y cat&#233;ter explorador en la uni&#243;n de la VCS y la AD, antes de la ablaci&#243;n. A: ritmo estimulado desde la AD anterior baja. B: obs&#233;rvese c&#243;mo despu&#233;s de la radiofrecuencia desaparecen los potenciales registrados en el interior de la vena (flechas) y c&#243;mo el segundo componente del electrograma en el polo distal del explorador se pierde, mientras que el registro en el electrodo proximal permanece inalterado. AD: aur&#237;cula derecha; MAP DIST: polo distal cat&#233;ter mapeo; MPA PORX: polo proximal cat&#233;ter de mapeo; VCS: vena cava superior.</p><p class="elsevierStylePara">A los 2 meses, la FAP recidiv&#243;. Un nuevo estudio confirm&#243; el aislamiento de la VCS y, a la vez, se registr&#243; abundante actividad ect&#243;pica originada en la VP superior izquierda que desencadenaba una FA no sostenida. Se aisl&#243; el&#233;ctricamente dicha vena con cat&#233;ter Lasso como gu&#237;a y se aplic&#243; radiofrecuencia con un cat&#233;ter irrigado. La paciente no quiso suspender el tratamiento con propafenona y, tras 22 meses, no ha tenido recurrencias cl&#237;nicas ni en el Holter.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">El papel de la VCS en la g&#233;nesis de la FA est&#225; demostrado en los 2 casos en que la ablaci&#243;n directa de los focos arritm&#243;genos cur&#243; totalmente la arritmia. En el tercer caso cabe pensar en una ectopia multifocal, ya que fue necesario excluir el&#233;ctricamente una VP en un segundo procedimiento para hacer desaparecer la arritmia, a pesar de que las VP se excluyeron como origen de la ectopia en el primer estudio por registro directo a trav&#233;s de foramen oval permeable. Esta incidencia supone un 14% del total de nuestros enfermos con mapeo de focos arritm&#243;genos previo a la ablaci&#243;n, una cifra pr&#243;xima a otras experiencias de la literatura cient&#237;fica, que describen focos exclusivamente en la VCS en un 6%<span class="elsevierStyleSup">5,6</span> y en VCS y otras localizaciones simult&#225;neamente hasta en un 11%<span class="elsevierStyleSup">6</span>. Las extensiones mioc&#225;rdicas dentro de la VCS son la probable fuente de actividad ect&#243;pica<span class="elsevierStyleSup">7</span> que contribuye a la iniciaci&#243;n y mantenimiento de la FA<span class="elsevierStyleSup">5,6</span>, probablemente por un mecanismo de actividad autom&#225;tica anormal o una actividad focal desencadenada<span class="elsevierStyleSup">8</span>, sin descartar posibles mecanismos reentrantes dentro de la VCS<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">Esta incidencia, aunque peque&#241;a, se&#241;ala la importancia de mapear el origen de las EA cuando ocurren de manera espont&#225;nea o se inducen en el estudio, especialmente en casos recurrentes tras ablaci&#243;n de VP. Cuando la onda P es visible, el ECG puede ayudar a localizar el foco, pero la superposici&#243;n de la P ect&#243;pica con la onda T y la inducci&#243;n de FA con la primera EA dificultan el estudio de la onda P. La localizaci&#243;n en la VCS tiene la importancia a&#241;adida de tener un acceso f&#225;cil, lo cual ahorra el cateterismo transeptal. En este contexto, un cat&#233;ter en el SC y otro en la AP para el registro del techo de la AI ayudan a descartar la localizaci&#243;n en la VP o la AI cuando los ECG de estas localizaciones sean tard&#237;os con respecto a los de AD.</p><p class="elsevierStylePara">La inducci&#243;n de extrasistolia repetitiva y rachas de FA al introducir el cat&#233;ter explorador en la VCS fue un hallazgo llamativo, especialmente en el caso 1, en que la estimulaci&#243;n y el isoproterenol no indujeron arritmias. Es dif&#237;cil separar este hallazgo de un mero artefacto en cada caso, pero quiz&#225; debe d&#225;rsele importancia cuando no hay una ectopia espont&#225;nea o inducible de otros or&#237;genes.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. D.A. Pastor. <br /> Servicio de Cardiolog&#237;a. Hospital Universitario de Getafe.  <br /> Ctra. de Toledo, km 12,5. 28905 Getafe. Madrid. Espa&#241;a. <br /> Correo electr&#243;nico: <a href="mailto:apastor@hugf.insalud.es" class="elsevierStyleCrossRefs"> apastor@hugf.insalud.es</a></p><p class="elsevierStylePara">Recibido el 5 de septiembre de 2005.</p><p class="elsevierStylePara">Aceptado para su publicaci&#243;n el 9 de marzo de 2006.</p>		</div>&#13;
	