<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El s&#237;ndrome hemol&#237;tico-ur&#233;mico (SHU) se caracteriza por la tr&#237;ada anemia hemol&#237;tica microangiop&#225;tica, trombocitopenia e insuficiencia renal aguda. La fisiopatolog&#237;a exacta es desconocida. Las teor&#237;as que se han propuesto han sido m&#250;ltiples; sabemos que no todos los SHU son iguales entre s&#237; y que hay una gran heterogeneidad en los hallazgos cl&#237;nicos, anal&#237;ticos y microsc&#243;picos, puesto que son heterog&#233;neos los mecanismos que lo producen<span class="elsevierStyleSup">1</span>. Parece que la alteraci&#243;n de base es la lesi&#243;n del endotelio vascular con la liberaci&#243;n de factores que promueven la agregaci&#243;n plaquetaria; por ejemplo, la asociaci&#243;n de <span class="elsevierStyleItalic">E. coli</span> con el SHU es mediada por la producci&#243;n de una citotoxina cuyo mecanismo de da&#241;o endotelial est&#225; bien descrito; no as&#237; en el caso del SHU mediado por f&#225;rmacos.</p><p class="elsevierStylePara">La causa m&#225;s frecuente en el trasplante de un &#243;rgano s&#243;lido es la ciclosporina. La segunda es un episodio de rechazo agudo del injerto; &#233;ste precede la instauraci&#243;n del SHU en el 30-50% de los casos<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 61 a&#241;os, trasplantado cardiaco 13 a&#241;os antes, que acudi&#243; al hospital por mal estado general y fiebre (38,5 &#186;C) sin foco etiol&#243;gico. Como complicaciones tras el trasplante cardiaco hab&#237;a desarrollado m&#250;ltiples carcinomas epidermoides cut&#225;neos tratados con braquiterapia y cirug&#237;a. Debido a las continuas recidivas tumorales se modific&#243; la inmunosupresi&#243;n y se sustituy&#243; la ciclosporina por sirolimus, reduciendo la dosis de micofenolato mofetilo y manteniendo los corticoides. A los 15 d&#237;as del cambio, el paciente acudi&#243; al hospital. La exploraci&#243;n mostr&#243; afecci&#243;n del estado general con hematomas en el tronco y exploraci&#243;n cardiol&#243;gica normal. La anal&#237;tica revel&#243; una creatinina de 5 mg/dl (previamente, 2,5 mg/dl), una trombopenia de 71.000/&#956;l y una anemia con una hemoglobina de 6,2 g/dl, con esquistocitos y marcadores hemol&#237;ticos positivos (LDH, 650 mg/dl), coagulaci&#243;n normal, concentraciones de sirolimus de 10 ng/dl y valores de &#225;cido micofen&#243;lico de 2 ng/ml. La ecocardigraf&#237;a, el electrocardiograma y la radiograf&#237;a de t&#243;rax fueron normales. Los hallazgos anal&#237;ticos nos hicieron sospechar un SHU. Ante la ausencia de un cuadro infeccioso previo y de signos de rechazo en la biopsia endoc&#225;rdica que pudieran ser desencadenantes, y dada la reciente introducci&#243;n de sirolimus, se consider&#243; &#233;ste como factor etiol&#243;gico, cuyos niveles en sangre estaban en rango terap&#233;utico. Retiramos el sirolimus, sustituy&#233;ndolo por ciclosporina y manteniendo el micofenolato mofetilo y los corticoides. Se realizaron varias sesiones de plasmaf&#233;resis y transfusiones de concentrados de hemat&#237;es. La evoluci&#243;n fue favorable y el paciente permaneci&#243; afebril, con buen estado general y mejor&#237;a de los par&#225;metros de funci&#243;n renal (creatinina de 2,6 mg/dl, hemoglobina de 8,3 g/dl con desaparici&#243;n de los marcadores de hem&#243;lisis y recuento plaquetario de 250.000/&#956;l).</p><p class="elsevierStylePara">Los trasplantados renales tienen un riesgo significativo de SHU recurrente. Asimismo, su asociaci&#243;n con la ciclosporina est&#225; bien documentada y el sirolimus ha sido utilizado como terapia de rescate tras un SHU inducido por ciclosporina<span class="elsevierStyleSup">3</span>. En los &#250;ltimos a&#241;os, sin embargo, se han publicado algunos casos de SHU en trasplantados renales en relaci&#243;n con sirolimus aislado o, con m&#225;s frecuencia, sirolimus junto con ciclosporina<span class="elsevierStyleSup">3,4</span>. Hay poca experiencia en trasplantados cardiacos y los casos publicados est&#225;n en relaci&#243;n con la ciclosporina o el tacrolimus<span class="elsevierStyleSup">2,5</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de una relaci&#243;n causal entre sirolimus y el SHU se realiza por exclusi&#243;n de otras causas y la proximidad en el tiempo. En nuestro paciente, las concentraciones de sirolimus estaban en rango terap&#233;utico, al igual que en otros casos revisados<span class="elsevierStyleSup">3</span>, por lo que el da&#241;o no parece atribuible a sobredosis.</p><p class="elsevierStylePara">El sirolimus, un macr&#243;lido natural de <span class="elsevierStyleItalic">Actinomyces</span>, es un inmunosupresor con un potente efecto antiproliferativo que parece disminuir la aparici&#243;n de tumores secundarios<span class="elsevierStyleSup">6</span>, por lo que lo usamos en un paciente con tumores cut&#225;neos recidivantes.</p><p class="elsevierStylePara">En varios casos publicados de trasplantados renales con SHU en relaci&#243;n con sirolimus se describe una mejor&#237;a cl&#237;nica y anal&#237;tica importante, pero sin la recuperaci&#243;n completa de la funci&#243;n renal, lo que se atribuye a un diagn&#243;stico y un tratamiento tard&#237;os<span class="elsevierStyleSup">5</span>. Nuestro paciente s&#237; mejor&#243; su funci&#243;n renal. Sin embargo, y atendiendo a la experiencia en trasplantados de otros &#243;rganos, consideramos que ante un cambio en la inmunosupresi&#243;n, como puede ser la introducci&#243;n de sirolimus, se debe realizar un cuidadoso control de los marcadores de hem&#243;lisis para un diagn&#243;stico y tratamiento precoz del SHU.</p>		</div>&#13;
	