<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097927:25v60n01-13097927fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097927:25v60n01-13097927fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097927:25v60n01-13097927fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097927:25v60n01-13097927fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">Mujer de 40 a&#241;os, dada de alta 13 d&#237;as antes tras un parto sin complicaciones, que acudi&#243; a nuestro servicio de urgencias con cl&#237;nica de dolor tor&#225;cico t&#237;pico que se hab&#237;a iniciado 3 h antes. El ECG mostraba ondas T negativas en las derivaciones I, V5 y V6. Los datos de laboratorio fueron los siguientes: creatincinasa 1.752 U/l, (valor normal, 50-200 U/l) y troponina I 0,21 &#181;g/ml (valor normal &lt; 0,16 &#181;g/ml). La ecocardiograf&#237;a transtor&#225;cica (ETT) revelaba una hipocinesia severa de la pared anterior y una fracci&#243;n de eyecci&#243;n del 35%. Con estos datos, se realiz&#243; coronariograf&#237;a urgente, la cual mostr&#243; una estenosis del 90% del ostium de la arteria descendente anterior que afectaba al segmento distal del tronco com&#250;n izquierdo con una longitud total de 21 mm (fig. 1). Debido a la alta sospecha de disecci&#243;n aguda, se realiz&#243; una ecograf&#237;a intravascular (IVUS), que confirm&#243; la presencia de una disecci&#243;n subintimal que provocaba un estrechamiento severo de la luz del vaso (fig. 2). La IVUS tambi&#233;n mostraba la imagen de un colgajo que protru&#237;a en la porci&#243;n distal del tronco coronario izquierdo. Se procedi&#243; al implante de un <span class="elsevierStyleItalic">stent</span> liberador de tacrolimus (Taxus<span class="elsevierStyleSup">&#174;</span> 3,5 &#215; 32 mm) con buen resultado angiogr&#225;fico. La paciente fue dada de alta con atenolol, enalapril, clopidogrel y aspirina. No hubo eventos durante el seguimiento y en la ETT efectuada 3 meses despu&#233;s se observaba un remodelado favorable con s&#243;lo una ligera hipocinesia anteromedial y una fracci&#243;n de eyecci&#243;n normal (&gt; 60%).</p>		</div>&#13;
	