<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">En el desarrollo de la enfermedad coronaria (EC) est&#225;n involucrados tanto factores gen&#233;ticos como ambientales. El grado de contribuci&#243;n de cada factor de riesgo en particular en el desarrollo de la EC no se conoce con precisi&#243;n. En concreto, el papel de la gen&#233;tica, m&#225;s all&#225; de su papel indirecto a trav&#233;s del componente hereditario de la hipercolesterolemia, est&#225; sin clarificar. El estudio de gemelos podr&#237;a ser de ayuda en la investigaci&#243;n del papel de la gen&#233;tica en el desarrollo de la EC<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos el caso de 2 gemelos univitelinos que fueron diagnosticados de angina inestable, en ambos casos por enfermedad de la arteria coronaria derecha, en un intervalo de tiempo de 6 meses, y que fueron ambos tratados de forma percut&#225;nea con implantaci&#243;n de <span class="elsevierStyleItalic"> stent</span> coronario.</p><p class="elsevierStylePara">El primer caso es un var&#243;n de 49 a&#241;os que presentaba como factores de riesgo cardiovascular hipertensi&#243;n arterial, tabaquismo y dislipidemia. El paciente, sin historia cardiol&#243;gica previa, fue hospitalizado con un cuadro cl&#237;nico de angina inestable, asociado a negativizaci&#243;n de las ondas T en la cara inferior. Se realiz&#243; un cateterismo cardiaco, que mostr&#243; una estenosis severa en el segmento proximal de la arteria coronaria derecha (fig. 1A), mientras que en el resto de las arterias no se hallaron estenosis angiogr&#225;ficas significativas. Se realiz&#243; un intervencionismo coronario percut&#225;neo ad hoc, con implantaci&#243;n directa de un <span class="elsevierStyleItalic"> stent</span> Taxus (Boston Sci) de 4 &#215; 28 mm, con buen resultado angiogr&#225;fico y sin complicaciones (fig. 1B). A los 6 meses se realiz&#243; un control angiogr&#225;fico, que mostr&#243; ausencia de reestenosis, encontr&#225;ndose el paciente cl&#237;nicamente asintom&#225;tico (fig. 1C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097934:25v60n01-13097934fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097934:25v60n01-13097934fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: estenosis severa en el segmento proximal de la arteria coronaria derecha. B: postimplantaci&#243;n directa inmediata de un <span class="elsevierStyleItalic">stent</span> Taxus de 4 &#215; 28 mm. C: control angiogr&#225;fico a los 6 meses de seguimiento.</p><p class="elsevierStylePara">Seis meses despu&#233;s de haber ingresado el paciente anterior, su hermano gemelo (49 a&#241;os de edad) fue hospitalizado con un cuadro de angina progresiva. El paciente presentaba los mismos factores de riesgo cardiovascular (hipertensi&#243;n arterial, tabaquismo e hiperlipidemia). El electrocardiograma basal no mostr&#243; alteraciones espec&#237;ficas de la repolarizaci&#243;n. Se realiz&#243; una coronariograf&#237;a, que mostr&#243; una lesi&#243;n severa de la arteria coronaria derecha media, mientras que en el resto del &#225;rbol coronario no se hallaron lesiones significativas (fig. 2A). Como en el caso de su hermano, se trat&#243; la arteria coronaria derecha, aunque en este caso con un <span class="elsevierStyleItalic">stent</span> met&#225;lico convencional (<span class="elsevierStyleItalic">stent</span> Driver de 4 &#215; 15 mm, Medtronic Inc.) (fig. 2B). Tras un seguimiento de 6 meses, este paciente se encontraba asintom&#225;tico y sin reestenosis en el control angiogr&#225;fico (fig. 2C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097934:25v60n01-13097934fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097934:25v60n01-13097934fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: lesi&#243;n severa de la arteria coronaria derecha media. B: postimplantaci&#243;n directa inmediata de un <span class="elsevierStyleItalic">stent</span> Driver de 4 &#215; 15 mm. C: control angiogr&#225;fico a los 6 meses de seguimiento.</p><p class="elsevierStylePara">Los primeros estudios cardiol&#243;gicos en gemelos empezaron con el an&#225;lisis del electrocardiograma en 1925. Posteriormente, a finales del siglo xx, se enfoc&#243; el estudio sobre la EC, con una considerable atenci&#243;n y debate sobre la influencia gen&#233;tica frente a la ambiental en su patogenia.</p><p class="elsevierStylePara">Se ha demostrado que los gemelos tienen una alta concordancia de EC, aunque este efecto disminuye con la edad. Se estima, por ejemplo, que la probabilidad de fallecer por EC en los pr&#243;ximos 10 a&#241;os es del 50% para un hombre de 55 a&#241;os si su gemelo tuvo un infarto de miocardio<span class="elsevierStyleSup">2</span>. En 1958, Benedict<span class="elsevierStyleSup">3</span> describi&#243; a 2 gemelos con EC. En esa descripci&#243;n hab&#237;a algunos puntos de inter&#233;s: edad joven (40 a&#241;os), cambios electrocardiogr&#225;ficos similares y desarrollo de eventos coronarios con una diferencia temporal escasa (6 meses). En ese momento se consider&#243; que dicha descripci&#243;n representaba un argumento a favor del papel de la herencia en el desarrollo de la EC<span class="elsevierStyleSup">2,3</span>. En otra serie posterior, por ejemplo, se describi&#243; el caso de 2 gemelos de 50 a&#241;os de edad que se presentaron con s&#237;ndrome coronario agudo (uno con infarto y otro con angina) con 2 a&#241;os de diferencia y con similitud en la localizaci&#243;n y las caracter&#237;sticas de las lesiones coronarias. A la luz de estas descripciones, se consider&#243; la necesidad de mantener un alto &#237;ndice de sospecha de EC oculta en el gemelo asintom&#225;tico si en su cogemelo se ha documentado un evento coronario<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En cuanto a la coronariograf&#237;a, se conoce poco acerca de la expresi&#243;n angiogr&#225;fica de la EC en gemelos<span class="elsevierStyleSup">4,5</span>. En algunos casos, la localizaci&#243;n de la EC fue similar en ambos gemelos. Otros autores, por el contrario, remarcan que, a pesar de las similitudes en los factores de riesgo, puede haber diferencias importantes, tanto en la anatom&#237;a como en el grado de EC en gemelos id&#233;nticos<span class="elsevierStyleSup">2,4</span>. Los 2 pacientes que presentamos ten&#237;an lesiones de id&#233;ntica localizaci&#243;n (arteria coronaria derecha) y, como dato interesante, los procedimientos fueron realizados por el mismo operador (RM).</p><p class="elsevierStylePara">A diferencia de la gen&#233;tica mendeliana, las enfermedades cardiacas tal vez representan una asociaci&#243;n m&#225;s compleja de genes que modifican el curso de la enfermedad con influencias del medio ambiente como factores de riesgo. En cualquier caso, los pacientes que hemos descrito ilustran la existencia del componente gen&#233;tico en la patogenia de la EC, y, al menos, confirman la conveniencia de establecer un alto grado de sospecha de EC en un gemelo una vez se ha documentado EC en el otro.</p>		</div>&#13;
	