<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La prevalencia de la displasia arritmog&#233;nica del ventr&#237;culo derecho (DAVD) var&#237;a ampliamente seg&#250;n las series y la regi&#243;n geogr&#225;fica. Representar&#237;a el 5% de las muertes s&#250;bitas en &lt; 65 a&#241;os<span class="elsevierStyleSup">1</span>. La DAVD es una enfermedad de car&#225;cter autos&#243;mico dominante con penetrancia variable y expresi&#243;n incompleta. Se observa una mayor prevalencia en los varones y pueden encontrarse antecedentes familiares en aproximadamente un 30% de los pacientes<span class="elsevierStyleSup">2</span>. La edad media en el momento del diagn&#243;stico se sit&#250;a en torno a los 30 a&#241;os, mientras que la presentaci&#243;n en pacientes &gt; 65 a&#241;os es excepcional.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 76 a&#241;os con antecedentes de hiperplasia benigna de pr&#243;stata, sin factores de riesgo cardiovascular. Entre los antecedentes familiares destacaba la muerte de 2 hermanos a los 50 y 60 a&#241;os por causas no aclaradas, as&#237; como el fallecimiento de una hermana a los 11 a&#241;os por causa desconocida; asimismo, 2 de sus hijos fallecieron de forma accidental. Consult&#243; por malestar centrotor&#225;cico, mareos y palpitaciones; se realiz&#243; un electrocardiograma que mostr&#243; una taquicardia regular con complejo QRS ancho y morfolog&#237;a de bloqueo de rama izquierda. Tras administrar amiodarona intravenosa, y ante la persistencia de la taquicardia, se realiz&#243; una cardioversi&#243;n el&#233;ctrica, con lo que &#233;sta pas&#243; a ritmo sinusal con hemibloqueo anterior izquierdo y ondas T negativas en V2-3.</p><p class="elsevierStylePara">El ecocardiograma mostr&#243; una buena funci&#243;n del ventr&#237;culo izquierdo (VI) y disfunci&#243;n del ventr&#237;culo derecho (VD) con dilataci&#243;n (43 mm), sin alteraciones valvulares ni datos de hipertensi&#243;n pulmonar (fig. 1A). En el cateterismo se apreci&#243; dilataci&#243;n del VD y una importante trabeculaci&#243;n con imagen de &#171;monedas apiladas&#187;, con presi&#243;n pulmonar normal; el VI y las arterias coronarias eran normales (fig. 1B). La resonancia magn&#233;tica (fig. 1C) mostr&#243; dilataci&#243;n del VD con una zona de discinesia apical y adelgazamiento de las paredes. El Holter recogi&#243; 352 extras&#237;stoles ventriculares, sin episodios de taquicardia ventricular (TV). En el estudio electrofisiol&#243;gico realizado despu&#233;s de haber utilizado amiodarona intravenosa durante varios d&#237;as, se constat&#243; estabilidad el&#233;ctrica ventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097935:25v60n01-13097935fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097935:25v60n01-13097935fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: electrocardiograma basal del paciente con ondas T negativas en V2-3 (c&#237;rculos). B: ventriculograf&#237;a derecha en la que se aprecia dilataci&#243;n de ventr&#237;culo derecho (VD) e imagen de &#171;monedas apiladas&#187;. C: resonancia magn&#233;tica con aneurisma apical (flecha).</p><p class="elsevierStylePara">Se estableci&#243; el diagn&#243;stico de DAVD seg&#250;n la presencia de criterios diagn&#243;sticos para la enfermedad<span class="elsevierStyleSup">2</span> y, dado que el paciente hab&#237;a presentado TV mientras estaba en tratamiento con amiodarona, se implant&#243; un desfibrilador monocameral<span class="elsevierStyleSup">3</span>. Posteriormente tuvo episodios de fibrilaci&#243;n auricular parox&#237;stica que desencadenaron descargas inapropiadas y en los meses siguientes present&#243; TV que se consiguieron controlar con sotalol 160 mg/d&#237;a.</p><p class="elsevierStylePara">Mediante la base de datos Medline (National Library of Medicine, Bethesda, MD), se localizaron 5 casos de DAVD en ancianos<span class="elsevierStyleSup">4-7</span>, todos fallecidos y con diagn&#243;stico anatomopatol&#243;gico (tabla 1). Un paciente fue diagnosticado a los 72 a&#241;os, si bien presentaba historia de TV desde los 45 a&#241;os<span class="elsevierStyleSup">4</span>. La edad media de los pacientes fue 75,8 a&#241;os, 4 eran hombres y 2, mujeres. En ninguno de los casos se menciona la historia familiar, excepto en el caso presente. Cuatro hab&#237;an presentado TV, aunque uno de ellos tuvo una TV polim&#243;rfica<span class="elsevierStyleSup">5</span> que, si bien no es la caracter&#237;stica, se ha descrito en algunos casos de DAVD. Los hallazgos electrocardiogr&#225;ficos m&#225;s frecuentes fueron ondas T negativas en las precordiales derechas (V2-3), y en 2 casos se apreciaron ondas &#233;psilon<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097935:25v60n01-13097935tab02.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097935:25v60n01-13097935tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Las nuevas terapias farmacol&#243;gicas, la ablaci&#243;n con radiofrecuencia y los desfibriladores<span class="elsevierStyleSup">3</span> probablemente tendr&#225;n un impacto favorable en la supervivencia de estos pacientes y har&#225;n que no sea improbable ver a pacientes ancianos con DAVD. Por otro lado, tambi&#233;n habr&#237;a que sospechar la posibilidad de un inicio tard&#237;o de la enfermedad. El desfibrilador bicameral en estos pacientes podr&#237;a mejorar el diagn&#243;stico de las arritmias supraventriculares, por un lado debido a que son pacientes mayores en los que la prevalencia de fibrilaci&#243;n auricular aumenta, y por otro, a que las terapias inapropiadas por taquiarritmias supraventriculares pueden ser m&#225;s frecuentes en los pacientes con DAVD<span class="elsevierStyleSup">8</span>.</p>		</div>&#13;
	