<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El procedimiento de Ross es una t&#233;cnica que ha resurgido como una buena alternativa para la enfermedad valvular a&#243;rtica, sobre todo en j&#243;venes y ni&#241;os en los que no es posible la reparaci&#243;n<span class="elsevierStyleSup">1</span>. A pesar de ser una cirug&#237;a segura, se han descrito complicaciones relacionadas con el autoinjerto pulmonar<span class="elsevierStyleSup">2</span> y, entre ellas, una solamente descrita en 2 ocasiones<span class="elsevierStyleSup">3,4</span> pero potencialmente grave, como es el seudoaneurisma de dicho autoinjerto.</p><p class="elsevierStylePara">De un total de 200 pacientes intervenidos de cirug&#237;a de Ross en nuestro hospital, presentamos a 2 que estaban asintom&#225;ticos y fueron diagnosticados de un falso aneurisma sobre el autoinjerto pulmonar a los 2 a&#241;os del seguimiento, con una causa diferente en cada caso.</p><p class="elsevierStylePara">El primero era un var&#243;n de 27 a&#241;os, intervenido de cirug&#237;a de Ross por una insuficiencia a&#243;rtica severa (IAo) postendocarditis. Un mes despu&#233;s ingres&#243; por una endocarditis sobre la sutura del autoinjerto. Evolucion&#243; favorablemente tras el tratamiento antibi&#243;tico y en el ecocardiograma previo al alta se observ&#243; que la verruga endoc&#225;rdica hab&#237;a desaparecido y ambos injertos valvulares eran normofuncionantes. Fue seguido ambulatoriamente, con controles ecocardiogr&#225;ficos semestrales. A los 24 meses de la intervenci&#243;n el paciente estaba asintom&#225;tico, pero en un ecocardiograma transtor&#225;cico de control se obervaba una IAo severa por dilataci&#243;n de la ra&#237;z del autoinjerto pulmonar. Adem&#225;s, hab&#237;a una cavidad puls&#225;til retroa&#243;rtica en la sutura del autoinjerto, con flujo en su interior, compatible con un seudoaneurisma (fig. 1). Finalmente se sustituy&#243; el autoinjerto pulmonar por un tubo valvulado a&#243;rtico (Bono-Bentall) con un buen resultado posterior.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097932:25v60n01-13097932fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097932:25v60n01-13097932fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Dos im&#225;genes de la ecocardiograf&#237;a transtor&#225;cica en proyecci&#243;n paraesternal longitudinal. En la primera observamos la cavidad puls&#225;til retroa&#243;rtica compatible con el seudoaneurisma y en la segunda se aprecia el paso de flujo a trav&#233;s de la puerta de entrada (flecha) con Doppler color. Ao: aorta; PS: seudoaneurisma; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">El segundo caso era un var&#243;n de 37 a&#241;os intervenido con &#233;xito mediante cirug&#237;a de Ross por una IAo severa reum&#225;tica. Fue seguido peri&#243;dicamente y, a los 2 a&#241;os, en el ecocardiograma transtor&#225;cico observamos una cavidad retroa&#243;rtica puls&#225;til con flujo en su interior, que no exist&#237;a en el ecocardiograma del a&#241;o anterior y compatible tambi&#233;n con un seudoaneurisma del autoinjerto. Hab&#237;a una leve dilataci&#243;n del anillo a&#243;rtico que originaba una IAo leve. Con el ecocardiograma transesof&#225;gico comprobamos que la puerta de entrada se localizaba en la sutura inferior del autoinjerto, en el seno no coronariano, y se extend&#237;a hasta el seno coronario izquierdo comprometiendo el origen de la coronaria izquierda (fig. 2). Finalmente, se intervino coloc&#225;ndose un tubo valvulado a&#243;rtico (Bono-Bentall).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13097932:25v60n01-13097932fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13097932:25v60n01-13097932fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de ecocardiograf&#237;a transesof&#225;gica a 90&#186;, donde se observa con Doppler-color la comunicaci&#243;n, a trav&#233;s de 2 puertas de entrada, del seudoaneurisma con el tracto de salida del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">La causa del seudoaneurisma del autoinjerto pulmonar ha sido un tema discutido en los &#250;ltimos a&#241;os. Se ha atribuido a la debilidad estructural del autoinjerto pulmonar que, al recibir presiones sist&#233;micas, sufrir&#237;a una progresiva dilataci&#243;n y una rotura localizada, lo que dar&#237;a origen a la puerta de entrada del seudoaneurisma<span class="elsevierStyleSup">4</span>. En nuestro primer caso, el seudoaneurisma se podr&#237;a explicar por la presencia de tejido friable postinfecci&#243;n, mientras que en el otro podr&#237;a deberse a la debilidad del anillo pulmonar, a pesar de estar reforzado con una anuloplastia.</p><p class="elsevierStylePara">Dado que ambos seudoaneurismas son retroa&#243;rticos, una zona poco accesible al control del cirujano, proponemos un control mediante ecocardiograf&#237;a transesof&#225;gica intraoperatoria. Al revisar nuestra serie de enfermos comprobamos que estos 2 pacientes no ten&#237;an un estudio intraoperatorio, por lo que quiz&#225;s esta complicaci&#243;n se podr&#237;a haber evitado.</p><p class="elsevierStylePara">Para concluir, los 2 enfermos son diagnosticados a los 2 a&#241;os de la cirug&#237;a y en estado asintom&#225;tico, por lo que es importante realizar un seguimiento cl&#237;nico y ecocardiogr&#225;fico estrecho. Creemos que una ecocardiograf&#237;a transtor&#225;cica, al ser una t&#233;cnica inocua, sencilla y disponible en la mayor&#237;a de los hospitales, ser&#237;a suficiente para el seguimiento, mientras que otras, como la ecocardiograf&#237;a transesof&#225;gica, se utilizar&#237;an para completar el diagn&#243;stico.</p>		</div>&#13;
	