<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La mionecrosis clostr&#237;dica (t&#233;rmino correspondiente al concepto de gangrena gaseosa, actualmente en desuso) es la m&#225;s temida de las infecciones necrosantes de partes blandas (INPB), y su mortalidad total es del 30-60%. Aparece tras un per&#237;odo de incubaci&#243;n de 24-48 h y se manifiesta con signos clinicobiol&#243;gicos de gravedad que afectan al m&#250;sculo de manera predominante y causa su necrosis y, de manera diferida, la de los tejidos subyacentes<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">La mionecrosis clostr&#237;dica despu&#233;s de cirug&#237;a electiva de hernia inguinal es muy infrecuente<span class="elsevierStyleSup">2</span>. Aportamos un nuevo caso de mionecrosis de pared abdominal por <span class="elsevierStyleItalic"> Clostridium septicum</span> despu&#233;s de cirug&#237;a electiva de hernia inguinal y se hace una revisi&#243;n de dicha entidad.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Var&#243;n de 84 a&#241;os, con antecedentes de cardiopat&#237;a isqu&#233;mica y EPOC. Ingres&#243; para cirug&#237;a programada de hernia inguinal izquierda. En la intervenci&#243;n se evidenci&#243; una hernia inguinal indirecta con probable deslizamiento del colon. Se realiz&#243; invaginaci&#243;n del saco herniario, sin apertura, y plastia con malla de propileno PHS. No se realiz&#243; profilaxis antibi&#243;tica, se utilizaron los procedimientos habituales de antisepsia quir&#250;rgica y el acto quir&#250;rgico curs&#243; sin incidencias.</p> <p class="elsevierStylePara">A las 28 h de postoperatorio el paciente presentaba dolor abdominal difuso de predominio en flanco izquierdo, sin alteraciones en las constantes hemodin&#225;micas ni en la exploraci&#243;n abdominal ni en la herida quir&#250;rgica. En el hemograma se detect&#243; una leve leucocitosis con neutrofilia y en la radiograf&#237;a de abdomen, una dilataci&#243;n inespec&#237;fica de asas de intestino delgado y de colon, por lo que, ante la sospecha de un &#237;leo paral&#237;tico, se instaur&#243; tratamiento mediante dieta absoluta, sueroterapia y analgesia.</p> <p class="elsevierStylePara">A las 36 h de la intervenci&#243;n presentaba empeoramiento cl&#237;nico, con mareos, sudoraci&#243;n fr&#237;a, hipotensi&#243;n, oliguria, aumento del dolor abdominal y una zona empastada de aspecto azulado, sin crepitaci&#243;n en el flanco izquierdo, pero sin alteraciones de la herida quir&#250;rgica. Se realiz&#243; determinaci&#243;n de creatincinasa (CK) s&#233;rica, que fue de 256 U/l (valores normales hasta 232). Ante la sospecha cl&#237;nica de INPB, se instaur&#243; tratamiento con antibioterapia (cefepima y clindamicina) y se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal urgente, en la que se evidenci&#243; infiltraci&#243;n por gas y destrucci&#243;n de la musculatura paravertebral y de la pared abdominal izquierda (fig. 1), por lo que se realiz&#243; exploraci&#243;n quir&#250;rgica de la herida, en la que se encontr&#243; un exudado serosanguinolento y maloliente y necrosis muscular, con infiltraci&#243;n gaseosa de la pared anterolateral y posterior del hemiabdomen izquierdo que se extend&#237;a desde el t&#243;rax hasta la regi&#243;n escrotal izquierda. Se realiz&#243; ex&#233;resis de piel, fascia y m&#250;sculos afectados, con extracci&#243;n de la malla de propileno y ex&#233;resis del cord&#243;n y el test&#237;culo izquierdo. En el cultivo del exudado de la herida se aisl&#243; <span class="elsevierStyleItalic">C. septicum</span> y los hemocultivos fueron negativos. El paciente ingres&#243; en la unidad de cuidados intensivos, donde se le realiz&#243; tratamiento local mediante limpieza de la herida y eliminaci&#243;n de tejidos necr&#243;ticos de forma peri&#243;dica, antibioterapia y medidas de soporte hemodin&#225;mico. Como no se dispon&#237;a de c&#225;mara hiperb&#225;rica, no fue aplicado este tratamiento. La infecci&#243;n local ha sido controlada, como se puede observar en la figura 2 (fotograf&#237;a tomada a los 21 d&#237;as de la intervenci&#243;n), por lo que a los 30 d&#237;as de la intervenci&#243;n (tras confirmar mediante cultivos la ausencia de infecci&#243;n), se procedi&#243; a la reconstrucci&#243;n con injertos de piel. La evoluci&#243;n ha sido sobreinfecci&#243;n por <span class="elsevierStyleItalic">Pseudomonas</span> con necrosis de los injertos y muerte por fallo multiorg&#225;nico a los 67 d&#237;as.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098853:36v81n02-13098853fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098853:36v81n02-13098853fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal en la que hay infiltraci&#243;n por gas y destrucci&#243;n de la musculatura paravertebral y de la pared abdominal izquierda.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098853:36v81n02-13098853fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098853:36v81n02-13098853fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Aspecto de la herida 21 d&#237;as despu&#233;s del desbridamiento quir&#250;rgico.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La mionecrosis clostr&#237;dica es una INPB con grave toxicidad sist&#233;mica que conduce a la muerte en pocas horas si no se la trata y re&#250;ne las siguientes caracter&#237;sticas principales<span class="elsevierStyleSup">1</span>:</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> Aspecto caracter&#237;stico: piel de tono magenta-azulado.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> Necrosis muscular.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> Olor agridulce.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">4.</span> Infiltraci&#243;n gaseosa intramuscular.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">5.</span> Bacteriolog&#237;a significativa. La produce un anaerobio esporulado del g&#233;nero <span class="elsevierStyleItalic">Clostridium</span>. Las esporas a veces forman parte de la flora habitual de la piel y del colon y s&#243;lo germinan cuando los tejidos se vuelven isqu&#233;micos<span class="elsevierStyleSup">3,4</span>. Se trata de un germen productor de toxinas del que existen varios tipos: <span class="elsevierStyleItalic">C. perfringens</span> (80-95%), <span class="elsevierStyleItalic">C. novyi</span> (10-40%) y <span class="elsevierStyleItalic">C. septicum</span> (5-20%). El hallazgo de este germen no tiene valor diagn&#243;stico si no es en el contexto cl&#237;nico de la mionecrosis clostr&#237;dica, y no es imprescindible la confirmaci&#243;n microbiol&#243;gica para aceptar el diagn&#243;stico. La extrema patogenicidad de esta especie se debe a su letal alfatoxina y a la habilidad para invadir r&#225;pidamente los tejidos, debido a una hialuronidasa, una fibrinolisina, una desoxirribonucleasa y dos hemolisinas<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">6.</span> Alteraci&#243;n t&#237;pica del sensorio. Algunos autores consideran caracter&#237;stico el delirio de estos enfermos.</p> <p class="elsevierStylePara">Otros s&#237;ntomas m&#225;s inespec&#237;ficos (caracteres secundarios) son: dolor local intenso, crepitaci&#243;n (puede estar ausente), signos de shock, de hem&#243;lisis y de rabdomi&#243;lisis<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">La necrosis muscular es imprescindible para aceptar el diagn&#243;stico, junto con como m&#237;nimo 4 m&#225;s de los caracteres principales o 3 principales y 2 secundarios<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Como factores predisponentes a la mionecrosis clostr&#237;dica se incluyen heridas traum&#225;ticas, cirug&#237;a abdominal o genitourinaria reciente, neoplasias, inmunodeficiencias, diabetes, arteriopat&#237;a perif&#233;rica y &#250;lceras de dec&#250;bito<span class="elsevierStyleSup">3</span>. La forma atraum&#225;tica suele asociarse a grave enfermedad de base y suele producirla <span class="elsevierStyleItalic">C. septicum,</span> de tal modo que en estos casos es obligado descartar una neoplasia oculta de colon<span class="elsevierStyleSup">4</span>. Kornbluth et al<span class="elsevierStyleSup">5</span>, en una revisi&#243;n de la literatura inglesa de los casos de mionecrosis atraum&#225;tica por <span class="elsevierStyleItalic">C. septicum,</span> encontraron 162 casos. De ellos, el 34% ten&#237;a un carcinoma de colon; el 40%, hemopat&#237;a maligna, y el 8%, otros tumores.</p> <p class="elsevierStylePara">La asociaci&#243;n de infecci&#243;n por <span class="elsevierStyleItalic">C. septicum</span> con neoplasias tiene su patogenia en la rotura en la protecci&#243;n normal de la barrera mucosa intestinal, que sufre ulceraciones ante la implantaci&#243;n tumoral (carcinoma de colon), infiltrados leuc&#233;micos y necrosis hemorr&#225;gica de la mucosa (hemopat&#237;as malignas) y secundarias al tratamiento con radioterapia y quimioterapia<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">Aunque algunos autores han indicado que <span class="elsevierStyleItalic">C. septicum</span> puede formar parte de la flora intestinal, esto no fue confirmado con datos recientes, pues se a&#237;sla raramente en heces de humanos. Sin embargo, cuando hay &#225;reas necr&#243;ticas en la mucosa col&#243;nica, se producir&#237;a la germinaci&#243;n de las esporas en dichos tejidos hip&#243;xicos. Finalmente, despu&#233;s de que <span class="elsevierStyleItalic">Clostridium</span> tenga una puerta de entrada y un ambiente propicio, es favorable para su diseminaci&#243;n la supresi&#243;n del sistema inmunitario, como ocurre en pacientes con neoplasias y en tratamiento con quimioterapia y radioterapia<span class="elsevierStyleSup">6</span>. No obstante, todav&#237;a hay preguntas sin respuesta, como es el hecho de que en otras enfermedades con lesi&#243;n de la mucosa col&#243;nica, como la colitis ulcerosa y la enfermedad de Crohn, no hay asociaci&#243;n con esta infecci&#243;n<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> Tambi&#233;n figuran como desencadenantes factores mec&#225;nicos. Hay publicados casos tras realizar un enema opaco, una colonoscopia o esfuerzos de defecaci&#243;n<span class="elsevierStyleSup">6</span>. Existe una publicaci&#243;n<span class="elsevierStyleSup">7</span> en la que un traumatismo antiguo pudo contribuir al desarrollo de mionecrosis clostr&#237;dica en un paciente con carcinoma cecal. Este paciente refer&#237;a un hematoma postraum&#225;tico sin lesiones de piel en la cadera izquierda. En 10 horas falleci&#243; y en la autopsia presentaba una gangrena gaseosa. Posiblemente, el carcinoma cecal fue la puerta de entrada de <span class="elsevierStyleItalic">Clostridium</span> y el m&#250;sculo lesionado por el traumatismo de la cadera izquierda permiti&#243; el crecimiento de <span class="elsevierStyleItalic">Clostridium</span> al encontrar un asiento tisular hip&#243;xico<span class="elsevierStyleSup">6</span>. El caso que presentamos pudo tener un mecanismo etiopatog&#233;nico similar, pero no hemos podido confirmarlo, dado que no se pudo realizar colonoscopia debido al estado del paciente. No obstante, en el examen retrospectivo de la TC no se evidenci&#243; afecci&#243;n col&#243;nica asociada. Otras posibles causas pudieron ser la manipulaci&#243;n, durante la cirug&#237;a, del saco herniario con colon deslizado o la colonizaci&#243;n de la piel por esporas, las cuales son resistentes a la mayor&#237;a de los desinfectantes habituales. Algunos autores han se&#241;alado que la preparaci&#243;n cut&#225;nea con povidona yodada ofrece mayor protecci&#243;n contra la inoculaci&#243;n de esporas que otros antis&#233;pticos<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara">La mionecrosis clostr&#237;dica tras cirug&#237;a electiva de hernia inguinal es infrecuente. En la literatura se describen 4 casos<span class="elsevierStyleSup">2,8,9</span>.</p> <p class="elsevierStylePara">En cuanto a la profilaxis antibi&#243;tica en la cirug&#237;a de la hernia inguinal no complicada, su uso no parece mejorar la tasa de infecci&#243;n<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara">El tratamiento de la mionecrosis clostr&#237;dica consta de un desbridamiento quir&#250;rgico, antibioterapia y oxigenoterapia hiperb&#225;rica<span class="elsevierStyleSup">1</span>. La primera actuaci&#243;n quir&#250;rgica consistir&#225; en eliminar los tejidos necr&#243;ticos y establecer v&#237;as de drenaje, evitando en este primer momento las amputaciones a primera vista. A las 24-72 h se practicar&#225; una segunda intervenci&#243;n, estableciendo l&#237;mites netos entre tejidos sanos y necr&#243;ticos y adoptando, si fuese necesario, decisiones mutilantes con mejor criterio. Desde la primera intervenci&#243;n se realizar&#225; tratamiento local peri&#243;dico de limpieza y aplicaci&#243;n de antis&#233;pticos oxidantes. Si no hay signos de infecci&#243;n, se podr&#225; realizar reconstrucci&#243;n pl&#225;stica a las 3 semanas<span class="elsevierStyleSup">1,4</span>. Entre las pautas de antibioterapia figuran la combinaci&#243;n de penicilina G, clindamicina y un aminogluc&#243;sido. Otra modalidad es la asociaci&#243;n de una cefalosporina de tercera o cuarta generaci&#243;n con clindamicina. La oxigenoterapia hiperb&#225;rica concomitante ha demostrado disminuir la mortalidad. Se aplicar&#225; en los primeros 3 d&#237;as tras la primera actuaci&#243;n quir&#250;rgica cada 8-12 h. El segundo tiempo quir&#250;rgico se llevar&#225; a cabo entre 24 y 72 h despu&#233;s de haber practicado entre 3 y 7 sesiones de c&#225;mara hiperb&#225;rica. Este tratamiento se usar&#225; si est&#225; disponible en el centro, pero no est&#225; indicado movilizar al enfermo desde la UCI para enviarlo a un hospital situado a cierta distancia<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara">En conclusi&#243;n, la mionecrosis clostr&#237;dica de la pared abdominal es una complicaci&#243;n infrecuente, pero posible, despu&#233;s de cirug&#237;a electiva de hernia inguinal. Debe sospecharse ante la aparici&#243;n de dolor intenso desproporcionado al aspecto de la herida, en la cual puede estar ausente la crepitaci&#243;n. El incremento de CK ayuda a orientar el diagn&#243;stico. La TC confirma la presencia de gas en los tejidos delineando la extensi&#243;n de la enfermedad y, por lo tanto, ayuda a dirigir la extensi&#243;n del desbridamiento. El tratamiento deber&#225; realizarse con la m&#225;xima rapidez, debido a la r&#225;pida destrucci&#243;n tisular y la toxicidad sist&#233;mica que conlleva dicha infecci&#243;n.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. C. Geg&#250;ndez G&#243;mez.</p> <p class="elsevierStylePara">Juana de Castro, 3, 1.<span class="elsevierStyleSup">o</span> B. 27002 Lugo. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:carlosgeg@mixmail.com" class="elsevierStyleCrossRefs"> carlosgeg@mixmail.com</a>.</p> <p class="elsevierStylePara">Manuscrito recibido el 7-11-2005 y aceptado el 6-3-2006.</p> 		</div>&#13;
	