<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los tumores neuroendocrinos del p&#225;ncreas son una rara entidad con un amplio espectro en su presentaci&#243;n cl&#237;nica. Aproximadamente el 50% son no funcionantes. De los funcionantes, el m&#225;s frecuente es el insulinoma, seguido del gastrinoma; y en menor frecuencia aparecen los vipomas, glucagonomas y acthomas<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Alrededor del 1% de los s&#237;ndromes de Cushing son causados por los tumores pancre&#225;ticos productores de ACTH. Este tipo de tumor se localiza sobre todo en cuerpo y cola pancre&#225;ticos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Cl&#237;nicamente asocian repentina ganancia de peso, con obesidad central, p&#233;rdida de masa muscular, intolerancia a la glucosa y aumento de la presi&#243;n arterial.</p><p class="elsevierStylePara">El diagn&#243;stico de la producci&#243;n ect&#243;pica de ACTH se confirma con el fallo en la supresi&#243;n urinaria de cortisol y 17-hidrocorticosteroide con altas dosis de dexometasona; ausencia de respuesta adrenal tras estimulaci&#243;n hipofisaria y aumento de ACTH plasm&#225;tica sin gradiente positivo en los senos petrosos venosos. Para su localizaci&#243;n la tomograf&#237;a computarizada y la resonancia magn&#233;tica son las pruebas indicadas.</p><p class="elsevierStylePara">Su tratamiento es quir&#250;rgico aunque, dadas la agresividad y la progresi&#243;n cl&#237;nica, un alto porcentaje presenta met&#225;stasis hep&#225;ticas al diagn&#243;stico. La cirug&#237;a debe realizarse, si es posible, incluyendo dichas met&#225;stasis. La adrenalectom&#237;a bilateral es una opci&#243;n terap&#233;utica que considerar en la cirug&#237;a<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Se trata de un paciente var&#243;n que consulta por astenia, hinchaz&#243;n de cara, cuello y nuca. Asocia disminuci&#243;n del vello en extremidades inferiores y pelo en cuero cabelludo, refiere disminuci&#243;n de masa muscular en extremidades inferiores y debilidad de predominio proximal.</p><p class="elsevierStylePara">Entre sus antecedentes destacan hipertensi&#243;n y fibrilaci&#243;n auricular.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica se objetiva un peso de 81 kg, una talla de 173 cm y 155/100 mmHg de presi&#243;n arterial; llama la atenci&#243;n la acumulaci&#243;n de grasa en las zonas cervical y troncular.</p><p class="elsevierStylePara">Con la sospecha de s&#237;ndrome de Cushing, se realizan determinaciones hormonales: TSH, T3 y T4 normales; cortisol plasm&#225;tico, 24,5 mg/dl; ACTH, 124 pg/ml; cortisol libre en orina, 905 &#956;g/24 h. El resto de las determinaciones fue normal.</p><p class="elsevierStylePara">Los test de frenado con 1 y 8 mg de dexametasona fueron negativos: cortisol plasm&#225;tico de 28,9 y 25,4 &#956;g/dl, respectivamente. A continuaci&#243;n se practic&#243; una resonancia magn&#233;tica hipofisaria, que objetiv&#243; hipocaptaci&#243;n en margen izquierda de adenohip&#243;fisis, y otra adrenal, que objetiv&#243; un peque&#241;o n&#243;dulo de 1 cm en brazo medial de la suprarrenal izquierda, compatible con adenoma.</p><p class="elsevierStylePara">Ante los datos hormonales que indicaban un origen ect&#243;pico pero sin poderse descartar totalmente el origen hipofisario, se realiz&#243; cateterismo de los senos petrosos, sin objetivar gradiente entre ellos ni perif&#233;rico, por lo que se concluy&#243; origen ect&#243;pico de la producci&#243;n de ACTH.</p><p class="elsevierStylePara">Se practic&#243; una tomograf&#237;a computarizada toracoabdominal, y se observ&#243; una masa en apariencia dependiente del p&#225;ncreas, homog&#233;nea y con peque&#241;as calcificaciones, de aproximadamente 10 &#215; 7 cm; el resto de la cavidad abdominal era normal. Se realiz&#243; un <span class="elsevierStyleItalic"> octreoscan</span> con <span class="elsevierStyleSup">11</span>In-pentreotida, y se objetiv&#243; una gran masa con intensa captaci&#243;n en la cola pancre&#225;tica.</p><p class="elsevierStylePara">Con el diagn&#243;stico de tumor neuroendocrino de cola pancre&#225;tica, se complet&#243; el estudio hormonal: gastrina, glucag&#243;n, polip&#233;ptido pancre&#225;tico, insulina y polip&#233;ptido intestinal vasoactivo, con valores en rango normal.</p><p class="elsevierStylePara">Se decidi&#243; intervenci&#243;n quir&#250;rgica y se realiz&#243; pancreatectom&#237;a distal, esplenectom&#237;a y adrenalectom&#237;a bilateral (fig. 1). La evoluci&#243;n del paciente fue favorable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098857:36v81n02-13098857fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098857:36v81n02-13098857fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098857:36v81n02-13098857fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098857:36v81n02-13098857fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig 1. Pieza quir&#250;rgica donde se objetiva el tama&#241;o tumoral, bazo, cola pancre&#225;tica y ambas suprarrenales.</span></p><p class="elsevierStylePara">El resultado del estudio anatomopatol&#243;gico de la pieza dio como resultado un tumor bien diferenciado de p&#225;ncreas, de 10 cm de di&#225;metro y bordes quir&#250;rgicos libres de infiltraci&#243;n. Producci&#243;n de ACTH y glucag&#243;n demostrada por inmunohistoqu&#237;mica.</p><p class="elsevierStylePara">Los tumores neuroendocrinos del p&#225;ncreas se originan en las c&#233;lulas pluripotenciales localizadas en los conductillos pancre&#225;ticos a partir de las cuales se originan los islotes pancre&#225;ticos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Este tipo de tumores pancre&#225;ticos son una rara entidad con un amplio espectro de presentaci&#243;n cl&#237;nica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Aproximadamente, el 50% son no funcionantes; dentro de los funcionantes el m&#225;s frecuente es el insulinota, seguido del gastrinoma y, con menor frecuencia, aparecen los vipomas, glucagonomas y acthomas<span class="elsevierStyleSup">1,2,4</span>.</p><p class="elsevierStylePara">Los tumores pancre&#225;ticos productores de ACTH causan menos del 1% de los s&#237;ndromes de Cushing, y los m&#225;s frecuentes son los microc&#237;ticos de pulm&#243;n o los carcinomas bronquiales<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara">Suelen tener un comportamiento agresivo, con met&#225;stasis hep&#225;ticas y un gran tama&#241;o con invasi&#243;n vascular en su presentaci&#243;n cl&#237;nica<span class="elsevierStyleSup">3,5</span>.</p><p class="elsevierStylePara">Pueden asociar producci&#243;n de otro tipo de hormona, como gastrina; y entonces adquieren un peor pron&#243;stico<span class="elsevierStyleSup">3,5</span>. En nuestro caso, se tratra de un tumor bien diferenciado con producci&#243;n asociada de glucag&#243;n.</p><p class="elsevierStylePara"> Cl&#237;nicamente, destaca la ganancia de peso repentina, obesidad central, p&#233;rdida de masa muscular, intolerancia a la glucosa e hipertensi&#243;n<span class="elsevierStyleSup">1,3</span>.</p><p class="elsevierStylePara">El diagn&#243;stico del s&#237;ndrome de Cushing se realiza tras objetivar valores elevados de ACTH plasm&#225;tico y de cortisol urinario, as&#237; como de sus metab&#243;litos (17-hidroxicorticosteroides urinarios). El diagn&#243;stico de localizaci&#243;n ect&#243;pica se realiza tras objetivar fallo en la supresi&#243;n del cortisolurinario o de sus metab&#243;litos con altas dosis de dexometasona, ausencia de respuesta adrenal hipofisaria tras la estimulaci&#243;n y aumento de ACTH plasm&#225;tica sin gradiente en los senos venosos petrosos. Para su localizaci&#243;n, la tomograf&#237;a computarizada y la resonancia magn&#233;tica son las pruebas que realizar.</p><p class="elsevierStylePara">Su tratamiento es la cirug&#237;a; dado que en el momento del diagn&#243;stico puede presentar met&#225;stasis hep&#225;ticas o en otras localizaciones m&#225;s raras, ov&#225;ricas bilaterales por ejemplo<span class="elsevierStyleSup">5</span>, la cirug&#237;a debe intentar la resecci&#243;n total.</p><p class="elsevierStylePara">La adrenalectom&#237;a bilateral puede ser importante para minimizar las consecuencias del hipercortisolismo intenso y pertinaz en pacientes con tumores neuroendocrinos productores de ACTH que pueden aumentar las complicaciones postoperatorias<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	