<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">La fibrosis retroperitoneal se caracteriza por una placa inflamatoria prevertebral que posteriormente evoluciona hacia una fibrosis.</p><p class="elsevierStylePara">Presentamos el caso cl&#237;nico de una mujer de 59 a&#241;os, que acude a urgencias por hemorragia digestiva alta; se practica gastroscopia de urgencias, en la que se aprecia un nicho ulceroso sangrante, informado de adenocarcinoma mixto (intestinal y difuso).</p><p class="elsevierStylePara">Durante el ingreso la paciente presenta insuficiencia renal aguda. En la tomograf&#237;a computarizada abdominopelviana se aprecia atrapamiento ureteral, causada por fibrosis retroperitoneal, que precis&#243; nefrostom&#237;a percut&#225;nea. En la laparotom&#237;a se aprecia tumoraci&#243;n g&#225;strica con fijaci&#243;n al p&#225;ncreas y retroperitoneo, as&#237; como adenopat&#237;as en torno a tronco cel&#237;aco e implante en el mesenterio; asimismo presentaba una importante fibrosis en el meso del colon con gran retracci&#243;n de &#233;ste. Ante estos hallazgos, se considera irresecable la tumoraci&#243;n. El curso del postoperatorio resulta desfavorable, y la paciente fallece.</p><p class="elsevierStylePara">El diagn&#243;stico precoz de la fibrosis retroperitoneal es muy dif&#237;cil. La forma de presentaci&#243;n m&#225;s frecuente es el dolor abdominal con uremia, anemia y p&#233;rdida de peso. La tomograf&#237;a computarizada es la prueba diagn&#243;stica de elecci&#243;n y en ocasiones se completa con biopsia, aunque no siempre es necesario<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Se estima que un 8-10% de las fibrosis retroperitoneales se ocasionan por enfermedades malignas; la asociaci&#243;n m&#225;s frecuente es el adenocarcinoma colorrectal<span class="elsevierStyleSup">2,3</span>. Sin embargo, no hemos encontrado apenas en la bibliograf&#237;a la asociaci&#243;n de la fibrosis retroperitoneal con tumores de localizaci&#243;n supraumbilical. Hoy en d&#237;a no se sabe exactamente por qu&#233; mecanismo se produce esta fibrosis y si es un fen&#243;meno puro inflamatorio o una manifestaci&#243;n de la extensi&#243;n locorregional del tumor; pero lo que s&#237; se ha constatado en los pocos art&#237;culos que lo recogen es su muy mal pron&#243;stico y su posible relaci&#243;n con una mayor posibilidad de hallar un tumor irresecable<span class="elsevierStyleSup">4,5</span>.</p>		</div>&#13;
	