<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El seudotumor hemof&#237;lico es una rara complicaci&#243;n que se presenta en formas graves de hemofilia. La cirug&#237;a es el tratamiento de elecci&#243;n y debe llevarse a cabo bajo la supervisi&#243;n del hemat&#243;logo para manejar la infusi&#243;n apropiada de factor. Presentamos un caso de seudotumor il&#237;aco tratado mediante cirug&#237;a, previa embolizaci&#243;n arterial.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Presentamos el caso de un paciente de 37 a&#241;os, afectado de hemofilia B, con concentraci&#243;n de factor IX del 2%, virus de la inmunodeficiencia humana en tratamiento con triple terapia, con carga viral inferior a 50, y positivo para virus de la hepatitis C, en tratamiento con interfer&#243;n. En junio de 2004 ingres&#243; en otro centro por dolor y tumefacci&#243;n en la cadera derecha. Se le practic&#243; ecograf&#237;a y se le diagnostic&#243; de hematoma del psoas derecho. La tomograf&#237;a computarizada mostraba una masa de 17 &#215;  12 &#215; 15 que erosionaba la cresta il&#237;aca (fig. 1). Los ex&#225;menes de laboratorio mostraron un hematocrito del 32%; plaquetas, 166.000; tiempo de Quick, 100%; tiempo de cefalina, 43/30 min, con funciones renal y hep&#225;tica normales. Se inici&#243; tratamiento con factor IX plasm&#225;tico diario. Se lo deriv&#243; a la unidad de hemofilia de nuestro centro tras realizaci&#243;n de resonancia magn&#233;tica en noviembre de 2004. Tras objetivar crecimiento tumoral en dicha exploraci&#243;n, se practic&#243; embolizaci&#243;n arterial. En la tomograf&#237;a computarizada de control a los 3 meses, se visualiz&#243; una discreta reducci&#243;n tumoral, por lo que se decidi&#243; nuevo seguimiento radiol&#243;gico en 3 meses. En la nueva tomograf&#237;a de agosto de 2005, el tumor hab&#237;a aumentado de tama&#241;o y presentaba mayor destrucci&#243;n cortical, por lo que se coment&#243; al servicio de cirug&#237;a general para plantear abordaje quir&#250;rgico. Se decidi&#243; embolizar el territorio il&#237;aco-gl&#250;teo 2 semanas antes de la cirug&#237;a, para reducir el tama&#241;o tumoral. Se intervino en septiembre de 2005 procediendo a la resecci&#243;n del seudotumor mediante un abordaje extraperitoneal por una incisi&#243;n en la fosa il&#237;aca derecha, con desbridamiento posterior de la cortical interna del hueso il&#237;aco y pulverizaci&#243;n de sellante de fibrina. El postoperatorio curs&#243; sin incidencias y fue alta al decimotercer d&#237;a para proseguir la rehabilitaci&#243;n funcional.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098854:36v81n02-13098854fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098854:36v81n02-13098854fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada: seudotumor hemof&#237;lico pelviano. Las flechas muestran la destrucci&#243;n de la cortical del hueso il&#237;aco.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098854:36v81n02-13098854fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098854:36v81n02-13098854fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza quir&#250;rgica: c&#225;psula del seudotumor con contenido hem&#225;tico interior.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">Las hemofilias A y B son coagulopat&#237;as cong&#233;nitas caracterizadas por la producci&#243;n deficitaria del factor VIII (hemofilia A) o IX (hemofilia B), prote&#237;nas que act&#250;an como cofactores en la secuencia enzim&#225;tica de la generaci&#243;n de trombina. Los genes anormales en la hemofilia son transmitidos por el cromosoma X con car&#225;cter recesivo. Cl&#237;nicamente se manifiestan en forma de hemorragias espont&#225;neas repetidas y persistentes, cuya gravedad est&#225; en relaci&#243;n con la concentraci&#243;n sangu&#237;nea del factor. A diferencia de otras coagulopat&#237;as cong&#233;nitas, hay una predilecci&#243;n por hemorragias articulares y musculares, y es menos frecuente en &#243;rganos y sistemas. La manifestaci&#243;n m&#225;s frecuente es en forma de hemartros. M&#225;s del 10% de las complicaciones hemorr&#225;gicas en la hemof&#237;lia ocurren en el m&#250;sculo<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">El seudotumor hemof&#237;lico es una rara y grave complicaci&#243;n de los hematomas musculares t&#237;picos de esta enfermedad. Se manifiesta como una masa qu&#237;stica indolora, de crecimiento lento e irregular, que puede comprimir &#243;rganos vitales o abrirse al exterior. Es una complicaci&#243;n infrecuente que aparece en un 1-2% de los pacientes con formas severas<span class="elsevierStyleSup">2</span>. Habitualmente hay un antecedente traum&#225;tico. Generalmente se localizan en tejidos blandos como el m&#250;sculo, pero ocasionalmente afectan a los huesos, de los que los m&#225;s afectados son el f&#233;mur, la pelvis, la tibia y los huesos de la mano. Probablemente, el m&#250;sculo m&#225;s afectado es el iliopsoas<span class="elsevierStyleSup">1</span>. Localizaciones descritas m&#225;s infrecuentes son la &#243;rbita, la mand&#237;bula, el maxilar, la clav&#237;cula, el cr&#225;neo y el canal espinal<span class="elsevierStyleSup">3-5</span>.</p> <p class="elsevierStylePara">Un seudotumor consiste en productos sangu&#237;neos en diferentes estadios de evoluci&#243;n envueltos por una c&#225;psula fibrosa que contiene macr&#243;fagos cargados de hemosiderina. El progresivo crecimiento de estas masas benignas comprime las estructuras adyacentes y causa la destrucci&#243;n &#243;sea y la necrosis de m&#250;sculos y piel. Habitualmente se trata de masas indoloras. Las complicaciones son en forma de sobreinfecci&#243;n, formaci&#243;n de f&#237;stulas o rotura espont&#225;nea con hemorragia en casos raros, aunque usualmente cursan de forma asintom&#225;tica durante largos per&#237;odos.</p> <p class="elsevierStylePara">Gilbert diferenci&#243; dos patrones de presentaci&#243;n y comportamiento en funci&#243;n de la localizaci&#243;n<span class="elsevierStyleSup">1</span>. As&#237; pues, los proximales se localizan en el esqueleto axial (f&#233;mur, pelvis), son de evoluci&#243;n lenta, aparecen en adultos y no responden al tratamiento conservador. Probablemente se inician como hemorragias de tejidos blandos que erosionan posteriormente el hueso. En contraposici&#243;n, los distales afectan a individuos j&#243;venes y se localizan distales al tobillo y la mu&#241;eca (calc&#225;neo, metatarso). Tienen un r&#225;pido desarrollo y parecen ser secundarios a hemorragias intra&#243;seas.</p> <p class="elsevierStylePara">En cuanto al manejo diagn&#243;stico, la tomograf&#237;a computarizada es particularmente &#250;til en la evaluaci&#243;n &#243;sea, mientras que la resonancia magn&#233;tica es superior para determinar la afecci&#243;n de tejidos blandos y espacios intramedulares<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">Hay m&#250;ltiples alternativas terap&#233;uticas para esta entidad: manejo conservador, ex&#233;resis quir&#250;rgica, manejo percut&#225;neo, irradiaci&#243;n y embolizaci&#243;n. El manejo de estos pacientes es complejo y debe ser llevado por equipos multidisciplinarios en centros de referencia de hemofilia. Es importante el diagn&#243;stico temprano y la clave para reducir su incidencia es la prevenci&#243;n de los hematomas musculares.</p> <p class="elsevierStylePara">El tratamiento conservador consiste en la infusi&#243;n de factor VIII y la inmovilizaci&#243;n. En estos casos puede haber regresi&#243;n, aunque no cura. Este tipo de tratamiento se recomienda s&#243;lo en pacientes con altos t&#237;tulos de inhibidores de factor en los que la cirug&#237;a no sea posible. En estos casos tambi&#233;n puede realizarse la evacuaci&#243;n percut&#225;nea con relleno de la cavidad con sellante de fibrina, matriz &#243;sea o hidroxiapatita<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara">La escisi&#243;n quir&#250;rgica es el tratamiento de elecci&#243;n seg&#250;n se establece en la mayor&#237;a de las publicaciones. Debe realizarse en centros de referencia porque no est&#225; exenta de complicaciones y presenta una tasa de mortalidad del 20%. Se debe realizar minuciosas determinaciones de las concentraciones de factor durante el acto quir&#250;rgico y el postoperatorio. Para rellenar el defecto se han descrito numerosos procedimientos, como la plastia con epipl&#243;n pediculizado o con <span class="elsevierStyleItalic">flaps</span> musculares de gl&#250;teo mediano o recto del abdomen<span class="elsevierStyleSup">1,8</span>. Las complicaciones postoperatorias m&#225;s temidas son la infecci&#243;n, la fistulizaci&#243;n y las fracturas patol&#243;gicas, que en ocasiones requieren la amputaci&#243;n de la extremidad afectada. La embolizaci&#243;n arterial es un arma terap&#233;utica que permite reducir la vascularizaci&#243;n del tumor, con lo que se reduce el tama&#241;o y, por consiguiente, el riesgo de sangrado durante la cirug&#237;a<span class="elsevierStyleSup">9</span>. La radioterapia con dosis de 10-20 Gy ha sido utilizada en casos en los que la cirug&#237;a no es posible y el paciente no responde al tratamiento conservador.</p> <p class="elsevierStylePara">Sin tratamiento, la evoluci&#243;n natural de estos tumores es hacia la destrucci&#243;n tisular adyacente, con erosi&#243;n &#243;sea, compresi&#243;n visceral, neural o vascular<span class="elsevierStyleSup">10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dra. S. Castro Boix.</p> <p class="elsevierStylePara">Servicio de Cirug&#237;a General. Unidad Esofagog&#225;strica. Hospital Vall d'Hebron.<br /> Pg. Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.</p> <p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:sandracastro73@hotmail.com" class="elsevierStyleCrossRefs"> sandracastro73@hotmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 30-11-2005 y acepado el 3-1-2006.</p> 		</div>&#13;
	