<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Aunque las lesiones de las ves&#237;culas seminales no son raras durante la cirug&#237;a del recto, la formaci&#243;n de una f&#237;stula coloseminal es un hecho excepcional<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Var&#243;n de 60 a&#241;os, sin antecedentes de inter&#233;s. Diagnosticado de adenocarcinoma de recto a 4 cm del m&#225;rgen anal uT3N0. Con criterio preservador de esf&#237;nteres se trat&#243; con radioquimioterapia preoperatoria. Tras 6 semanas de intervalo, se realiz&#243; una resecci&#243;n anterior baja asistida por laparoscopia, con ex&#233;resis mesorrectal total, anastomosis coloanal con reservorio en J e ileostom&#237;a de protecci&#243;n. El estudio patol&#243;gico no evidenci&#243; tumor residual y 14 ganglios negativos para tumor. Previa defecograf&#237;a, a la 8.<span class="elsevierStyleSup">a</span> semana se cerr&#243; la ileostom&#237;a con alta al cuarto d&#237;a. Al d&#233;cimo d&#237;a reingresa con dolor y engrosamiento del test&#237;culo derecho, neumaturia y fecaluria. Con el diagn&#243;stico de orquiepididimitis por posible f&#237;stula colovesical o colouretral. se realizaron tomograf&#237;a computarizada y enema opaco, sin hallazgos. La resonancia magn&#233;tica (fig. 1) mostr&#243; aire en vejiga y burbujas en ves&#237;cula seminal derecha con trayecto fistuloso entre el reservorio col&#243;nico y la ves&#237;cula seminal. Se instaur&#243; tratamiento con metronidazol, ciprofloxacino y finasteride durante 4 semanas; desapareci&#243; la cl&#237;nica y se normalizaron las pruebas de imagen. Tras 27 meses de control el paciente se encuentra asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098859:36v81n02-13098859fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098859:36v81n02-13098859fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Resonancia magn&#233;tica pelviana axial GE T1. Nivel hidroa&#233;reo en vejiga y burbujas a&#233;reas en ves&#237;cula seminal derecha.</span></p><p class="elsevierStylePara">Las lesiones seminales tras cirug&#237;a y radioterapia del c&#225;ncer de recto no son tan infrecuentes; sin embargo, es excepcional su repercusi&#243;n cl&#237;nica, con sepsis pelviana, urinaria o testicular<span class="elsevierStyleSup">2</span>. La resonancia magn&#233;tica es el mejor m&#233;todo diagn&#243;stico<span class="elsevierStyleSup">3</span>. Se puede iniciar un tratamiento m&#233;dico en ausencia de sepsis. Si fracasa, el drenaje percut&#225;neo, la vasovasostom&#237;a y la colostom&#237;a de descarga son las opciones terap&#233;uticas ensayadas<span class="elsevierStyleSup">4</span>. El finasteride a&#241;adido al tratamiento antibi&#243;tico reduce la secreci&#243;n seminal y puede favorecer su curaci&#243;n<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	