<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El s&#237;ndrome de Mirizzi (SM) es una situaci&#243;n cl&#237;nica infrecuente que se observa en los pacientes con enfermedad liti&#225;sica complicada cr&#243;nica<span class="elsevierStyleSup">1-5</span>. La existencia de un c&#225;ncer de ves&#237;cula (CV) asociado al SM parece que es muy superior a la que presentan los enfermos con colelitiasis simple<span class="elsevierStyleSup">1,4,6</span>. Presentamos a 2 pacientes con SM tipo II y c&#225;ncer de ves&#237;cula. Se discuten los mecanismos implicados en esta asociaci&#243;n, los m&#233;todos diagn&#243;sticos, la casu&#237;stica espa&#241;ola<span class="elsevierStyleSup">7</span> y la terapia a realizar.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p> <p class="elsevierStylePara">Mujer de 74 a&#241;os, que acudi&#243; a nuestro centro por dolor abdominal localizado en epigastrio con irradiaci&#243;n hacia la espalda. Este dolor era continuo, de intensidad moderada y no acompa&#241;ado de fiebre ni v&#243;mitos. La paciente presentaba ictericia cutaneomucosa y orinas col&#250;ricas. Entre sus antecedentes personales destacaban histerectom&#237;a radical por c&#225;ncer de c&#233;rvix hac&#237;a 5 a&#241;os (estadio I) y demencia tipo Alzheimer. A la exploraci&#243;n, la paciente ten&#237;a buen estado general y estaba consciente y colaboradora, pero desorientada, con ictericia de piel y conjuntivas. El abdomen era blando, depresible y doloroso a la presi&#243;n en epigastrio e hipocondrio derecho. En la anal&#237;tica destacaban: bilirrubina total, 8,1 mg/dl; fosfatasa alcalina, 1.813 UI/l; GGT, 1.003 UI/l; GOT, 189 UI/l; GPT, 208 UI/l, y el resto de los par&#225;metros sin alteraciones. Se realiz&#243; ecograf&#237;a abdominal, en la que no se identific&#243; ves&#237;cula biliar, y la v&#237;a biliar extrahep&#225;tica estaba muy dilatada y en su interior hab&#237;a un c&#225;lculo &#250;nico de 18 mm. En la CPRE se comprob&#243; la existencia de dicho c&#225;lculo, que no se pudo extraer debido a su gran tama&#241;o; se coloc&#243; una pr&#243;tesis de 7 Fr y se decidi&#243; practicar laparotom&#237;a, con la que se observ&#243; una ves&#237;cula escleroatr&#243;fica adherida laxamente al duodeno, una f&#237;stula colecistocoledociana muy cercana a la placa hiliar y una v&#237;a biliar muy dilatada con la gran litiasis en su interior ya descrita. Se realiz&#243; colecistectom&#237;a, cierre primario del orificio fistuloso, coledocotom&#237;a, extracci&#243;n del c&#225;lculo, lavado de la v&#237;a biliar y colocaci&#243;n de tubo de Kehr. En el postoperatorio present&#243; infecci&#243;n de la herida quir&#250;rgica. El estudio histol&#243;gico definitivo fue informado como adenocarcinoma moderadamente diferenciado que infiltraba toda la pared vesicular (T3NxMx). La paciente y su familia no quisieron que se practicara otra laparotom&#237;a, ni cirug&#237;a m&#225;s radical (segmentectom&#237;a IVb-V). La paciente falleci&#243; a los 12 meses de la intervenci&#243;n quir&#250;rgica por progresi&#243;n de la enfermedad.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p> <p class="elsevierStylePara">Var&#243;n de 72 a&#241;os, con antecedentes de diabetes mellitus e insuficiencia vascular perif&#233;rica. Presenta cuadro de dolor en hipocondrio derecho acompa&#241;ado de ictericia y s&#237;ndrome constitucional. A la exploraci&#243;n hay ictericia y hepatomegalia. Los datos anal&#237;ticos muestran una marcada colostasis (bilirrubina total, 4,1 mg/dl; GGT, 212 UI/l; fosfatasa alcalina, 756 UI/l). En la ecograf&#237;a y la tomograf&#237;a computarizada abdominal, se aprecia una imagen hipoecog&#233;nica-hipodensa de 3 cm de di&#225;metro en el segmento hep&#225;tico 5, compatible con neoplasia de ves&#237;cula, colelitiasis y dilataci&#243;n de la v&#237;a biliar extrahep&#225;tica e intrahep&#225;tica. La CPRE demostr&#243; la existencia de una coledocolitiasis distal, que fue extra&#237;da, un s&#237;ndrome de Mirizzi tipo II (f&#237;stula colecistocoledociana) y un gran c&#225;lculo no extra&#237;ble mediante CPRE, por lo que se practic&#243; esfinterotom&#237;a y colocaci&#243;n de pr&#243;tesis de 7 Fr. En la intervenci&#243;n, se observa una neoplasia de <span class="elsevierStyleItalic"> fundus</span> vesicular, con infiltraci&#243;n de lecho hep&#225;tico de 3 cm de profundidad, con adenopat&#237;as regionales en ped&#237;culo hep&#225;tico y retropancre&#225;ticas, y una f&#237;stula colecistocoledociana. La biopsia intraoperatoria de la ves&#237;cula es informada como adenocarcinoma y la adenopat&#237;a retrocoledociana supraduodenal presenta infiltraci&#243;n por carcinoma indiferenciado. Se efectu&#243; colecistectom&#237;a y resecci&#243;n de v&#237;a biliar extrahep&#225;tica (biopsias intraoperatorias negativas de ambos bordes de resecci&#243;n del conducto biliar), linfadenectom&#237;a del ped&#237;culo hep&#225;tico y resecci&#243;n del segmento IVb-V, y reconstrucci&#243;n mediante hepatoyeyunostom&#237;a terminolateral en Y de Roux. El estudio histol&#243;gico definitivo fue informado como adenocarcinoma de ves&#237;cula biliar pobremente diferenciado que infiltraba todo el espesor de la pared y el tejido hep&#225;tico del lecho vesicular con met&#225;stasis en una adenopat&#237;a de las 15 aisladas. TNM: T4N1M0. Present&#243; f&#237;stula biliar postoperatoria que requiri&#243; nueva laparotom&#237;a para drenaje de coleperitoneo. A los 10 meses de la intervenci&#243;n, el paciente est&#225; vivo pero con recidiva de la neoplasia en los controles efectuados.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El SM es una complicaci&#243;n infrecuente que se observa en el 0,7 al 2,7% de las colecistectom&#237;as realizadas<span class="elsevierStyleSup">1-5</span>. Este s&#237;ndrome fue definido por Mirizzi en 1948<span class="elsevierStyleSup">4,5</span> y consiste en la obstrucci&#243;n parcial o completa del conducto hep&#225;tico com&#250;n por un c&#225;lculo enclavado en el infund&#237;bulo o en el conducto c&#237;stico<span class="elsevierStyleSup">2,4</span>. Anat&#243;micamente, un conducto c&#237;stico paralelo a la v&#237;a biliar o de baja implantaci&#243;n predispone al SM. En 1982, McSherry dividi&#243; el SM en dos subtipos<span class="elsevierStyleSup">5</span>; el tipo I es el descrito previamente por Mirizzi, y el tipo II corresponde a una evoluci&#243;n del anterior con la aparici&#243;n de una f&#237;stula colecistocoledociana (FCC) por necrosis de la zona de contacto entre la pared vesicular y la v&#237;a biliar debido a la presi&#243;n causada por una litiasis all&#237; impactada<span class="elsevierStyleSup">1,2</span>. Csendes et al propusieron una nueva clasificaci&#243;n basada en el porcentaje de conducto afectado, pero no se ha popularizado<span class="elsevierStyleSup">3-5</span>.</p> <p class="elsevierStylePara">La asociaci&#243;n entre CV y colelitiasis es ya conocida. El 95% de los pacientes con CV presentan colelitiasis, y en el 2% de las colecistectomias realizadas por litiasis biliar sin SM se encuentra de forma incidental un CV. Los mecanismos que relacionan los c&#225;lculos y el CV no est&#225;n claramente definidos, pero se postula que el proceso inflamatorio cr&#243;nico y prolongado de la mucosa de la ves&#237;cula causado por los c&#225;lculos y la estasis biliar, ambos hechos muy presentes en el SM, son agentes causales del CV. Los pacientes afectados de CV, al igual que los de SM, son habitualmente mayores de 70 a&#241;os.</p> <p class="elsevierStylePara">Existen escasas referencias bibliogr&#225;ficas sobre la relaci&#243;n entre CV y SM. En la serie de Redaelli et al de 18 pacientes con SM, 5 (27,78%) presentaban CV asociado, todos ellos eran SM tipo II y ten&#237;an una edad media de 81,2 a&#241;os<span class="elsevierStyleSup">1</span>. Nishio et al comunicaron una serie de 7 pacientes con FCC y CV, y 4 de ellos presentaban un SM tipo II<span class="elsevierStyleSup">6</span>. En nuestro centro hemos intervenido 24 SM en 16 a&#241;os, y s&#243;lo 2 (8,3%) pacientes presentaban CV asociado a SM tipo II. Es de destacar que todos estos pacientes con CV y SM asociado presentaban un SM tipo II.</p> <p class="elsevierStylePara">Ante la presencia de una FCC asociada a CV, se puede distinguir seg&#250;n se acompa&#241;e o no de SM. Parece que en los pacientes con SM la presi&#243;n de la litiasis biliar causa la necrosis que produce la FCC; por el contrario, en los pacientes sin SM la necrosis tumoral es la causa de la FCC<span class="elsevierStyleSup">6</span>. En ninguno de los casos de Nishio et al con SM asociado, ni en los aqu&#237; presentados, hab&#237;a infiltraci&#243;n tumoral de la f&#237;stula y el CV se localizaba a distancia del proceso fistuloso<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">El diagn&#243;stico preoperatorio correcto de SM es complicado y a&#250;n m&#225;s descartar la existencia de un CV asociado. La ecograf&#237;a y la tomograf&#237;a computarizada abdominal no s&#243;lo no son concluyentes, sino que inducen a errores diagn&#243;sticos en un importante n&#250;mero de pacientes<span class="elsevierStyleSup">2,4</span>. La CPRE se ha considerado cl&#225;sicamente el procedimiento diagn&#243;stico de elecci&#243;n y permite adem&#225;s la extracci&#243;n de los c&#225;lculos del col&#233;doco y/o la colocaci&#243;n de prot&#233;sis<span class="elsevierStyleSup">2</span>. La colangiorresonancia probablemente sustituir&#225; en el futuro a la CPRE como m&#233;todo diagn&#243;stico<span class="elsevierStyleSup">4,5,8</span>. Pero seg&#250;n Nishio et al, la colangioscopia percut&#225;nea con biopsia es el m&#233;todo diagn&#243;stico m&#225;s eficaz y permite una mejor planificaci&#243;n quir&#250;rgica y saber preoperatoriamente si la FCC esta infiltrada por el tumor<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">La determinaci&#243;n de CA19-9 puede ayudar al diagn&#243;stico. Este marcador se eleva en pacientes con enfermedades benignas que cursen con ictericia obstructiva. En la serie de Redaelli et al<span class="elsevierStyleSup">1</span>, el 72% de los pacientes con SM sin CV presentan valores levemente elevados, pero aquellos con SM y CV asociado presentan valores superiores a 800 UI/ml.</p> <p class="elsevierStylePara">El tratamiento del SM cl&#225;sicamente es quir&#250;rgico mediante laparotom&#237;a, ya que la v&#237;a laparosc&#243;pica es extremadamente compleja y arriesgada, aunque no imposible<span class="elsevierStyleSup">4,9</span>, realiz&#225;ndose variadas t&#233;cnicas quir&#250;rgicas para reparar la FCC (plastia, colocaci&#243;n de tubo en T, hepatoyeyunostom&#237;a)<span class="elsevierStyleSup">4,5,9</span>. Habitualmente es una cirug&#237;a compleja por la dif&#237;cil disecci&#243;n de las estructuras<span class="elsevierStyleSup">4</span>. Se han realizado tambi&#233;n t&#233;cnicas endosc&#243;picas (extracci&#243;n de c&#225;lculos, litotricia) como terapia &#250;nica en pacientes de alto riesgo quir&#250;rgico<span class="elsevierStyleSup">10</span>. La recomendaci&#243;n de efectuar una biopsia intraoperatoria de la ves&#237;cula biliar en todos los pacientes con SM, especialmente en los tipo II y con CA19-9 preoperatorio elevado, parece muy acertada<span class="elsevierStyleSup">1</span>. Si se confirma la existencia de un CV, se puede efectuar cirug&#237;a radical en el mismo acto quir&#250;rgico y evitar al paciente una segunda intervenci&#243;n, con lo que se incrementa la supervivencia y el per&#237;odo libre de enfermedad.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. J.M. Ramia.</p> <p class="elsevierStylePara">Hernani, 27, 3.<span class="elsevierStyleSup">a</span>. 28020 Madrid. Espa&#241;a.</p> <p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:jose_ramia@hotmail.com" class="elsevierStyleCrossRefs"> jose_ramia@hotmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 18-10-2005 y aceptado el 23-10-2006.</p> 		</div>&#13;
	