<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">El hematoma intramural a&#243;rtico (HIA) es una de las lesiones incluidas en el s&#237;ndrome a&#243;rtico agudo (SAA)<span class="elsevierStyleSup">1,2</span>. Desde el punto de vista morfol&#243;gico se caracteriza por la presencia de una hemorragia dentro de la capa media de la pared a&#243;rtica, en ausencia de desgarro intimomedial y, por tanto, no comunicada con la luz a&#243;rtica. Algunos autores han supuesto que dicha hemorragia se produce como consecuencia de la rotura espont&#225;nea de los vasa vasorum en la pared a&#243;rtica. La frecuencia de HIA en pacientes con sospecha cl&#237;nica de SAA oscila en las distintas series entre el 5 y el 20% de los casos<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">Al igual que en la disecci&#243;n cl&#225;sica se distinguen, seg&#250;n la clasificaci&#243;n de Stanford, 2 tipos de HIA: tipo A, siempre que haya afectaci&#243;n de la aorta ascendente y, tipo B, cuando la aorta ascendente est&#225; respetada.</p><p class="elsevierStylePara">En la actualidad se acepta que el tratamiento del HIA tipo A ha de ser esencialmente quir&#250;rgico. En el caso del hematoma intramural tipo B, el tratamiento inicial es m&#233;dico y la cirug&#237;a o la colocaci&#243;n de una endopr&#243;tesis se reserva para los casos con complicaciones a&#241;adidas. El HIA tiene una mortalidad no despreciable en los primeros meses y los principales predictores independientes de mortalidad son el di&#225;metro a&#243;rtico (&gt; 50 mm) y la afectaci&#243;n de la aorta ascendente<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Hay todav&#237;a algunos aspectos desconocidos sobre la historia natural de esta enfermedad y acerca del tratamiento m&#225;s adecuado de estos pacientes. Cl&#225;sicamente se ha aconsejado evitar la anticoagulaci&#243;n en los pacientes con un SAA, fundamentalmente por dos razones: limitar la progresi&#243;n del hematoma disecante y evitar el taponamiento cardiaco en pacientes con derrame peric&#225;rdico.</p><p class="elsevierStylePara">El objetivo del presente estudio es describir las caracter&#237;sticas cl&#237;nico-radiol&#243;gicas y la evoluci&#243;n de un subgrupo de pacientes con HIA que recibieron tratamiento anticoagulante durante el ingreso.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara">Se recogieron de forma prospectiva todos los casos que ingresaron en nuestro hospital con el diagn&#243;stico de SAA desde enero de 2000 hasta diciembre de 2005. De estos pacientes se seleccion&#243; a los que ten&#237;an HIA y hab&#237;an recibido tratamiento anticoagulante durante el ingreso. Se recogi&#243; informaci&#243;n demogr&#225;fica, cl&#237;nica, radiol&#243;gica y los datos de la evoluci&#243;n.</p><p class="elsevierStylePara">El diagn&#243;stico de SAA se hizo mediante tomograf&#237;a computarizada, con y sin contraste (TC). En el seguimiento posterior, las pruebas de imagen utilizadas fueron la TC y/o la resonancia magn&#233;tica (RM).</p><p class="elsevierStylePara">Todos los pacientes recibieron tratamiento m&#233;dico, dirigido al control estricto de la presi&#243;n arterial (PA  &#8804; 120/80 mmHg), que incluy&#243; siempre bloqueadores beta (salvo contraindicaciones).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESULTADOS</span></p><p class="elsevierStylePara">Durante el per&#237;odo de estudio ingresaron en nuestro centro 95 pacientes con el diagn&#243;stico de SAA. Doce (25,6%) de estos pacientes presentaban un HIA (4 de tipo A y 8 de tipo B). Tres pacientes con HIA que recibieron tratamiento anticoagulante durante el ingreso (un paciente con HIA tipo A y 2 pacientes con HIA tipo B) constituyen el motivo de nuestra comunicaci&#243;n.</p><p class="elsevierStylePara">Las caracter&#237;sticas cl&#237;nicas y demogr&#225;ficas principales de los pacientes con HIA que recibieron anticoagulaci&#243;n se describen a continuaci&#243;n y se presentan en la tabla 1.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099468:25v60n02-13099468tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099468:25v60n02-13099468tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 79 a&#241;os con hipertensi&#243;n arterial mal controlada a pesar del tratamiento farmacol&#243;gico y fibrilaci&#243;n auricular cr&#243;nica. Entre sus antecedentes contaba con un episodio de embolia arterial en el miembro superior derecho 5 a&#241;os antes, motivo por el que recib&#237;a tratamiento anticoagulante oral. Ingres&#243; por un cuadro de dolor intenso e inicio brusco en la regi&#243;n interescapular, irradiado al abdomen y que se acompa&#241;aba de diaforesis y sensaci&#243;n de mareo. En la TC realizada en el servicio de urgencias se observ&#243; un HIA de tipo B que se extend&#237;a desde el origen de la arteria subclavia izquierda hasta la bifurcaci&#243;n aortoil&#237;aca y afectaba a los primeros cent&#237;metros de la arteria il&#237;aca com&#250;n izquierda (fig. 1). En el momento del ingreso fue tratado con labetalol y nitroprusiato en perfusi&#243;n y se retir&#243; la anticoagulaci&#243;n. Tras la retirada de este &#250;ltimo tratamiento el paciente present&#243; un nuevo episodio de embolia arterial en el miembro superior izquierdo que requiri&#243; embolectom&#237;a. Por este motivo, se introdujo la anticoagulaci&#243;n, inicialmente con heparina s&#243;dica y despu&#233;s con acenocumarol.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099468:25v60n02-13099468fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099468:25v60n02-13099468fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Evoluci&#243;n radiol&#243;gica del hematoma intramural a&#243;rtico (HIA) de tipo B en el paciente 1. Se muestran cortes tomogr&#225;ficos seriados en la bifurcaci&#243;n de la arteria pulmonar en los que es evidente la disminuci&#243;n progresiva del grosor de la lesi&#243;n hasta su desaparici&#243;n. A: grosor del HIA en el momento del diagn&#243;stico. B: grosor en la primera TC de control (2 semanas de evoluci&#243;n). C: grosor del HIA a los 2 meses.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 72 a&#241;os con hipertensi&#243;n arterial de larga evoluci&#243;n en tratamiento farmacol&#243;gico e historia de fibrilaci&#243;n auricular cr&#243;nica, por lo que recib&#237;a digoxina y acenocumarol. Acudi&#243; a nuestro centro por un cuadro de dolor centrotor&#225;cico opresivo de inicio brusco que se irradiaba a la espalda. La TC inicial mostr&#243; la presencia de un HIA tipo A con afectaci&#243;n de la aorta ascendente, el cayado y la aorta descendente hasta la salida de la arteria mesent&#233;rica superior. Se suspendi&#243; la anticoagulaci&#243;n y durante el ingreso el paciente present&#243; un episodio de p&#233;rdida de conocimiento con hemiparesia izquierda, del que se recuper&#243; sin secuelas. Se realiz&#243; una TC cerebral en la que no se hallaron signos de isquemia ni hemorragias intracraneales, por lo que el episodio fue interpretado como un accidente isqu&#233;mico transitorio de origen emb&#243;lico. Debido a esta complicaci&#243;n, durante el ingreso se reanud&#243; el tratamiento anticoagulante con heparina s&#243;dica en perfusi&#243;n seguida de acenocumarol.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Var&#243;n de 73 a&#241;os, fumador, con insuficiencia renal cr&#243;nica e historia de hipertensi&#243;n arterial de larga evoluci&#243;n; ten&#237;a fibrilaci&#243;n auricular cr&#243;nica y recib&#237;a tratamiento antiagregante. Acudi&#243; a nuestro hospital por dolor interescapular intenso irradiado a ambos costados. La TC inicial permiti&#243; establecer el diagn&#243;stico de hematoma intramural de tipo B confinado a la aorta tor&#225;cica descendente. En el segmento distal del hematoma se pudo observar una imagen en forma de l&#225;grima en el interior del hematoma <span class="elsevierStyleItalic">(ulcer-like projection)</span> (fig. 2). Aunque el paciente no hab&#237;a tenido ning&#250;n episodio de embolia, se inici&#243; el tratamiento anticoagulante durante el ingreso por su alto perfil de riesgo emb&#243;lico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099468:25v60n02-13099468fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099468:25v60n02-13099468fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Evoluci&#243;n radiol&#243;gica del hematoma intramural a&#243;rtico (HIA) de tipo B en el paciente 3. Panel superior: im&#225;genes al diagn&#243;stico (A) y en la evoluci&#243;n (B y C). A: obs&#233;rvese la presencia de un imagen de forma de l&#225;grima <span class="elsevierStyleItalic">(ulcer-like projection)</span> en el interior del HIA (flecha). B: disecci&#243;n localizada en la evoluci&#243;n (2 meses despu&#233;s). C: dilataci&#243;n progresiva del di&#225;metro a&#243;rtico. Panel inferior: im&#225;genes a los 5 meses del diagn&#243;stico (D-F). La dilataci&#243;n progresiva de la aorta oblig&#243; a la implantaci&#243;n de 2 endopr&#243;tesis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Seguimiento radiol&#243;gico</span></p><p class="elsevierStylePara">En la tabla 1 se muestra el di&#225;metro m&#225;ximo a&#243;rtico y el di&#225;metro m&#225;ximo del HIA en el momento del diagn&#243;stico, as&#237; como la evoluci&#243;n de las lesiones de cada uno de los pacientes.</p><p class="elsevierStylePara">Durante el seguimiento radiol&#243;gico, los 3 pacientes experimentaron una disminuci&#243;n progresiva del grosor del HIA; en los pacientes 1 y 2, el di&#225;metro m&#225;ximo del HIA en el momento del diagn&#243;stico fue 17,6 y 7 mm, respectivamente. A las 2 semanas (en la TC de control), los di&#225;metros eran 13 y 4,6 mm, respectivamente.</p><p class="elsevierStylePara">En el paciente 3, el grosor del HIA fue de 14 mm en la TC inicial y de 11,5 mm en la TC de control. Presentaba, adem&#225;s, una imagen de &#171;l&#225;grima&#187; en el extremo distal del HIA con unas dimensiones en el momento del diagn&#243;stico de 4 &#215; 6 mm que algunos autores han interpretado como un signo de la presencia de &#250;lcera a&#243;rtica <span class="elsevierStyleItalic">(ulcer-like projection).</span> Tras el alta hospitalaria, este paciente desarroll&#243; una disecci&#243;n localizada con posterior dilataci&#243;n progresiva de dicho segmento a&#243;rtico (seudoaneurisma), que oblig&#243; a la implantaci&#243;n 3 meses despu&#233;s de 2 endopr&#243;tesis (Excluder 34 &#215; 10 mm y 40 &#215;  10 mm). La evoluci&#243;n posterior del paciente fue favorable (fig. 2).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">En el per&#237;odo de estudio, 3 pacientes con el diagn&#243;stico de HIA recibieron tratamiento anticoagulante. Si bien el HIA es una lesi&#243;n hemorr&#225;gica, hemos encontrado una evoluci&#243;n cl&#237;nica y morfol&#243;gica favorable en este subgrupo de pacientes, con regresi&#243;n progresiva del tama&#241;o de la lesi&#243;n a lo largo del seguimiento radiol&#243;gico a pesar de recibir anticoagulaci&#243;n. El paciente 3 desarroll&#243; una complicaci&#243;n durante el seguimiento en un segmento a&#243;rtico en el que la lesi&#243;n inicial quiz&#225; fuera una &#250;lcera penetrante a&#243;rtica (UPA). Sin embargo, el hematoma experiment&#243; inicialmente una evoluci&#243;n semejante a la de los otros dos pacientes, con una disminuci&#243;n paulatina de su di&#225;metro durante la fase aguda. El papel que la anticoagulaci&#243;n haya podido desempe&#241;ar en la patogenia y la evoluci&#243;n a seudoaneurisma es dif&#237;cil de establecer.</p><p class="elsevierStylePara">No hay datos definitivos en la literatura cient&#237;fica en relaci&#243;n con el uso de anticoagulaci&#243;n en pacientes con SAA, aunque su es retirada pr&#225;ctica frecuente. Es probable que la anticoagulaci&#243;n no modifique la historia natural del HIA. Tres argumentos apoyan esta hip&#243;tesis: <span class="elsevierStyleItalic">a)</span> puesto que la hemostasia no desempe&#241;a un papel protagonista en la patogenia de la lesi&#243;n, es improbable que s&#237; lo tenga en su resoluci&#243;n; <span class="elsevierStyleItalic">b)</span> al ser el HIA una lesi&#243;n confinada dentro de la pared a&#243;rtica, sin contacto con la luz del vaso, es improbable que la anticoagulaci&#243;n penetre en la lesi&#243;n, y <span class="elsevierStyleItalic">c)</span> los estudios epidemiol&#243;gicos no han encontrado que los pacientes con trastornos cong&#233;nitos o adquiridos de los componentes de la hemostasia tengan mayor incidencia de HIA.</p><p class="elsevierStylePara">Nuestros resultados indican que, en situaciones en las que la anticoagulaci&#243;n es necesaria (pacientes con alto riesgo de embolia), este tratamiento puede mantenerse, pues en nuestros pacientes no parece haber influido en la evoluci&#243;n cl&#237;nica y morfol&#243;gica de la lesi&#243;n. Naturalmente, es necesario un estudio con mayor n&#250;mero de enfermos para poder extraer conclusiones definitivas.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. I. Vilacosta.<br /> Instituto Cardiovascular. Hospital Universitario de San Carlos.<br /> Mart&#237;n Lagos, s/n. 28040 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ivilac@medynet.com" class="elsevierStyleCrossRefs"> ivilac@medynet.com</a></p><p class="elsevierStylePara">Recibido el 3 de mayo de 2006.</p><p class="elsevierStylePara">Aceptado para su publicaci&#243;n el 11 de julio de 2006.</p>		</div>&#13;
	