<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La asociaci&#243;n entre disfunci&#243;n sinusal (DS) y s&#237;ndrome de apnea-hipopnea del sue&#241;o (SAHS) es conocida desde hace a&#241;os<span class="elsevierStyleSup">1</span>. Recientemente, nuestro grupo confirm&#243; una elevada prevalencia de SAHS en pacientes con DS<span class="elsevierStyleSup">2</span>. Adem&#225;s, hay evidencias indirectas de la asociaci&#243;n entre la fibrilaci&#243;n auricular y el SAHS<span class="elsevierStyleSup">3</span>, e incluso la reversi&#243;n de bradiarritmias con ventilaci&#243;n nasal no invasiva<span class="elsevierStyleSup">4,5</span>. Presentamos un caso cl&#237;nico donde coexist&#237;an ambas enfermedades, y en el que el tratamiento del SAHS con ventilaci&#243;n nasal no invasiva (presi&#243;n positiva continua en la v&#237;a respiratoria [CPAP]) consigui&#243; revertir completamente la disfunci&#243;n sinusal.</p><p class="elsevierStylePara">Se trata de un paciente de 52 a&#241;os de edad, fumador, hipertenso y obeso, sin otros antecedentes de inter&#233;s. Consulta a su cardi&#243;logo por astenia intensa en el contexto de aumento ponderal de unos 15 kg en los &#250;ltimos 6 meses. La exploraci&#243;n f&#237;sica era normal, salvo un &#237;ndice de masa corporal de 39 y una bradicardia de 54 lat/min. El electrocardiograma (ECG) confirm&#243; la bradicardia sinusal con un intervalo PR de 220 ms y un bloqueo de rama derecha. Se solicit&#243; un estudio Holter que era concordante con DS, con una frecuencia cardiaca promedio de 51 lat/min, con un rango entre 31 y 86 lat/min, alguna salva de taquicardia auricular autolimitada y pausas diurnas de hasta 5,7 s y nocturnas de 7,4 s (fig. 1). El ecocardiograma era estrictamente normal, salvo por una discreta disfunci&#243;n diast&#243;lica. Aportaba una ergometr&#237;a, realizada hac&#237;a 18 meses por un dolor tor&#225;cico at&#237;pico, en la que alcanzaron 13 equivalentes metab&#243;licos (MET) y una frecuencia cardiaca m&#225;xima de 156 lat/min. Es remitido a nuestra unidad para implantaci&#243;n de marcapasos bicameral. El paciente, en el nuevo interrogatorio, negaba s&#237;ncope o pres&#237;ncope y fundamentalmente se quejaba de astenia y somnolencia diurna. Se le propuso la implantaci&#243;n de un marcapasos, dados los hallazgos del Holter, a pesar de no haber una concordancia directa entre los hallazgos y los s&#237;ntomas, pero el paciente no acept&#243;. Ante la presencia de s&#237;ntomas indicativos de SAHS, fue remitido a la unidad de sue&#241;o para descartar dicha enfermedad. Present&#243; un &#237;ndice en la escala de somnolencia de Epworth de 11 y en la polisomnograf&#237;a se observ&#243; un &#237;ndice de apnea-hipopnea por hora (IAH) de 47, por lo que se concluy&#243; que cumpl&#237;a criterios de SAHS. Se inici&#243; tratamiento con CPAP a una presi&#243;n de 12 cmH<span class="elsevierStyleInf">2</span>O y se le recomend&#243; una p&#233;rdida ponderal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099472:25v60n02-13099472fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099472:25v60n02-13099472fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> En el panel superior (A) se observa la tendencia de la frecuencia cardiaca durante todo el registro, con un valor medio de 51 lat/min y un rango entre 31 y 86 lat/min. En el panel intermedio (B) se observa la pausa diurna de 5,7 s, y en el panel inferior (C) se observa la pausa nocturna de 7,4 s.</p><p class="elsevierStylePara">A los 3 meses de tratamiento con CPAP el paciente estaba completamente asintom&#225;tico, tanto del punto de vista respiratorio como cardiol&#243;gico. La frecuencia cardiaca basal era ahora de 72 lat/min y un nuevo Holter mostr&#243; ausencia de criterios de DS con frecuencia ventricular media de 66 lat/min, con un rango entre 48 y 110 lat/min (fig. 2). No se observan pausas diurnas ni nocturnas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099472:25v60n02-13099472fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099472:25v60n02-13099472fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tendencia de frecuencia cardiaca del segundo Holter realizado a los 3 meses de iniciar tratamiento con CPAP. CPAP: presi&#243;n positiva continua en la v&#237;a respiratoria.</p><p class="elsevierStylePara">El paciente ha sido seguido durante 2 a&#241;os y contin&#250;a asintom&#225;tico, con 2 nuevos registros Holter concordantes con el &#250;ltimo descrito.</p><p class="elsevierStylePara"> Este caso ilustra la estrecha relaci&#243;n que hay entre estas 2 enfermedades, no ya s&#243;lo por la alta prevalencia del SAHS en pacientes con disfunci&#243;n sinusal demostrada por nuestro propio grupo<span class="elsevierStyleSup">2</span>, sino tambi&#233;n por la relaci&#243;n entre la arritmia m&#225;s prevalente en la DS, la fibrilaci&#243;n auricular y el SAHS<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La disminuci&#243;n de las bradiarritmias en pacientes con SAHS tratados con CPAP no es algo nuevo. Grimm et al<span class="elsevierStyleSup">4</span> demostraron su disminuci&#243;n tras el tratamiento con CPAP, y Simantirakis et al<span class="elsevierStyleSup">5</span> mostraron una reducci&#243;n de todos los trastornos del ritmo detectados mediante Holter insertable en pacientes con SAHS a los 6 meses de ser tratados con CPAP. En este sentido, la relevancia de nuestro caso est&#225; en que desaparecen por completo los hallazgos de disfunci&#243;n sinusal en el Holter con el tratamiento con CPAP, lo que hace innecesaria la implantaci&#243;n de un marcapasos.</p><p class="elsevierStylePara">Tal vez, resoluciones tan espectaculares como las de este caso s&#243;lo se den en la disfunci&#243;n sinusal de poco tiempo de evoluci&#243;n, con poca repercusi&#243;n el&#233;ctrica en la aur&#237;cula. De hecho, este paciente ten&#237;a una ergometr&#237;a que demostraba una funci&#243;n sinusal normal un a&#241;o y medio antes de la consulta a nuestra unidad. Es posible que en pacientes con SAHS de m&#225;s larga evoluci&#243;n con mayor enfermedad el&#233;ctrica auricular la regresi&#243;n, si es que se da, s&#243;lo sea parcial o requiera m&#225;s tiempo de tratamiento con CPAP para que hubiera un remodelado el&#233;ctrico positivo.</p><p class="elsevierStylePara"> Para finalizar, como recomendaci&#243;n pr&#225;ctica, en pacientes con DS asintom&#225;tico valdr&#237;a la pena investigar la posible coexistencia de SAHS, puesto que el tratamiento de &#233;ste puede hacer mejorar la DS y, as&#237;, evitar la implantaci&#243;n de marcapasos en el futuro.</p>		</div>&#13;
	