<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El hematoma disecante intramioc&#225;rdico (HDIM) es un hallazgo poco frecuente que puede producirse tras un traumatismo cardiaco o m&#225;s habitualmente tras un infarto de miocardio, y es considerado por algunos como una forma de rotura cardiaca subaguda. Tambi&#233;n se ha descrito la aparici&#243;n espont&#225;nea de HDIM en casos espor&#225;dicos. El HDIM suele ser m&#225;s frecuente en pacientes con infarto agudo de miocardio con elevaci&#243;n del segmento ST, y en algunos pacientes se ha asociado con el da&#241;o por reperfusi&#243;n tras el infarto, principalmente tras la trombolisis o la revascularizaci&#243;n percut&#225;nea.</p><p class="elsevierStylePara">Un paciente de 61 a&#241;os con historia de angina de esfuerzo y ex fumador acudi&#243; al hospital por dolor tor&#225;cico con cambios electrocardiogr&#225;ficos, elevaci&#243;n del segmento ST en II, III y aVF y depresi&#243;n en V2-4, y enzimas cardiacas elevadas (creatincinasa [CK], 1.981 U/l y troponina T, 1,66 ng/dl). En urgencias present&#243; nuevamente dolor tor&#225;cico, que coincidi&#243; con un episodio de fibrilaci&#243;n auricular y acentuaci&#243;n de los cambios electrocardiogr&#225;ficos, realiz&#225;ndose un cateterismo cardiaco urgente. En la coronariograf&#237;a se observ&#243; disfunci&#243;n ventricular izquierda ligera por hipocinesia posterobasal e insuficiencia mitral (IM) moderada, oclusi&#243;n proximal de la arteria circunfleja, con descendente anterior y coronaria derecha con irregularidades sin lesiones significativas. Se procedi&#243; a la recanalizaci&#243;n, la aspiraci&#243;n y el implante de un <span class="elsevierStyleItalic">stent</span> intracoronario con la administraci&#243;n de abciximab, adem&#225;s de aspirina 100 mg/d&#237;a, clopidogrel 75 mg/d&#237;a y enoxaparina 30 mg intravenosa y 1 mg/kg/12 h posteriormente. Un d&#237;a despu&#233;s de la intervenci&#243;n el paciente present&#243; fl&#250;ter auricular 2:1 con hipotensi&#243;n, tratado con cardioversi&#243;n el&#233;ctrica, a pesar de lo cual el paciente permanec&#237;a hipotenso sin respuesta a la expansi&#243;n, por lo que precis&#243; f&#225;rmacos inotr&#243;picos positivos. El ecocardiograma mostr&#243; derrame peric&#225;rdico ligero sin signos de taponamiento cardiaco, fracci&#243;n de eyecci&#243;n del 45% con hipocinesia posterolateral e IM moderada. Dado el empeoramiento del paciente, se procedi&#243; a la intubaci&#243;n y ventilaci&#243;n mec&#225;nica, realiz&#225;ndose despu&#233;s una ecocardiograf&#237;a transesof&#225;gica que mostr&#243;: fracci&#243;n de eyecci&#243;n del VI del 40%, con hipocinesia posterolateral, IM de grado III/IV, derrame peric&#225;rdico ligero, y una zona hipoecoica intramioc&#225;rdica en la pared posterolateral compatible con un HDIM, comprob&#225;ndose con Doppler color la ausencia de comunicaci&#243;n con el pericardio o con la cavidad endoc&#225;rdica (fig. 1A). A las 3 semanas se realiz&#243; un ecocardiograma de control apreci&#225;ndose un aneurisma en la zona correspondiente al HDIM, que origina distorsi&#243;n del aparato subvalvular mitral (fig. 1B) e IM severa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099475:25v60n02-13099475fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099475:25v60n02-13099475fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: corte transg&#225;strico del eje corto a 26&#186; en el que se aprecia la afecci&#243;n de la pared posterolateral del ventr&#237;culo izquierdo (VI) con imagen ecol&#250;cida intraparietal correspondiente al hematoma intramioc&#225;rdico (HIM) y derrame peric&#225;rdico (DP). B: cicatriz en la cara posterior del VI (flecha) con tensi&#243;n del aparato subvalvular (cabeza de flecha) que origina insuficiencia mitral severa.</p><p class="elsevierStylePara">El hematoma inicialmente contenido en el miocardio tiende a disecarlo a trav&#233;s de las fibras espirales originando una neocavitaci&#243;n. La neocavitaci&#243;n suele ser ovoide y origina una zona ecol&#250;cida en el interior de la pared mioc&#225;rdica, delimitada por las capas endoc&#225;rdica y epic&#225;rdica. Se pueden hallar estructuras ecodensas en el interior que pueden estar en relaci&#243;n con trombos en diferentes estadios. El diagn&#243;stico diferencial del HDIM incluye las trabeculaciones ventriculares prominentes, los trombos intracavitarios y los seudoaneurismas. El reconocimiento cuidadoso de las capas endoc&#225;rdica y epic&#225;rdica es de suma importancia, y el contraste es &#250;til para delimitar los bordes endoc&#225;rdicos y distinguir las trabeculaciones ventriculares prominentes, los trombos o los seudoaneurismas, as&#237; como el Doppler color, para detectar la presencia de comunicaci&#243;n con las cavidades endoc&#225;rdica o peric&#225;rdica<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En una de las primeras series de HDIM de la literatura cient&#237;fica se recopilaron 15 casos, ocho de ellos diagnosticados post mortem (casos previos a 1977), y el resto, 4 por ecocardiograf&#237;a, uno con ventriculograf&#237;a y 2 en la cirug&#237;a. Es dif&#237;cil precisar la incidencia de HDIM postinfarto, puesto que la mayor&#237;a de las series se basan en casos aislados publicados y muchos pueden pasar inadvertidos si su evoluci&#243;n espont&#225;nea resulta favorable<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El tratamiento del HDIM es controvertido; si bien se suele preconizar el tratamiento quir&#250;rgico, &#233;ste se realiza en la mayor&#237;a de los casos una vez se han producido complicaciones (seudoaneurisma, rotura, taponamiento, etc.) que se asocian con una mayor mortalidad sin cirug&#237;a<span class="elsevierStyleSup">3</span>. Por otro lado, se han descrito buenos resultados con tratamiento conservador y seguimiento con ecocardiogr&#225;fia, tomograf&#237;a computarizada o resonancia magn&#233;tica<span class="elsevierStyleSup">4,5</span>. El HDIM es una entidad evolutiva en la que se ha descrito la progresi&#243;n a seudoaneurisma o rotura cardiaca<span class="elsevierStyleSup">6</span>, la formaci&#243;n de aneurisma, o bien la resoluci&#243;n completa de &#233;ste. En las autopsias de pacientes con rotura cardiaca se aprecia HDIM en el 21% de los casos. Se debe sospechar la presencia de un HDIM cuando, despu&#233;s de un infarto de miocardio, el segmento ST permanece elevado durante m&#225;s de 72 h<span class="elsevierStyleSup">1</span>; la ecocardiograf&#237;a es &#250;til para diagnosticarlo, hacer el seguimiento y tomar decisiones terap&#233;uticas.</p>		</div>&#13;
	