<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una mujer de raza blanca de 61 a&#241;os de edad presentaba desde hac&#237;a 3 meses cuadros de dolores tor&#225;cicos asociados al esfuerzo, con irradiaci&#243;n al cuello y hombros. La paciente hab&#237;a sido intervenida quir&#250;rgicamente 20 a&#241;os antes para el cierre de una comunicaci&#243;n interauricular y desde entonces estaba asintom&#225;tica. Aunque era obesa, no ten&#237;a ninguno de los factores de riesgo cl&#225;sicos de enfermedad cardiovascular. En la exploraci&#243;n f&#237;sica, la presi&#243;n arterial era de 134/78 mmHg, la frecuencia cardiaca era regular, de 95 lat/min, los tonos cardiacos eran normales y se auscultaba un ligero soplo sist&#243;lico.</p><p class="elsevierStylePara">En el electrocardiograma en reposo se observ&#243; ritmo sinusal con ondas T invertidas en las derivaciones I, II, aVL y V2-V6. Las pruebas anal&#237;ticas fueron normales. Se realiz&#243; un estudio con tomograf&#237;a computarizada con emisi&#243;n de fot&#243;n &#250;nico, con dipiridamol, durante la cual la paciente present&#243; una angina severa, aunque no se detectaron alteraciones significativas de la perfusi&#243;n mioc&#225;rdica. Considerando las conocidas limitaciones de esta t&#233;cnica en los pacientes obesos, se realiz&#243; a continuaci&#243;n una coronariograf&#237;a. No se observaron estenosis en las arterias coronarias, pero s&#237; m&#250;ltiples microf&#237;stulas entre la arteria coronaria descendente anterior y el ventr&#237;culo izquierdo (las microf&#237;stulas se observaron en di&#225;stole [fig. 1A] pero no en s&#237;stole [fig. 1B]), y una gran macrof&#237;stula entre la arteria coronaria derecha y el ventr&#237;culo izquierdo (fig. 1C, recuadro). En la ventriculograf&#237;a izquierda se demostr&#243; el patr&#243;n t&#237;pico de la miocardiopat&#237;a hipertr&#243;fica apical: una configuraci&#243;n en &#171;as de picas&#187; del ventr&#237;culo izquierdo (fig. 1D). La presencia de hipertrofia apical se confirm&#243; mediante ecocardiograf&#237;a transtor&#225;cica, que no detect&#243; alteraciones adicionales. La paciente permaneci&#243; asintom&#225;tica tras recibir tratamiento con dosis elevadas de un bloqueador beta (metoprolol, 200 mg/d&#237;a).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099466:25v60n02-13099466fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099466:25v60n02-13099466fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">As&#237;, esta paciente presentaba 3 causas posibles de angina de pecho, todas ellas muy infrecuentes, que fueron tratadas adecuadamente mediante la administraci&#243;n de un solo f&#225;rmaco de uso muy com&#250;n.</p>		</div>&#13;
	