<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La acromegalia es una enfermedad caracterizada por la hipersecreci&#243;n cr&#243;nica de la hormona del crecimiento (GH)<span class="elsevierStyleSup">1</span>. Las alteraciones cardiovasculares como la hipertensi&#243;n arterial (HTA), la hipertrofia ventricular izquierda (HVI) y la cardiopat&#237;a isqu&#233;mica son frecuentes y constituyen la principal causa de muerte<span class="elsevierStyleSup">2</span>. Sin embargo, la miocardiopat&#237;a dilatada es rara, y en ocasiones es dif&#237;cil atribuir su origen a un efecto directo de la GH sobre el coraz&#243;n, debido a la frecuente coexistencia de otras posibles causas.</p><p class="elsevierStylePara"> Presentamos el caso de una paciente con acromegalia y miocardiopat&#237;a dilatada que present&#243; normalizaci&#243;n de la contractilidad y di&#225;metros ventriculares tras tratamiento con un an&#225;logo de la somatostatina.</p><p class="elsevierStylePara">Se trata de una mujer de 61 a&#241;os con antecedentes de diabetes mellitus tipo 2, hipercolesterolemia, histerectom&#237;a m&#225;s doble anexectom&#237;a y s&#237;ndrome de apnea obstructiva del sue&#241;o (SAOS) severo. Estaba diagnosticada desde hac&#237;a 3 a&#241;os de miocardiopat&#237;a dilatada con coronarias angiogr&#225;ficamente normales y disfunci&#243;n ventricular severa. Segu&#237;a tratamiento con carvedilol 25 mg, digoxina en dosis bajas, ramipril 2,5 mg, espironolactona y estatinas.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica mostraba una presi&#243;n arterial de 120/60 mmHg y sobrepeso; la auscultaci&#243;n pulmonar fue normal y la cardiaca era r&#237;tmica, con un soplo sist&#243;lico eyectivo I/VI. La anal&#237;tica mostr&#243; una glucosa de 148 mg/dl, y el resto de la bioqu&#237;mica, la coagulaci&#243;n y el hemograma eran normales.</p><p class="elsevierStylePara">El electrocardiograma (ECG) estaba en ritmo sinusal a 40 lat/min con bloqueo de rama izquierda, y hab&#237;a cardiomegalia en la radiograf&#237;a de t&#243;rax.</p><p class="elsevierStylePara">La ecocardiograf&#237;a practicada hac&#237;a 2 a&#241;os mostraba un di&#225;metro telediast&#243;lico del ventr&#237;culo izquierdo (DTDVI) de 59 mm y una fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) del 22% (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099471:25v60n02-13099471fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099471:25v60n02-13099471fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograma bidimensional inicial con di&#225;metros ventriculares altos e hipocinesia generalizada del ventr&#237;culo izquierdo.</p><p class="elsevierStylePara"> Ante el desarrollo de diabetes mellitus y la presencia de rasgos f&#237;sicos toscos, se le realiz&#243; 15 meses antes una determinaci&#243;n de GH, que result&#243; elevada. La resonancia magn&#233;tica hipofisaria mostr&#243; un microadenoma yuxtacavernoso izquierdo.</p><p class="elsevierStylePara"> Catorce meses antes de la visita actual se inici&#243; tratamiento con un an&#225;logo de la somatostatina. En una revisi&#243;n a los 4 meses de iniciado dicho tratamiento, la ecocardiograf&#237;a mostr&#243; un DTDVI de 57 mm y una FEVI del 35%, y en la practicada tras 14 meses de tratamiento, el DTDVI era de 52 mm y la FEVI del 56% (fig. 2); en el ECG persisti&#243; la imagen de bloqueo de rama izquierda despu&#233;s del tratamiento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099471:25v60n02-13099471fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099471:25v60n02-13099471fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma bidimensional tras 14 meses en tratamiento con un an&#225;logo de la somatostatina que muestra normalizaci&#243;n de los di&#225;metros y de la contractilidad ventricular izquierda.</p><p class="elsevierStylePara"> Asimismo, se demostr&#243; una reducci&#243;n de los valores de GH y de su mediador, el IGF-1, y una disminuci&#243;n del tama&#241;o del microadenoma respecto al estudio inicial.</p><p class="elsevierStylePara">Las enfermedades cardiovasculares son la principal causa de mortalidad de la acromegalia, fundamentalmente la cardiopat&#237;a isqu&#233;mica<span class="elsevierStyleSup">2</span>. Suele inducir HVI independiente de la presencia de hipertensi&#243;n arterial, acompa&#241;ada en ocasiones de miocarditis con infiltraci&#243;n linfomononuclear, &#225;reas de necrosis monocitaria y proliferaci&#243;n del componente col&#225;geno<span class="elsevierStyleSup">3,4</span>. Se ha descrito, adem&#225;s, la posible afectaci&#243;n valvular, con prolapso mitral y tric&#250;spide<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La alta prevalencia de alteraciones en el ECG y en la ecocardiograf&#237;a en los pacientes acromeg&#225;licos (60-70% seg&#250;n algunas publicaciones) hace que algunos autores recomienden el estudio cardiol&#243;gico sistem&#225;tico en dichos pacientes, aunque est&#233;n asintom&#225;ticos<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">La miocardiopat&#237;a dilatada, aunque rara, es posible en la acromegalia de larga evoluci&#243;n. La presencia de los importantes rasgos f&#237;sicos en nuestra paciente apoya el diagn&#243;stico de acromegalia desde hac&#237;a muchos a&#241;os.</p><p class="elsevierStylePara"> Debido a la alta prevalencia de hipertensi&#243;n arterial, diabetes mellitus e hiperinsulinismo en los pacientes acromeg&#225;licos, algunos autores han cuestionado la presencia de una verdadera &#171;miocardiopat&#237;a acromeg&#225;lica&#187;, es decir, secundaria al efecto directo del exceso de GH sobre el coraz&#243;n<span class="elsevierStyleSup">6</span>. Sin embargo, Mar&#237;n Ortu&#241;o et al<span class="elsevierStyleSup">7</span> observan una alta prevalencia de afecci&#243;n diast&#243;lica del ventr&#237;culo derecho (no sometido a un aumento de la poscarga) en la acromegalia. Este dato apoya la presencia de un efecto directo de la GH y/o de su mediador, la IGF-1, sobre el coraz&#243;n. En nuestra paciente se descartaron la HTA y la cardiopat&#237;a isqu&#233;mica como causas posibles de miocardiopat&#237;a dilatada, y otras causas, como la viral o la t&#243;xica, son m&#225;s dif&#237;ciles de demostrar.</p><p class="elsevierStylePara"> Aunque los consensos actuales aconsejan como tratamiento de elecci&#243;n el quir&#250;rgico<span class="elsevierStyleSup">8</span>, se ha demostrado mejor&#237;a cl&#237;nica, ecocardiogr&#225;fica e incluso histopatol&#243;gica de la miocardiopat&#237;a acromeg&#225;lica tras tratamiento con octre&#243;tida subcut&#225;nea<span class="elsevierStyleSup">5,6</span>. Nuestra paciente fue tratada con an&#225;logos de la somatostatina, f&#225;rmacos que han demostrado que producen una mejor&#237;a de la miocardiopat&#237;a acromeg&#225;lica<span class="elsevierStyleSup">9,10</span>, adem&#225;s de reducir o normalizar la GH y la IGF-1 en un porcentaje elevado de casos; el efecto se observa ya en unas semanas, es reversible y no se asocia a hipopituitarismo<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">El caso que presentamos es uno de los pocos descritos con miocardiopat&#237;a dilatada tratado con octre&#243;tida como opci&#243;n inicial, con mejor&#237;a de la dilataci&#243;n cardiaca y la funci&#243;n ventricular.</p>		</div>&#13;
	