<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La rotura cardiaca durante la prueba de esfuerzo tiene una incidencia baja y poco comunicada, con menos de una decena de casos descritos en la literatura cient&#237;fica. Presentamos un caso de rotura de pared libre ventricular izquierda, a la semana de un infarto agudo de miocardio (IAM) no transmural, al realizar una prueba de esfuerzo convencional.</p><p class="elsevierStylePara"> Var&#243;n de 70 a&#241;os, ex fumador, sin otros factores de riesgo cardiovascular, que en mayo de 2002 ingres&#243; por dolor precordial de caracter&#237;sticas coronarias, de 1 h de duraci&#243;n, con m&#237;nimo descenso del segmento ST en D2, D3 y aVF y elevaci&#243;n de la concentraci&#243;n de la isoenzima MB de la creatincinasa (CK-MB) (1.256/65 U/l). Fue diagnosticado de IAM sin onda Q y tratado con heparina en dosis anticoagulantes, aspirina, nitratos y atenolol. El ecocardiograma realizado a los 4 d&#237;as mostr&#243; hipocinesia inferolateral con una fracci&#243;n de eyecci&#243;n normal. El paciente se mantuvo asintom&#225;tico sin cambios en el electrocardiograma (ECG). A los 7 d&#237;as se realiz&#243; una ergometr&#237;a seg&#250;n el protocolo de Bruce, sin que presentara angina, pero s&#237; descenso del segmento ST de 2 mm en V4-V5 y V6 a los 6 min y 50 s (el 83% de la frecuencia cardiaca te&#243;rica m&#225;xima), deteni&#233;ndose la prueba. A los 3 min del reposo, present&#243; dolor intenso en la espalda, mareo, obnubilaci&#243;n y p&#233;rdida de conciencia y pulso, con bradicardia sinusal, persistencia de la depresi&#243;n del segmento ST y aumento del voltaje de R en V2 y V3 (figs. 1 y 2). Se iniciaron maniobras de reanimaci&#243;n y aporte de l&#237;quidos. El ecocardiograma objetiv&#243; importante derrame peric&#225;rdico. La extracci&#243;n de 15 ml de sangre durante la pericardiocentesis logr&#243; recuperar la presi&#243;n arterial y la frecuencia cardiaca. Fue trasladado a la unidad coronaria y sigui&#243; un buen curso con tratamiento conservador. A los 4 a&#241;os del episodio se encuentra asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099473:25v60n02-13099473fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099473:25v60n02-13099473fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma en el momento del ingreso y a los 3 min de finalizar el ejercicio, cuando presenta disociaci&#243;n electromec&#225;nica. Destaca el descenso del segmento ST de V1 a V4 y el aumento del voltaje de R en V2 y V3.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099473:25v60n02-13099473fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099473:25v60n02-13099473fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Secuencia electrocardiogr&#225;fica de la ergometr&#237;a.</p><p class="elsevierStylePara">La rotura de la pared libre ventricular, 10 veces m&#225;s habitual que la del septo o los m&#250;sculos papilares, es una complicaci&#243;n infrecuente del IAM, con una elevada mortalidad. Tiene una presentaci&#243;n bimodal con mayor incidencia en las primeras 24 h y otro pico a los 3-6 d&#237;as. Probablemente, en nuestro caso la rotura se produjo en fase muy precoz de un reinfarto posterior ocurrido durante la ergometr&#237;a, cuando los miocitos no est&#225;n necrosados pero s&#237; severamente isqu&#233;micos. La fibrinolisis tard&#237;a, la edad avanzada, el sexo femenino, la hipertensi&#243;n, la ausencia de historia previa de cardiopat&#237;a isqu&#233;mica, un primer IAM transmural, el marcado ascenso del segmento ST, la localizaci&#243;n anterior, la obstrucci&#243;n de la arteria causante y el uso de corticosteroides o antiinflamatorios no esteroideos aumentan el riesgo<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara"> Suele presentarse como un taponamiento cardiaco con disociaci&#243;n electromec&#225;nica, bradicardia sinusal progresiva seguida de ritmo de escape, cianosis en esclavina e ingurgitaci&#243;n yugular. Puede asociarse con el ejercicio (tos, defecaci&#243;n, v&#243;mitos), pero se han comunicado pocos casos coincidiendo con la ergometr&#237;a<span class="elsevierStyleSup">3</span>. Aunque la prueba de esfuerzo a la semana del IAM es segura, se ha descrito una incidencia de IAM o rotura cardiaca del 0,3%<span class="elsevierStyleSup">4</span>. El ecocardiograma confirma el diagn&#243;stico al constatar derrame peric&#225;rdico y ausencia de movimiento cardiaco a pesar de mantenerse el ritmo sinusal. La pericardiocentesis inmediata asociada a aporte de volumen y la reparaci&#243;n quir&#250;rgica pueden salvar a algunos enfermos. Algunos grupos postulan un tratamiento conservador<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El inter&#233;s del caso radica en una complicaci&#243;n infrecuente pero severa de la ergometr&#237;a, en un paciente que inicia la enfermedad con una peque&#241;a necrosis, probablemente inferior, sin elevaci&#243;n del segmento ST (caracter&#237;stica inhabitual), presentando en la ergometr&#237;a cambios electrocardiogr&#225;ficos indicativos de infarto posterior y rotura de la pared libre del ventr&#237;culo izquierdo, con supervivencia del paciente sin tratamiento quir&#250;rgico a los 4 a&#241;os del episodio.</p>		</div>&#13;
	