<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCION</span></p><p class="elsevierStylePara">La v&#225;lvula a&#243;rtica bic&#250;spide (VAB) es la anomal&#237;a cong&#233;nita m&#225;s frecuente (1-2% de la poblaci&#243;n general)<span class="elsevierStyleSup">1</span>. Se asocia con el desarrollo de enfermedad de la v&#225;lvula y de la pared a&#243;rtica, secundaria a la alteraci&#243;n histopatol&#243;gica conocida como necrosis qu&#237;stica de la media<span class="elsevierStyleSup">2</span>. Su forma de presentaci&#243;n suele ser diferente seg&#250;n los distintos grupos de edad: estenosis a&#243;rtica o endocarditis en ni&#241;os, disecci&#243;n a&#243;rtica e insuficiencia a&#243;rtica (IAo) en j&#243;venes y estenosis a&#243;rtica por calcificaci&#243;n valvular en adultos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La IAo en la VAB se ha convertido en una de las principales indicaciones quir&#250;rgicas por IAo severa en menores de 50 a&#241;os en nuestro medio. Por tanto, la mayor parte de los pacientes que requieren cirug&#237;a por VAB insuficiente son j&#243;venes con una esperanza de vida postoperatoria larga. En estos individuos, la implantaci&#243;n de pr&#243;tesis mec&#225;nicas supone un elevado riesgo acumulado de complicaciones (trombosis, fen&#243;menos tromboemb&#243;licos y hemorragias). La reparaci&#243;n valvular constituye desde hace a&#241;os una alternativa atractiva a la sustituci&#243;n prot&#233;sica. Sin embargo, mientras que la reparaci&#243;n mitral es un procedimiento totalmente aceptado y estandarizado, la aceptaci&#243;n de la reparaci&#243;n de una VAB, asociada o no a enfermedad de la aorta ascendente, tiene que superar a&#250;n numerosas dificultades. Presentamos 3 casos que ilustran diferentes situaciones cl&#237;nicas, as&#237; como la utilidad de la ecocardiograf&#237;a en la descripci&#243;n de la anatom&#237;a valvular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#201;TODOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Var&#243;n de 21 a&#241;os que consult&#243; por disnea de moderados esfuerzos. Fue diagnosticado de IAo severa por VAB y se indic&#243; tratamiento quir&#250;rgico. Se realiz&#243; ecocardiograf&#237;a transesof&#225;gica intraoperatoria (ETE), que confirm&#243; la presencia de una VAB con valvas flexibles y sim&#233;tricas, rafe medio en el velo anterior y prolapso de ambas valvas en el tracto de salida ventricular izquierdo (TSVI), con la direcci&#243;n del <span class="elsevierStyleItalic">jet</span> de IAo central y que se origina a lo largo de todo el borde de coaptaci&#243;n entre ambos velos. La aorta ascendente y la ra&#237;z a&#243;rtica eran de dimensiones normales, con proporci&#243;n adecuada entre el anillo y la uni&#243;n sinotubular (UST) (tabla 1). Se repar&#243; quir&#250;rgicamente, realiz&#225;ndose resecci&#243;n del rafe medio, anuloplastia subcomisural y refuerzo del borde libre de ambas c&#250;spides con Gore-Tex. Con ETE intraoperatoria se comprob&#243; la resuspensi&#243;n efectiva de los dos velos, con un <span class="elsevierStyleItalic">jet</span> de IAo residual exc&#233;ntrico de grado 2 y un gradiente medio transvalvular a la salida de circulaci&#243;n extracorp&#243;rea de 18 mmHg. El paciente evolucion&#243; inicialmente de forma satisfactoria, pero el estudio ecocardiogr&#225;fico realizado a los 3 meses de la cirug&#237;a muestra recurrencia de la IAo severa sin fallo estructural de los velos, con un <span class="elsevierStyleItalic">jet</span> exc&#233;ntrico, dirigido hacia el septo interventricular, y otro <span class="elsevierStyleItalic">jet</span> central y prolapso del velo anterior en el TSVI. En la actualidad est&#225; en espera de sustituci&#243;n valvular a&#243;rtica por pr&#243;tesis mec&#225;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099470:25v60n02-13099470tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099470:25v60n02-13099470tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os que ingres&#243; para cirug&#237;a valvular a&#243;rtica por IAo severa sintom&#225;tica. La ecocardiograf&#237;a transtor&#225;cica mostraba un ventr&#237;culo izquierdo dilatado e IAo severa por VAB. La ETE intraoperatoria mostr&#243; una ra&#237;z a&#243;rtica y una aorta ascendente de geometr&#237;a normal, aunque ligeramente dilatadas (tabla 1), una VAB con velos flexibles y asim&#233;tricos, con engrosamiento en ambas comisuras, y prolapso del velo anterior en TSVI (fig. 1A). La regurgitaci&#243;n a&#243;rtica era exc&#233;ntrica, dirigida hacia el velo anterior de la v&#225;lvula mitral (fig. 1B). La reparaci&#243;n se llev&#243; a cabo mediante resecci&#243;n cuadrangular, la resuspensi&#243;n del velo anterior y el &#171;afeitado&#187; de comisuras, y la anuloplastia subcomisural. En la ETE intraoperatoria se comprob&#243; la eficacia de la reparaci&#243;n, con una amplia superficie de coaptaci&#243;n de ambos velos, quedando el punto de coaptaci&#243;n adecuadamente elevado respecto al plano del anillo a&#243;rtico, y un <span class="elsevierStyleItalic">jet</span> de IAo central grado 1 (fig. 1 C y D). El paciente evolucion&#243; favorablemente. En la actualidad est&#225; asintom&#225;tico y sin gradiente sist&#243;lico anter&#243;grado a trav&#233;s de la v&#225;lvula a&#243;rtica ni progresi&#243;n de la IAo en el control ecocardiogr&#225;fico 6 meses despu&#233;s de la cirug&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099470:25v60n02-13099470fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099470:25v60n02-13099470fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a transesof&#225;gica intraoperatoria. A: eje largo de la aorta que muestra falta de coaptaci&#243;n por prolapso del velo situado en posici&#243;n anterior. B: la imagen en color pone de manifiesto <span class="elsevierStyleItalic">jet</span> exc&#233;ntrico, de direcci&#243;n contralateral al velo que prolapsa. C y D: im&#225;genes postoperatorias que muestran la correcci&#243;n del defecto y la ausencia de insuficiencia a&#243;rtica residual.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara">Mujer de 28 intervenida quir&#250;rgicamente por dilataci&#243;n progresiva de aorta ascendente y s&#237;ntomas (dolor tor&#225;cico) atribuibles al aneurisma, con IAo moderada por VAB. Previamente, los estudios de imagen (tomograf&#237;a computarizada [TC] tor&#225;cica con y sin contraste) hab&#237;an descartado una enfermedad a&#243;rtica aguda y confirmaban la presencia de un aneurisma de aorta ascendente de 5 cm de di&#225;metro m&#225;ximo (tabla 1). La ETE intraoperatoria mostraba una VAB de velos sim&#233;tricos y flexibles, sin calcificaciones o engrosamientos, con un leve prolapso del velo posterior en el TSVI. La IAo (valorada como grado 3 por m&#233;todos semicuantitativos) se caracterizaba por un <span class="elsevierStyleItalic">jet</span> exc&#233;ntrico dirigido hacia el septo interventricular. Se decidi&#243; la sustituci&#243;n de la aorta ascendente por tubo prot&#233;sico y remodelado del seno de Valsalva posterior, que macrosc&#243;picamente era aneurism&#225;tico, con resuspensi&#243;n de ese mismo velo. En el momento del alta presentaba IAo de grado 1, invariable en el seguimiento a 5 a&#241;os, durante los cuales la paciente ha permanecido asintom&#225;tica, sin que se objetivara progresi&#243;n del grado de IAo ni dilataci&#243;n del tejido residual de la ra&#237;z a&#243;rtica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara">La IAo en la VAB puede deberse a la retracci&#243;n de los m&#225;rgenes comisurales, el prolapso de los velos, la dilataci&#243;n de la ra&#237;z a&#243;rtica o la destrucci&#243;n valvular secundaria a endocarditis. La reparaci&#243;n de una VAB es un procedimiento t&#233;cnicamente posible, con resultados semejantes e incluso mejores que en los casos de reparaci&#243;n de la v&#225;lvula a&#243;rtica tric&#250;spide (VAT). Esto probablemente se debe al alto nivel de destreza quir&#250;rgica necesario para la reconstrucci&#243;n de 3 l&#237;neas de coaptaci&#243;n en la VAT, en comparaci&#243;n con la relativa sencillez que supone preservar una sola l&#237;nea en la VAB<span class="elsevierStyleSup">4</span>. Con una m&#237;nima morbilidad asociada<span class="elsevierStyleSup">5</span>, la reconstrucci&#243;n de la VAB ha demostrado incluso un comportamiento hemodin&#225;mico en reposo y con ejercicio superior al de las pr&#243;tesis valvulares<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En un estudio retrospectivo realizado por Crosgrove et al<span class="elsevierStyleSup">7</span> en 75 individuos en los que se realiz&#243; una reparaci&#243;n valvular de una UAB se encontraron como factores predictores de &#233;xito de la reparaci&#243;n:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1. Jet</span> de IAo exc&#233;ntrico por prolapso de un velo.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2.</span> Ausencia de engrosamiento y calcificaci&#243;n de las c&#250;spides.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">3.</span> Ausencia de engrosamiento o fusi&#243;n comisural.</p><p class="elsevierStylePara">El primero de nuestros pacientes presentaba prolapso de ambos velos, un <span class="elsevierStyleItalic"> jet</span> de IAo central a lo largo del borde de coaptaci&#243;n, y un rafe medio enormemente engrosado en el velo anterior sobre el que fue preciso realizar resecci&#243;n cuadrangular, con una IAo residual grado II antes del alta hospitalaria, causas que podr&#237;an explicar el fracaso precoz de la reparaci&#243;n quir&#250;rgica. Por el contrario, en el segundo de los casos, en el que encontramos una IAo por prolapso del velo anterior, asimetr&#237;a del tama&#241;o de los velos y un <span class="elsevierStyleItalic">jet</span> de regurgitaci&#243;n exc&#233;ntrico, la reparaci&#243;n quir&#250;rgica ha resultado eficaz a medio plazo.</p><p class="elsevierStylePara">Sin embargo, a pesar del &#233;xito precoz de la reparaci&#243;n, el pron&#243;stico a largo plazo no es tan alentador. En un estudio recientemente publicado<span class="elsevierStyleSup">8</span>, los resultados sobre la necesidad de reintervenci&#243;n y la presencia de IAo recurrente a 1, 5 y 8 a&#241;os de seguimiento eran del 3,2, el 11 y el 18% y del 5,3, el 29 y el 56%, respectivamente. Aunque la raz&#243;n del fracaso de la reparaci&#243;n no es bien conocida, algunos estudios han encontrado como factores predisponentes a la necesidad de reoperaci&#243;n, la presencia de IAo significativa previa al alta y las anormalidades en la ra&#237;z a&#243;rtica, presentes hasta en el 50% de los pacientes con VAB<span class="elsevierStyleSup">9,10</span>. En los a&#241;os de seguimiento que hasta ahora han sido publicados, el fallo estructural de los velos valvulares a&#243;rticos o la progresi&#243;n a estenosis a&#243;rtica no se han descrito como causas de reintervenci&#243;n<span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara">Es bien conocido que la dilataci&#243;n a&#243;rtica progresiva es un problema independiente de la enfermedad valvular<span class="elsevierStyleSup">2</span>, que no s&#243;lo contin&#250;a una vez solucionado &#233;ste, sino que parece ser un factor de riesgo para la recurrencia de la IAo y la necesidad de una segunda intervenci&#243;n en los pacientes con reparaci&#243;n o sustituci&#243;n valvular<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara">Las indicaciones actuales para la sustituci&#243;n de la aorta ascendente en pacientes con VAB (independientemente de la necesidad de cirug&#237;a simult&#225;nea por IAo) son:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1.</span> Di&#225;metro a&#243;rtico &gt; 5 cm.</p><p class="elsevierStylePara">2. Crecimiento r&#225;pido de &#233;ste, &gt; 3-5 mm al a&#241;o.</p><p class="elsevierStylePara">3. S&#237;ntomas atribuibles al aneurisma.</p><p class="elsevierStylePara">4. Aneurisma de uno o los dos senos de Valsalva<span class="elsevierStyleSup">11</span>.</p><p class="elsevierStylePara">La decisi&#243;n de cu&#225;ndo llevar a cabo un reemplazo profil&#225;ctico de la ra&#237;z a&#243;rtica en pacientes en los que se realiza cirug&#237;a por IAo sigue siendo controvertida. En un estudio publicado por Borger et al<span class="elsevierStyleSup">12</span>, la tasa de complicaciones a&#243;rticas en pacientes con reemplazo valvular a los 15 a&#241;os de seguimiento era del 14, el 19 y el 57% seg&#250;n el di&#225;metro a&#243;rtico fuera &lt; 4, 4-4,4 y 4,5-4,9 cm, respectivamente, por lo que aconsejan la sustituci&#243;n profil&#225;ctica de aorta ascendente en los pacientes con di&#225;metros &gt; 4,4 cm. Por tanto, la durabilidad limitada de la reparaci&#243;n a largo plazo podr&#237;a deberse a un grado de dilataci&#243;n de la ra&#237;z a&#243;rtica desestimado en el momento de la cirug&#237;a, algo que podr&#237;a ocurrir en el seguimiento a largo plazo en el segundo de nuestros pacientes, cuyas dimensiones a&#243;rticas en el momento de la cirug&#237;a estaban ya en el l&#237;mite de la indicaci&#243;n quir&#250;rgica. De hecho, algunos autores proponen asociar a la reparaci&#243;n valvular t&#233;cnicas de remodelado de la ra&#237;z a&#243;rtica a partir de 33 mm de di&#225;metro en la UST<span class="elsevierStyleSup">13</span>. Los resultados de estas nuevas t&#233;cnicas de cirug&#237;a de sustituci&#243;n de la aorta combinadas con la reparaci&#243;n valvular (fig. 2) parecen aportar resultados m&#225;s estables (como en el &#250;ltimo de nuestros casos, libre de IAo o necesidad de intervenci&#243;n tras 5 a&#241;os de seguimiento). A pesar de ser t&#233;cnicamente m&#225;s complejas que la reparaci&#243;n valvular aislada, no se asocian con un aumento en la mortalidad y morbilidad operatoria<span class="elsevierStyleSup">13,14</span>, por lo que podr&#237;an ser una soluci&#243;n en pacientes con cierto grado de dilataci&#243;n de aorta ascendente. En cualquier caso, no hay que olvidar que toda t&#233;cnica compleja requiere una curva de aprendizaje y que los datos publicados proceden de centros experimentados en este tipo de cirug&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099470:25v60n02-13099470fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099470:25v60n02-13099470fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Estudio transesof&#225;gico 3 a&#241;os despu&#233;s de la cirug&#237;a de remodelado de la ra&#237;z de la aorta y reparaci&#243;n de v&#225;lvula a&#243;rtica bic&#250;spide. El eje largo de la aorta muestra un tubo de Dacron en el que se han tallado neosenos. La geometr&#237;a de la ra&#237;z de aorta es de configuraci&#243;n normal. En eje corto se aprecia una m&#237;nima regurgitaci&#243;n residual con Doppler color. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; Ao: aorta; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">En conclusi&#243;n, la reparaci&#243;n valvular en la insuficiencia a&#243;rtica por VAB es una alternativa terap&#233;utica t&#233;cnicamente posible en casos seleccionados de prolapso valvular aislado con <span class="elsevierStyleItalic">jet</span> regurgitante exc&#233;ntrico y velos sin lesi&#243;n estructural macrosc&#243;pica. Sin embargo, la recurrencia de IAo constituye un problema en el seguimiento a medio y largo plazo de estos pacientes. Las nuevas t&#233;cnicas de preservaci&#243;n de la v&#225;lvula a&#243;rtica con sustituci&#243;n de la aorta ascendente aportan resultados quir&#250;rgicos m&#225;s estables cuando la selecci&#243;n de los pacientes es adecuada y los procedimientos se realizan en centros con experiencia quir&#250;rgica en estas t&#233;cnicas.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. P. Gallego.<br /> Unidad de Ecocardiograf&#237;a. Hospital Universitario Virgen Macarena.<br /> Avda. Dr Fedriani, 3. 41071 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pastoragallego@teleline.es" class="elsevierStyleCrossRefs"> pastoragallego@teleline.es</a></p><p class="elsevierStylePara">Recibido el 23 de mayo de 2006.</p><p class="elsevierStylePara">Acepado para su publicaci&#243;n el 2 de agosto de 2006.</p>		</div>&#13;
	