<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El tumor fibroso pleural (TFP) es una afecci&#243;n poco frecuente. En la literatura se ha descrito alrededor de 800 casos<span class="elsevierStyleSup">1</span>. Representa, aproximadamente, el 8% de todos los procesos benignos intrator&#225;cicos y menos del 10% de los tumores pleurales. Suele cursar de forma asintom&#225;tica, se descubre de forma casual al realizar una radiograf&#237;a de t&#243;rax<span class="elsevierStyleSup">2</span> por otro motivo, y tiene una apariencia radiol&#243;gica benigna.</p> <p class="elsevierStylePara"> El abordaje terap&#233;utico adecuado del TFP seg&#250;n criterio universal es la resecci&#243;n quir&#250;rgica cuando las condiciones as&#237; lo permiten<span class="elsevierStyleSup">3</span>. El TFP suele comportarse de forma benigna y su resecci&#243;n, incluyendo las estructuras adyacentes si es necesario, es generalmente suficiente. En algunos casos puede presentar comportamiento maligno, con infiltraci&#243;n y recurrencia locales.</p> <p class="elsevierStylePara"> Dadas su baja frecuencia, su histopatogenia no confirmada y su impredecible tendencia a la malignidad, se decide realizar un estudio descriptivo retrospectivo de los casos de TFP intervenidos en el Servicio de Cirug&#237;a Tor&#225;cica del Hospital General Universitario Gregorio Mara&#241;&#243;n (Madrid) desde enero de 1990 hasta octubre de 2005.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p> <p class="elsevierStylePara"> Se ha revisado las historias cl&#237;nicas de los 15 pacientes intervenidos. De ellos, 9 (60%) eran mujeres y 6 (40%), varones. Las edades est&#225;n comprendidas entre 37 y 74 a&#241;os, con una mediana de 65 a&#241;os. S&#243;lo 4 (26%) pacientes presentaron s&#237;ntomas al diagn&#243;stico (tabla 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099768:36v81n03-13099768tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099768:36v81n03-13099768tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"> El TFP se presenta radiol&#243;gicamente como un n&#243;dulo o masa de bordes bien definidos, de localizaci&#243;n intrator&#225;cica. En todos los casos se realiz&#243; tomograf&#237;a computarizada (TC). La resecci&#243;n del TFP se llev&#243; a cabo mediante toracotom&#237;a en 10 casos, videotoracoscopia (VTC) en 4 casos y esternotom&#237;a en 1 caso (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099768:36v81n03-13099768fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099768:36v81n03-13099768fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen intraoperatoria de videotoracoscopia correspondiente al caso 10. Masa pediculada dependiente del l&#243;bulo inferior izquierdo.</span></p> <p class="elsevierStylePara"> Macrosc&#243;picamente, se trata de tumores de superficie lisa y polilobulada, de color amarillento blanquecino y consistencia fibroel&#225;stica. Todos los casos se originaban a partir de la pleura visceral. Se hallaron 6 (40%) tumores pediculados. Se observ&#243; invasi&#243;n parenquimatosa en 2 casos. En 13 de los 15 pacientes se realiz&#243; resecci&#243;n at&#237;pica pulmonar y/o del TFP con m&#225;rgenes adecuados mayores de 1 cm, habitualmente mediante endograpadora.</p> <p class="elsevierStylePara"> El patr&#243;n histol&#243;gico com&#250;n hallado fue una proliferaci&#243;n de c&#233;lulas alargadas y fusiformes, de n&#250;cleos ovalados y de cromatina granular, inmersas en una gran cantidad de fibras conectivas col&#225;genas densas, con escasa actividad mit&#243;tica. Esta actividad est&#225; aumentada en el caso 11, con 5-6 mitosis/10 campos de gran aumento. Esto, junto con la presencia de focos de necrosis (casos 11, 13 y 15), aumenta la probabilidad de malignidad seg&#250;n los criterios de England.</p> <p class="elsevierStylePara"> En los 15 casos se detect&#243; positividad para CD34 (fig. 2). Se comprob&#243; la expresi&#243;n de vimentina en 4 casos, que fue positiva en todos ellos. Se estudi&#243; la positividad para actina y desmina en 7 de los 15 casos estudiados, y s&#243;lo fue positiva focalmente para actina en 1 de ellos.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099768:36v81n03-13099768fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099768:36v81n03-13099768fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Inmunohistoqu&#237;mica positiva para CD34. Muestra histol&#243;gica (x40) del tumor fibroso pleural del caso 10.</span></p> <p class="elsevierStylePara"> El seguimiento se ha realizado mediante control ambulatorio con radiograf&#237;a de t&#243;rax al mes de la intervenci&#243;n en todos los casos y despu&#233;s una vez al a&#241;o durante los primeros 2 a&#241;os. La mediana de seguimiento ha sido de 24 meses. No se ha observado recidiva de la enfermedad en ninguno de los casos tratados.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> De acuerdo con el estudio de la Cl&#237;nica Mayo<span class="elsevierStyleSup">3</span>, la incidencia del TFP es de 2,8 casos por cada 100.000 registros, con un pico de incidencia de la cuarta a la sexta d&#233;cadas de la vida. Sin embargo, tambi&#233;n se han descrito casos en ni&#241;os<span class="elsevierStyleSup">4</span>. Parece no haber predilecci&#243;n por un sexo determinado, aunque se han publicado series con predominio femenino<span class="elsevierStyleSup">3</span> (9 mujeres y 6 varones en nuestra serie).</p> <p class="elsevierStylePara"> Generalmente, esta enfermedad cursa de forma asintom&#225;tica. Los s&#237;ntomas m&#225;s frecuentemente asociados al TFP son la tos (33%), el dolor tor&#225;cico (23%), la disnea (19%), la fiebre (17%) y a veces hemoptisis y p&#233;rdida de peso<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> Hay tres manifestaciones cl&#237;nicas poco frecuentes pero muy t&#237;picas, como son la hipoglucemia en el 4,5% y, m&#225;s raramente, la galactorrea y la osteoartropat&#237;a hipertr&#243;fica pulmonar. El mecanismo bioqu&#237;mico por el cual se produce la hipoglucemia no est&#225; del todo claro, pero parece que se debe a la secreci&#243;n por el tumor (generalmente, tumores de gran tama&#241;o) de sustancias id&#233;nticas a los IGF II<span class="elsevierStyleSup">5,6</span>. En nuestra serie, s&#243;lo se observ&#243; hipoglucemia en el caso 11 (6%).</p> <p class="elsevierStylePara"> El diagn&#243;stico de TFP preoperatorio es poco frecuente en la mayor&#237;a de las series publicadas, e incluso cuando se dispone de &#233;ste, la diferencia entre benigno y maligno es dif&#237;cil, ya que las caracter&#237;sticas histol&#243;gicas pueden variar entre las diferentes &#225;reas intratumorales<span class="elsevierStyleSup">7</span>. La punci&#243;n transtor&#225;cica mediante <span class="elsevierStyleItalic"> tru-cut</span> est&#225; obteniendo resultados prometedores<span class="elsevierStyleSup">8</span> y est&#225; desplazando a la punci&#243;n-aspiraci&#243;n con aguja fina (PAAF). En nuestra serie, se realiz&#243; punci&#243;n transtor&#225;cica en 3 casos, y fue positiva en 2.</p> <p class="elsevierStylePara"> Cuando la biopsia preoperatoria no es concluyente de TFP, el diagn&#243;stico definitivo se obtiene con el estudio histol&#243;gico e inmunohistoqu&#237;mico de la pieza una vez resecada o de forma intraoperatoria<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> As&#237;, la VTC es un abordaje muy &#250;til no s&#243;lo para el diagn&#243;stico, sino tambi&#233;n para la resecci&#243;n de tumores peque&#241;os pediculados<span class="elsevierStyleSup">1</span>. En nuestra serie se realiz&#243; VTC en 4 de los 15 casos, y uno de los tumores med&#237;a 7 cm de di&#225;metro mayor. En el resto de los casos est&#225; indicada la toracotom&#237;a para diagn&#243;stico y tratamiento.</p> <p class="elsevierStylePara"> Habitualmente se realiza una resecci&#243;n at&#237;pica pulmonar con m&#225;rgenes terap&#233;uticos (m&#237;nimo de 1 cm), incluyendo el ped&#237;culo con el que el tumor se une al par&#233;nquima pulmonar en la mayor parte de los casos. S&#243;lo en caso de tratarse de una lesi&#243;n intraparenquimatosa, intracisural o cuando est&#225; afectado el par&#233;nquima por un tumor de gran tama&#241;o (casos 11 y 15), puede ser necesaria la realizaci&#243;n de una lobectom&#237;a o resecci&#243;n mayor<span class="elsevierStyleSup">5,7</span>.</p> <p class="elsevierStylePara"> Para los tumores que se originan de la pleura parietal, la resecci&#243;n extrapleural y, algunas veces, la resecci&#243;n parcial de la pared tor&#225;cica con reconstrucci&#243;n pueden ser necesarias para conseguir m&#225;rgenes terap&#233;uticos de seguridad<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> En la mayor&#237;a de los casos, la separaci&#243;n de la masa de las estructuras adyacentes suele ser f&#225;cil de conseguir. El postoperatorio suele transcurrir sin complicaciones y los s&#237;ntomas preoperatorios desaparecen tras la resecci&#243;n. El 93% de los casos de nuestra serie tuvo una evoluci&#243;n favorable.</p> <p class="elsevierStylePara"> En los pacientes asintom&#225;ticos est&#225; en discusi&#243;n que se deba resecar el TFP, dado que suelen ser benignos. Sin embargo, el inconveniente es su capacidad de crecimiento y su potencial maligno (recurrencia local y met&#225;stasis a distancia), por lo que, a nuestro juicio, todo TFP diagnosticado debe resecarse si las circunstancias del paciente as&#237; lo permiten (edad, estado general, reserva funcional respiratoria, entre otros.)</p> <p class="elsevierStylePara"> Atendiendo a los criterios de malignidad de England<span class="elsevierStyleSup">6</span> (hipercelularidad, pleomorfismo con atipia, m&#225;s de 4 mitosis/10 campos de gran aumento, grandes &#225;reas de necrosis o hemorragia, derrame pleural asociado, localizaci&#243;n at&#237;pica e invasi&#243;n de estructuras adyacentes), entre el 15 y el 36% de los TFP pueden considerarse malignos<span class="elsevierStyleSup">4,9</span>. En nuestra serie, 3 casos (coincidentes con los de mayor tama&#241;o) presentaban algunas de estas caracter&#237;sticas (casos 11, 13 y 15).</p> <p class="elsevierStylePara"> Empleando las actuales t&#233;cnicas inmunohistoqu&#237;micas, podemos concluir que el TFP es pr&#225;cticamente siempre positivo para vimentina y CD34. La positividad para CD34 est&#225; caracter&#237;sticamente descrita en c&#233;lulas hematopoy&#233;ticas <span class="elsevierStyleItalic">(stem cells),</span> endotelio, tumores vasculares y tumores de m&#250;sculo liso. En ocasiones, es positivo para actina, desmina y alfa 1-antitripsina. Por el contrario, es casi siempre negativo para queratina (citoqueratina CAM 5.2), ant&#237;genos relacionados con el factor VIII, CD31, ant&#237;geno carcinoembrionario, neurofilamento (64 kDa), marcadores neuroendocrinos, sinaptofisina y prote&#237;na S100. Estas caracter&#237;sticas permiten distinguir el TFP de otros tumores<span class="elsevierStyleSup">5</span> (tabla 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099768:36v81n03-13099768tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099768:36v81n03-13099768tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> El an&#225;lisis de los datos de Briselli et al<span class="elsevierStyleSup">3</span> revela que el mejor indicador de la evoluci&#243;n negativa del tumor es la p&#233;rdida de los m&#225;rgenes bien delimitados de la masa tumoral, lo que implica la posible invasi&#243;n de los tejidos adyacentes.</p> <p class="elsevierStylePara"> Actualmente, podemos destacar como factores inmunohistopatol&#243;gicos de mal pron&#243;stico los siguientes: aumento de la celularidad, aumento de la densidad de la microvascularizaci&#243;n, Ki67 elevado, positividad para CD31 y negatividad para CD34<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> La mayor&#237;a de los autores est&#225;n de acuerdo en que las recurrencias son m&#225;s agresivas que el tumor primario, aunque sean quir&#250;rgicamente resecables. La posibilidad de que el tumor recurra (benigno o maligno), aunque rara, lleva a algunos autores a plantearse un seguimiento m&#225;s prolongado y exhaustivo<span class="elsevierStyleSup">2</span>, por ello se recomienda realizar una radiograf&#237;a de t&#243;rax anual. En nuestra serie no se ha apreciado recidiva en ninguno de los casos hasta el momento actual. S&#243;lo en el caso de mayor seguimiento (10 a&#241;os) se detect&#243; la presencia de adenopat&#237;as mediast&#237;nicas a los 9 a&#241;os tras la resecci&#243;n del TFP, sin hallar relaci&#243;n patol&#243;gica entre ambos hallazgos.</p> <p class="elsevierStylePara"> La terapia postoperatoria con quimioterapia, radioterapia o ambas se ha empleado espor&#225;dicamente, pero sus efectos beneficiosos a&#250;n no han sido probados.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. P. Mart&#237;nez Mart&#237;nez.<br /> Servicio de Cirug&#237;a Tor&#225;cica.<br /> Hospital General Universitario Gregorio Mara&#241;&#243;n.<br /> Dr. Esquerdo, 46. 28007 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:patr2238@separ.es" class="elsevierStyleCrossRefs"> patr2238@separ.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 27-3-2005 y aceptado el 27-4-2006.</p> 		</div>&#13;
	