<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La peritonitis esclerosante encapsulante (PES) o <span class="elsevierStyleItalic">cocoon</span> abdominal es una rara enfermedad que se caracteriza por la formaci&#243;n de una membrana fibrocolagenosa que envuelve las asas de intestino delgado y llega a producir cuadros de obstrucci&#243;n intestinal. Su etiolog&#237;a no est&#225; del todo clara. Se ha descrito su relaci&#243;n con la administraci&#243;n de bloqueadores beta, la sarcoidosis, la tuberculosis, los antecedentes de cirug&#237;a abdominal y el tratamiento prolongado con di&#225;lisis peritoneal (DP) en pacientes con insuficiencia renal cr&#243;nica (IRC).</p> <p class="elsevierStylePara"> La PES, como afecci&#243;n secundaria a IRC en pacientes en DP y el papel de la cirug&#237;a en su tratamiento son poco conocidos en nuestro medio. Estudios japoneses describen incidencias de PES en DP del 0,7-7,5%. En nuestro centro hemos tenido 7 casos de sospecha cl&#237;nica de PES de un total de 150 pacientes tratados con DP en los 14 a&#241;os que lleva funcionando esta unidad.</p> <p class="elsevierStylePara"> Aunque el diagn&#243;stico de certeza s&#243;lo puede realizarse con laparoscopia y/o laparotom&#237;a exploradora, existe una combinaci&#243;n de datos cl&#237;nicos y radiol&#243;gicos que puede ofrecer un diagn&#243;stico de sospecha acertado.</p> <p class="elsevierStylePara"> La historia natural de la PES evoluciona hacia un cuadro oclusivo que puede derivar en perforaci&#243;n intestinal. &#201;ste era el momento reservado cl&#225;sicamente para el tratamiento quir&#250;rgico de la enfermedad. En el seno de una complicaci&#243;n de esta gravedad, la realizaci&#243;n de resecci&#243;n intestinal y anastomosis parec&#237;a una opci&#243;n v&#225;lida para resolver el cuadro obstructivo.</p> <p class="elsevierStylePara"> Publicaciones recientes en Jap&#243;n<span class="elsevierStyleSup">1</span> comunican una morbimortalidad del 4% con un tratamiento quir&#250;rgico precoz en el que &#250;nicamente se lleva a cabo la liberaci&#243;n de adherencias y la extirpaci&#243;n de la c&#225;psula si es posible. Series anteriores describen mortalidades de hasta el 69% cuando se requieren resecciones y suturas intestinales<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> El objetivo de este art&#237;culo es describir los 3 casos que fueron subsidiarios de intervenci&#243;n quir&#250;rgica en nuestro hospital y revisar la literatura con el fin de aclarar el papel actual de la cirug&#237;a en esta rara enfermedad.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"> La paciente 1 es una mujer con IRC secundaria a glomerulonefritis a la que se realizaron 2 trasplantes renales sin &#233;xito. A los 27 a&#241;os fue incluida en un programa de DP y, tras un periodo de tratamiento de 147 meses, desarroll&#243; de forma tard&#237;a 2 episodios de peritonitis bacteriana severa. En el curso de su enfermedad empez&#243; con un cuadro caracterizado por persistencia de v&#243;mitos junto con dolor abdominal y fiebre de 38 &#176;C, que se diagnostic&#243; de obstrucci&#243;n intestinal. A la exploraci&#243;n se apreciaba un abdomen distendido, doloroso de manera generalizada, con sensaci&#243;n de masa abdominal y disminuci&#243;n de ruidos intestinales. La tomograf&#237;a computarizada (TC) abdominal mostr&#243; los hallazgos radiol&#243;gicos descritos en la literatura como compatible con PES, y comunes tambi&#233;n con los observados en los otros 2 casos que presentamos a continuaci&#243;n: dilataci&#243;n de asas de intestino delgado, engrosamiento peritoneal, ascitis, agrupaci&#243;n central de asas y calcificaciones peritoneales. Se inici&#243; tratamiento conservador, con reposo intestinal y corticoterapia; el cuadro oclusivo remiti&#243; de manera paulatina, aunque sin llegar a solucionarse completamente. Se realiz&#243; laparotom&#237;a exploradora que puso de manifiesto la c&#225;psula abdominal (fig. 1). Se realiz&#243; liberaci&#243;n de asas y extirpaci&#243;n de la c&#225;psula. El estudio histopatol&#243;gico de la c&#225;psula peritoneal revel&#243; tejido peritoneal con fibrosis y signos de hemorragia antigua y reciente. El curso postoperatorio transcurri&#243; sin incidencias y con resoluci&#243;n del cuadro obstructivo. En el momento actual, despu&#233;s de 2 a&#241;os de seguimiento, hemos encontrado una recidiva, con buena respuesta al tratamiento conservador con corticoterapia y reposo intestinal.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099764:36v81n03-13099764fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099764:36v81n03-13099764fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen macrosc&#243;pica del encapsulamiento de las asas intestinales.</span></p> <p class="elsevierStylePara"> El paciente 2 es un var&#243;n de 41 a&#241;os con IRC secundaria a nefropat&#237;a diab&#233;tica. Se realiz&#243; un trasplante de p&#225;ncreas y ri&#241;&#243;n, con rechazo posterior. En el periodo postimplante precis&#243; de una segunda intervenci&#243;n quir&#250;rgica por absceso en Douglas. El paciente recibi&#243; DP durante 24 meses, comenzando a la edad de 31 a&#241;os. Durante ese tiempo tuvo 2 peritonitis bacterianas que obligaron al paso de di&#225;lisis peritoneal a hemodi&#225;lisis. Present&#243; 2 episodios de obstrucci&#243;n intestinal que tuvieron buena respuesta al tratamiento conservador con reposo intestinal, corticoterapia y tamoxifeno. En la TC abdominal (fig. 2) se apreciaron hallazgos parecidos a los del caso anterior, excepto las calcificaciones, y el transito intestinal mostr&#243; el "signo de la coliflor" (fig. 3) debido a la centralizaci&#243;n de las asas intestinales. En el curso de un tercer episodio se decidi&#243; practicar laparotom&#237;a exploradora, que evidenci&#243; de nuevo la c&#225;psula abdominal, por lo que se realiz&#243; la misma t&#233;cnica quir&#250;rgica que en el caso anterior. El cuadro obstructivo se resolvi&#243; y en 3 a&#241;os de seguimiento no ha presentado recidiva alguna.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099764:36v81n03-13099764fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099764:36v81n03-13099764fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Agrupaci&#243;n central de las asas intestinales recubiertas de peritoneo engrosado.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099764:36v81n03-13099764fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099764:36v81n03-13099764fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Centralizaci&#243;n de asas en estudio radiol&#243;gico con contraste.</span></p> <p class="elsevierStylePara"> La paciente 3 es una mujer de 34 a&#241;os con IRC secundaria a nefropat&#237;a l&#250;pica. Al igual que los casos anteriores, ten&#237;a una historia de rechazo de 2 trasplantes renales. Recibi&#243; tratamiento sustitutivo durante un total de 78 meses, que se inici&#243; a la edad de 25 a&#241;os. Durante ese tiempo present&#243; 2 episodios de peritonitis bacteriana. Tuvo un primer episodio oclusivo en el que se realiz&#243; una TC abdominal, con hallazgos similares a los de los casos precedentes. Se inici&#243; tratamiento conservador con corticoterapia, que resolvi&#243; el cuadro. Posteriormente present&#243; 2 nuevos episodios, que se resolvieron con tratamiento conservador al que se asociaron inmunosupresores (tamoxifeno) como en el caso 2. Ingres&#243; una cuarta vez con un cuadro oclusivo acompa&#241;ado de dolor abdominal, fiebre e importante alteraci&#243;n anal&#237;tica. Se realiz&#243; una nueva TC abdominal, que mostr&#243; un absceso en mesogastrio-pelvis de 9 cm. Se realiz&#243; laparotom&#237;a exploradora, que encontr&#243;, adem&#225;s de la c&#225;psula abdominal, una perforaci&#243;n intestinal en &#237;leon con un absceso por obstrucci&#243;n en asa cerrada. Se realiz&#243; liberaci&#243;n de las asas con drenaje del absceso y se practic&#243; tambi&#233;n resecci&#243;n ileal y anastomosis ileocecal. El estudio histopatol&#243;gico mostr&#243; fibrosis en la serosa peritoneal con peritonitis pl&#225;stica adherencial (fig. 4). La paciente sufri&#243; al d&#233;cimo d&#237;a de la intervenci&#243;n evisceraci&#243;n contenida, y en la reintervenci&#243;n se hall&#243; hematoma intraabdominal y absceso en Douglas, que se dren&#243;. Al tercer d&#237;a tras la reintervenci&#243;n, apareci&#243; un cuadro de dolor brusco, fiebre y salida de contenido fecaloideo por la herida quir&#250;rgica. Se indic&#243; nueva intervenci&#243;n, en la que, tras confirmar dehiscencia de la anastomosis ileocecal, se practic&#243; una ileostom&#237;a en fosa il&#237;aca derecha, cierre de polo cecal y laparostoma. El curso postoperatorio transcurri&#243; de forma desfavorable, y la paciente muri&#243; un mes despu&#233;s de la &#250;ltima intervenci&#243;n.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099764:36v81n03-13099764fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099764:36v81n03-13099764fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 4. En la serosa hay una gruesa banda de esclerosis hialina, con dep&#243;sitos de calcio y neovascularizaci&#243;n capilar.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El primer caso de PES fue descrito por Foo et al<span class="elsevierStyleSup">3</span> en 1978. Desde entonces se han comunicado 50 casos, aproximadamente. En 1992 Yip et al<span class="elsevierStyleSup">4</span> describieron cuatro signos cardinales para la sospecha preoperatoria de la PES: mujer joven sin causa clara que justifique el cuadro de obstrucci&#243;n intestinal, historia de episodios similares que se resuelven de manera espont&#225;nea, masa abdominal palpable y presentaci&#243;n cl&#237;nica con dolor abdominal y v&#243;mitos sin tener una obstrucci&#243;n completa.</p> <p class="elsevierStylePara"> La causa y la patogenia de la enfermedad no est&#225;n claras. En su desarrollo podr&#237;an influir una historia de cirug&#237;as abdominales previas, la administraci&#243;n de bloqueadores beta, enfermedad sist&#233;mica con repercusi&#243;n peritoneal (tuberculosis, sarcoidosis, granulomatosis) y el tratamiento prolongado en DP.</p> <p class="elsevierStylePara"> Los primeros casos secundarios a DP fueron descritos en 1980 por Gandhi et al<span class="elsevierStyleSup">5</span> y Denis et al<span class="elsevierStyleSup">6</span>. Con el correr de los a&#241;os la PES se ha convertido en una temible complicaci&#243;n de la DP, dado el aumento de su incidencia y su evoluci&#243;n.</p> <p class="elsevierStylePara"> Estudios japoneses describen incidencias de PES en DP del 0,7-7,5%<span class="elsevierStyleSup">7,8</span>. Parece haber una relaci&#243;n entre el tiempo de permanencia en DP y el aumento progresivo de la incidencia de PES, y hay series con incidencias del 19,4% tras 8 a&#241;os de tratamiento sustitutivo<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> La DP causar&#237;a alteraciones en el peritoneo que dar&#237;an lugar a un aumento de la incidencia de PES en estos pacientes, dado que no es una enfermedad exclusiva de los enfermos en di&#225;lisis. Avances recientes en biolog&#237;a molecular muestran el papel muy importante de la fibrosis peritoneal en la fisiopatolog&#237;a de la PES. El est&#237;mulo de las c&#233;lulas mesoteliales del peritoneo por la exposici&#243;n a las soluciones utilizadas en la di&#225;lisis peritoneal inducir&#237;a la expresi&#243;n de varios factores de crecimiento y citocinas que pondr&#237;an en marcha la neoangiog&#233;nesis y la proliferaci&#243;n de fibroblastos. Toda esta secuencia aumentar&#237;a la formaci&#243;n de col&#225;geno y podr&#237;a explicar el aumento de incidencia de PES en pacientes en DP<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara"> Kawanishi et al<span class="elsevierStyleSup">1</span> describen dos pilares b&#225;sicos para el desarrollo de PES. En primer lugar, el deterioro del peritoneo producido por su exposici&#243;n continuada a las soluciones utilizadas en la DP. En segundo lugar, la inflamaci&#243;n sobre este peritoneo debilitado en forma de peritonitis agudas o cr&#243;nicas. Est&#225;n descritos casos de PES fulminante tras peritonitis bacteriana<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> Seg&#250;n esta teor&#237;a, la PES puede ser clasificada en tres fases que nos permitir&#237;an orientar el diagn&#243;stico y el tratamiento en funci&#243;n de la capacidad de respuesta peritoneal a este agente lesivo continuo:</p> <p class="elsevierStylePara"> En una primera fase, el peritoneo sufre una reacci&#243;n inflamatoria aguda marcada, con aumento de los reactantes de fase aguda. En ese momento el uso de la corticoterapia adquiere importancia. El tratamiento oral o intravenoso depende del grado de inflamaci&#243;n y minimiza las posibilidades de evolucionar a la siguiente fase. Sin embargo, si no se usa corticoterapia en la fase inflamatoria, no se puede evitar el paso a la segunda fase y el desarrollo del encapsulamiento intestinal.</p> <p class="elsevierStylePara"> En la segunda fase empieza el proceso de encapsulamiento, que se acompa&#241;a de una disminuci&#243;n en el componente inflamatorio y el comienzo de los s&#237;ntomas obstructivos. El enfoque terap&#233;utico en esta fase debe estar dirigido al reposo intestinal con nutrici&#243;n parenteral total. Al ser una fase en que la inflamaci&#243;n no es tan importante, las dosis de corticoterapia deben reducirse. No obstante, en el seno de una obstrucci&#243;n intestinal y en su momento inicial, puede encontrarse una respuesta positiva a la corticoterapia al disminuir el edema de la pared intestinal asociado.</p> <p class="elsevierStylePara"> La progresi&#243;n de la enfermedad nos llevar&#237;a a una tercera fase. En &#233;sta, la caracter&#237;stica principal ser&#237;an los episodios de obstrucci&#243;n intestinal recurrentes en los que apenas tendr&#237;amos inflamaci&#243;n. &#201;ste es el momento en el que tendr&#237;a que plantearse el tratamiento quir&#250;rgico para solucionar el proceso con la extirpaci&#243;n de la c&#225;psula peritoneal y la liberaci&#243;n de las adherencias.</p> <p class="elsevierStylePara"> Hay que sospechar PES en todo paciente en DP que presente signos de obstrucci&#243;n intestinal. El comienzo del cuadro puede cursar con n&#225;useas, v&#243;mitos, dolor y distensi&#243;n abdominal. En un estado avanzado pueden presentarse anorexia y p&#233;rdida de peso paulatina, que pueden acompa&#241;arse de disminuci&#243;n de los ruidos intestinales y masa abdominal o pelviana a la palpaci&#243;n.</p> <p class="elsevierStylePara"> Aunque el diagn&#243;stico de certeza s&#243;lo se consigue mediante la biopsia peritoneal por laparotom&#237;a/laparoscopia exploradora, la combinaci&#243;n de la cl&#237;nica con im&#225;genes radiol&#243;gicas caracter&#237;sticas puede aportarnos un diagn&#243;stico de sospecha acertado<span class="elsevierStyleSup">11</span>.</p> <p class="elsevierStylePara"> La radiolog&#237;a nos aporta im&#225;genes que en el contexto del paciente adquieren una relevancia que no tendr&#237;an en otros cuadros de obstrucci&#243;n intestinal. Estas im&#225;genes son: <span class="elsevierStyleItalic">a)</span> el "signo de la coliflor", que muestra el fen&#243;meno de centralizaci&#243;n de las asas intestinales en el tr&#225;nsito, descrito por Sieck et al<span class="elsevierStyleSup">12</span>; <span class="elsevierStyleItalic">b)</span> las im&#225;genes ofrecidas por la TC, que tiene una sensibilidad del 73-95%, para la b&#250;squeda de hallazgos compatibles con obstrucci&#243;n intestinal de intestino delgado<span class="elsevierStyleSup">13</span>, ascitis<span class="elsevierStyleSup">14</span>, centralizaci&#243;n de las asas intestinales<span class="elsevierStyleSup">15</span>, engrosamiento del peritoneo visceral en intestino delgado, formando una c&#225;psula<span class="elsevierStyleSup">14,15</span>, calcificaciones y adenopat&#237;as reactivas.</p> <p class="elsevierStylePara"> Nuestros pacientes cumplieron con la mayor&#237;a de los hallazgos. La paciente 1 fue la &#250;nica que present&#243; calcificaciones en la TC abdominal, lo que hace pensar en lo evolucionado del cuadro. Esto plantea una situaci&#243;n diferente en el tratamiento quir&#250;rgico. Al encontrarse calcificaciones en la membrana, el riesgo de microperforaci&#243;n en la disecci&#243;n aumentar&#237;a, y hay que plantearse una liberaci&#243;n de adherencias y s&#243;lo extirpaci&#243;n de c&#225;psula en las zonas que pueda realizarse con seguridad para disminuir el riesgo de complicaciones por perforaci&#243;n tanto intraoperatoria como en su evoluci&#243;n posterior.</p> <p class="elsevierStylePara"> El tratamiento de la PES deber&#237;a iniciarse tan pronto se establezca el diagn&#243;stico de PES. La base del tratamiento conservador consiste en el reposo intestinal con nutrici&#243;n parenteral total. La literatura parece centrar el tratamiento farmacol&#243;gico en la corticoterapia<span class="elsevierStyleSup">16</span>. En este sentido hay estudios que avalan el uso de la prednisona y la metilprednisolona en estadios iniciales de PES, bas&#225;ndose en su efecto inmunosupresor. Est&#225;n descritos el uso de inmunosupresores como azatioprina, ciclosporina y tamoxifeno<span class="elsevierStyleSup">17,18</span>; este &#250;ltimo tiene efectos positivos en el tratamiento. Sin embargo, faltan estudios que confirmen la utilidad de estos f&#225;rmacos en el tratamiento<span class="elsevierStyleSup">1</span>, lo que confirma que el manejo del tratamiento conservador en esta enfermedad sigue sin tener un protocolo de actuaci&#243;n claro.</p> <p class="elsevierStylePara"> El papel de la cirug&#237;a en esta enfermedad ha estado ligado cl&#225;sicamente al uso de las t&#233;cnicas quir&#250;rgicas habituales en la obstrucci&#243;n intestinal; sin embargo, hay que plantearse la indicaci&#243;n quir&#250;rgica en el momento en que el tratamiento conservador no solucione el cuadro obstructivo. Hay publicaciones de series con mortalidades quir&#250;rgicas del 45-69%<span class="elsevierStyleSup">19</span>, en la mayor&#237;a de los casos asociadas a resecci&#243;n intestinal y anastomosis primaria<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> En el momento actual, el conocimiento de la patogenia de la enfermedad y los resultados de estudios recientes<span class="elsevierStyleSup">1,20,21</span> hacen pensar que el tratamiento quir&#250;rgico tiene un papel muy importante en la resoluci&#243;n del cuadro. Los resultados desfavorables van ligados principalmente a la lesi&#243;n intestinal durante el acto quir&#250;rgico y el intento de reparaci&#243;n en un tiempo. El deterioro peritoneal que acompa&#241;a a estos pacientes nos obliga a buscar una soluci&#243;n quir&#250;rgica que disminuya al m&#237;nimo el riesgo de perforaci&#243;n, y la t&#233;cnica que ofrece estos resultados en la actualidad es la extirpaci&#243;n de la c&#225;psula peritoneal y la liberaci&#243;n de adherencias antes de llegar a los estadios finales de la enfermedad, en los que suele haber calcificaciones de la membrana.</p> <p class="elsevierStylePara"> En conclusi&#243;n, los casos cl&#237;nicos que presentamos ofrecen el ejemplo de lo descrito anteriormente, tanto en las caracter&#237;sticas cl&#237;nicas y diagn&#243;sticas como en los resultados tras la cirug&#237;a. La liberaci&#243;n de las asas en la paciente 1 sirvi&#243; de soluci&#243;n para los episodios de obstrucci&#243;n frecuentes. La recidiva que sufri&#243; posiblemente est&#233; relacionada con la presencia de calcificaciones y el estado avanzado de la enfermedad. En el paciente 2 se consigui&#243; una soluci&#243;n por ahora definitiva. La experiencia con la paciente 3 apoya la alta morbilidad asociada a una anastomosis en esta enfermedad y el riesgo vital de una intervenci&#243;n quir&#250;rgica en el contexto de una perforaci&#243;n en el cuadro oclusivo.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. F.M. Bujalance Cabrera.<br /> Servivio de Cirug&#237;a general. Hospital Severo Ochoa.<br /> Avda. Mar&#237;a Moliner, 26, portal 3, 4.<span class="elsevierStyleSup">o</span> A. 28919 Legan&#233;s. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:franbujalance@hotmail.com" class="elsevierStyleCrossRefs"> franbujalance@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 20-6-2006 y aceptado el 26-9-2006.</p> 		</div>&#13;
	