<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El seudotumor inflamatorio est&#225; considerado como un proceso no neopl&#225;sico constituido por la proliferaci&#243;n de c&#233;lulas irregulares plasm&#225;ticas maduras, acompa&#241;adas o no de linfocitos, distribuidas en el seno de un tejido fibroso estromal<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> El seudotumor inflamatorio fue descrito por primera vez por Brunn<span class="elsevierStyleSup">2</span> en 1939, y tambi&#233;n se lo ha denominado histiocitoma, granuloma de c&#233;lulas plasm&#225;ticas, xantoma, etc. Asienta con mayor frecuencia en el pulm&#243;n, y el diagn&#243;stico se basa en el estudio anatomopatol&#243;gico. Histol&#243;gicamente, se describe como un tumor de caracter&#237;sticas benignas, que en escasas ocasiones infiltra estructuras vecinas o presenta desarrollo multifocal<span class="elsevierStyleSup">3</span>. El tratamiento de elecci&#243;n es la escisi&#243;n completa.</p> <p class="elsevierStylePara"> A continuaci&#243;n presentamos el caso de uno de estos tumores, en un var&#243;n al que se diagnostic&#243; un n&#243;dulo pulmonar solitario de manera accidental; se estableci&#243; el diagn&#243;stico de seudotumor inflamatorio, con posterior desarrollo de tumores en el pulm&#243;n contralateral y a nivel cervical. En nuestra revisi&#243;n bibliogr&#225;fica no hemos encontrado dicha asociaci&#243;n, motivo de nuestra publicaci&#243;n.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 51 a&#241;os, no fumador, entre cuyos antecedentes personales destacaba la implantaci&#243;n de un marcapasos definitivo por un s&#237;ndrome de bradicardia/taquicardia.</p> <p class="elsevierStylePara"> Al realizarle una radiograf&#237;a de t&#243;rax de control, se detect&#243; un n&#243;dulo pulmonar de aproximadamente 4 cm en el l&#243;bulo pulmonar superior derecho.</p> <p class="elsevierStylePara"> La exploraci&#243;n cl&#237;nica era normal, y presentaba una buena ventilaci&#243;n en ambos campos pulmonares. La anal&#237;tica no presentaba ninguna alteraci&#243;n y la fibrobroncoscopia fue informada como normal. El informe de la tomograf&#237;a computarizada puso de manifiesto una tumoraci&#243;n de 3 x 3 cm en el l&#243;bulo superior derecho, s&#243;lida y lobulada, indicio de carcinoma, sin adenopat&#237;as locales. En la tomograf&#237;a computarizada craneal no se apreciaron alteraciones relevantes y la punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) del n&#243;dulo pulmonar result&#243; negativa para c&#233;lulas neopl&#225;sicas (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099766:36v81n03-13099766fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099766:36v81n03-13099766fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Punci&#243;n de n&#243;dulo pulmonar que result&#243; insuficiente para establecer el diagn&#243;stico.</span></p> <p class="elsevierStylePara"> Con diagn&#243;stico de n&#243;dulo pulmonar solitario, fue intervenido quir&#250;rgicamente mediante lobectom&#237;a superior derecha. El postoperatorio transcurri&#243; sin incidencias destacables. El estudio anatomopatol&#243;gico mostr&#243; un seudotumor inflamatorio con linfadenitis reactiva.</p> <p class="elsevierStylePara"> A los 13 meses de la intervenci&#243;n, el paciente acudi&#243; de nuevo a nuestro hospital por notarse una tumoraci&#243;n cervical y disnea a peque&#241;os esfuerzos. A la exploraci&#243;n destacaba una tumoraci&#243;n submandibular derecha dura, adherida a planos profundos, de aproximadamente 3 x 4 cm de di&#225;metro. La resonancia magn&#233;tica puso de manifiesto una tumoraci&#243;n orofar&#237;ngea y nasofar&#237;ngea, con obliteraci&#243;n del espacio a&#233;reo (fig. 2). Mediante biopsia incisional, se confirm&#243; histol&#243;gicamente que dicha lesi&#243;n correspond&#237;a a un foco extrapulmonar del seudotumor (fig. 3). El tumor se comport&#243; de forma agresiva infiltrando la porci&#243;n cervical del es&#243;fago y la v&#237;a a&#233;rea, cl&#237;nicamente manifestada como disfagia e insuficiencia respiratoria, por lo que requiri&#243; la realizaci&#243;n de gastrostom&#237;a y traqueostom&#237;a permanente. En posteriores radiograf&#237;as de control se detect&#243; la aparici&#243;n de nuevas masas pulmonares, una localizada en el l&#243;bulo superior izquierdo y otra paramediast&#237;nica derecha. Se desestim&#243; la opci&#243;n quir&#250;rgica y se inici&#243; tratamiento farmacol&#243;gico con corticoides e inmunosupresores; el paciente respondi&#243; al tratamiento y se objetiv&#243; una disminuci&#243;n del tama&#241;o de sus procesos tumorales.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099766:36v81n03-13099766fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099766:36v81n03-13099766fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Resonancia magn&#233;tica que muestra tumoraci&#243;n orofar&#237;ngea y nasofar&#237;ngea, con obliteraci&#243;n del espacio a&#233;reo.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099766:36v81n03-13099766fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099766:36v81n03-13099766fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Im&#225;genes histol&#243;gicas con tinci&#243;n H-E (x40) de la lesi&#243;n pulmonar (A) y de la lesi&#243;n cervical (B), ambas similares, donde se observa proliferaci&#243;n heterog&#233;nea mesenquimal de predominio fibrobl&#225;stico e inflamatorio a expensas de c&#233;lulas plasm&#225;ticas y linfocitos maduros.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La etiopatogenia del seudotumor inflamatorio es desconocida, y hay diversas hip&#243;tesis que proponen un origen autoinmunitario o infeccioso como causa desencadenante<span class="elsevierStyleSup">4,5</span>.</p> <p class="elsevierStylePara"> Su verdadera prevalencia es desconocida, y puede originarse en cualquier &#243;rgano o tejido, aunque la localizaci&#243;n pulmonar es la m&#225;s frecuente<span class="elsevierStyleSup">6</span>. No hemos encontrado descrita en la literatura mundial la asociaci&#243;n entre presentaci&#243;n pulmonar y orofar&#237;ngea con infiltraci&#243;n de es&#243;fago y tr&#225;quea, como en el caso de nuestro paciente.</p> <p class="elsevierStylePara"> Suele ser unifocal y rara vez infiltra estructuras vecinas; la cl&#237;nica var&#237;a en funci&#243;n del lugar de origen, aunque en la mayor&#237;a de las ocasiones no presenta s&#237;ntomas.</p> <p class="elsevierStylePara"> Radiol&#243;gicamante, este tipo de tumores suele presentarse como una lesi&#243;n bien delimitada<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> S&#243;lo en el 14% de los casos existe confirmaci&#243;n diagn&#243;stica mediante la histolog&#237;a (con el material obtenido mediante fibrobroncoscopia, PAAF o <span class="elsevierStyleItalic">tru-cut</span>)<span class="elsevierStyleSup">8</span> previa a la cirug&#237;a, y en la mayor&#237;a de las ocasiones es necesario el estudio anatomopatol&#243;gico de la pieza quir&#250;rgica.</p> <p class="elsevierStylePara"> El tratamiento de elecci&#243;n es la escisi&#243;n radical completa con m&#225;rgenes adecuados. En los pocos casos en que se produzca recurrencia, volver a resecar sigue siendo el tratamiento de elecci&#243;n<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> El pron&#243;stico es excelente cuando se lleva a cabo la ex&#233;resis completa del tumor, ya que es raro que infiltre estructuras vecinas o haya met&#225;stasis. El comportamiento m&#225;s agresivo en estos tumores parece estar en relaci&#243;n con ciertas caracter&#237;sticas anatomopatol&#243;gicas, como un incremento de la celularidad, pleomorfismo nuclear, actividad mit&#243;tica, necrosis focal e invasi&#243;n vascular<span class="elsevierStyleSup">9</span>. Nuestro caso presentaba un tumor cervical de comportamiento muy agresivo, con una precoz infiltraci&#243;n esof&#225;gica y de v&#237;a a&#233;rea, lo que caus&#243; una disfagia casi absoluta y dificultad respiratoria. Se consider&#243; como inextirpable, lo que motiv&#243; la realizaci&#243;n de una gastrostom&#237;a de alimentaci&#243;n y traqueostom&#237;a definitiva.</p> <p class="elsevierStylePara"> En los casos en que no est&#225; indicada la intervenci&#243;n quir&#250;rgica, el tratamiento m&#233;dico y el tratamiento sintom&#225;tico de las posibles complicaciones parece constituir la opci&#243;n m&#225;s adecuada. En determinados casos, la utilizaci&#243;n de corticoides e inmunosupresores se ha acompa&#241;ado de una buena respuesta<span class="elsevierStyleSup">10</span>, con buenos resultados a corto y medio plazo, como es el caso de nuestro paciente, que tras 24 meses presenta una buena calidad de vida y ha iniciado la alimentaci&#243;n oroenteral.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. C. Medina Achirica.<br /> Jos&#233; Joaqu&#237;n Mu&#241;oz Vela, 29. 11500 Puerto de Santa Mar&#237;a.<br /> C&#225;diz. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:atxiricacm@terra.es" class="elsevierStyleCrossRefs"> atxiricacm@terra.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 25-7-2005 y aceptado el 11-10-2006.</p> 		</div>&#13;
	