<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La lipomatosis sim&#233;trica m&#250;ltiple es una rara enfermedad de etiolog&#237;a a&#250;n no debidamente aclarada, caracterizada por la acumulaci&#243;n sim&#233;trica y progresiva de masas adiposas no encapsuladas. Tiene firme relaci&#243;n con el alcoholismo cr&#243;nico y otros trastornos metab&#243;licos. Afecta al sexo masculino en proporci&#243;n de 30:1<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara"> Brodie la describi&#243; en 1846; Otto Madelung en 1888 y Launois y Bensaude, 10 a&#241;os despu&#233;s, establecieron diferencias en la distribuci&#243;n de los lipomas<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Se denomina lipomatosis de tipo I a la localizaci&#243;n cervicofacial descrita por Madelung y tipo II a la cervicotor&#225;cica descrita por Launois y Bensaud<span class="elsevierStyleSup">1-5</span>. El tratamiento de elecci&#243;n es quir&#250;rgico y la tendencia a la recidiva local es elevada<span class="elsevierStyleSup">1,4,5</span>.</p><p class="elsevierStylePara"> Comunicamos 2 casos tratados en nuestra secci&#243;n, el primero por razones est&#233;ticas y el segundo por obstrucci&#243;n respiratoria.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1:</span>  cervicotom&#237;a bilateral similar a la empleada en parotidectom&#237;a. Resecci&#243;n completa con resoluci&#243;n en un tiempo quir&#250;rgico. Evoluci&#243;n favorable sin recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2:</span>  lipomatosis tipo II. Cervicotom&#237;a de Kocher ampliada. Resecci&#243;n parcial de las masas lipomatosas del compartimento central del cuello (2000). Evoluci&#243;n favorable. Resecci&#243;n en un segundo tiempo de las masas axilares (2001). Evoluci&#243;n favorable. Recidiva de masas cervicales (2004). Resecci&#243;n en tercer tiempo quir&#250;rgico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099773:36v81n03-13099773fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099773:36v81n03-13099773fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Lipomatosis de tipo II. Enfermedad de Launois-Bensaude.</span></p>		</div>&#13;
	