<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente var&#243;n de 56 a&#241;os con antecedente de hemorragia digestiva alta por ulcus p&#233;ptico y de hemorragia digestiva baja por divert&#237;culos. Acude a urgencias por presentar dolor abdominal de 5 d&#237;as de evoluci&#243;n, localizado en hipocondrio izquierdo y que se irradia a la espalda, que se ha intensificado en las &#250;ltimas 7 h. Durante su estancia en urgencias, el paciente empeora y presenta inestabilidad hemodin&#225;mica. En la tomograf&#237;a computarizada abdominal (fig. 1) se objetiva importante hemoperitoneo, acompa&#241;ado de hematoma retroperitoneal. En el hipocondrio izquierdo se observa una cavidad redondeada de unos 3,5 cm de di&#225;metro, rellena de contraste y en relaci&#243;n con la arteria espl&#233;nica, compatible con aneurisma de esa arteria, y se aprecia extravasaci&#243;n de contraste al peritoneo. Con el diagn&#243;stico de rotura de aneurisma espl&#233;nico con sangrado activo, se decide cirug&#237;a urgente y se realiza esplenectom&#237;a, resecci&#243;n de aneurisma y ligadura proximal de la arteria espl&#233;nica. El paciente precisa transfusi&#243;n de 9 concentrados de hemat&#237;es y 900 ml de plasma. El postoperatorio, inicialmente en UCI y posteriormente en planta, cursa satisfactoriamente y el paciente es dado de alta sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099769:36v81n03-13099769fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099769:36v81n03-13099769fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. A: arteria espl&#233;nica; B: aneurisma; C: fuga activa de contraste a cavidad peritoneal; D: hemoperitoneo.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Rotura de aneurisma de la arteria espl&#233;nica.</p>		</div>&#13;
	