<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">Los linfoepiteliomas o carcinomas indiferenciados son tumoraciones malignas de origen epitelial con infiltrado de linfocitos reactivos, que inicialmente fueron descritos en nasofaringe, y aunque es en esta zona donde son m&#225;s frecuentes, tambi&#233;n se han descrito en otras &#225;reas de la esfera otorrinolar&#237;ngea, pero con una incidencia extremadamente baja<span class="elsevierStyleSup">1-3</span>. Se corresponden con el tipo 3 de la clasificaci&#243;n de la OMS de los tumores nasofar&#237;ngeos<span class="elsevierStyleSup">4,5</span>. Su car&#225;cter indiferenciado les confiere gran agresividad, y pueden metastatizar difusamente en las cadenas ganglionares cervicales y a distancia con tama&#241;os tumorales muy peque&#241;os<span class="elsevierStyleSup">6</span>. Las met&#225;stasis no ganglionares m&#225;s frecuentes son en esqueleto, pulm&#243;n e h&#237;gado<span class="elsevierStyleSup">6,7</span>. No se han descrito, hasta donde conocemos, casos de linfoepiteliomas o carcinomas indiferenciados sincr&#243;nicos de cavum y laringe, ni tampoco de met&#225;stasis lar&#237;ngea &#250;nica de carcinomas indiferenciados de cavum, aunque en teor&#237;a son posibles. Presentamos un caso de doble lesi&#243;n a nivel de cavum y laringe, informadas ambas tras estudio anatomopatol&#243;gico como linfoepiteliomas, y las controversias que de estas circunstancias se derivaron tanto para la estadificaci&#243;n tumoral del paciente como para su tratamiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente var&#243;n de 64 a&#241;os de edad sin antecedentes de inter&#233;s que acude al servicio de urgencias de nuestro centro hospitalario por importante epistaxis bilateral activa. Asimismo, refer&#237;a insuficiencia respiratoria nasal, rinolalia cerrada, hipoacusia, acufenos y taponamiento &#243;tico bilateral de car&#225;cter progresivo desde los 5 meses previos. En la exploraci&#243;n otorrinolaringol&#243;gica del paciente, destacaba la presencia de una poliposis nasal de aspecto inflamatorio bilateral, y por detr&#225;s y a nivel del cavum, una masa exof&#237;tica que lo ocupaba casi &#237;ntegramente y penetraba a trav&#233;s de la coana derecha hacia la fosa nasal impidiendo el paso del fibroscopio. No se evidenciaron adenopat&#237;as ni masas cervicales significativas. No se evidenciaron hallazgos patol&#243;gicos en el resto de la exploraci&#243;n otorrinolaringol&#243;gica. En el estudio y la estadificaci&#243;n por imagen del paciente mediante tomograf&#237;a computarizada (TC), se demostr&#243; una tumoraci&#243;n con origen en cavum y extensi&#243;n a coana y fosa nasal derecha, sin extensi&#243;n a orofaringe ni espacio parafar&#237;ngeo ni invasi&#243;n de estructuras &#243;seas o senos paranasales, junto con una poliposis de caracter&#237;sticas inflamatorias a expensas de senos frontales y etmoidales anteriores. No se evidenciaron adenopat&#237;as cervicales (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100370:102v58n03-13100370fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100370:102v58n03-13100370fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Tomograf&#237;a computarizada cervical. A: corte a nivel de cavum; tumoraci&#243;n con origen en cavum y extensi&#243;n a coana y fosa nasal derecha sin extensi&#243;n a orofaringe ni espacio parafar&#237;ngeo ni invasi&#243;n de estructuras &#243;seas o senos paranasales. B: corte a nivel de laringe; imagen fusiforme en ala izquierda del cart&#237;lago tiroides, con crecimiento exc&#233;ntrico y signos de destrucci&#243;n.</p><p class="elsevierStylePara">Biopsiadas las lesiones, se nos inform&#243; que eran p&#243;lipos inflamatorios y carcinoma indiferenciado de cavum (fig. 2). Se complet&#243; la estadificaci&#243;n a distancia mediante imagen y no se observaron masas indicativas de met&#225;stasis. Con el diagn&#243;stico de carcinoma indiferenciado de cavum T2aN0M0 (estadio II), se remiti&#243; al paciente a los servicios de oncolog&#237;a m&#233;dica y radioterapia oncol&#243;gica para realizar tratamiento. En la TC de simulaci&#243;n para planificaci&#243;n de campos de radioterapia, se objetiv&#243; una peque&#241;a imagen fusiforme con origen aparente en ala izquierda de cart&#237;lago tiroides, con signos de destrucci&#243;n, crecimiento exc&#233;ntrico a partir de &#233;l y consistencia dura a la palpaci&#243;n, sin otra cl&#237;nica (fig. 1). Realizada nueva laringoscopia, se pone de manifiesto una leve protrusi&#243;n de la banda lar&#237;ngea izquierda; el resto de la laringe presenta un aspecto normal y la movilidad lar&#237;ngea est&#225; conservada. Dado el dif&#237;cil acceso para biopsia v&#237;a endolar&#237;ngea y con la intenci&#243;n de no diferir el inicio del tratamiento radioter&#225;pico, se decidi&#243; realizar biopsia de la tumoraci&#243;n mediante punci&#243;n-aspiraci&#243;n con aguja fina, que inform&#243; de carcinoma linfoepitelial, y debido a los antecedentes del paciente, como met&#225;stasis de carcinoma indiferenciado de cavum, y se reestadific&#243; al paciente como T2N0M1 (estadio IV). El paciente ha seguido tratamiento mediante quimioterapia y radioterapia concomitantes con respuesta cl&#237;nica completa. El protocolo seguido se bas&#243; en 3 ciclos. En un primer ciclo se administraron 100 &#956;g/m<span class="elsevierStyleSup">2</span> de cisplatino (CDDP) y radioterapia, empezando con una dosis total de 50 Gy en ambas lesiones, 50,4 Gy sobre cadenas ganglionares laterocervicales y 46 Gy sobre cadenas cervicales posteriores, a raz&#243;n de 2 Gy/d&#237;a con fotones de 6 MeV (9 MeV en las cadenas posteriores). A continuaci&#243;n, se sobreimpresion&#243; mediante <span class="elsevierStyleItalic"> boost</span> con fotones de 18 MeV a raz&#243;n de 2 Gy/d&#237;a sobre cavum hasta alcanzar 70 Gy de dosis total y con fotones de 6 MeV sobre laringe hasta alcanzar 70 Gy. En un segundo ciclo, se administraron 80 &#956;g/m<span class="elsevierStyleSup">2</span> de CDDP y 100 &#956;g/m<span class="elsevierStyleSup">2</span> de 5-FU en 4 semanas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100370:102v58n03-13100370fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100370:102v58n03-13100370fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Estudio anatomopatol&#243;gico de las piezas. A: biopsia de tumor de cavum (HE,  &#215;40). Se evidencian c&#233;lulas malignas epiteliales indiferenciadas de n&#250;cleos grandes redondo-ovalados en una estroma inflamatoria linfoide. B: punci&#243;n-aspiraci&#243;n con aguja fina de la lesi&#243;n lar&#237;ngea (HE, &#215;10). Se aprecian c&#233;lulas malignas indiferenciadas y linfocitos maduros.</p><p class="elsevierStylePara">Se complet&#243; el tratamiento con un cuarto ciclo de CDDP a raz&#243;n de 80 &#956;g/m<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">La baja incidencia de los linfoepiteliomas o carcinomas indiferenciados de laringe dificulta que puedan establecerse patrones cl&#237;nicos y pautas de tratamiento absolutamente definidos. Derivan generalmente de los tejidos linfoides y epiteliales del ventr&#237;culo lar&#237;ngeo, si bien las referencias bibliogr&#225;ficas disponibles son escasas<span class="elsevierStyleSup">3,8-10</span>.</p><p class="elsevierStylePara">Est&#225;n formados por c&#233;lulas epiteliales no diferenciadas y no queratinizadas, con presencia de abundantes mitosis junto con un infiltrado reactivo linfoide de predominio T de caracter&#237;sticas no neopl&#225;sicas y ausencia de estroma conectiva significativa. El infiltrado linfocitario est&#225; presente tambi&#233;n en las met&#225;stasis<span class="elsevierStyleSup">4,8,10,11</span>. Su car&#225;cter indiferenciado les confiere un car&#225;cter agresivo tanto locorregionalmente como a distancia, y pueden metastatizar temprana y difusamente a cadenas ganglionares cervicales independientemente del tama&#241;o del tumor como primera opci&#243;n, y a pulm&#243;n y hueso cuando lo hacen a distancia<span class="elsevierStyleSup">5,9,10</span>. Son raras otras met&#225;stasis a distancia y muy excepcionales las met&#225;stasis en &#243;rganos de la esfera otorrinolar&#237;ngea sin afecci&#243;n previa de las cadenas ganglionares.</p><p class="elsevierStylePara">Cuando afecta a cavum, su lugar preferente de asiento, conserva dicha denominaci&#243;n, pero cuando afecta a &#225;reas diferentes, pasa a denominarse carcinoma tipo linfoepitelioma (<span class="elsevierStyleItalic">lymphoepithelioma-like carcinoma</span> en la literatura anglosajona)<span class="elsevierStyleSup">11,12</span>.</p><p class="elsevierStylePara">Cuando se localizan en laringe, se originan principalmente a partir del ventr&#237;culo lar&#237;ngeo condicionando una protrusi&#243;n o abultamiento de la banda lar&#237;ngea, con indemnidad de la mucosa que lo recubre, o en casos avanzados, una ulceraci&#243;n<span class="elsevierStyleSup">8,9,10</span>.</p><p class="elsevierStylePara">Responden bien a tratamiento radioter&#225;pico, con o sin tratamiento quimioter&#225;pico previo de inducci&#243;n en funci&#243;n de su estadio, aunque se presentan con mucha frecuencia como enfermedad avanzada con met&#225;stasis cervicales<span class="elsevierStyleSup">10,13</span>. Esta buena respuesta, junto con las caracter&#237;sticas anat&#243;micas del cavum que condicionan el mal acceso para el cirujano, ha condicionado que el tratamiento no quir&#250;rgico se configure como la primera opci&#243;n<span class="elsevierStyleSup">4,5,9,12,14</span>. Por analog&#237;a, tumores de id&#233;ntica estirpe histol&#243;gica ubicados en otras regiones del organismo han sido tratados de id&#233;ntica manera que los nasofar&#237;ngeos<span class="elsevierStyleSup">3,10,14</span>.</p><p class="elsevierStylePara">Sin embargo, para otras localizaciones accesibles, como puede ser la laringe, otros autores prefieren realizar tratamiento quir&#250;rgico, con o sin tratamiento radioter&#225;pico complementario en funci&#243;n del estadio, aunque los resultados deber ser valorados con cautela, ya que la baja incidencia de tumores en estas localizaciones hace dif&#237;cil extraer conclusiones definitivas sobre la eficacia de una u otras estrategias terap&#233;uticas en estas lesiones<span class="elsevierStyleSup">5,8,9,12,15-17</span>.</p><p class="elsevierStylePara">En nuestro paciente, las im&#225;genes laringosc&#243;pica y radiol&#243;gica iniciales normales, el antecedente de carcinoma indiferenciado de cavum diagnosticado y confirmado anatomopatol&#243;gicamente y la aparici&#243;n de la lesi&#243;n lar&#237;ngea en meses posteriores a la aparici&#243;n de la nasofar&#237;ngea har&#237;an pensar en la posibilidad de met&#225;stasis lar&#237;ngea de carcinoma indiferenciado de cavum, con lo que el estadio tumoral ser&#237;a T2N0M1 (estadio IV).</p><p class="elsevierStylePara">Por el contrario, la inexistencia de met&#225;stasis ganglionares cervicales, pulmonares, hep&#225;ticas o a otros niveles de la econom&#237;a ni cl&#237;nicas ni radiol&#243;gicas; la extremada infrecuencia de met&#225;stasis &#250;nicas en &#225;reas otorrinolar&#237;ngeas, y en concreto la laringe, sin existir met&#225;stasis ganglionares previas<span class="elsevierStyleSup">18,19</span>; la imagen laringosc&#243;pica objetivada de protrusi&#243;n de la banda lar&#237;ngea y desestructuraci&#243;n del cart&#237;lago tiroides en la zona adyacente, y el hecho de que algunos autores afirmen que en las met&#225;stasis t&#237;picamente no aparece el infiltrado linfoide<span class="elsevierStyleSup">10</span> nos llevar&#237;an a pensar en un carcinoma indiferenciado sincr&#243;nico lar&#237;ngeo, con lo que el estadio de la tumoraci&#243;n del cavum ser&#237;a T2N0M0 (estadio II) y existir&#237;a una tumoraci&#243;n lar&#237;ngea T4N0M0 (estadio IV), lo cual implicar&#237;a necesariamente un cambio de estrategia, tanto en el tratamiento como en el seguimiento postoperatorio del paciente y en el pron&#243;stico de curabilidad y supervivencia<span class="elsevierStyleSup">6,7,19-27</span>. Estudiado el caso, decidimos catalogar la lesi&#243;n lar&#237;ngea como met&#225;stasis de la nasofar&#237;ngea, si bien con las debidas reservas. Teniendo en cuenta estas consideraciones y todo lo comentado anteriormente, y ante la buena respuesta esperable con tratamiento no quir&#250;rgico debido al tipo histol&#243;gico de ambos tumores y respetando la decisi&#243;n del paciente, se opt&#243; por tratamiento con quimiorradioterapia concomitante para tratar ambas lesiones y otras posibles met&#225;stasis microsc&#243;picas, reservando la cirug&#237;a de la laringe como tratamiento de rescate si se evidenciara recidiva y no hubiera met&#225;stasis a distancia ni recidiva a nivel de nasofaringe, circunstancia que hasta el momento no se ha producido.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara">Los linfoepiteliomas lar&#237;ngeos, bien primarios o sincr&#243;nicos, bien como lesi&#243;n metast&#225;sica &#250;nica, son neoplasias poco frecuentes y con escasas series de casos publicadas, por lo que es dif&#237;cil extraer conclusiones definitivas respecto a su abordaje terap&#233;utico &#243;ptimo y respecto a la supervivencia seg&#250;n tratamiento y estadio tumoral, tal como ha ocurrido en nuestro paciente.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. E. Coscar&#243;n Blanco.<br /> Pl. del Maestro, 10, 2.&#186; A. 49014 Zamora. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:kikekoska@yahoo.es" class="elsevierStyleCrossRefs"> kikekoska@yahoo.es</a></p><p class="elsevierStylePara">Recibido el 12 de julio de 2005.<br /> Aceptado para su publicaci&#243;n el 20 de septiembre de 2006.</p>		</div>&#13;
	