<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">El quiste &#243;seo aneurism&#225;tico (QOA) es una lesi&#243;n &#243;sea expansiva no neopl&#225;sica, compuesta por sinusoides o espacios cavernosos rellenos de sangre. La localizaci&#243;n m&#225;s frecuente del QOA es la met&#225;fisis de los huesos largos, y en un 30 % son secundarios a otros procesos del hueso. T&#237;picamente se presenta en menores de 30 a&#241;os, con una media de edad a la aparici&#243;n de 16 a&#241;os.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Presentamos el caso de una paciente de 13 a&#241;os, sin antecedentes personales destacables, con sensaci&#243;n de tumefacci&#243;n ocular derecha y dolor retroocular de unos 15 d&#237;as de evoluci&#243;n. En las &#250;ltimas 24 h percibe adem&#225;s una disminuci&#243;n de la agudeza visual homolateral. No ha presentado en los &#250;ltimos meses hiposmia, epistaxis, insuficiencia respiratoria nasal ni epifora.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica endonasal revela una neoformaci&#243;n lisa, que ocupa la mitad superior de ambas fosas nasales, recubierta de mucosa sana. Se aprecia ligera proptosis del ojo derecho, con motilidad ocular levemente dolorosa, pero normal y sin diplop&#237;a acompa&#241;ante, con exploraci&#243;n de fondo de ojo y tensi&#243;n intraocular normales.</p><p class="elsevierStylePara">Se realiza una tomograf&#237;a computarizada (figs. 1 y 2) en la que se aprecia una masa localizada en los dos tercios superiores de ambas fosas nasales, de predominio derecho, que expande y remodela ambas paredes mediales de las &#243;rbitas sin producir destrucci&#243;n &#243;sea ni extensi&#243;n intracraneal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100368:102v58n03-13100368fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100368:102v58n03-13100368fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Tomograf&#237;a axial computarizada. Se aprecia c&#243;mo la masa remodela la pared medial de la &#243;rbita derecha, sin llegar a destruirla.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100368:102v58n03-13100368fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100368:102v58n03-13100368fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Tomograf&#237;a computarizada coronal, donde apreciamos la destrucci&#243;n del septo &#243;seo y cartilaginoso y la relaci&#243;n de la masa con la l&#225;mina cribosa.</p><p class="elsevierStylePara">En la resonancia magn&#233;tica (figs. 3 y 4) se objetivan septos intralesionales y niveles l&#237;quido-l&#237;quido de alta intensidad en secuencias potenciadas tanto en T1 como en T2, hiperintensidad que periste en las secuencias con supresi&#243;n de la grasa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100368:102v58n03-13100368fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100368:102v58n03-13100368fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span> Resonancia magn&#233;tica potenciada en T1 con supresi&#243;n grasa, donde se observa la presencia de niveles y septos dentro de la masa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100368:102v58n03-13100368fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100368:102v58n03-13100368fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 4.</span> Resonancia magn&#233;tica potenciada en T2; se aprecia su relaci&#243;n con el l&#243;bulo frontal.</p><p class="elsevierStylePara">Realizamos cirug&#237;a endosc&#243;pica nasosinusal (CENS), evacuando aproximadamente 10 ml de material hem&#225;tico y marsupializando el quiste, colocando una l&#225;mina de silastic de una fosa nasal a otra, rodeando la parte posterosuperior del septum nasal.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico muestra paredes de quiste con una proliferaci&#243;n de c&#233;lulas fusiformes y c&#233;lulas gigantes multinucleadas con im&#225;genes de mitosis sin atipias, compatible con un QOA. La paciente permanece asintom&#225;tica y sin signos de recidiva 10 meses m&#225;s tarde.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">El QOA es una lesi&#243;n &#243;sea, benigna, cuya etiolog&#237;a no est&#225; del todo clara. Por un lado se postula que es una alteraci&#243;n en la hemodin&#225;mica local que causa un aumento de la presi&#243;n venosa y reabsorci&#243;n del hueso, que es reemplazado por tejido conectivo y osteoide. Por otro lado, se han encontrado &#225;reas similares al QOA en otras lesiones (displasia fibrosa, tumor de c&#233;lulas gigantes, etc.) y se ha propuesto que la lesi&#243;n ocurre secundariamente a un microquiste, debido a un edema celular en la lesi&#243;n primaria. En una revisi&#243;n de 66 neoplasias &#243;seas benignas, Biesecker et al<span class="elsevierStyleSup">1</span> encontraron que un tercio de ellas ten&#237;an asociado un QOA.</p><p class="elsevierStylePara">Se consideran dos tipos distintos de QOA: una variante t&#237;pica (el 95 % de los casos) y una variante s&#243;lida (5 %), que son indistinguibles en su presentaci&#243;n cl&#237;nica y radiol&#243;gica, y se diferencian &#250;nicamente porque la forma s&#243;lida no presenta espacios cavernosos y sinusoides, pero presenta un mayor n&#250;mero de figuras mit&#243;ticas, y el diagn&#243;stico definitivo del QOA es el estudio anatomopatol&#243;gico de la pieza.</p><p class="elsevierStylePara">En un trabajo realizado en la Cl&#237;nica Mayo<span class="elsevierStyleSup">2</span> con 238 casos de QOA, los autores encuentran que la localizaci&#243;n m&#225;s frecuente son las met&#225;fisis de los huesos largos, seguidas de los huesos planos (sobre todo la pelvis) y la columna vertebral. Menos del 5 % de este tipo de lesiones asienta en localizaci&#243;n cr&#225;neo-facial, y la localizaci&#243;n m&#225;s frecuente en esta &#225;rea es la mand&#237;bula y el maxilar. Concluyen que est&#225; formado por una matriz fibrosa atravesada por espacios cavernosos y sinusoides, algunos de los cuales pueden presentar una cubierta de c&#233;lulas endoteliales, y que se compone de c&#233;lulas fusiformes y c&#233;lulas gigantes multinucleadas, distribuidas irregularmente. En este estudio se encontr&#243; osteoide en pr&#225;cticamente todas las piezas estudiadas. El 50 % de los casos presentaba formaci&#243;n de hueso nuevo reactivo en los l&#237;mites de la lesi&#243;n. Describen la presencia de figuras mit&#243;ticas en cerca del 90 % de las muestras, sin encontrar atipias en ning&#250;n caso. El comportamiento de los QOA presenta un crecimiento m&#225;s o menos r&#225;pido con destrucci&#243;n &#243;sea local, lo que origina una cl&#237;nica de dolor y tumefacci&#243;n.</p><p class="elsevierStylePara">Solamente se han encontrado 9 casos de QOA<span class="elsevierStyleSup">3-11</span> que afecten al etmoides en toda la literatura m&#233;dica, 4 de ellos en mujeres y 5 en varones. La media de edad a la presentaci&#243;n fue de 11,6 a&#241;os (11 meses-20 a&#241;os), y el tiempo de evoluci&#243;n fue de 19 meses (2 semanas-8 a&#241;os).</p><p class="elsevierStylePara">Los s&#237;ntomas de inicio hallados m&#225;s frecuentemente (89 %) en esta revisi&#243;n fueron los relacionados con la &#243;rbita: diplop&#237;a, visi&#243;n borrosa, proptosis, p&#233;rdida de la agudeza visual, obstrucci&#243;n nasolacrimal, entre otros, y solamente se encontr&#243; un caso cuyo inicio fue cefalea. Esta cl&#237;nica se acompa&#241;a de obstrucci&#243;n nasal en 4 pacientes, tumefacci&#243;n a nivel facial-canto interno del ojo en 3 de ellos, epistaxis en 2, rinorrea en 1 y anosmia en 1.</p><p class="elsevierStylePara">Los estudios radiol&#243;gicos presentan un abombamiento y desplazamiento lateral de una o las dos l&#225;minas papir&#225;ceas del etmoides en todos los casos, con la consiguiente afecci&#243;n ocular. Se objetiva adem&#225;s en 3 (33 %) de ellos afecci&#243;n del seno maxilar, extensi&#243;n intracraneal en otros 3 y crecimiento hacia nasofaringe en 1. Las im&#225;genes de la tomograf&#237;a computarizada fueron caracter&#237;sticas, y mostraban un crecimiento expansivo con abombamiento y adelgazamiento del hueso cortical adyacente. Por su parte, la resonancia magn&#233;tica es muy sugestiva, con una imagen bien definida de niveles l&#237;quido-l&#237;quido separados por tabiques.</p><p class="elsevierStylePara">El tratamiento realizado fue etmoidectom&#237;a externa (asociada a maxilectom&#237;a o frontoetmoidectom&#237;a) en 4 pacientes, craniotom&#237;a bifrontal (uno asociado a un segundo tiempo quir&#250;rgico para extirpar su extensi&#243;n a nasofaringe) en los 3 casos con extensi&#243;n intracraneal, y de los 2 casos restantes, en uno se realiz&#243; CENS y en otro un abordaje subfrontal.</p><p class="elsevierStylePara">Ning&#250;n autor describe recidivas o complicaciones postoperatorias.</p><p class="elsevierStylePara">Parece haber consenso en que el tratamiento del QOA de cualquier localizaci&#243;n es eminentemente quir&#250;rgico, pero dado su crecimiento progresivo, capacidad de destrucci&#243;n local y extensi&#243;n a tejidos blandos, ha llevado a muchos grupos a plantear una terapia agresiva en primera instancia. Se describe un 19 % de recurrencias en los casos intervenidos mediante desbridamiento, mientras que ning&#250;n paciente al que se trat&#243; con m&#225;rgenes amplios de seguridad present&#243; recurrencia<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se han publicado varios estudios de quistes &#243;seos aneurism&#225;ticos tratados mediante escleroterapia percut&#225;nea<span class="elsevierStyleSup">12</span> guiada con TC, con muy buenos resultados, pero se desaconseja su realizaci&#243;n en lesiones que, situadas muy cerca del sistema nervioso central, puedan tener graves complicaciones, y en los casos que no sean abordables de forma percut&#225;nea se podr&#237;a realizar escleroterapia intralesional directa.</p><p class="elsevierStylePara">No es recomendable la aplicaci&#243;n de radioterapia, pues se han descrito varios casos de evoluci&#243;n a sarcoma tras su realizaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara">El QOA es una afecci&#243;n de car&#225;cter benigno, frecuente en otras localizaciones del organismo, pero es excepcional su aparici&#243;n en las fosas nasales.</p><p class="elsevierStylePara">No obstante, debemos tenerlo en cuenta a la hora de realizar un diagn&#243;stico diferencial, que s&#243;lo nos lo asegurar&#225; el estudio anatomopatol&#243;gico de la pieza.</p><p class="elsevierStylePara">En la literatura m&#233;dica de habla inglesa se describen distintos tratamientos quir&#250;rgicos por v&#237;a externa. En nuestro caso hemos realizado una t&#233;cnica quir&#250;rgica endosc&#243;pica por v&#237;a endonasal, y la paciente estaba libre de enfermedad 10 meses despu&#233;s de la intervenci&#243;n quir&#250;rgica.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. F. Ruiz de la Cuesta.<br /> Severo Ochoa, 3, bloque 4, portal 4, 3.&#186; C.<br /> 03550 San Juan de Alicante. Alicante. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fruizdelacuesta@yahoo.com" class="elsevierStyleCrossRefs"> fruizdelacuesta@yahoo.com</a></p><p class="elsevierStylePara">Recibido el 16 de abril de 2005.<br /> Aceptado para su publicaci&#243;n el 22 de febrero de 2006.</p>		</div>&#13;
	