<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">La osteoartropat&#237;a hipertr&#243;fica (OAH) es un s&#237;ndrome que asocia deformidad caracter&#237;stica de yemas de los dedos y proliferaci&#243;n &#243;sea peri&#243;stica de los huesos tubulares. El s&#237;ndrome se conoce desde el siglo pasado con el nombre de Von Bamberger Pierre-Marie<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Puede presentarse como forma primaria o, como en el caso comentado, de forma secundaria, generalmente asociada a procesos pulmonares, cardiovasculares, infecciosos (incluido el virus de la inmunodeficiencia humana [VIH]), carcinomas de nasofaringe y carcinomas epidermoides de pulm&#243;n con producci&#243;n hormonal e incluso con neoplasias de laringe<span class="elsevierStyleSup">2</span>. Se ha relacionado tambi&#233;n con hormonas que puedan favorecer la estimulaci&#243;n peri&#243;stica, y se siguen estudiando otros factores que puedan favorecer su g&#233;nesis.</p><p class="elsevierStylePara">Frente a un caso compatible con OAH, estamos obligados a descartar enfermedades oncol&#243;gicas subyacentes, que suelen aparecer posteriormente a la lesi&#243;n inicial y suelen relacionarse con met&#225;stasis pulmonares. Se considera actualmente como un verdadero s&#237;ndrome paraneopl&#225;sico<span class="elsevierStyleSup">3</span>. En el &#225;rea otorrinolar&#237;ngea se ha relacionado con tumores de cavum, con potencial metast&#225;sico pulmonar, sobre todo en pacientes j&#243;venes<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">Aportamos el caso de un paciente al que se detect&#243; la alteraci&#243;n meses antes de la aparici&#243;n de un tumor maligno amigdalar y que mejor&#243; su proceso osteoarticular tras el tratamiento de la neoplasia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente de 46 a&#241;os, con antecedentes personales de tabaquismo y alcoholismo importantes, sin antecedentes reum&#225;ticos ni al&#233;rgicos anteriores y que acudi&#243; a la consulta externa de traumatolog&#237;a por dolor en tobillo derecho sin antecedente traum&#225;tico claro, dolor cervical no irradiado. Tras la realizaci&#243;n de un estudio radiol&#243;gico general, se diagnostic&#243; al paciente como portador de fen&#243;menos degenerativos. Ante la ausencia de respuesta a tratamiento con antiinflamatorios, se decidi&#243; la pr&#225;ctica de una gammagraf&#237;a &#243;sea, que inform&#243; intenso foco de captaci&#243;n anormal de trazador &#243;seo, en porci&#243;n distal de di&#225;fisis peroneal izquierda, por encima de mal&#233;olo y compatible con foco de seudoartrosis, hipercaptaci&#243;n intensa e irregular en ambos f&#233;mures y tibia derecha con claro refuerzo cortical con patr&#243;n gammagr&#225;fico muy indicativo de proceso metab&#243;lico tipo OAH pn&#233;umica. Se envi&#243; al paciente al servicio de reumatolog&#237;a para estudio de las alteraciones comentadas (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100369:102v58n03-13100369fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100369:102v58n03-13100369fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Gammagraf&#236;a &#243;sea que muestra la hipercaptaci&#243;n intensa e irregular en ambos f&#233;mures y tibia derecha con refuerzo cortical. Caracter&#237;stico de una osteoartropat&#237;a hipertr&#243;fica.</p><p class="elsevierStylePara">Exploraci&#243;n f&#237;sica: buen estado general, h&#225;bito atl&#233;tico, normocoloreado, afebril, auscultaci&#243;n card&#237;aca y respiratoria anodina, ausencia de visceromegalias. Antes de completar estudio, el paciente refiere molestias amigdalares y acude al servicio de otorrinolaringolog&#237;a, donde se le detecta neoformaci&#243;n amigdalar derecha y adenopat&#237;a en espacio yugulodig&#225;strico derecho (T2N1). Biopsia amigdalar positiva para carcinoma escamoso queratinizante (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100369:102v58n03-13100369fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100369:102v58n03-13100369fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Imagen histol&#243;gica del carcinoma de c&#233;lulas escamosas bien diferenciado de am&#237;gdala.</p><p class="elsevierStylePara">Anal&#237;tica: hemograma, transaminasas, funcionalidad renal, hemostasia, glucemia, fosfatasas alcalinas y resto de bioqu&#237;mica, normales. Serolog&#237;as de virus de la hepatitis B, virus de la hepatitis C y VIH, negativas. Gasometr&#237;a venosa normal. Radiograf&#237;a de t&#243;rax, normal.</p><p class="elsevierStylePara">Previa revisi&#243;n por el servicio de anestesia, se intervino quir&#250;rgicamente y se le practic&#243; una amigdalectom&#237;a ampliada y vaciamiento ganglionar funcional bilateral. Posteriormente se realiz&#243; tratamiento f&#237;sico complementario, seg&#250;n el protocolo del centro.</p><p class="elsevierStylePara">Estudio histopatol&#243;gico: carcinoma de tipo epidermoide bien diferenciado infiltrante de par&#233;nquima amigdalar y queratinizante. En cadena ganglionar derecha se observa un ganglio con infiltraci&#243;n por carcinoma escamoso (1/12) (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100369:102v58n03-13100369fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100369:102v58n03-13100369fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span> Imagen histol&#243;gica que muestra una invasi&#243;n ganglionar por carcinoma de c&#233;lulas escamosas bien diferenciado de am&#237;gdala del caso estudiado.</p><p class="elsevierStylePara">A los 3 meses y tras la cirug&#237;a y el tratamiento f&#237;sico complementario, se solicit&#243; una gammagraf&#237;a de nuevo, en la que se evidenciaba una mejor&#237;a de la lesi&#243;n previa descrita como OAH.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">Gran variedad de neoplasias malignas se han relacionado con s&#237;ndromes reum&#225;ticos paraneopl&#225;sicos como dermatomiositis/polimiositis, vasculitis paraneopl&#225;sica, poliartritis carciomatosa y la OAH.</p><p class="elsevierStylePara">La OAH se define por la presencia de deformidad de zonas distales de extremidades en forma de dedos en palillo de tambor o hipocr&#225;ticos, con proliferaci&#243;n del periostio de los huesos tubulares<span class="elsevierStyleSup">1</span> (fig. 4).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100369:102v58n03-13100369fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100369:102v58n03-13100369fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 4.</span> Dedos de la mano del paciente con la imagen t&#237;pica de acropaquia y u&#241;as en vidrio de reloj relacionado con la osteoartropat&#237;a hipertr&#243;fica <span class="elsevierStyleItalic"> (clubbing).</span></p><p class="elsevierStylePara">La mayor&#237;a de los pacientes est&#225;n asintom&#225;ticos o pueden quejarse de dolor en las extremidades. Un rasgo importante en la exploraci&#243;n es la presencia de dedos hipocr&#225;ticos. El tobillo puede ser una zona de periostitis, dolorosa a la palpaci&#243;n, que se diferencia bien de las artritis. La radiolog&#237;a es un m&#233;todo &#250;til para detectar anomal&#237;as, y se puede observar yuxtaposici&#243;n peri&#243;stica en di&#225;fisis y de car&#225;cter sim&#233;trico de huesos largos. La exploraci&#243;n con gammagraf&#237;a &#243;sea es un m&#233;todo sensible para demostrar la afecci&#243;n peri&#243;stica y puede mostrar lesiones antes que las radiograf&#237;as. No es espec&#237;fica de c&#225;nceres, ya que puede observarse en el curso de cardiopat&#237;as cian&#243;genas, hepatopat&#237;as cr&#243;nicas inflamatorias y enteropat&#237;as inflamatorias, pero en el 90 % de los casos es secundario a tumor intrator&#225;cico: primitivo o secundario de pulm&#243;n (el 75 % de los casos), mesotelioma pleural, tumor mediast&#237;nico<span class="elsevierStyleSup">6</span> o m&#225;s raramente en hemopat&#237;a maligna o en c&#225;ncer otorrinolaringol&#243;gico<span class="elsevierStyleSup">4,5,7,8</span>, generalmente tumores de nasofaringe en gente joven e incluso de seno maxilar<span class="elsevierStyleSup">9</span> y en la laringe, aunque en el caso aportado en la literatura m&#233;dica, el paciente de forma simult&#225;nea ten&#237;a un carcinoma pulmonar<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La aparici&#243;n del la OAH y el proceso neopl&#225;sico son variables, generalmente el tumor ya existe cuando se manifiesta OAH, pero en algunos casos, &#233;sta puede preceder al diagn&#243;stico del tumor<span class="elsevierStyleSup">10-13</span> o presentarse de forma simult&#225;nea<span class="elsevierStyleSup">12,14</span> o como indicador temprano de met&#225;stasis generalmente pulmonares. En el caso que nos ocupa, los s&#237;ntomas osteoarticulares precedieron en varios meses al diagn&#243;stico de la tumoraci&#243;n.</p><p class="elsevierStylePara">Entre los tumores de cavidad oral, los de am&#237;gdala representan el 50 % y suelen ser de tipo epidermoide; se les ha relacionado con mala higiene bucal, diabetes, enfermedades granulomatosas y alcohol-tabaco. Aproximadamente, el 56 % de los pacientes se presenta con ganglios positivos. El diagn&#243;stico ser&#225; histopatol&#243;gico y la primera opci&#243;n terap&#233;utica es la cirug&#237;a del tumor y ganglios cervicales. La evoluci&#243;n de la osteoartropat&#237;a suele estar influida favorablemente por el tratamiento del c&#225;ncer causal y desaparece en muchos casos<span class="elsevierStyleSup">7,13,14</span>.</p><p class="elsevierStylePara">El principal factor patog&#233;nico de la OAH ser&#237;a el aumento de la circulaci&#243;n perif&#233;rica a nivel de las articulaciones afectas, aunque se han barajado otros muchos factores<span class="elsevierStyleSup">7,15</span>.</p><p class="elsevierStylePara">El caso cl&#237;nico que se presenta es el primer caso hasta la actualidad, seg&#250;n la bibliograf&#237;a consultada, que relaciona ambas afecciones.</p><p class="elsevierStylePara">Como conclusi&#243;n, podemos decir que la asociaci&#243;n de OAH con neoformaciones malignas es frecuente y es necesario intensificar la b&#250;squeda del tumor causante, que no tiene por qu&#233; ser intrator&#225;cico o de cavum (rinofaringe), pues no se puede descartar otras &#225;reas otorrinolar&#237;ngeas, como la comentada en el art&#237;culo. En los casos en que el tumor es conocido, la OAH puede ayudarnos a prever la diseminaci&#243;n metast&#225;sica del tumor inicial.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. J. Galindo Ortego.<br /> Vall Ferrera, 16. 25199 Lleida. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:jgalindo@comll.es" class="elsevierStyleCrossRefs"> jgalindo@comll.es</a></p><p class="elsevierStylePara">Recibido el 6 de mayo de 2005.<br /> Aceptado para su publicaci&#243;n el 9 de enero de 2006.</p>		</div>&#13;
	