<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente var&#243;n de 41 a&#241;os que acude a urgencias por disfon&#237;a, odinofagia y molestias cervicales tras fuerte estornudo, no presentaba disnea ni disfagia.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica presentaba orofaringe normal, y en la laringoscopia indirecta y fibroscopia, edema de la cuerda vocal derecha y hematoma de la banda derecha; la movilidad de las cuerdas vocales era normal y el paso a&#233;reo bueno. En la palpaci&#243;n cervical se apreciaba un peque&#241;o enfisema subcut&#225;neo.</p><p class="elsevierStylePara">Se realiz&#243; una tomograf&#237;a computarizada (TC) cervical (fig. 1) que mostraba una peque&#241;a fractura del cart&#237;lago tiroides en l&#237;nea media, sin desplazamiento, edema de cuerda vocal y banda derechas, y enfisema subcut&#225;neo en la regi&#243;n anterior del cuello, a ambos lados del cart&#237;lago tiroides y rodeando la gl&#225;ndula.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098829:102v58n02-13098829fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098829:102v58n02-13098829fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Fractura tiroidea anterior en l&#237;nea media, edema de cuerda vocal derecha y enfisema subcut&#225;neo cervical.</p><p class="elsevierStylePara">Se ingresa al paciente para tratamiento y observaci&#243;n. Se le administr&#243; de forma intravenosa antibioticoterapia, corticoterapia y un protector g&#225;strico durante 7 d&#237;as, y dieta con sueroterapia y reposo de voz absoluto.</p><p class="elsevierStylePara">Se realiz&#243; una TC cervical de control a los 3 d&#237;as del ingreso (fig. 2) y mostraba una importante disminuci&#243;n del enfisema subcut&#225;neo y del edema gl&#243;tico, todav&#237;a se apreciaba la fractura vertical del tiroides sin desplazamiento del cart&#237;lago.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13098829:102v58n02-13098829fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13098829:102v58n02-13098829fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Disminuci&#243;n del edema de cuerda vocal y del enfisema cervical.</p><p class="elsevierStylePara">A los 7 d&#237;as la cl&#237;nica hab&#237;a desaparecido por completo y la exploraci&#243;n otorrinolaringol&#243;gica era normal. El paciente fue dado de alta con tratamiento oral una semana m&#225;s.</p><p class="elsevierStylePara">Se realizaron revisiones posteriores en consulta y su evoluci&#243;n fue &#243;ptima, por lo que se le dio de alta de forma definitiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">La fractura de los cart&#237;lagos lar&#237;ngeos no es una enfermedad infrecuente <span class="elsevierStyleSup">1,2</span>, y su causa m&#225;s habitual son los traumatismos externos cerrados. Por el contrario, la fractura tras un episodio de estornudo es pr&#225;cticamente excepcional.</p><p class="elsevierStylePara">Tenemos que sospechar esta afecci&#243;n ante cl&#237;nica de disnea, disfon&#237;a, odinofagia, tos y disfagia. Es necesario realizar una exploraci&#243;n f&#237;sica exhaustiva mediante inspecci&#243;n y palpaci&#243;n cervical, fibroscopia lar&#237;ngea y pruebas de imagen, y la m&#225;s espec&#237;fica es la TC cervical <span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La clasificaci&#243;n de las fracturas, seg&#250;n Schaeffer <span class="elsevierStyleSup">4,5</span>, es:</p><p class="elsevierStylePara">&#173; E.I: hematoma endolar&#237;ngeo sin fractura detectable.</p><p class="elsevierStylePara">&#173; E.II: fractura no desplazada.</p><p class="elsevierStylePara">&#173; E.III: fractura desplazada estable.</p><p class="elsevierStylePara">&#173; E.IV: fractura desplazada inestable.</p><p class="elsevierStylePara">&#173; E.V: desinserci&#243;n laringotraqueal.</p><p class="elsevierStylePara">En el caso de E.I-E.II, se requiere ingreso para tratamiento corticoideo y antibi&#243;tico intravenoso y control pulsioxim&#233;trico <span class="elsevierStyleSup">6</span>. En caso de E.III-E.V, se realizar&#237;a una traqueotom&#237;a urgente y estudio endosc&#243;pico y quir&#250;rgico <span class="elsevierStyleSup">7</span> con anestesia general.</p><p class="elsevierStylePara">Revisando la literatura cient&#237;fica s&#243;lo hemos encontrado otro caso de caracter&#237;sticas similares <span class="elsevierStyleSup">8</span>, por lo que aunque es una etiolog&#237;a rara, hay que tenerla siempre presente.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dra. A. Beato Mart&#237;nez.</p><p class="elsevierStylePara">Enrique Granados, 8, portal F, 1.&#186; B. 28224 Pozuelo de Alarc&#243;n. Madrid. Espa&#241;a.</p><p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:mjosedorado@jazzfree.com" class="elsevierStyleCrossRefs"> mjosedorado@jazzfree.com</a></p><p class="elsevierStylePara">Recibido el 15-4-2005. Aceptado para su publicaci&#243;n el 9-1-2006.</p>		</div>&#13;
	