<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La indicaci&#243;n de la resecci&#243;n quir&#250;rgica de las met&#225;stasis pulmonares se ha ampliado progresivamente en funci&#243;n de la experiencia cl&#237;nica. En la actualidad est&#225; aceptada con unos criterios generales de selecci&#243;n de los pacientes<span class="elsevierStyleSup">1</span>, que incluyen los siguientes puntos: el tumor primario debe estar controlado, de modo que, cuando haya una recidiva local, en primer lugar debe tratarse la recidiva, y s&#243;lo en caso de resecci&#243;n tumoral completa se plantear&#225; la resecci&#243;n de la met&#225;stasis; debe ser posible la ex&#233;resis de la totalidad de las met&#225;stasis; no debe haber met&#225;stasis en localizaciones extrator&#225;cicas y, en caso de met&#225;stasis &#250;nicas extrator&#225;cicas que puedan extirparse, se acepta la resecci&#243;n posterior de la met&#225;stasis pulmonar, y por &#250;ltimo, la reserva funcional del paciente debe ser suficiente para tolerar la resecci&#243;n pulmonar que precise.</p><p class="elsevierStylePara"> Debido a la gran heterogeneidad de las series publicadas, en 1991 se cre&#243;, con la intenci&#243;n de facilitar el intercambio de informaci&#243;n, el Registro Internacional de Met&#225;stasis Pulmonares (International Registry of Lung Metastases), con una base de datos com&#250;n que permitiera una evaluaci&#243;n homog&#233;nea de resultados. En su publicaci&#243;n del resultado y an&#225;lisis pron&#243;stico a partir de 5.206 casos<span class="elsevierStyleSup">2</span>, estableci&#243; un sistema de grupos basado en 3 par&#225;metros de significado pron&#243;stico, la resecabilidad, el per&#237;odo sin enfermedad y el n&#250;mero de met&#225;stasis, que permit&#237;an identificar 4 grupos con distinto valor pron&#243;stico (tabla I).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099537:6v43n03-13099537tab01.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099537:6v43n03-13099537tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Sin embargo, en la pr&#225;ctica cl&#237;nica se presentan casos que plantean dudas en la indicaci&#243;n de la actitud quir&#250;rgica, generalmente debido a la amplitud de la resecci&#243;n que se precisa para conseguir la ex&#233;resis completa con criterios oncol&#243;gicos, un riesgo quir&#250;rgico asumible y una buena calidad de vida postoperatoria.</p><p class="elsevierStylePara"> Presentamos 2 casos de met&#225;stasis pulmonar &#250;nica de osteosarcoma, que infiltraba la aur&#237;cula izquierda y el pericardio por extensi&#243;n directa, con tumor primitivo controlado y sin met&#225;stasis extrator&#225;cicas. Para la ex&#233;resis se precis&#243; neumonectom&#237;a izquierda con resecci&#243;n parcial de la aur&#237;cula izquierda y el pericardio, con apoyo de derivaci&#243;n cardiopulmonar extracorp&#243;rea. No se produjo morbilidad ni mortalidad posquir&#250;rgicas, y los pacientes se hallaban indemnes a los 14 y 17 meses, respectivamente.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaciones cl&#237;nicas</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> Caso 1</span></p><p class="elsevierStylePara"> Var&#243;n de 40 a&#241;os, diagnosticado de osteosarcoma en el f&#233;mur derecho, que se trat&#243; en 1998 con cirug&#237;a y quimioterapia. A los 4 a&#241;os de la cirug&#237;a del tumor primitivo present&#243; cl&#237;nica de tos no productiva de 8 meses de evoluci&#243;n. La tomograf&#237;a axial computarizada de t&#243;rax diagnostic&#243; una tumoraci&#243;n en el hemit&#243;rax izquierdo de contornos bien definidos y con calcificaciones macrosc&#243;picas en su interior, de 136 x 90 x 154 mm, que se extend&#237;a desde el v&#233;rtice hasta el campo medio pulmonar, ocupaba la luz del bronquio principal izquierdo, infiltraba las venas pulmonares y a partir de &#233;stas se internaba en la cavidad auricular (fig. 1.). Ante el hallazgo de la afectaci&#243;n auricular se procedi&#243; a realizar una ecocardiograf&#237;a transtor&#225;cica, que visualiz&#243; que la aur&#237;cula izquierda ten&#237;a aumentado el di&#225;metro (43 mm), con masa (53 x 40 mm) que ocupaba el 80% de la aur&#237;cula, pediculada desde la vena pulmonar, engrosamiento peric&#225;rdico posterior e insuficiencia tricusp&#237;dea ligera sin hipertensi&#243;n pulmonar; el resto de los flujos valvulares era normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099537:6v43n03-13099537tab02.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099537:6v43n03-13099537tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Corte de tomograf&#237;a axial computarizada que evidencia la tumoraci&#243;n dentro de la cavidad auricular por crecimiento intracavitario desde las venas pulmonares izquierdas.</span></p><p class="elsevierStylePara">Se complet&#243; el estudio con fibrobroncoscopia, que evidenci&#243; una tumoraci&#243;n emergente de superficie lisa en el bronquio principal izquierdo, a m&#225;s de 2 cm de la carina. Se tomaron biopsias y el diagn&#243;stico histol&#243;gico fue de met&#225;stasis de sarcoma. Se realiz&#243; una gammagraf&#237;a &#243;sea, que no mostr&#243; signos gammagr&#225;ficos de enfermedad &#243;sea metast&#225;sica a distancia.</p><p class="elsevierStylePara"> Puesto que no hab&#237;a afectaci&#243;n metast&#225;sica m&#250;ltiple, el tumor primitivo estaba controlado y el paciente llevaba 4 a&#241;os sin enfermedad, se indic&#243; la resecci&#243;n quir&#250;rgica. Se realiz&#243; esternotom&#237;a media y se procedi&#243; a efectuar derivaci&#243;n cardiopulmonar. Se canul&#243; la aorta y se coloc&#243; una c&#225;nula venosa en la aur&#237;cula derecha, con abertura de la aur&#237;cula izquierda mediante secci&#243;n circular que abarcaba las venas pulmonares izquierdas. Tras la extracci&#243;n de la masa pediculada de la cavidad auricular se procedi&#243; a la resecci&#243;n del colgajo peric&#225;rdico, se extendi&#243; la ex&#233;resis a neumonectom&#237;a y se reconstruy&#243; el defecto peric&#225;rdico con parche de pericardio bovino. El tiempo de derivaci&#243;n cardiopulmonar fue de 100 min y el de isquemia de 30 min.</p><p class="elsevierStylePara">El estudio de anatom&#237;a patol&#243;gica inform&#243; de met&#225;stasis de sarcoma indiferenciado de alto grado, de 150 x 120 x110 mm de di&#225;metro, con amplias zonas de necrosis y m&#225;rgenes de resecci&#243;n libres, sin adenopat&#237;as mediast&#237;nicas afectadas.</p><p class="elsevierStylePara">La evoluci&#243;n postoperatoria fue favorable, con 7 d&#237;as de hospitalizaci&#243;n. Se complet&#243; el tratamiento con quimioterapia adyuvante, y el paciente se encuentra indemne actualmente, a los 17 meses de la cirug&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> Caso 2</span></p><p class="elsevierStylePara"> Var&#243;n de 28 a&#241;os, con diagn&#243;stico de sarcoma de alto grado en partes blandas de 6,6 x 5,5 cm en los compartimientos anterior y radial del codo, y en el interior del m&#250;sculo braquial anterior, con extensi&#243;n tumoral al m&#250;sculo supinador. Fue tratado con cirug&#237;a, radioterapia y quimioterapia adyuvante.</p><p class="elsevierStylePara">En el seguimiento evolutivo, tras 12 meses sin enfermedad, se evidenci&#243; en la tomograf&#237;a axial computarizada una gran masa pulmonar de 154,2 mm de di&#225;metro, con infiltraci&#243;n de pleura mediast&#237;nica, que entraba ampliamente en contacto con la pared tor&#225;cica (del tercer al sexto arco costal anterior), se extend&#237;a hasta la vena pulmonar inferior e infiltraba ampliamente el pericardio, con zonas de contacto con el miocardio, sin que se pudiera descartar su infiltraci&#243;n (fig. 2). Se realiz&#243; un ecocardiograma Doppler para valorar la afectaci&#243;n card&#237;aca y se observ&#243; que la masa infiltraba el pericardio y se hallaba en contacto ampliamente con el miocardio. La fibrobroncoscopia demostr&#243; compresi&#243;n extr&#237;nseca del &#225;rbol bronquial izquierdo, sin evidenciarse tumoraci&#243;n endobronquial. La gammagraf&#237;a de esqueleto axial descart&#243; enfermedad &#243;sea metast&#225;sica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13099537:6v43n03-13099537tab03.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13099537:6v43n03-13099537tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 2. Corte de tomograf&#237;a axial computarizada donde se observa una tumoraci&#243;n que se halla en contacto con la pared tor&#225;cica anterior, infiltra ampliamente el pericardio y comprime las venas pulmonares a su entrada en la aur&#237;cula.</span></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Se indic&#243; la ex&#233;resis quir&#250;rgica y se eligi&#243; como v&#237;a de abordaje la esternotom&#237;a media, dada la extensa afectaci&#243;n mediast&#237;nica. Se procedi&#243; a la realizaci&#243;n de pericardiotom&#237;a en la l&#237;nea media por delante de la infiltraci&#243;n tumoral. Se efectu&#243; derivaci&#243;n cardiopulmonar, que permiti&#243; suturar en la aur&#237;cula dejando margen sin infiltraci&#243;n tumoral, se continu&#243; con la secci&#243;n del pericardio posterior y la disecci&#243;n hasta la carina, y por &#250;ltimo se efectu&#243; la neumonectom&#237;a. El tiempo de derivaci&#243;n cardiopulmonar fue de 73 min.</p><p class="elsevierStylePara">El resultado del estudio anatomopatol&#243;gico fue el siguiente: met&#225;stasis de sarcoma pobremente diferenciado, con infiltraci&#243;n de la pleura parietal y l&#237;mites de resecci&#243;n sin infiltraci&#243;n tumoral.</p><p class="elsevierStylePara">El postoperatorio inmediato curs&#243; sin complicaciones. El paciente sigue sin enfermedad transcurridos 14 meses desde la intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">En el trabajo de Koong et al<span class="elsevierStyleSup">3</span>, donde se analizan de modo exhaustivo las neumonectom&#237;as a partir de los casos recogidos en el Registro Internacional de Met&#225;stasis Pulmonares, se concluye que la neumonectom&#237;a por met&#225;stasis pulmonares, aunque poco frecuente, est&#225; asociada a una aceptable mortalidad y supervivencia a largo plazo en caso de pacientes seleccionados en los que es posible la resecci&#243;n completa.</p><p class="elsevierStylePara">La mayor&#237;a de los pacientes diagnosticados de met&#225;stasis pulmonares con infiltraci&#243;n de estructuras extrapulmonares por extensi&#243;n directa no son considerados subsidiarios de cirug&#237;a. En casos seleccionados en que se afectan estructuras resecables, donde se puede establecer un buen margen de resecci&#243;n sin infiltraci&#243;n tumoral, y siempre que no haya afectaci&#243;n metast&#225;sica extrapulmonar a distancia ni adenopat&#237;as afectadas, se puede contemplar la resecci&#243;n quir&#250;rgica, aunque su valor es dudoso, ya que hemos encontrado pocos casos recogidos en la literatura m&#233;dica<span class="elsevierStyleSup">4,5</span>, y mucho menos series con grupos homog&#233;neos de casos que puedan aportar resultados.</p><p class="elsevierStylePara">En cuanto a la utilizaci&#243;n de circulaci&#243;n extracorp&#243;rea para derivaci&#243;n cardiopulmonar total, han recurrido a ella Shirakusa y Kimura<span class="elsevierStyleSup">6</span>, Klepetko et al<span class="elsevierStyleSup">7</span> y Fergurson y Reardon<span class="elsevierStyleSup">8</span> para la resecci&#243;n de c&#225;ncer de pulm&#243;n con infiltraci&#243;n de aur&#237;cula o de aorta. Dichos autores comunican que sus pacientes se encuentran indemnes a largo plazo, que la morbilidad y mortalidad son razonables y que no se puede atribuir a la circulaci&#243;n extracorp&#243;rea un riesgo de diseminaci&#243;n oncol&#243;gica sist&#233;mica, motivo por el cual no hay argumentos en contra de su utilizaci&#243;n.</p><p class="elsevierStylePara">En los 2 casos aqu&#237; presentados se realiz&#243; neumonectom&#237;a por esternotom&#237;a, sin que se evidenciara hemorragia postoperatoria superior a la normal en las primeras 24 h, al cabo de las cuales se retir&#243; el drenaje pleural. La ex&#233;resis tumoral fue completa, as&#237; como la disecci&#243;n sistem&#225;tica de las regiones adenop&#225;ticas<span class="elsevierStyleSup">9</span>. Seg&#250;n el informe de anatom&#237;a patol&#243;gica los m&#225;rgenes no estaban afectados por el tumor y no hab&#237;a adenopat&#237;as infiltradas. No hubo complicaciones quir&#250;rgicas ni morbilidad asociada postoperatoria, y los pacientes se encontraban sin enfermedad a los 14 y 17 meses de la ex&#233;resis.</p><p class="elsevierStylePara">Por ello consideramos que la utilizaci&#243;n de derivaci&#243;n cardiopulmonar para la realizaci&#243;n de neumonectom&#237;a ampliada por met&#225;stasis pulmonar es un procedimiento v&#225;lido en casos seleccionados.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. J.G. Sales Badia.<br /> Iregua, 38. Urb. Mas&#237;a Traver. 46190 Ribarroja. Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gsales@hospital-ribera.com" class="elsevierStyleCrossRefs"> gsales@hospital-ribera.com</a></p><p class="elsevierStylePara"> Recibido: 25-10-2005; aceptado para su publicaci&#243;n: 9-5-2006.</p>		</div>&#13;
	