<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Los tumores cardiacos primarios son poco frecuentes (0,001-0,03%) y la mayor&#237;a son benignos (90%). El leiomiosarcoma representa el 0,019% del total<span class="elsevierStyleSup">1</span>. Deriva de c&#233;lulas musculares lisas y se caracteriza por su elevada capacidad invasiva, por lo que frecuentemente est&#225; extendido cuando se realiza el diagn&#243;stico.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 35 a&#241;os que acudi&#243; a urgencias por cuadro de fiebre, astenia y anorexia de 2 meses de evoluci&#243;n y, en las &#250;ltimas semanas, edema matutino facial y en el hemit&#243;rax superior. En la exploraci&#243;n f&#237;sica se apreciaba edema palpebral, facial y en el t&#243;rax superior, as&#237; como circulaci&#243;n colateral inframamaria.</p><p class="elsevierStylePara"> Durante su estudio se realiz&#243; una ecocardiograf&#237;a transtor&#225;cica y una transesof&#225;gica donde se objetiv&#243; una gran masa de contornos lobulados, de 7,5 x 6 cm, que crec&#237;a desde el septo interauricular, sobre todo hacia aur&#237;cula derecha, y ocupaba pr&#225;cticamente toda la c&#225;mara auricular en su parte superior; el crecimiento hacia aur&#237;cula izquierda era m&#237;nimo y la fosa oval estaba respetada (fig. 1A). Obstru&#237;a de manera importante el flujo de la vena cava superior, a la altura de su desembocadura en la aur&#237;cula, sin infiltrar la pared vascular (fig. 1B). En la tomograf&#237;a computarizada (TC) toracoabdominal con contraste, se observ&#243; una masa hipodensa de morfolog&#237;a irregular en la aur&#237;cula derecha que se extend&#237;a hacia la aur&#237;cula izquierda y a la entrada de ambas cavas, sin apreciarse trombosis (fig. 2). Asimismo, hab&#237;a un ligero derrame peric&#225;rdico y circulaci&#243;n colateral al sistema &#225;cigos y hemi&#225;cigos. Las cadenas ganglionares y la grasa mediast&#237;nica presentaban aumento de densidad compatible con ectasia linf&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100290:25v60n03-13100290fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100290:25v60n03-13100290fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Ecocardiograf&#237;a transesof&#225;gica, plano medioesof&#225;gico. A: A 20&#186; se observa una gran masa en la aur&#237;cula derecha y septo interauricular que respeta la fosa oval (flechas). B: A 70&#186; se observa, en el estudio Doppler color, el compromiso del flujo de la vena cava superior (flecha). Destaca la estasis sangu&#237;nea en la c&#225;mara auricular. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100290:25v60n03-13100290fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100290:25v60n03-13100290fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tomograf&#237;a computarizada tor&#225;cica con contraste en la que se observa una masa hipodensa que ocupa pr&#225;cticamente la cavidad auricular derecha (*). Derrame pleural bilateral (flechas).</p><p class="elsevierStylePara">La paciente fue intervenida quir&#250;rgicamente, realiz&#225;ndose una biopsia intraoperatoria de la pared libre de la aur&#237;cula derecha que determin&#243; la malignidad de la masa. Se decidi&#243; realizar una derivaci&#243;n cavopulmonar con injerto de Goretex anillado de 8 mm de di&#225;metro. Se tomaron muestras para el estudio anatomopatol&#243;gico e inmunohistoqu&#237;mico y se reforz&#243; la pared libre auricular con parche de pericardio bovino.</p><p class="elsevierStylePara">En el an&#225;lisis anatomopatol&#243;gico se observaban c&#233;lulas fusiformes con gran pleomorfismo nuclear y actividad mit&#243;tica. En el estudio inmunohistoqu&#237;mico se expresaba positividad, principalmente con actina, que determinaba su origen en el m&#250;sculo liso, y con CD-34, que orientaba hacia la variedad vascular. El diagn&#243;stico final fue de leiomiosarcoma vascular.</p><p class="elsevierStylePara">La paciente decidi&#243; trasladarse a su lugar de origen para iniciar tratamiento quimioter&#225;pico. Al ponernos en contacto con sus familiares, nos refirieron su fallecimiento en la evoluci&#243;n posterior.</p><p class="elsevierStylePara">El leiomiosarcoma representa una minor&#237;a de los tumores cardiacos<span class="elsevierStyleSup">1</span>. El 76% se localiza en la aur&#237;cula izquierda, el 16% en la aur&#237;cula derecha y el 8% en los ventr&#237;culos<span class="elsevierStyleSup">2</span>. Se trata de un tumor muy agresivo, con gran capacidad de infiltraci&#243;n de los tejidos adyacentes y de extensi&#243;n a otros &#243;rganos. Suele aparecer en la cuarta d&#233;cada con una presentaci&#243;n cl&#237;nica variable y tard&#237;a, ya que los s&#237;ntomas suelen ser el resultado de la obliteraci&#243;n de las c&#225;maras cardiacas y la obstrucci&#243;n de los grandes vasos o v&#225;lvulas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Histol&#243;gicamente consta de c&#233;lulas elongadas con n&#250;cleos de bordes romos. El citoplasma es eosin&#243;filo y con frecuencia hay abundantes miofibrillas sin estriaciones transversales. Los n&#250;cleos pueden ser grandes y vesiculares o hipercrom&#225;ticos y con mitosis frecuentes. Ultraestructuralmente, las c&#233;lulas tumorales, que se detectan mediante la tinci&#243;n de reticulina, presentan numerosos filamentos citopl&#225;smicos y una l&#225;mina basal gruesa. En el an&#225;lisis inmunohistoqu&#237;mico se observa positividad a la vimentina, la actina, la miosina, la desmina, la laminina y el anticuerpo policlonal S-100<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La ecocardiograf&#237;a transtor&#225;cica y transesof&#225;gica, la TC y la resonancia magn&#233;tica permiten realizar un diagn&#243;stico inicial, evaluar la extensi&#243;n tumoral y, ocasionalmente, diferenciar la naturaleza de la masa. La biopsia transvenosa guiada por ecocardiograf&#237;a transesof&#225;gica permite realizar un diagn&#243;stico histol&#243;gico previo a la cirug&#237;a<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">No hay consenso respecto al abordaje terap&#233;utico. Lo &#243;ptimo es realizar una cirug&#237;a radical, aunque, como en nuestro caso, esto no es posible en muchas ocasiones por lo avanzado del tumor. Por tanto, lo m&#225;s frecuente es que la cirug&#237;a tenga una finalidad paliativa. En muchas ocasiones, a pesar de la extirpaci&#243;n completa, hay una prematura recurrencia de la enfermedad<span class="elsevierStyleSup">4</span>. El beneficio de la terapia coadyuvante posquir&#250;rgica es incierto, aunque en algunos casos se ha conseguido mejorar el pron&#243;stico vital<span class="elsevierStyleSup">5,6</span>. En concreto, la aplicaci&#243;n de quimioterapia con doxorrubicina, ifosfamida, etop&#243;sido y vincristina parece que ha prolongado la supervivencia, aunque no hay estudios concluyentes. La supervivencia se encuentra alrededor de 12 meses y, si la resecci&#243;n es completa, puede llegar hasta los 24 meses<span class="elsevierStyleSup">3</span>. La presencia de una alta actividad mit&#243;tica y necrosis, as&#237; como el origen en las cavidades derechas<span class="elsevierStyleSup">4</span>, son factores pron&#243;sticos negativos.</p>		</div>&#13;
	