<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">La miocardiopat&#237;a hipertr&#243;fica (MCH) es una cardiopat&#237;a de transmisi&#243;n gen&#233;tica caracterizada por el engrosamiento de la pared mioc&#225;rdica en ausencia de otras causas de hipertrofia ventricular izquierda<span class="elsevierStyleSup">1</span>. Es una de las causas m&#225;s frecuentes de muerte s&#250;bita en j&#243;venes y la m&#225;s com&#250;n de las enfermedades hereditarias cardiovasculares, con una prevalencia estimada de una de cada 500 personas<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Hasta el momento se han identificado m&#225;s de 400 mutaciones diferentes causantes de MCH en 11 genes que codifican prote&#237;nas del sarc&#243;mero cardiaco<span class="elsevierStyleSup">3</span>. Uno de estos genes es <span class="elsevierStyleItalic">MYBPC3</span>, que codifica la prote&#237;na C fijadora de miosina. Tradicionalmente se ha considerado que las mutaciones en el gen <span class="elsevierStyleItalic">MYBPC3</span> causan una MCH de presentaci&#243;n m&#225;s tard&#237;a, con menor hipertrofia ventricular y mejor pron&#243;stico que las causadas por mutaciones en otros genes sarcom&#233;ricos<span class="elsevierStyleSup">4-6</span>.</p><p class="elsevierStylePara"> Describimos el caso de una familia con varios miembros afectados de MCH y alta incidencia de muerte s&#250;bita, que presenta una mutaci&#243;n en el gen <span class="elsevierStyleItalic">MYBPC3</span> no descrita con anterioridad<span class="elsevierStyleSup">7</span><span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> M&#201;TODOS</span></p><p class="elsevierStylePara"> Estudiamos a los sujetos vivos de una rama de una familia con m&#250;ltiples antecedentes de muerte s&#250;bita y cardiopat&#237;a (fig. 1). El estudio incluy&#243; exploraci&#243;n f&#237;sica, electrocardiograma y ecocardiograma. A los miembros con MCH se les practicaron, adem&#225;s, una ergometr&#237;a y un registro electrocardiogr&#225;fico de 48 horas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100284:25v60n03-13100284tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100284:25v60n03-13100284tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> &#193;rbol geneal&#243;gico familiar. C&#237;rculo: mujer. Cuadrado: var&#243;n. S&#237;mbolos rojos: mi- embros de la familia afectados de cardiopat&#237;a/muerte s&#250;bita. S&#237;mbolos marrones: miembros sin cardiopat&#237;a. S&#237;mbolos que encierran un c&#237;rculo: miembros portadores de la mutaci&#243;n sin cardiopat&#237;a en la actualidad. S&#237;mbolos con l&#237;nea diagonal: miembros fallecidos. Flecha: paciente &#237;ndice.</p><p class="elsevierStylePara"> Tras establecer el diagn&#243;stico de MCH en la paciente &#237;ndice, la mayor de sus hijas, de 34 a&#241;os, fue estudiada en Noruega, donde resid&#237;a, y fue diagnosticada tambi&#233;n de MCH no obstructiva. Tras otorgar el consentimiento escrito, en esta enferma se realiz&#243; un estudio gen&#233;tico mediante secuenciaci&#243;n de los exones de los genes de la cadena pesada de la miosina &#946; <span class="elsevierStyleItalic">(MYH7),</span> prote&#237;na C fijadora de la miosina <span class="elsevierStyleItalic">(MYBPC3)</span>, troponina I <span class="elsevierStyleItalic"> (TNNI3)</span>, troponina T <span class="elsevierStyleItalic">(TNNT2)</span>, cadena ligera de la miosina reguladora 2 <span class="elsevierStyleItalic">(MYL2)</span> y cadena ligera de la miosina esencial 1 <span class="elsevierStyleItalic">(MYL3)</span>. Los genes estudiados son causantes de casi todos los casos de MCH con mutaci&#243;n demostrada<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara"> Tras identificar una mutaci&#243;n en el gen <span class="elsevierStyleItalic">MYBPC3</span>, en la paciente &#237;ndice y los familiares accesibles de primer grado de los sujetos con MCH o fallecidos de muerte s&#250;bita (fig. 1; sujetos II-1, III-1, III-2, IV-2, IV-3, IV-4, IV-7, IV-8 y IV-9), se realiz&#243; un estudio gen&#233;tico. &#201;ste consisti&#243; en la amplificaci&#243;n mediante la reacci&#243;n en cadena de la ADN polimerasa (PCR) del ex&#243;n 2 y las regiones intr&#243;nicas adyacentes del gen <span class="elsevierStyleItalic">MYBPC3</span>.</p><p class="elsevierStylePara">Los cebadores y m&#233;todos empleados se encuentran a disposici&#243;n de quien lo solicite en la direcci&#243;n de correspondencia. El estudio gen&#233;tico fue aprobado por el Comit&#233; de &#201;tica del Hospital La Paz.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> RESULTADOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Evaluaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Sujeto &#237;ndice</span></p><p class="elsevierStylePara"> Mujer de 53 a&#241;os de edad con historia de hipertensi&#243;n arterial de larga evoluci&#243;n y tabaquismo que es remitida a nuestro centro por disnea progresiva con el esfuerzo. El estudio inicial mostr&#243; cardiomegalia radiol&#243;gica y signos electrocardiogr&#225;ficos de hipertrofia ventricular izquierda. Un ecocardiograma objetiv&#243; hipertrofia severa de las paredes anterior, anteroseptal y septal con un grosor del tabique interventricular de 25 mm, contractilidad normal, velocidad de la onda E de 0,71 ms, tiempo de deceleraci&#243;n de la onda E de 130 ms y ausencia de gradiente suba&#243;rtico, hallazgos compatibles con el diagn&#243;stico de MCH no obstructiva con disfunci&#243;n diast&#243;lica avanzada. Tras documentarse taquicardias ventriculares no sostenidas (TVNS) en 2 registros electrocardiogr&#225;ficos de 48 h, y dados los antecedentes familiares de muerte s&#250;bita, se procedi&#243; a la implantaci&#243;n de un desfibrilador autom&#225;tico implantable (DAI).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Historia familiar</span></p><p class="elsevierStylePara">El abuelo paterno de la paciente &#237;ndice, su padre y uno de los t&#237;os paternos hab&#237;an fallecido s&#250;bitamente cerca de los 50 a&#241;os (52, 49 y 48 a&#241;os, respectivamente). Dos hermanos varones hab&#237;an sido diagnosticados de cardiopat&#237;a. El primero de ellos falleci&#243; s&#250;bitamente a los 32 a&#241;os sin descendencia y el segundo, que era el &#250;nico con diagn&#243;stico establecido de MCH, falleci&#243; a los 42 a&#241;os tras presentar una hemorragia cerebral cuando se encontraba en espera de trasplante cardiaco. La hija ya comentada de la paciente &#237;ndice, diagnosticada de MCH a los 34 a&#241;os, mostr&#243; TVNS en el registro electrocardiogr&#225;fico ambulatorio, por lo que se procedi&#243; a la implantaci&#243;n de un DAI. Los otros miembros de la familia estudiados permanec&#237;an asintom&#225;ticos y presentaban ecocardiogramas normales (fig. 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">An&#225;lisis gen&#233;tico</span></p><p class="elsevierStylePara">Se constat&#243; que la paciente &#237;ndice y su hija afectada de MCH eran heterocigotas para la mutaci&#243;n Y79X en el ex&#243;n 2 del gen <span class="elsevierStyleItalic">MYBPC3</span>. En el nucle&#243;tido 269 del ARNm de uno de los alelos del gen <span class="elsevierStyleItalic">MYBPC3</span> el cambio de una base de citosina por guanina (fig. 2) (TAC &gt; TAG) produce un cambio en el cod&#243;n 79, de modo que en lugar de codificar para el amino&#225;cido tirosina (TAC) se transforma en un cod&#243;n de terminaci&#243;n (TAG). Esta mutaci&#243;n provoca invariablemente la interrupci&#243;n de la traducci&#243;n del ARNm en este punto, dando lugar a la s&#237;ntesis de una prote&#237;na incompleta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100284:25v60n03-13100284fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100284:25v60n03-13100284fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Secuenciaci&#243;n del ex&#243;n 2 del gen <span class="elsevierStyleItalic"> MYBPC3</span> de A: paciente &#237;ndice (flecha en figura 1) y B: hija de la paciente &#237;ndice no portadora (*en figura 1). A: Se aprecian 2 picos que representan tanto citosina (azul) como guanina (negro) en el punto correspondiente al nucle&#243;tido 269 del ARNm del gen <span class="elsevierStyleItalic"> MYBPC3</span>. Este doble pico indica que en uno de los alelos el cod&#243;n TAC, que codifica la tirosina 79 de la prote&#237;na, se transforma en TAG (cod&#243;n de terminaci&#243;n o sin sentido). B: El mismo punto del gen <span class="elsevierStyleItalic">MYBPC3</span>  registra un &#250;nico pico (citosina, azul) que se corresponde con 2 alelos normales para el cod&#243;n TAC de la tirosina 79.</p><p class="elsevierStylePara"> Otros 3 miembros de la familia sin cardiopat&#237;a en la evaluaci&#243;n cl&#237;nica (sujetos IV-3, IV-4 y IV-8, de 19, 15 y 28 a&#241;os, respectivamente) presentaban la misma mutaci&#243;n en el ex&#243;n 2 de <span class="elsevierStyleItalic">MYBPC3</span>. Los sujetos II-1, III-2, IV-2, IV-7 y IV-9 no presentaban dicha mutaci&#243;n (fig. 1).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION</span></p><p class="elsevierStylePara"> Desde la primera identificaci&#243;n en 1990 de uno de los genes relacionados con la MCH<span class="elsevierStyleSup">9</span>, el progresivo conocimiento de las bases gen&#233;ticas de la enfermedad ha revolucionado la atenci&#243;n de estos enfermos y sus familias.</p><p class="elsevierStylePara">El estudio gen&#233;tico practicado a esta familia ha permitido identificar una nueva mutaci&#243;n en el gen <span class="elsevierStyleItalic">MYBPC3</span> que se asocia con un curso desfavorable, con desarrollo de la enfermedad y muerte s&#250;bita entre la cuarta y sexta d&#233;cadas de la vida.</p><p class="elsevierStylePara"> Pese a la supuesta benignidad de la MCH secundaria a mutaciones en <span class="elsevierStyleItalic">MYBPC3</span><span class="elsevierStyleSup">4-6</span>, la presentaci&#243;n en esta familia apoya los hallazgos de otros trabajos, que ligan el curso de la enfermedad al tipo de mutaci&#243;n documentada en este gen<span class="elsevierStyleSup">10</span>. As&#237;, se ha se&#241;alado que los pacientes con mutaciones de terminaci&#243;n en <span class="elsevierStyleItalic">MYBPC3</span> (como la descrita en este trabajo) presentan la enfermedad m&#225;s precozmente y requieren terapias m&#225;s agresivas (ablaci&#243;n septal e implantaci&#243;n de desfibrilador) que los pacientes con mutaciones que provocan solamente cambios en la secuencia de amino&#225;cidos<span class="elsevierStyleSup">10</span>. En esta familia se implant&#243; un DAI en la paciente &#237;ndice y en su hija diagnosticada de MCH.</p><p class="elsevierStylePara"> Aunque es probable que la mutaci&#243;n descrita sea la causante de la MCH en esta familia, no se puede asegurar categ&#243;ricamente, ya que esta mutaci&#243;n no se ha encontrado en otras familias con MCH, y no se han analizado todos los genes causantes de MCH. La influencia de alteraciones en otros genes podr&#237;a desempe&#241;ar un papel fundamental en las manifestaciones cl&#237;nicas de la enfermedad y podr&#237;a justificar, en parte, las diferencias observadas en el curso cl&#237;nico entre los miembros de la familia estudiada. As&#237;, llama la atenci&#243;n que todos los miembros fallecidos eran varones y que fallecieron a una edad m&#225;s temprana que la del diagn&#243;stico de la paciente &#237;ndice.</p><p class="elsevierStylePara">La identificaci&#243;n de la mutaci&#243;n causante en los familiares asintom&#225;ticos permite identificar con claridad a los sujetos con posibilidad de desarrollar MCH en el futuro y los que, por no ser portadores de la mutaci&#243;n, no precisan de seguimiento espec&#237;fico<span class="elsevierStyleSup">11</span>. En esta familia, la hermana de la paciente &#237;ndice, una hija, 2 sobrinos y los descendientes de todos ellos no precisan de seguimiento en el futuro (fig. 1).</p><p class="elsevierStylePara"> Para los pacientes con MCH, y para los portadores asintom&#225;ticos de una mutaci&#243;n, la identificaci&#243;n de la misma posibilita un consejo gen&#233;tico eficaz<span class="elsevierStyleSup">12</span> y, si la mutaci&#243;n ha sido descrita con anterioridad, permite aproximarse al posible curso de la enfermedad. A todos los portadores de la mutaci&#243;n de esta familia se les ha ofrecido consejo gen&#233;tico para planificar su descendencia. Los futuros pacientes con MCH asociada a la misma mutaci&#243;n en el gen <span class="elsevierStyleItalic"> MYBPC3</span> podr&#225;n ser informados acerca del posible curso de la enfermedad seg&#250;n el an&#225;lisis de la familia descrita, con las limitaciones expresadas anteriormente.</p><p class="elsevierStylePara">No est&#225; establecido cu&#225;l debe ser el seguimiento a realizar en sujetos portadores de mutaci&#243;n que no han desarrollado MCH<span class="elsevierStyleSup">13</span>. Un estudio reciente se&#241;ala la superioridad de la resonancia magn&#233;tica (RM) sobre el ecocardiograma tradicional en el diagn&#243;stico de MCH en portadores sanos<span class="elsevierStyleSup">14</span>. Los 3 portadores de la mutaci&#243;n sin cardiopat&#237;a de esta familia (de 19, 15 y 28 a&#241;os) no presentaban signos compatibles con MCH en el estudio de RM. Para estos sujetos planificamos seguimientos con ECG, ecocardiograma y RM con periodicidad anual mientras permanezcan asintom&#225;ticos.</p><p class="elsevierStylePara">En resumen, este trabajo describe una mutaci&#243;n asociada a MCH de mal pron&#243;stico no conocida con anterioridad, y muestra la utilidad cl&#237;nica de efectuar estudio gen&#233;tico en pacientes con MCH.</p><p class="elsevierStylePara"> Este trabajo ha sido financiado parcialmente gracias a una beca MAPFRE Medicina 2005.</p><br /><br /><hr /><p class="elsevierStylePara"> Correspondencia: Dr. P. Garc&#237;a-Pav&#237;a.<br /> Servicio de Cardiolog&#237;a. Hospital Universitario Puerta de Hierro.<br /> San Mart&#237;n de Porres, 4. 28035 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pablogpavia@yahoo.es" class="elsevierStyleCrossRefs"> pablogpavia@yahoo.es</a></p><p class="elsevierStylePara"> Recibido el 27 de marzo de 2006.<br /> Aceptado para su publicaci&#243;n el 30 de agosto de 2006.</p>		</div>&#13;
	