<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El clopidogrel, antagonista del receptor de adenosinbifosfato, inhibe la agregaci&#243;n plaquetaria y se utiliza ampliamente para prevenir las complicaciones tromb&#243;ticas de la ateroesclerosis o tras la colocaci&#243;n percut&#225;nea de <span class="elsevierStyleItalic">stents</span> coronarios.</p><p class="elsevierStylePara"> Varios estudios han demostrado que el clopidogrel es tan seguro como la aspirina y mejor tolerado que la ticlopidina<span class="elsevierStyleSup">1,2</span>. Los efectos secundarios m&#225;s comunes son las molestias gastrointestinales, el exantema y el prurito. Otros m&#225;s graves pero infrecuentes son la anemia apl&#225;sica, la p&#250;rpura trombocitop&#233;nica tromb&#243;tica, el s&#237;ndrome &#250;remico-hemol&#237;tico y la hipersensibilidad grave con un s&#237;ndrome de respuesta inflamatoria sist&#233;mica<span class="elsevierStyleSup">2</span>. Presentamos un caso de toxicidad hep&#225;tica grave producida por clopidogrel.</p><p class="elsevierStylePara"> Var&#243;n de 63 a&#241;os que ingres&#243; por dolor abdominal, fiebre y alteraci&#243;n del perfil hep&#225;tico. Era al&#233;rgico a las sulfamidas, ex fumador desde hac&#237;a 8 a&#241;os, bebedor de menos de 25 g de alcohol al d&#237;a, hipertenso, hipercolesterol&#233;mico y con gastritis cr&#243;nica. Treinta d&#237;as antes hab&#237;a presentado un infarto anterolateral de miocardio, que fue revascularizado mediante angioplastia primaria (ACTP) y coloc&#225;ndose un <span class="elsevierStyleItalic"> stent</span> coronario convencional, sin recubrimiento, en la arteria descendente anterior. Se administr&#243; una dosis de carga de 300 mg de clopidogrel. Tras ello se inici&#243; doble antiagregaci&#243;n con &#225;cido acetilsalic&#237;lico (100 mg/d&#237;a) y clopidogrel (75 mg/d&#237;a). Su tratamiento antes del infarto era: lisinoprilo (10 mg/d&#237;a), atorvastatina (80 mg/d&#237;a), carvedilol (18,75 mg/12 h) y bromazepam (1,5 mg/d&#237;a). Dos semanas despu&#233;s comenz&#243; con aumento en el n&#250;mero de deposiciones (6-8 al d&#237;a) l&#237;quidas, sin productos patol&#243;gicos, episodios de intenso dolor en epigastrio y picos febriles de hasta 39 &#186;C, s&#237;ntomas que persistieron de forma intermitente hasta el ingreso.</p><p class="elsevierStylePara">La presi&#243;n arterial era 130/70 mmHg, la frecuencia cardiaca de 100 lat/min y la temperatura de 38 &#186;C. Su estado general era bueno. Estaba eupneico. La auscultaci&#243;n cardiopulmonar era normal. El abdomen era doloroso a la palpaci&#243;n en el hipocondrio derecho, sin peritonismo. Extremidades sin edemas.</p><p class="elsevierStylePara"> Anal&#237;tica en el momento del ingreso: GOT 133 U/l, GPT 204 U/l, GGT 766 U/l, FA 682 U/l, bilirrubina total 1 mg/dl, amilasa 95 U/l. Hemograma: hemoglobina 13,8 g/dl, plaquetas 216.000/&#956;l, leucocitos 8.390/&#956;l (f&#243;rmula normal). Estudio de coagulaci&#243;n, sistem&#225;tico de orina y radiolog&#237;a de t&#243;rax sin alteraciones. Ante la sospecha de un enfermedad infecciosa de la v&#237;a biliar se inici&#243; tratamiento emp&#237;rico con piperacilina-tazobactam intravenoso. Se realizaron una ecograf&#237;a abdominal, un esc&#225;ner abdominal y una colangiorresonancia magn&#233;tica, que fueron normales. Los hemocultivos fueron negativos y las serolog&#237;as para virus hepatotropos tambi&#233;n fueron negativas. Coprocultivos, toxina de <span class="elsevierStyleItalic">Clostridium difficile</span> y par&#225;sitos en heces: negativos. El resto del estudio de hepatopat&#237;a fue negativo. El paciente no mejor&#243;, acentu&#225;ndose la colestasis junto con un incremento significativo de eosin&#243;filos en sangre perif&#233;rica (3.037/ml). Al quinto d&#237;a de tratamiento antibi&#243;tico, ante la sospecha de toxicidad farmacol&#243;gica, se suspendieron el clopidogrel y la atorvastatina. Desaparecieron la fiebre, la diarrea y el dolor abdominal, y se normalizaron progresivamente las cifras de eosin&#243;filos, bilirrubina y transaminasas. A los 6 meses se encontraba asintom&#225;tico y con una anal&#237;tica normal.</p><p class="elsevierStylePara">La hepatotoxicidad inducida por f&#225;rmacos aparece entre 1:1.000 y 1:10.000 pacientes expuestos<span class="elsevierStyleSup">3</span>. Supone el 5% de los casos de ictericia y el 10% de los pacientes con hepatitis aguda que ingresan en un hospital<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico se basa en la sospecha cl&#237;nica, una historia farmacol&#243;gica detallada, la relaci&#243;n cronol&#243;gica entre la exposici&#243;n al f&#225;rmaco y el cuadro cl&#237;nico, y la exclusi&#243;n de otros diagn&#243;sticos<span class="elsevierStyleSup">4</span>. La reintroducci&#243;n del f&#225;rmaco se considera el test m&#225;s espec&#237;fico, pero puede ser peligroso y es mejor evitarlo<span class="elsevierStyleSup">4</span>. En algunos casos est&#225; indicada la realizaci&#243;n de una biopsia hep&#225;tica para descartar otras enfermedades y apoyar la etiolog&#237;a medicamentosa.</p><p class="elsevierStylePara">En nuestro caso hab&#237;a una relaci&#243;n temporal entre el empleo del clopidogrel y la aparici&#243;n del cuadro cl&#237;nico (20-30 d&#237;as), pero no inmediata. En los casos encontrados en la literatura cient&#237;fica, la toxicidad apareci&#243; entre los 4 d&#237;as y los 3 meses tras comenzar a tomar el f&#225;rmaco, con alteraci&#243;n mixta: hepatocelular y colest&#225;sica. En un caso la reintroducci&#243;n del clopidogrel provoc&#243; recurrencia del da&#241;o hep&#225;tico<span class="elsevierStyleSup">5</span>. S&#243;lo en el caso descrito por la Cl&#237;nica Mayo<span class="elsevierStyleSup">2</span> se produjo tambi&#233;n una respuesta sist&#233;mica con fiebre, exantema cut&#225;neo, taquicardia y leucocitosis.</p><p class="elsevierStylePara">Se suspendi&#243; tambi&#233;n la estatina, pero este f&#225;rmaco ya lo tomaba el paciente desde hac&#237;a mucho tiempo. No se reintrodujo el clopidogrel por motivos &#233;ticos, ni se realiz&#243; biopsia hep&#225;tica por la antiagregaci&#243;n del paciente. Aplicando las escalas m&#225;s aceptadas de causalidad para lesi&#243;n hep&#225;tica por f&#225;rmacos (CIOMS y Maria et al), obtuvimos un resultado de &#171;probable&#187; toxicidad<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Se desconoce el mecanismo de esta hepatotoxicidad. El clopidogrel se oxida por el citocromo P450 (CYP3A4) y genera un metabolito activo que inhibe la agregaci&#243;n plaquetaria<span class="elsevierStyleSup">6</span>. Esta oxidaci&#243;n forma productos intermedios activos (radicales libres, especies oxigenadas reducidas, ep&#243;xidos, etc.) que producen lesiones tisulares y contribuyen al estr&#233;s oxidativo. La atorvastatina es tambi&#233;n un sustrato de la CYP3A4 y, por su mayor afinidad, puede desplazar al clopidogrel y alterar su metabolismo. La interacci&#243;n con metabolitos del f&#225;rmaco podr&#237;a dar lugar tambi&#233;n a la formaci&#243;n de neoant&#237;genos o autoanticuerpos, desencadenando una respuesta inmunitaria en el tejido hep&#225;tico (&#171;mecanismo inmunitario&#187;).</p><p class="elsevierStylePara"> Estamos ante un nuevo caso de toxicidad hep&#225;tica farmacol&#243;gica, con respuesta inflamatoria sist&#233;mica. Ante todo paciente antiagregado con clopidogrel se deber&#225; interrumpir el tratamiento si hay alteraci&#243;n del perfil hep&#225;tico, ictericia o datos de respuesta inflamatoria sist&#233;mica.</p>		</div>&#13;
	