<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La evaluaci&#243;n no invasiva de los resultados de la revascularizaci&#243;n percut&#225;nea mediante ergometr&#237;a es una pr&#225;ctica habitual. Sin embargo, la seguridad de realizar dicho procedimiento de forma precoz tras el implante del <span class="elsevierStyleItalic">stent</span> no est&#225; establecida<span class="elsevierStyleSup">1</span> y en la bibliograf&#237;a se han descrito casos aislados de trombosis aguda del <span class="elsevierStyleItalic">stent</span> tras la realizaci&#243;n de la ergometr&#237;a<span class="elsevierStyleSup">2-8</span>. Presentamos el caso de un paciente al que se le implant&#243; un <span class="elsevierStyleItalic">stent</span> en la arteria descendente anterior media (DAm) y que present&#243; 10 d&#237;as despu&#233;s una trombosis del <span class="elsevierStyleItalic">stent</span> a los 30 min de realizar una ergometr&#237;a subm&#225;xima negativa.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 64 a&#241;os hipertenso y diab&#233;tico que ingres&#243; tras presentar varios episodios recortados de dolor tor&#225;cico t&#237;pico. En el momento del ingreso estaba asintom&#225;tico y en el electrocardiograma se apreciada un supradesnivel del segmento ST de V1 a V4 con un intervalo QS de V1 a V3, la troponina T era de 0,91 y la creatincinasa (CK) de 143 &#956;mol/l, con una isoenzima MB de la CK de 22 &#956;mol/l. Se interpret&#243; como infarto agudo de miocardio (IAM) anterior evolucionado que se trat&#243; con bloqueadores beta, &#225;cido acetilsalic&#237;lico, nitroglicerina intravenosa y heparina de bajo peso molecular. La coronariograf&#237;a realizada 3 d&#237;as despu&#233;s mostr&#243; una lesi&#243;n severa en la DAm que se trat&#243; con predilataci&#243;n e implante de un <span class="elsevierStyleItalic">stent</span> convencional de carb&#243;n pirol&#237;tico de 2,75/15 mm, con &#233;xito angiogr&#225;fico y flujo TIMI 3 final (fig. 1 A y B). Tras finalizar el procedimiento se administr&#243; una dosis de carga de 300 mg de clopidogrel y posteriormente, 75 mg/d&#237;a. Diez d&#237;as despu&#233;s se realiz&#243; una ergometr&#237;a subm&#225;xima previa al alta que result&#243; negativa. A los 30 min de finalizarla, el paciente present&#243; dolor tor&#225;cico t&#237;pico con supradesnivel del segmento ST de V1 a V5 (fig. 2 A), por lo que se inici&#243; tratamiento con abciximab intravenoso y se realiz&#243; una coronariograf&#237;a urgente en la que se objetiv&#243; una oclusi&#243;n de DAm por trombosis intra-<span class="elsevierStyleItalic">stent</span>. Se realiz&#243; una trombectom&#237;a con cat&#233;ter aspirador (Export, Medtronic) y se implant&#243; un <span class="elsevierStyleItalic">stent</span> intra-<span class="elsevierStyleItalic">stent</span> liberador de rapamicina de 3/18 mm, con lo que se recuper&#243; el flujo TIMI 3 (fig. 2 B y C). El pico m&#225;ximo de CK fue de 1.212 &#956;mol/l a las 6 h. Fue dado de alta 5 d&#237;as despu&#233;s sin complicaciones posteriores.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100287:25v60n03-13100287fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100287:25v60n03-13100287fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Lesi&#243;n severa en la arteria descendente anterior media en el momento del ingreso (proyecci&#243;n OAD cr&#225;neo), antes (A) y despu&#233;s (B) del implante del <span class="elsevierStyleItalic">stent.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100287:25v60n03-13100287fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100287:25v60n03-13100287fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: Electrocardiograma a los 30 min de finalizar ergometr&#237;a. B: Coronariograf&#237;a urgente (proyecci&#243;n OAD cr&#225;neo) que muestra la trombosis del <span class="elsevierStyleItalic">stent</span> implantado en la descendente anterior media a los 30 min de finalizar ergometr&#237;a. C: Resultado tras la trombectom&#237;a y el implante de un <span class="elsevierStyleItalic">stent</span> intra-<span class="elsevierStyleItalic">stent</span>.</p><p class="elsevierStylePara"> Hemos encontrado en la literatura varios casos de trombosis de <span class="elsevierStyleItalic"> stent</span> relacionados con la realizaci&#243;n de ergometr&#237;a<span class="elsevierStyleSup">2-8</span> y un caso despu&#233;s de una ecocardiograf&#237;a de estr&#233;s con dobutamina realizada 6 semanas despu&#233;s del implante de un <span class="elsevierStyleItalic">stent</span><span class="elsevierStyleSup">9</span>. El intervalo de tiempo entre el implante del <span class="elsevierStyleItalic">stent</span> y la realizaci&#243;n de la ergometr&#237;a vari&#243; entre 4 d&#237;as y 16 meses, lo que cuestiona la seguridad de la pr&#225;ctica de ejercicio f&#237;sico intenso durante un largo per&#237;odo tras el implante del <span class="elsevierStyleItalic">stent.</span> Los factores que se han relacionado son la propia trombogenicidad intr&#237;nseca del <span class="elsevierStyleItalic">stent,</span> una activaci&#243;n e hiperreactividad plaquetaria inducida por la realizaci&#243;n de ejercicio f&#237;sico intenso<span class="elsevierStyleSup">10,11</span>, as&#237; como una posible rotura de la &#237;ntima arterial por el estr&#233;s en la pared del vaso secundario al aumento de la presi&#243;n y el flujo sangu&#237;neo durante el ejercicio f&#237;sico<span class="elsevierStyleSup">12</span>. Roffi et al<span class="elsevierStyleSup">13</span>, en un estudio prospectivo, aleatorizaron a 1.000 pacientes a realizar o no una ergometr&#237;a limitada por s&#237;ntomas al d&#237;a siguiente del implante de un <span class="elsevierStyleItalic">stent.</span> Los factores asociados con la trombosis de los <span class="elsevierStyleItalic">stents</span> fueron la angina inestable, un mayor n&#250;mero de <span class="elsevierStyleItalic">stents</span> implantados, una mayor longitud tratada con <span class="elsevierStyleItalic">stent</span> y un resultado angiogr&#225;fi-co sub&#243;ptimo. Aunque la variable de valoraci&#243;n primaria (trombosis del <span class="elsevierStyleItalic">stent</span> en los 14 d&#237;as siguientes a la ergometr&#237;a) ocurri&#243; en 5 pacientes de cada grupo (el 1% en ambos grupos), hubo m&#225;s pacientes con angina inestable en el grupo en el que no se realiz&#243; ergometr&#237;a (el 22 frente al 30%; p &lt; 0,01), lo que pudo aumentar el n&#250;mero de trombosis en dicho grupo. Adem&#225;s, en el estudio s&#243;lo se incluy&#243; a la mitad de los pacientes a los que se implant&#243; <span class="elsevierStyleItalic">stent</span> en ese per&#237;odo. Pierce et al<span class="elsevierStyleSup">14</span> analizaron a 261 pacientes con ergometr&#237;a en los 2 meses posteriores al implante de un <span class="elsevierStyleItalic">stent</span> por s&#237;ntomas o como valoraci&#243;n prealta tras un IAM. No se produjo ning&#250;n s&#237;ndrome coronario agudo tras la ergometr&#237;a, pero &#233;sta s&#243;lo se realiz&#243; en 261 de los 2.105 pacientes con implante de <span class="elsevierStyleItalic">stent</span> durante el tiempo del estudio. Goto et al<span class="elsevierStyleSup">15</span> tampoco encontraron relaci&#243;n entre la trombosis subaguda de <span class="elsevierStyleItalic">stent</span> en 4.360 pacientes tratados con <span class="elsevierStyleItalic">stent</span> despu&#233;s de un IAM y la realizaci&#243;n de ergometr&#237;a. Seg&#250;n las gu&#237;as del American College of Cardiology y la American Heart Association<span class="elsevierStyleSup">1</span>, la seguridad de realizar una ergometr&#237;a precoz tras un procedimiento de revascularizaci&#243;n percut&#225;neo no est&#225; establecida. No obstante, dado que puede facilitar la reincorporaci&#243;n temprana al trabajo y a las actividades cotidianas, se considera una indicaci&#243;n de clase IIa con estos fines.</p><p class="elsevierStylePara">En conclusi&#243;n, aunque la trombosis subaguda de <span class="elsevierStyleItalic">stent</span> relacionada con la ergometr&#237;a precoz es extremadamente rara, sobre todo en pacientes que reciben doble antiagregaci&#243;n, es un fen&#243;meno que est&#225; descrito y que puede tener consecuencias fatales. Aunque se han descrito casos tard&#237;os<span class="elsevierStyleSup">6,7</span>, este fen&#243;meno es probablemente a&#250;n menos frecuente, ya que los tests de esfuerzo se realizan de manera sistem&#225;tica a los 6 meses del implante del <span class="elsevierStyleItalic">stent</span> sin complicaciones. S&#243;lo hemos encontrado un caso de trombosis del <span class="elsevierStyleItalic">stent</span> tras la realizaci&#243;n de una ecocardiograf&#237;a de estr&#233;s con dobutamina<span class="elsevierStyleSup">9</span>. Los mecanismos implicados ser&#237;an los mismos que tras la ergometr&#237;a, a los que se a&#241;adir&#237;a la posibilidad de vasoespasmo secundario a la dobutamina.</p><p class="elsevierStylePara">Por tanto, dado que la trombosis intra-<span class="elsevierStyleItalic">stent,</span> aunque muy poco frecuente, es una complicaci&#243;n potencialmente grave, consideramos que s&#243;lo se deben realizar la ergometr&#237;a y la ecocardiograf&#237;a de estr&#233;s en los primeros d&#237;as tras el implante del <span class="elsevierStyleItalic">stent</span> si hay una indicaci&#243;n cl&#237;nica (recurrencia de angina o necesidad de evaluar una isquemia dependiente de otras lesiones objetivadas en la coronariograf&#237;a), y es preferible diferirla siempre que sea posible.</p>		</div>&#13;
	