<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Una mujer de 59 a&#241;os de edad consult&#243; por cl&#237;nica de palpitaciones de 1 mes de evoluci&#243;n. En el electrocardiograma se detect&#243; extrasistolia auricular frecuente, document&#225;ndose poco despu&#233;s episodios de fibrilaci&#243;n auricular parox&#237;stica. Por dicho motivo se realiz&#243; un ecocardiograma, que desvel&#243; la existencia de una masa auricular izquierda de 50 x 35 mm de di&#225;metro adherida al septo interauricular; el estudio de perfusi&#243;n mioc&#225;rdica con contraste (figura 1, plano apical) puso de manifiesto un tenue realce de la masa con respecto al miocardio adyacente. Se realiz&#243; una coronariograf&#237;a prequir&#250;rgica (figura 2, proyecci&#243;n lateral izquierda) que revel&#243; la presencia de una rama auricular procedente de la arteria coronaria derecha que proporcionaba soporte vascular a la masa, dando lugar a una imagen de "<span class="elsevierStyleItalic">blush</span> tumoral" a nivel de la aur&#237;cula izquierda (flechas).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100283:25v60n03-13100283fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100283:25v60n03-13100283fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100283:25v60n03-13100283fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100283:25v60n03-13100283fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">La paciente fue sometida a cirug&#237;a de ex&#233;resis de la masa mediante abordaje biauricular, con resecci&#243;n de la porci&#243;n del septo interauricular donde se insertaba el ped&#237;culo. El estudio anatomopatol&#243;gico confirm&#243; el diagn&#243;stico de mixoma auricular.</p>		</div>&#13;
	