<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El s&#237;ndrome de Sj&#246;gren es un trastorno autoinmunol&#243;gico con prevalencia de 0,5-1,0%, caracterizado por la destrucci&#243;n linfocitaria progresiva de las gl&#225;ndulas exocrinas, que afecta predominantemente a mujeres de edad media y que puede ser primario o secundario. Sus manifestaciones cl&#237;nicas principales incluyen fatiga, fiebre, s&#237;ndrome seco (queratoconjuntivitis seca y xerostom&#237;a), sequedad de otras mucosas y afecci&#243;n extraglandular (artralgias-artritis, s&#237;ndrome de Raynaud, linfadenopat&#237;as, neumonitis intersticial, vasculitis, nefritis, hepatitis, miositis, neuropat&#237;a y linfoma). En la anal&#237;tica pueden aparecer par&#225;metros inespec&#237;ficos de actividad inflamatoria, como son el aumento de la velocidad de sedimentaci&#243;n globular (VSG) y de la prote&#237;na C reactiva (PCR), hipergammaglobulinemia-gammapat&#237;a monoclonal y marcadores autoinmunol&#243;gicos: anticuerpos antinucleares (ANA), factor reumatoide (FR) y anticuerpos espec&#237;ficos frente a ant&#237;genos nucleares y citoplasm&#225;ticos antiRo (SS-A) y antiLa (SS-B). El diagn&#243;stico est&#225; determinado por los criterios de queratoconjuntivitis seca + xerostom&#237;a + serolog&#237;a autoinmunol&#243;gica positiva. En el caso de que las pruebas serol&#243;gicas sean negativas, se exige una biopsia de tejidos positiva, con infiltraci&#243;n predominante de c&#233;lulas T, para establecer el diagn&#243;stico. En cuanto al tratamiento, los corticoides (y en casos m&#225;s graves azatioprina y ciclofosfamida) son ineficaces en el s&#237;ndrome seco, pero efectivos en las manifestaciones sist&#233;micas.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer hipertensa de 74 a&#241;os. Unas semanas antes comienza con astenia, fatigabilidad y disnea progresivas, dolor tor&#225;cico de caracter&#237;sticas inespec&#237;ficas, hipotensi&#243;n sintom&#225;tica y s&#237;ncope; no refer&#237;a fiebre. En el momento del ingreso presentaba una presi&#243;n arterial sist&#243;lica (PAS) de 90 mmHg, un electrocardiograma con taquicardia sinusal, bloqueo de rama derecha m&#225;s hemibloqueo anterior izquierdo, con PR normal y cardiomegalia-congesti&#243;n en la radiograf&#237;a de t&#243;rax. Anal&#237;tica b&#225;sica: creatinina 1,4 mg/dl, Na 121 mEq/l, K 5,6 mEq/l, aclaramiento de creatinina 95 ml/min, microalbuminuria 9,4 mg/dl, troponina I 2,4 ng/ml, cLDL 78 mg/dl, GOT-GTP 239 U/l, GGT 136 U/l, FA 154 U/l, LDH 904 U/l. Leucocitos 5,9  3  10<span class="elsevierStyleSup">3</span>/ &#956;l; hemoglobina 11 g/dl; plaquetas 233 310<span class="elsevierStyleSup">3</span>/ &#956;l; actividad de protrombina 87%, VSG 133 mm en la primera hora y PCR 13,2 mg/dl. Hemocultivos y serolog&#237;as varias negativas. La ecocardiograf&#237;a en el momento del ingreso muestra un ventr&#237;culo izquierdo no dilatado, sin alteraciones segmentarias de la contractilidad y disfunci&#243;n sist&#243;lica severa, biventricular, con fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) del 15%, sin otros hallazgos. La gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n y la tomograf&#237;a computarizada toracoabdominal no presentaban alteraciones, y el Holter no evidenciaba arritmias. La coronariograf&#237;a/cateterismo mostraba arterias coronarias normales, presi&#243;n telediast&#243;lica del ventr&#237;culo izquierdo de 20 mmHg, presi&#243;n capilar pulmonar de 18 mmHg y presi&#243;n sist&#243;lica arterial pulmonar de 30 mmHg, sin patr&#243;n de constricci&#243;n-restricci&#243;n. Tras iniciar tratamiento convencional de insuficiencia cardiaca (ramipril, carvedilol y digoxina en dosis muy bajas por intolerancia debida a hipotensi&#243;n) se observ&#243; una ligera mejor&#237;a de los par&#225;metros anal&#237;ticos, con una FEVI del 30% en el nuevo control ecogr&#225;fico tras el tratamiento, aunque continuaba sintom&#225;tica. En la anal&#237;tica documentamos un incremento de par&#225;metros de actividad inflamatoria, con factor reumatoide de 221 U/ml y ANA 9,7 positivo, IFI 640 con patr&#243;n granular (anti-SS-A y SS-B positivos 995 y 494 U/ml). Con el diagn&#243;stico de s&#237;ndrome de Sj&#246;gren primario (no cumpl&#237;a criterios de otras enfermedades autoinmunol&#243;gicas reconocidas como causantes de miocarditis autoinmunol&#243;gica como son el lupus eritematoso, la artritis reumatoide, la enfermedad mixta del tejido conectivo y la enfermedad de Churg-Strauss), se inici&#243; tratamiento con corticoides, obteniendo en poco tiempo una mejor&#237;a cl&#237;nica significativa. En un control tras mes y medio de tratamiento, la paciente se encontraba asintom&#225;tica, sin cl&#237;nica de insuficiencia cardiaca ni nuevos episodios de pres&#237;ncope-s&#237;ncope. La PCR hab&#237;a descendido a 1,6 mg/dl y un nuevo control ecogr&#225;fico mostraba una FEVI del 49%. Concluimos con el diagn&#243;stico de insuficiencia cardiaca por disfunci&#243;n sist&#243;lica severa en el contexto de una miocarditis causada por enfermedad de Sj&#246;gren primaria, con afectaci&#243;n multisist&#233;mica y con buena respuesta a tratamiento corticoideo.</p><p class="elsevierStylePara">El s&#237;ndrome de Sj&#246;gren primario se asocia raramente con afectaci&#243;n cardiaca: los hallazgos ecocardiogr&#225;ficos m&#225;s habituales de la enfermedad han sido descritos en una amplia serie de M&#233;xico y la afectaci&#243;n m&#225;s com&#250;n es la valvular, con escasa repercusi&#243;n funcional<span class="elsevierStyleSup">1</span>. La relaci&#243;n de esta enfermedad y sus anticuerpos (que activan receptores muscar&#237;nicos de la acetilcolina tipo M1) con el bloqueo auriculoventricular cong&#233;nito es ampliamente conocida<span class="elsevierStyleSup">2</span>; los adultos parecen ser menos sensibles a ellos, si bien los anticuerpos anti-SSB se han relacionado con algunos casos de bloqueo auriculoventricular en edad adulta<span class="elsevierStyleSup">3-5</span>. La disfunci&#243;n auton&#243;mica en la enfermedad es un hecho m&#225;s discutido en la literatura cient&#237;fica, que presenta tanto estudios positivos como negativos<span class="elsevierStyleSup">6-9</span>. Finalmente, se han descrito varios casos de miocarditis en este s&#237;ndrome<span class="elsevierStyleSup">10-12</span>, aislada o en el contexto de una afectaci&#243;n multisist&#233;mica, como nuestro caso, con escasa respuesta al tratamiento convencional y buena al tratamiento corticoide. El mecanismo etiopatog&#233;nico de esta miocarditis se ha relacionado con una posible vasculitis leucocitocl&#225;stica.</p><p class="elsevierStylePara"> Consideramos que, en los casos de disfunci&#243;n severa de etiolog&#237;a incierta, debemos buscar siempre una actividad inflamatoria sist&#233;mica y una etiolog&#237;a espec&#237;fica autoinmunol&#243;gica, pues el tratamiento m&#225;s adecuado puede ser simple y efectivo.</p>		</div>&#13;
	