<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Las malformaciones arteriovenosas (MAV) pulmonares son comunicaciones anormales entre las arterias y venas pulmonares, que pueden ser cong&#233;nitas o adquiridas. El tratamiento endovascular representa la primera opci&#243;n debido a su alta tasa de &#233;xito y bajo porcentaje de complicaciones<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El tap&#243;n vascular Amplatzer (AGA Medical, Golden Valley, MN) es un nuevo dispositivo autoexpandible concebido para oclusiones arteriales o venosas en la vasculatura perif&#233;rica.</p><p class="elsevierStylePara">Presentamos a continuaci&#243;n el uso del tap&#243;n vascular Amplatzer en la oclusi&#243;n exitosa de una f&#237;stula arteriovenosa pulmonar en un paciente con s&#237;ndrome de Rendu-Osler-Weber.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Paciente de 35 a&#241;os que sufri&#243; p&#233;rdida s&#250;bita de la conciencia. Se le traslad&#243; al hospital, adonde lleg&#243; consciente, con hemiparesia derecha y disfasia. Se le realiz&#243; una resonancia magn&#233;tica, que revel&#243; peque&#241;as im&#225;genes isqu&#233;micas corticales en la regi&#243;n perisilviana izquierda. El Doppler de troncos supraa&#243;rticos fue normal, y la ecocardiograf&#237;a transesof&#225;gica puso en evidencia un foramen oval permeable, con septo aneurism&#225;tico y un importante cortocircuito derecha-izquierda en reposo.</p><p class="elsevierStylePara">Durante la hospitalizaci&#243;n el paciente present&#243; episodios de epistaxis grave que se controlaron con taponamientos anteriores y posteriores. Se le diagnostic&#243; de s&#237;ndrome de Rendu-Osler-Weber a partir del descubrimiento de telangiectasias en la lengua y los labios, y por la presencia de esta enfermedad en todas las generaciones de la familia materna, por lo que el cierre del foramen oval se posterg&#243; hasta encontrar una soluci&#243;n estable a la epistaxis, dada la necesidad de prescribir al paciente antiagregantes plaquetarios durante algunos meses despu&#233;s del procedimiento. Ante esta situaci&#243;n, se decidi&#243; de forma profil&#225;ctica la embolizaci&#243;n de las arterias maxilares internas, que se efectu&#243; sin complicaciones utilizando part&#237;culas (emb&#243;sferas) de 500-700 &#956;m.</p><p class="elsevierStylePara">Asimismo, debido a la alta tasa de asociaci&#243;n entre MAV pulmonares y el s&#237;ndrome de Rendu-Osler-Weber, se realiz&#243; una tomograf&#237;a axial computarizada de t&#243;rax. &#201;sta, efectivamente, mostr&#243; una imagen nodular indicativa de f&#237;stula arteriovenosa pulmonar en el l&#243;bulo inferior derecho, que se confirm&#243; en la arteriograf&#237;a pulmonar realizada posteriormente. La f&#237;stula presentaba una dilataci&#243;n aneurism&#225;tica en la uni&#243;n arteriovenosa, con una imagen m&#243;vil en su interior que se interpret&#243; como un trombo.</p><p class="elsevierStylePara">Se procedi&#243; a la oclusi&#243;n de la f&#237;stula arteriovenosa pulmonar primero y, una semana despu&#233;s, al cierre del foramen oval. El procedimiento (fig. 1) se realiz&#243; bajo anestesia local. Despu&#233;s de punzar la vena femoral derecha y colocar un introductor de 6 Fr, se hizo ascender cat&#233;ter <span class="elsevierStyleItalic">pigtail</span> de 5 Fr al nivel de la arteria pulmonar derecha y se realiz&#243; un angiograma, que mostr&#243; la f&#237;stula arteriovenosa simple (una arteria nutricia y una vena de drenaje) en el l&#243;bulo inferior derecho. Posteriormente se reemplaz&#243; el <span class="elsevierStyleItalic">pigtail</span> por un cat&#233;ter gu&#237;a de 6 Fr, que se hizo avanzar en la arteria nutricia lo m&#225;s cerca posible al sitio de la f&#237;stula para realizar una oclusi&#243;n distal. A trav&#233;s del cat&#233;ter gu&#237;a se subi&#243; un dispositivo de oclusi&#243;n vascular Amplatzer de 10 mm de di&#225;metro para una arteria nutricia de 7 mm de di&#225;metro. Una vez en posici&#243;n, se retir&#243; unos cent&#237;metros el cat&#233;ter gu&#237;a para permitir al dispositivo su expansi&#243;n en el sitio que se deb&#237;a ocluir y luego se lo liber&#243; girando el cable de liberaci&#243;n en sentido contrario a las agujas del reloj.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100544:6v43n04-13100544fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100544:6v43n04-13100544fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Arteriograf&#237;a selectiva de la arteria pulmonar derecha que muestra una malformaci&#243;n arteriovenosa en el l&#243;bulo inferior derecho <span class="elsevierStyleItalic">(a)</span>. Tras proceder a la cateterizaci&#243;n selectiva de la arteria nutricia y a la inyecci&#243;n de contraste a trav&#233;s de un cat&#233;ter gu&#237;a de 6 Fr, se visualiza la dilataci&#243;n aneurism&#225;tica con trombo en su interior <span class="elsevierStyleItalic">(b)</span> y el drenaje por intermedio de una vena pulmonar hacia la aur&#237;cula izquierda <span class="elsevierStyleItalic">(c)</span>. La angiograf&#237;a sin sustracci&#243;n <span class="elsevierStyleItalic">(d)</span> muestra el tap&#243;n vascular Amplatzer ya liberado (flecha). En el control final realizado 3 min despu&#233;s de la liberaci&#243;n del dispositivo <span class="elsevierStyleItalic">(e</span> y <span class="elsevierStyleItalic">f)</span> se observa la oclusi&#243;n completa de la f&#237;stula.</span></p><p class="elsevierStylePara">Un angiograma de control confirm&#243; la oclusi&#243;n completa de la f&#237;stula 3 min despu&#233;s de la liberaci&#243;n del dispositivo. No hubo complicaciones durante el procedimiento.</p><p class="elsevierStylePara">Se dio de alta al paciente 10 d&#237;as despu&#233;s del cierre del foramen oval. Desde el punto de vista neurol&#243;gico s&#243;lo persiste una leve asimetr&#237;a facial.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Las MAV pulmonares son infrecuentes y en su mayor&#237;a cong&#233;nitas. M&#225;s del 70% de ellas se presentan en pacientes con s&#237;ndrome de Rendu-Osler-Weber o telangiectasia hemorr&#225;gica hereditaria<span class="elsevierStyleSup">2</span>. &#201;sta es una alteraci&#243;n sist&#233;mica, autos&#243;mica dominante, que da lugar a m&#250;ltiples telangiectasias mucocut&#225;neas y a MAV pulmonares, cerebrales y hep&#225;ticas. La incidencia de MAV pulmonares en estos pacientes var&#237;a entre el 15 y el 33%<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas de las MAV pulmonares dependen del n&#250;mero y del tama&#241;o de las f&#237;stulas, por lo que, cuando la afecci&#243;n pulmonar es extensa, la disnea es la manifestaci&#243;n cl&#237;nica m&#225;s frecuente a causa del cortocircuito derecha-izquierda, que produce hipoxemia; &#233;sta es por lo general bien tolerada. Sin embargo, m&#225;s del 50% de los pacientes pueden desarrollar complicaciones graves, como la embolizaci&#243;n parad&#243;jica y la rotura. De la prevenci&#243;n de estas complicaciones surge la necesidad imperiosa de tratamiento. El sistema nervioso central es blanco frecuente de esta embolia parad&#243;jica, lo que puede dar lugar a accidentes cerebrovasculares o abscesos cerebrales debido al paso sin restricciones a trav&#233;s de la lesi&#243;n de trombos y bacterias<span class="elsevierStyleSup">4</span>. Swanson et al<span class="elsevierStyleSup">5</span> observaron que 5 de 15 pacientes diagnosticados de MAV pulmonares y no tratadas tuvieron una complicaci&#243;n neurol&#243;gica en los 10 a&#241;os siguientes.</p><p class="elsevierStylePara">En el caso de nuestro paciente, la f&#237;stula era &#250;nica, por lo que no produc&#237;a disnea ni anomal&#237;as en la gasometr&#237;a. Su manifestaci&#243;n cl&#237;nica consisti&#243; en una embolia cerebral, que tras las primeras investigaciones se atribuy&#243; a un foramen oval permeable que presentaba un septo aneurism&#225;tico. Sin embargo, en cuanto conocimos el dato de que el paciente presentaba s&#237;ndrome de Rendu-Osler-Weber y se encontr&#243; la f&#237;stula arteriovenosa pulmonar con trombo en su interior, consideramos m&#225;s probable que el accidente cerebrovascular estuviera relacionado con la MAV pulmonar que con el foramen oval permeable.</p><p class="elsevierStylePara">Desde principios de la d&#233;cada pasada el tratamiento endovascular ha ganado aceptaci&#243;n en el manejo de las MAV pulmonares por su alta tasa de &#233;xito y pocas complicaciones. Entre los materiales utilizados destacan los <span class="elsevierStyleItalic">coils,</span> los balones de silicona, las part&#237;culas de alcohol polivinilo, el histoacril, el sistema de oclusi&#243;n vascular Gianturco-Grifka y otros. Aunque todos estos materiales son efectivos, presentan ciertos inconvenientes. En el caso de los <span class="elsevierStyleItalic">coils</span>, a veces es necesario utilizar muchos para ocluir un solo vaso, el porcentaje de recanalizaci&#243;n puede ser alto (var&#237;a entre un 5 y un 57%)<span class="elsevierStyleSup">6</span> y puede haber migraci&#243;n y embolizaci&#243;n parad&#243;jica de <span class="elsevierStyleItalic">coils</span> en sitios no deseados. Los balones desprendibles pueden desinflarse<span class="elsevierStyleSup">7</span>, y los dispositivos de oclusi&#243;n de Gianturco-Grifka necesitan un sistema de gran calibre para transportarlos<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">El tap&#243;n vascular Amplatzer es un nuevo dispositivo cil&#237;ndrico y autoexpandible, confeccionado con una malla de alambre de Nitinol<span class="elsevierStyleSup">&#174;</span>, y est&#225; indicado para embolizaciones arteriales y venosas en la vasculatura perif&#233;rica (fig. 2). Permite una oclusi&#243;n m&#225;s precisa y su posici&#243;n puede verificarse antes de liberarlo; si &#233;sta no es satisfactoria, se puede recolocar o retirar. Presenta las ventajas de que el riesgo de migraci&#243;n es menor, se libera f&#225;cilmente y permite producir una oclusi&#243;n completa con un solo dispositivo, por lo que disminuyen el tiempo y, en el caso de f&#237;stulas grandes, tambi&#233;n el coste. Su &#250;nico inconveniente radica en que necesita un posicionamiento distal de cat&#233;teres gu&#237;as de 5 a 8 Fr seg&#250;n el calibre del vaso que hay que ocluir.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100544:6v43n04-13100544fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100544:6v43n04-13100544fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Fotograf&#237;a del tap&#243;n vascular Amplatzer.</span></p><p class="elsevierStylePara">Se recomienda utilizar un dispositivo un 30-50% mayor que el di&#225;metro del vaso a ocluir, por lo que en nuestro paciente usamos un dispositivo de 10 mm de di&#225;metro, puesto que el de la arteria nutricia era de aproximadamente 7 mm.</p><p class="elsevierStylePara">En conclusi&#243;n, creemos que el tap&#243;n de oclusi&#243;n vascular Amplatzer es un dispositivo eficaz y de manejo simple para el tratamiento de MAV pulmonares, adem&#225;s de poderse aplicar en comunicaciones anormales de otras localizaciones<span class="elsevierStyleSup">9</span>. Su uso reduce la duraci&#243;n del procedimiento y aumenta la seguridad de &#233;ste.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. S. Baldi.</p><p class="elsevierStylePara">Servicio de Diagn&#243;stico y Terap&#233;utica Endoluminal. Hospital Hospiten Rambla.<br /> Rambla General Franco, 115.<br /> 38001 Santa Cruz de Tenerife. Espa&#241;a.</p><p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:sebaldi73@yahoo.com" class="elsevierStyleCrossRefs"> sebaldi73@yahoo.com</a></p><p class="elsevierStylePara">Recibido: 1-3-2006; aceptado para su publicaci&#243;n: 25-4-2006.</p>		</div>&#13;
	