<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La displasia epitelial de la mucosa g&#225;strica se considera el pen&#250;ltimo estadio de la carcinog&#233;nesis g&#225;strica. Su importancia cl&#237;nica, sin embargo, no est&#225; bien establecida. Tanto los criterios diagn&#243;sticos como los esquemas de gradaci&#243;n han evolucionado de distintas maneras en diferentes zonas, especialmente en Jap&#243;n respecto a pa&#237;ses occidentales<span class="elsevierStyleSup">1</span>. Las recomendaciones terap&#233;uticas tambi&#233;n son controvertidas, por lo que nos parece interesante la presentaci&#243;n de un caso que hemos tenido la oportunidad de atender en nuestro centro hospitalario.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Se trata de una mujer de 52 a&#241;os diagnosticada de s&#237;ndrome ansioso, sin h&#225;bitos t&#243;xicos ni otras enfermedades de inter&#233;s. No tiene antecedentes quir&#250;rgicos excepto amigdalectom&#237;a. Es estudiada en el servicio de digestivo por cuadro de epigastralgias intermitentes y digestiones pesadas con escasa respuesta a procin&#233;ticos e inhibidores de la bomba de protones. La exploraci&#243;n f&#237;sica es anodina. Los estudios anal&#237;ticos, radiograf&#237;a de t&#243;rax y ecograf&#237;a abdominal no muestran alteraciones. Se realiza una endoscopia digestiva alta, donde se observa un discreto eritema del antro g&#225;strico sin otras lesiones en es&#243;fago, est&#243;mago y duodeno. Se toman biopsias a nivel de antro, que se inform&#243; como lesiones de displasia severa y presencia de <span class="elsevierStyleItalic">Helicobacter pylori</span>. Ante el resultado anatomopatol&#243;gico, se decide realizar una nueva endoscopia a los 2 meses, pero no se visualizan lesiones macrosc&#243;picas. Se toman m&#250;ltiples biopsias a nivel de fundus, cuerpo, antro e incisura angularis. Las biopsias de antro muestran una atrofia g&#225;strica leve. Una biopsia de una erosi&#243;n milim&#233;trica antral es informada como displasia severa. En el resto de las muestras no se observan alteraciones. Se completaron los estudios con una tomograf&#237;a computarizada abdominal, que no evidenci&#243; la presencia de lesiones macrosc&#243;picas. Debido a su edad y buena situaci&#243;n cl&#237;nica, se ofrece a la paciente la posibilidad de resecci&#243;n quir&#250;rgica o, en su defecto, seguimiento endosc&#243;pico. Ante la incertidumbre diagn&#243;stica y pron&#243;stica, la paciente prefiere resecci&#243;n quir&#250;rgica. En la laparotom&#237;a no se detecta ninguna lesi&#243;n macrosc&#243;pica. Se realiza una gastrectom&#237;a subtotal (3/4) con anastomosis gastroyeyunal en Y de Roux. El postoperatorio transcurri&#243; sin incidencias. En el estudio exhaustivo de la pieza quir&#250;rgica se encuentra una displasia de bajo grado multifocal con &#225;reas de alto grado (el 3% respecto al total de la pieza) junto con metaplasia intestinal y m&#237;nima inflamaci&#243;n cr&#243;nica en mucosa antral (fig. 1). Cuerpo g&#225;strico con leve atrofia e inflamaci&#243;n cr&#243;nica moderada. En controles a los 3, 6 y 12 meses, la paciente se encuentra en buena situaci&#243;n cl&#237;nica.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100918:36v81n04-13100918fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100918:36v81n04-13100918fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Displasia de alto grado en mucosa g&#225;strica.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">En la patolog&#237;a gastrointestinal, el t&#233;rmino displasia describe una lesi&#243;n premaligna. Actualmente la displasia de la mucosa g&#225;strica se considera una lesi&#243;n neopl&#225;sica epitelial no invasiva. Todav&#237;a hay una serie de problemas no resueltos: falta de una clasificaci&#243;n uniforme, variabilidad entre observadores respecto al grado de severidad, falta de comprensi&#243;n de la importancia cl&#237;nica del diagn&#243;stico de displasia y diversos enfoques terap&#233;uticos<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara">El c&#225;ncer g&#225;strico tipo intestinal se desarrolla frecuentemente a partir de una gastritis cr&#243;nica difusa, que puede evolucionar a una atrofia g&#225;strica, y &#233;sta en ocasiones a metaplasia intestinal, displasia y finalmente carcinoma invasor<span class="elsevierStyleSup">1,3</span>. La infecci&#243;n por <span class="elsevierStyleItalic">H. pylori</span>, como en nuestro caso, est&#225; asociada a la inducci&#243;n de una inflamaci&#243;n cr&#243;nica de la mucosa y desarrollo de cambios metapl&#225;sicos, aunque su papel biol&#243;gico exacto en la carcinog&#233;nesis todav&#237;a no est&#225; bien establecido. La evidencia cient&#237;fica disponible indica que la eliminaci&#243;n se asocia con retraso del desarrollo de la atrofia y metaplasia, pero no con la regresi&#243;n de la displasia; su papel en la prevenci&#243;n del c&#225;ncer es a&#250;n controvertido<span class="elsevierStyleSup">4-6</span>. Las lesiones displ&#225;sicas son m&#225;s frecuentes en varones entre la quinta y la s&#233;ptima d&#233;cada de la vida y la prevalencia var&#237;a, y es mayor en &#225;reas de alto riesgo de c&#225;ncer g&#225;strico. Todos los grados de displasia son m&#225;s frecuentes en antro e incisura angularis y pueden asociarse con todo tipo de lesiones macrosc&#243;picas, especialmente atrofia mucosa y &#250;lceras. Como en nuestro caso, puede haber displasia sin lesiones macrosc&#243;picas. El tipo histol&#243;gico m&#225;s frecuente es la displasia adenomatosa, precursora del adenocarcinoma g&#225;strico tipo intestinal. Para la clasificaci&#243;n de la severidad de las alteraciones se han usado dos sistemas de gradaci&#243;n: displasia de alto y bajo grado o displasia leve, moderada y severa. La gradaci&#243;n es m&#225;s sencilla y reproducible en un sistema de dos grados, ya que inevitablemente derivan a sistemas de tres y cinco grados (p. ej., displasia moderada-severa), aunque se usa con m&#225;s frecuencia este &#250;ltimo. Existe una importante variabilidad entre observadores, por lo que se recomienda la revisi&#243;n del diagn&#243;stico por un segundo pat&#243;logo especializado<span class="elsevierStyleSup">1,7</span>.</p> <p class="elsevierStylePara">Dos cuestiones se plantean para establecer la importancia cl&#237;nica de un diagn&#243;stico de displasia: &#191;cu&#225;l es el riesgo de que se desarrolle c&#225;ncer g&#225;strico? y &#191;en cu&#225;nto tiempo? Actualmente se considera que el riesgo aumenta con el grado de severidad de la displasia, desde el 0-5% en displasias leves hasta un 60-80% en severas, y el tiempo medio de aparici&#243;n del c&#225;ncer es menor cuanto mayor es el grado<span class="elsevierStyleSup">8</span>. Como norma general, esto condiciona nuestras opciones terap&#233;uticas. La mayor&#237;a de las publicaciones occidentales recomiendan, adem&#225;s de la terapia para eliminar <span class="elsevierStyleItalic">Helicobacter</span>, seguimiento endosc&#243;pico para las displasias leves y moderadas y resecci&#243;n quir&#250;rgica para las displasias severas por su alta asociaci&#243;n con el adenocarcinoma<span class="elsevierStyleSup">2,9</span>. La resecci&#243;n mucosa endosc&#243;pica, tratamiento est&#225;ndar en Jap&#243;n en muchos centros, ocupa ya un lugar entre las opciones terap&#233;uticas en algunos grupos de nuestro entorno<span class="elsevierStyleSup">10</span>. Este procedimiento, apoyado con t&#233;cnicas de localizaci&#243;n (cromoendoscopia) y de estadificaci&#243;n (ecoendoscopia), puede estar indicado en lesiones benignas, displ&#225;sicas y carcinomas en estadios iniciales <span class="elsevierStyleItalic">(early cancer)</span><span class="elsevierStyleSup">1</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. L.J. Garc&#237;a Fl&#243;rez.<br /> Servicio de Cirug&#237;a General. Hospital Carmen y Severo Ochoa.<br /> Sienra, 11. 33800 Cangas del Narcea. Asturias. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:luisjoaquin.garcia@sespa.princast.es" class="elsevierStyleCrossRefs"> luisjoaquin.garcia@sespa.princast.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 11-1-2006 y aceptado el 24-4-2006.</p> 		</div>&#13;
	