<div class="elsevierItemTextoCompletoTexto">&#13;
		<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>  <p class="elsevierStylePara"><span class="elsevierStyleBold">TITULO LARGO: </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">SINDROME NEFROTICO SECUNDARIO A GLOMERULOESCLEROSIS FOCAL Y SEGMENTARIA EN UN PACIENTE CON SARCOIDOSIS ALVEOLAR. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">AUTORES: </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Manuel Polaina Rusillo, Pilar P&#233;rez del Barrio, C&#233;sar Ram&#237;rez Tortosa <span class="elsevierStyleSup">1</span>, Francisco Jos&#233; Borrego Utiel. </p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a y de Anatom&#237;a Patol&#243;gica <span class="elsevierStyleSup">1.</span> </p> <p class="elsevierStylePara">Hospital M&#233;dico-Quir&#250;rgico. Complejo Hospitalario de Ja&#233;n. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CORRESPONDENCIA: </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Manuel Polaina Rusillo. </p> <p class="elsevierStylePara">C/ Extremadura N&#186; 2 portal 3 2&#186; E. </p> <p class="elsevierStylePara">23008 Ja&#233;n. </p> <p class="elsevierStylePara">Correo electr&#243;nico: nefropolaina @yahoo.es </p> <p class="elsevierStylePara">  &#160;Sr director: <br /></p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; El ri&#241;&#243;n en la sarcoidosis se ve afectado en el 1-20% de los casos, pudiendo manifestarse de tres formas diferentes. La m&#225;s frecuente est&#225; relacionada con la hipercalcemia. La segunda forma como nefritis intersticial granulomatosa. La tercera y menos frecuente mediante afectaci&#243;n glomerular. La glomerulonefritis membranosa es la forma histol&#243;gica m&#225;s veces publicada, siendo m&#225;s raro observar otras variedadades<span class="elsevierStyleSup">2</span>. <span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara">Presentamos el caso de una mujer de 56 a&#241;os en estudio de proteinuria. La paciente se encontraba bien, refer&#237;a artralgias y edemas en miembros inferiores desde hac&#237;a algunos meses. Entre sus antecedentes personales destacaban: sarcoidosis alveolar diagnosticada en 1996, estando en la actualidad controlada con bajas dosis de esteroides; psoriasis cut&#225;nea desde los 11 a&#241;os; oligoartritis sin filiar desde los 33 a&#241;os en tratamiento con metrotrexate desde hac&#237;a un a&#241;o y osteoporosis. </p> <p class="elsevierStylePara">En la exploraci&#243;n: TA 120/70 mmHg; edemas maleolares y pretibiales con f&#243;vea ++, el resto anodino. Laboratorio: Hb 12,8 gr/dl, Hto 38,9%; Cr 0,7, colesterol 373, triglic&#233;ridos 276 mg/dl; prote&#237;nas totales 4,7 y alb&#250;mina 2 gr/dl. Estudio inmunol&#243;gico amplio negativo. En orina: proteinuria 10,6 gr/24h y sedimento con 130 leucocitos/&#181;l; 183 hemat&#237;es/&#181;l. El aclaramiento de creatinina fue de 75,3 ml/min. El estudio radiol&#243;gico y ecograf&#237;a renal fueron normales. </p> <p class="elsevierStylePara">Se realiza biopsia renal con 34 glom&#233;rulos: 4 esclerosados, 19 con discreta proliferaci&#243;n mesangial y colapso glomerular, 11 con claras im&#225;genes de hialinosis de la arteriola a nivel extra e intraglomerular, con dep&#243;sito hialino d&#233;bilmente positivo con PAS y tricr&#243;mico. El epitelio visceral de la c&#225;psula de Bowman muestra discreta proliferaci&#243;n, con vacuolizaci&#243;n y adherencias fl&#243;culo-capsulares (figura 1). A nivel intersticial hay atrofia tubular, fibrosis e infiltrado inflamatorio en parches. El Rojo Congo fue negativo. En la inmunofluorescencia: positividad global-focal mesangial para C&#180;3 (++); difusa-global membranosa-subcapsular para IgM(+); global-focal mesangial y membrana para IgG (++).A nivel vascular se observan dep&#243;sitos intramurales de IgG, C3 y fibrinogeno. Ante estos hallazgos histol&#243;gicos se cataloga como glomeruloesclerosis focal y segmentaria con hialinosis arteriolar. </p> <p class="elsevierStylePara">Se suspende el metotrexate, se prescribe furosemida 40 mg/d&#237;a, atorvastatina 40 mg/d&#237;a, lisinopril 5 mg/d&#237;a y ciclofosfamida 150 mg/d&#237;a manteniendo los 10 mg de prednisona que tomaba la paciente. La ciclofosfamida se mantiene un a&#241;o y despu&#233;s se suspende. </p> <p class="elsevierStylePara">Al a&#241;o del diagnostico se observa mejor&#237;a del s&#237;ndrome nefr&#243;tico (prote&#237;nas totales 5,6 ,alb&#250;mina s&#233;rica 4,7 g/dl; colesterol 267 mg/dl) con desaparici&#243;n de los edemas y reducci&#243;n de la proteinuria (4,5 gr/24h) y funci&#243;n renal estable (Cl Cr 80 ml/min). </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSION </span></p> <p class="elsevierStylePara">El comportamiento cl&#237;nico de la lesi&#243;n renal es similar a las formas glomerulares primarias si bien en general el pron&#243;stico suele ser algo mejor y en muchos casos va ligado a la introducci&#243;n de un tratamiento inmunosupresor. El r&#233;gimen m&#225;s empleado administra esteroides a raz&#243;n de 1 mg/kg/d&#237;a durante los primeros 2 meses con pauta posterior descendente durante otros <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>  3 a  6 meses. En los casos refractarios se suele asociar ciclofosfamida por v&#237;a oral (1,5 mg/kg/d&#237;a) durante un a&#241;o. Habitualmente la respuesta al tratamiento esteroideo es buena observ&#225;ndose resultados positivos a los 2 &#191;3 meses<span class="elsevierStyleSup">3-6</span>. </p> <p class="elsevierStylePara">En nuestro caso optamos por asociar ciclofosfamida sin subir la dosis de esteroides, dado que no parec&#237;a tener actividad la sarcoidosis. La remisi&#243;n del s&#237;ndrome nefr&#243;tico fue parcial y no sabemos si habiendo incrementado los esteroides a las dosis antes comentadas, podr&#237;amos haber obtenido una respuesta adicional con negativitaci&#243;n de la proteinuria. </p> <p class="elsevierStylePara"><br />&#160;</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAFIA </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">1. Yamamoto M, Sharma OP, Hosoda Y. Special report: the 1991 descriptive definition of sarcoidosis. Sardoidosis 9: 33&#191;34, 1992. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">2. Ferrer D,&#160; Hern&#225;ndez-Jaras J, Calvo&#160; C, Garc&#237;a H. Sarcoidosis pulmonar asociada a glomerulonefritis cresc&#233;ntica: descripci&#243;n de un caso cl&#237;nico. An Med Interna 19(12): 632-634, 2001. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">3. Gobel U,&#160; Kettritz R, Schneider W,&#160; Luft F. The protean face of renal sarcoidosis. J Am Soc Nephrol 12: 616&#191;623, 2001. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">4. Nishiki M, Murakami Y, Yamane Y, Kato Y. Steroid-sensitive nephrotic syndrome, sarcoidosis and thyroiditis- a new syndrome? Nephrol Dial Transplant 14: 2008-2010, 1999. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">5. Parry RG, Falk MC. Minimal-change disease in association with sarcoidosis. Nephrol Dial Transplant 12: 2159&#191;2160, 1997. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">6. Auinger M, Irsigler K, Breiteneder S, Ulrich W. Normocalcaemic hepatorenal sarcoidosis with crescentic glomerulonephritis. Nephrol Dial Transplant 12: 1474&#191;1477, 1997. </p> <p class="elsevierStylePara"><br />&#160;</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">PIE DE FIGURA. </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Figura 1. Glom&#233;rulo con hialinosis focal localizada en el polo vascular con adherencias floculo-capsulares y vacuolizaci&#243;n de las c&#233;lulas de la c&#225;psula de Bowman (H&amp;E 20x). </p> <p class="elsevierStylePara"></p> &#160;  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	