<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">AUTORES:</span></p> <p class="elsevierStylePara">P. Segura Torres, F.J. Borrego Utiel, P. P&#233;rez del Barrio, I. Ruiz Avila<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica<span class="elsevierStyleSup">1</span>. Complejo Hospitalario de Ja&#233;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CORRESPONDENCIA:</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara">Dra. Pilar Segura Torres.</p> <p class="elsevierStylePara">Plaza de Bel&#233;n 6, 3&#186; A.</p> <p class="elsevierStylePara">23003 Ja&#233;n.</p> <p class="elsevierStylePara">E-mail: psegurat@senefro.org</p>  &#160;   &#160;   &#160;   &#160;  <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">La p&#250;rpura de Sch&#246;nlein-Henoch (PSH) es una vasculitis sist&#233;mica caracterizada por el dep&#243;sito de IgA en capilares glomerulares y extrarrenales<span class="elsevierStyleSup">1</span>. La afectaci&#243;n renal puede ir desde una glomerulonefritis con proliferaci&#243;n mesangial hasta formas con proliferaci&#243;n endo y extracapilar, con diferentes grados de fibrosis y esclerosis<span class="elsevierStyleSup">1,2,3</span>.</p> <p class="elsevierStylePara">La PSH puede aparecer a cualquier edad si bien es considerada una patolog&#237;a predominantemente pedi&#225;trica, con una incidencia de 13,5-15 casos/100.000 ni&#241;os/a&#241;o<span class="elsevierStyleSup"> </span>frente a 0,65/100.000 adultos/a&#241;o en adultos mayores de 15 a&#241;os<span class="elsevierStyleSup">4</span>. La afectaci&#243;n renal es frecuente en ni&#241;os<span class="elsevierStyleSup">5</span> (33%) y sobre todo en adultos<span class="elsevierStyleSup">6</span> (63%), cursando con proteinuria no nefr&#243;tica como forma m&#225;s frecuente de presentaci&#243;n<span class="elsevierStyleSup">1,2,5</span> (70-94%), aunque la proteinuria nefr&#243;tica aparece en una elevada proporci&#243;n en algunas series.</p> <p class="elsevierStylePara">El pron&#243;stico de la PSH depende de la evoluci&#243;n de la nefropat&#237;a y del desarrollo de insuficiencia renal cr&#243;nica lo que se produce en 19-24,5% de los ni&#241;os<span class="elsevierStyleSup">1,7</span> y 31,6-38% de los adultos<span class="elsevierStyleSup">1,2</span>, con entrada en di&#225;lisis en 7% de los ni&#241;os<span class="elsevierStyleSup">1</span> y en 11-15,8% de los adultos<span class="elsevierStyleSup">1,2</span>. La mayor&#237;a de los trabajos coinciden en que la proteinuria &lt;1 g/d&#237;a y la funci&#243;n renal conservada al diagn&#243;stico se correlacionan con un mejor pron&#243;stico renal<span class="elsevierStyleSup">1,2,7,8</span>. Para algunos la edad &gt;7 a&#241;os al comienzo de la enfermedad y la sintomatolog&#237;a extrarrenal (p&#250;rpura persistente), constituyen factores de riesgo de desarrollo de insuficiencia renal cr&#243;nica<span class="elsevierStyleSup">5 </span>aunque no para otros<span class="elsevierStyleSup">2</span>. La hipertensi&#243;n arterial<span class="elsevierStyleSup">1,7</span>, la hematuria macrosc&#243;pica<span class="elsevierStyleSup">2</span> o el descenso del factor XIII de la coagulaci&#243;n<span class="elsevierStyleSup">5 </span>en ni&#241;os, son otros factores que se han se&#241;alado como de mal pron&#243;stico. La proliferaci&#243;n endocapilar severa con formaci&#243;n de semilunas, fibrosis intersticial, necrosis fibrinoide y esclerosis glomerular, suele acompa&#241;arse de una mayor frecuencia de desarrollo de insuficiencia renal cr&#243;nica, tanto en ni&#241;os como en adultos<span class="elsevierStyleSup">1,2,7</span>. El porcentaje de semilunas no parece tener un significado pron&#243;stico en algunas series<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">El tratamiento no est&#225; bien establecido en los casos con peor pron&#243;stico. Presentamos aqu&#237; el caso de una mujer de 24 a&#241;os con antecedentes de amigdalitis pult&#225;ceas de repetici&#243;n y meningitis a los 2 y 17 a&#241;os, que una semana despu&#233;s de sufrir un catarro de v&#237;as respiratorias altas, desarroll&#243; artralgias en distintas articulaciones, epigastralgia, v&#243;mitos alimenticios y p&#250;rpura en piernas. En la anal&#237;tica destacaba: leucocitosis con neutrofilia, VSG 26 mm, PCR 16 mg/l, proteinuria (4g/d&#237;a). Se diagnostica de p&#250;rpura de Sch&#246;nlein-Henoch iniciando prednisona (1 mg/kg/d&#237;a) y es dada de alta 6 d&#237;as despu&#233;s con reducci&#243;n de 10 mg cada 4 d&#237;as hasta llegar a los 15 mg/d&#237;a. Ingresa 11 d&#237;as despu&#233;s por edema facial y de miembros inferiores encontrando en la anal&#237;tica: proteinuria nefr&#243;tica (16 g/d&#237;a), microhematuria y funci&#243;n renal normal. Anal&#237;ticamente destaca (Tabla I): leucocitosis (15.000/mm<span class="elsevierStyleSup">3</span> con f&#243;rmula normal); VSG 19 mm; IgG 654 mg/dl, IgA 307 mg/dl, IgM 140 mg/dl, C3 137 mg/dl, C4 29 mg/dl, PCR 10,1 mg/dl; ANA, ENA, ANCA, ANTI-DNA negativos; serolog&#237;a de virus de hepatitis B y C negativos</p> <p class="elsevierStylePara">Se realiza biopsia renal percut&#225;nea encontrando 11 glom&#233;rulos que mostraban de manera global y difusa proliferaci&#243;n mesangial con hipercelularidad polimorfa, que de forma segmentaria produc&#237;a obliteraci&#243;n de las luces capilares y adhesiones a la c&#225;psula de Bowman, observando adem&#225;s infiltraci&#243;n con ocasionales polinucleares. Algunos glom&#233;rulos presentaban cierto patr&#243;n lobulado y ocasionalmente se observaban con la t&#233;cnica de plata-metenamina membranas capilares con doble contorno. En 4 de ellos se identificaban semilunas epiteliales parciales celulares. Hab&#237;a escasos focos con leve infiltrado inflamatorio, y no se visualizaban alteraciones tubulares ni vasculares. En la inmunofluorescencia: dep&#243;sitos de IgA +++ de predominio mesangial y en menor proporci&#243;n en asas capilares perif&#233;ricas; IgG + con patr&#243;n similar; IgM ++ con patr&#243;n similar; C3 + con patr&#243;n similar y en t&#250;bulos; C1q negativo; fibrin&#243;geno ++ difuso. Se diagnostica de glomerulonefritis proliferativa endocapilar con semilunas en menos del 50% de los glom&#233;rulos (tipo IIIB de ISKDC)<span class="elsevierStyleSup">3</span>. <span class="elsevierStyleItalic"> <span class="elsevierStyleUnderline"></span></span></p> <p class="elsevierStylePara">Ante los datos de severidad histol&#243;gica se inicia tratamiento con 3 pulsos de 500 mg de metil-prednisolona seguido de prednisona oral (1 mg/kg/d&#237;a). Posteriormente se administran otros dos ciclos de 1 g x 3 d&#237;as de metilprednisolona en los meses 3 y 5, complementados con prednisona 0,5 mg/kg en d&#237;as alternos durante 6 meses, con reducci&#243;n gradual durante 3 meses hasta su suspensi&#243;n. Adem&#225;s se pauta tratamiento con atorvastatina 20 mg/d&#237;a y furosemida 80 mg/d&#237;a. Con ello desaparecen los edemas, la proteinuria se negativiza y se normaliza la alb&#250;mina y colesterol (Tabla I), permaneciendo actualmente sin tratamiento.</p> <p class="elsevierStylePara">No hay acuerdo sobre el tratamiento que se debe aplicar en los casos con te&#243;rico peor pron&#243;stico, aunque se recomienda que sea lo m&#225;s precoz posible<span class="elsevierStyleSup">9</span>. En ni&#241;os con nefritis severa, con mayor grado de proteinuria, con insuficiencia renal o con formas extracapilares, se ha empleado la metil-prednisolona en pulsos seguidos de prednisona oral, observando recuperaci&#243;n de la funci&#243;n renal con mejor&#237;a estable<span class="elsevierStyleSup">9</span>. Tambi&#233;n se ha empleado la ciclofosfamida<span class="elsevierStyleSup">10</span>, la asociaci&#243;n azatioprina-prednisona<span class="elsevierStyleSup">11 </span>o azatioprina con pulsos de metil-prednisolona<span class="elsevierStyleSup">11</span> con remisi&#243;n de la nefritis. La ciclosporina se ha empleado en ni&#241;os sin respuesta previa a otros tratamientos, encontrando mantenimiento de la funci&#243;n renal<span class="elsevierStyleSup">12</span> pero con desarrollo de dependencia en algunos casos<span class="elsevierStyleSup">12</span>. La plasmaf&#233;resis se ha utilizado en formas r&#225;pidamente progresivas<span class="elsevierStyleSup">7</span> logrando devolver la funcionalidad renal y frenar la proteinuria, siendo recomendable su uso precoz<span class="elsevierStyleSup">7</span> y asociarlo a otras medidas para estabilizar las remisiones alcanzadas.</p> <p class="elsevierStylePara">La experiencia es m&#225;s escasa en adultos. En nuestro caso, empleamos un tratamiento agresivo por su potencial mal pron&#243;stico y la escasa toxicidad del mismo en estos pacientes<span class="elsevierStyleSup">13</span>. Bas&#225;ndonos en la postulada conexi&#243;n patog&#233;nica de la PSH con la nefropat&#237;a IgA iniciamos tratamiento con pulsos de metil-prednisolona, con un protocolo similar con el que Pozzi<span class="elsevierStyleSup">13</span> consigui&#243; incrementar un 25% la supervivencia renal en pacientes con nefropat&#237;a IgA. Con ello logramos remisi&#243;n completa de la nefropat&#237;a.</p> <p class="elsevierStylePara">En adultos, Sugiyama<span class="elsevierStyleSup">8</span> emple&#243; pulsos de corticoides observando persistencia de la proteinuria y desarrollo de insuficiencia renal progresiva, por lo que realiz&#243; la amigdalectom&#237;a logrando recuperar la funci&#243;n renal. Faeda<span class="elsevierStyleSup">14</span> emple&#243; ciclofosfamida encontrando buena respuesta en 7 de 8 pacientes, mientras que Schmaldienst<span class="elsevierStyleSup">15</span> opt&#243; por la ciclosporina al no observar mejor&#237;a con los pulsos de metil-prednisolona.</p> <p class="elsevierStylePara">Por tanto, de acuerdo con la literatura y con nuestra buena experiencia en este caso, creemos adecuado ensayar un tratamiento intensivo inicial con pulsos de corticoides en los casos m&#225;s severos de nefropat&#237;a por PSH, ya que puede hacer remitir el s&#237;ndrome nefr&#243;tico y preservar la funci&#243;n renal provocando m&#237;nimos efectos secundarios. </p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAFIA </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara">1. Coppo R, Mazzucco G, Cagnoli L, Lupo A, Schena FP: Long-term prognosis of Henoch-Sch&#246;nlein nephritis in adults and children. Italian Group of Renal Immunopathology Collaborative Study on Henoch-Sch&#246;nlein purpura. <span class="elsevierStyleItalic">Nephrol Dial Transplant </span>12: 2277-2283, 1997.</p> <p class="elsevierStylePara">2. Pillebout E, Thervet E, Hill G, Alberti C, Vanhille P, Nochy D: Henoch-Sch&#246;nlein purpura in adults: outcome and prognostic factors. <span class="elsevierStyleItalic">J Am Soc Nephrol</span> 13: 1271-1278, 2002.</p> <p class="elsevierStylePara">3. White RHR: Henoch-Sch&#246;nlein Nephritis. A disease with significant late sequelae. <span class="elsevierStyleItalic">Nephron</span> 68: 1-9, 1994. </p> <p class="elsevierStylePara">4. Ameal AI, Montes J: P&#250;rpura de Sch&#246;nlein-Henoch en adultos: estudio de 9 casos. <span class="elsevierStyleItalic">An Med Interna</span> 12 (21): 79-80, 2004.</p> <p class="elsevierStylePara">5. Kaku Y, Nohara K, Honda S: Renal involvement in Henoch-Sch&#246;nlein purpura: A multivariate analysis of prognostic factors. <span class="elsevierStyleItalic">Kidney Int </span>53 (6):1755-1759, 1998.</p> <p class="elsevierStylePara">6. Rieu P, Noel LH: Henoch-Sch&#246;nlein nephritis in children and adults: morphological features and clinicopathological correlations. <span class="elsevierStyleItalic">Ann Med Interne</span> 150: 151-159, 1999. </p> <p class="elsevierStylePara">7. Sch&#228;rer K, Krmar R, Querfeld U, Ruder H, Waldherr R, Schaefer F: Clinical outcome of Sch&#246;nlein-Henoch purpura nephritis in children. <span class="elsevierStyleItalic">Pediatr Nephrol</span> 13: 816-823, 1999. </p> <p class="elsevierStylePara">8. Sugiyama H, Watanabe N, Onoda T, Kikumoto Y, Yamamoto M, Maeta M, Ohara N, Maeshima Y, Yamasaki Y, Makino H: Successful treatment of progressive Henoch-Sch&#246;nlein purpura nephritis with tonsillectomy and steroid pulse therapy. <span class="elsevierStyleItalic">Internal Medicine</span> 6 (44): 611-615, 2005.</p> <p class="elsevierStylePara">9. Rose GM, Cole BR, Robson AM: The treatment of severe glomerulopathies in children using high dose intravenous methylprednisolone pulses. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 1(3): 148-56, 1981.</p> <p class="elsevierStylePara">10. Flynn JT, Smoyer WE, Bunchman TE, Kershaw DB, Sedman AB: Treatment of Henoch-Schonlein purpura glomerulonephritis in children with high-dose corticosteroids plus oral cyclophosphamide. <span class="elsevierStyleItalic">Am J Nephrol</span> 21(2): 128-33, 2001.</p> <p class="elsevierStylePara">11. Bergstein J, Leiser J, Andreoli SP: Response of crescentic Henoch-Sch&#246;nlein purpura nephritis to corticosteroid and azathioprine therapy. <span class="elsevierStyleItalic">Clin Nephrol</span> 49(1): 9-14, 1998.</p> <p class="elsevierStylePara">12. Ronkainen J, Autio-Harmainen H, Nuutinen M: Cyclosporin A for the treatment of severe Henoch-Schonlein glomerulonephritis. <span class="elsevierStyleItalic">Pediatr Nephrol</span> 18(11): 1138-42, 2003.</p> <p class="elsevierStylePara">13. Pozzi C, Bolasco PG, Fogazzi GB, Andrulli S, Altieri P, Ponticelli C, Locatelli F: Corticosteroids in IgA nephropathy: a randomised controlled trial. <span class="elsevierStyleItalic">The Lancet </span>13 (353): 883-887, 1999. <span class="elsevierStyleItalic"> <span class="elsevierStyleUnderline"></span></span></p> <p class="elsevierStylePara">14. Faeda R, Pirisi M, Satta A, Bosincu L, Bartoli E: Regression of Henoch-Schonlein disease with intensive immunosuppresive treatment. <span class="elsevierStyleItalic">Clin Pharmacol Ther</span> 60(5): 576-81, 1996.</p> <p class="elsevierStylePara">15. Schmaldienst S, Winkler S, Breiteneder S, H&#246;rl WH: Severe nephrotic syndrome in a patient with Sch&#246;nlein-Henoch purpura: complete remission after cyclosporin A. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 12: 790-792, 1997.</p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Tabla I. </span>Evoluci&#243;n de los par&#225;metros anal&#237;ticos<span class="elsevierStyleBold">.</span></p>  <table> <tbody> <tr> <td width="204"></td> <td width="90"></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">1&#186; bolus</span></span></p></td> <td width="75"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p></td> <td width="75"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">2&#186; bolus</span></span></p></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">3&#186; bolus</span></span></p></td> <td width="75"></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara"><span class="elsevierStyleBold">D&#237;as desde el ingreso</span></p></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold">0</span></p></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold">16</span></p></td> <td width="75"> <p class="elsevierStylePara"><span class="elsevierStyleBold">64</span></p></td> <td width="75"> <p class="elsevierStylePara"><span class="elsevierStyleBold">96</span></p></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold">152</span></p></td> <td width="75"> <p class="elsevierStylePara"><span class="elsevierStyleBold">254</span></p></td> <td width="90"> <p class="elsevierStylePara"><span class="elsevierStyleBold">407</span></p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Par&#225;metros s&#233;ricos</span></span></p></td> <td width="90"></td> <td width="90"></td> <td width="75"></td> <td width="75"></td> <td width="90"></td> <td width="75"></td> <td width="90"></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Urea (mg/dl) </p></td> <td width="90"> <p class="elsevierStylePara">17</p></td> <td width="90"> <p class="elsevierStylePara">34</p></td> <td width="75"> <p class="elsevierStylePara">27</p></td> <td width="75"> <p class="elsevierStylePara">24</p></td> <td width="90"> <p class="elsevierStylePara">26</p></td> <td width="75"> <p class="elsevierStylePara">24</p></td> <td width="90"> <p class="elsevierStylePara">26</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Creatinina (mg/dl)</p></td> <td width="90"> <p class="elsevierStylePara">0,68</p></td> <td width="90"> <p class="elsevierStylePara">0,98</p></td> <td width="75"> <p class="elsevierStylePara">0,8</p></td> <td width="75"> <p class="elsevierStylePara">0,8</p></td> <td width="90"> <p class="elsevierStylePara">0,67</p></td> <td width="75"> <p class="elsevierStylePara">0,91</p></td> <td width="90"> <p class="elsevierStylePara">0,9</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Prote&#237;nas totales (g/dl)</p></td> <td width="90"> <p class="elsevierStylePara">6,63</p></td> <td width="90"> <p class="elsevierStylePara">4,34</p></td> <td width="75"> <p class="elsevierStylePara">5,56</p></td> <td width="75"> <p class="elsevierStylePara">5,89</p></td> <td width="90"> <p class="elsevierStylePara">5,84</p></td> <td width="75"> <p class="elsevierStylePara">6,69</p></td> <td width="90"> <p class="elsevierStylePara">7,4</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Alb&#250;mina (g/dl)</p></td> <td width="90"> <p class="elsevierStylePara">3,74</p></td> <td width="90"> <p class="elsevierStylePara">2,24</p></td> <td width="75"> <p class="elsevierStylePara">3,17</p></td> <td width="75"> <p class="elsevierStylePara">3,63</p></td> <td width="90"> <p class="elsevierStylePara">3,77</p></td> <td width="75"> <p class="elsevierStylePara">4,5</p></td> <td width="90"> <p class="elsevierStylePara">4,8</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Colesterol total (mg/dl)</p></td> <td width="90"> <p class="elsevierStylePara">100</p></td> <td width="90"> <p class="elsevierStylePara">279</p></td> <td width="75"> <p class="elsevierStylePara">327</p></td> <td width="75"> <p class="elsevierStylePara">259</p></td> <td width="90"> <p class="elsevierStylePara">161</p></td> <td width="75"> <p class="elsevierStylePara">162</p></td> <td width="90"> <p class="elsevierStylePara">166</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Triglic&#233;ridos (mg/dl)</p></td> <td width="90"> <p class="elsevierStylePara">63</p></td> <td width="90"> <p class="elsevierStylePara">148</p></td> <td width="75"> <p class="elsevierStylePara">78</p></td> <td width="75"> <p class="elsevierStylePara">68</p></td> <td width="90"> <p class="elsevierStylePara">50</p></td> <td width="75"> <p class="elsevierStylePara">47</p></td> <td width="90"> <p class="elsevierStylePara">45</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">IgA (mg/dl)</p></td> <td width="90"> <p class="elsevierStylePara">307</p></td> <td width="90"> <p class="elsevierStylePara">221</p></td> <td width="75"> <p class="elsevierStylePara">219</p></td> <td width="75"> <p class="elsevierStylePara">229</p></td> <td width="90"> <p class="elsevierStylePara">190</p></td> <td width="75"> <p class="elsevierStylePara">217</p></td> <td width="90"> <p class="elsevierStylePara">248</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Par&#225;metros urinarios</span></span></p></td> <td width="90"></td> <td width="90"></td> <td width="75"></td> <td width="75"></td> <td width="90"></td> <td width="75"></td> <td width="90"></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Creatinina (mg/dl)</p></td> <td width="90"> <p class="elsevierStylePara">86</p></td> <td width="90"> <p class="elsevierStylePara">38</p></td> <td width="75"> <p class="elsevierStylePara">45</p></td> <td width="75"> <p class="elsevierStylePara">49</p></td> <td width="90"> <p class="elsevierStylePara">72</p></td> <td width="75"> <p class="elsevierStylePara">68</p></td> <td width="90"> <p class="elsevierStylePara">65</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Proteinuria (g/d&#237;a)</p></td> <td width="90"> <p class="elsevierStylePara">3,9</p></td> <td width="90"> <p class="elsevierStylePara">16</p></td> <td width="75"> <p class="elsevierStylePara">5,7</p></td> <td width="75"> <p class="elsevierStylePara">5,8</p></td> <td width="90"> <p class="elsevierStylePara">0,6</p></td> <td width="75"> <p class="elsevierStylePara">0,6</p></td> <td width="90"> <p class="elsevierStylePara">0</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">Hematuria (/ml)</p></td> <td width="90"> <p class="elsevierStylePara">33</p></td> <td width="90"> <p class="elsevierStylePara">540</p></td> <td width="75"> <p class="elsevierStylePara">140</p></td> <td width="75"> <p class="elsevierStylePara">122</p></td> <td width="90"> <p class="elsevierStylePara">161</p></td> <td width="75"> <p class="elsevierStylePara">10</p></td> <td width="90"> <p class="elsevierStylePara">10</p></td> </tr> <tr> <td width="204"> <p class="elsevierStylePara">ClCr (ml/min)</p></td> <td width="90"> <p class="elsevierStylePara">131,7</p></td> <td width="90"> <p class="elsevierStylePara">107,7</p></td> <td width="75"> <p class="elsevierStylePara">148,4</p></td> <td width="75"> <p class="elsevierStylePara">165,8</p></td> <td width="90"> <p class="elsevierStylePara">182,8</p></td> <td width="75"> <p class="elsevierStylePara">134,9</p></td> <td width="90"> <p class="elsevierStylePara">100,3</p></td> </tr> </tbody> </table>  <p class="elsevierStylePara"> </p>  // //]]&gt;   // //]]&gt;  		</div>&#13;
	