<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La pielonefritis aguda enfisematosa es una severa infecci&#243;n necrotizante del ri&#241;&#243;n caracterizada por la presencia de gas en el par&#233;nquima renal, el sistema colector y/o el tejido perirrenal [1-7]. Para su diagn&#243;stico es necesario un alto &#237;ndice de sospecha y la confirmaci&#243;n radiol&#243;gica de la presencia de gas. Los agentes causales son las enterobacterias coliformes productoras de gas y otros uropat&#243;genos capaces de producir la fermentaci&#243;n &#225;cida mixta de la glucosa [1, 5, 8, 9]. Afecta fundamentalmente a diab&#233;ticos y suele ser unilateral, aunque en el 10 % de los casos puede ser bilateral [7, 10, 11]. La infecci&#243;n se asocia con una alta morbi-mortalidad por lo que requiere un diagn&#243;stico temprano y un tratamiento precoz y agresivo [1]. Actualmente existen controversias sobre cual es el mejor tratamiento para disminuir la morbi-mortalidad y preservar la funci&#243;n renal. Se describe un caso de pielonefritis aguda enfisematosa causada por <span class="elsevierStyleItalic">Escherichia coli,</span> complicada por un absceso perirrenal y presencia de gas perirrenal. El diagn&#243;stico se confirm&#243; mediante TAC y el tratamiento antibi&#243;tico permiti&#243; la resoluci&#243;n completa sin necesidad de abordaje quir&#250;rgico.</p><p class="elsevierStylePara">Var&#243;n de 60 a&#241;os de edad con HTA y diabetes mellitus tipo 2, de seis y dos a&#241;os de evoluci&#243;n respectivamente. Recib&#237;a tratamiento con candesart&#225;n (16 mg/d&#237;a), metformina (850 mg/8 h) y glimepirida (2 mg/d&#237;a). En enero 2006, present&#243; un episodio de cistitis aguda, y a finales de julio 2006 un cuadro febril de 39 &#186; C tratado con un antibi&#243;tico y un antipir&#233;tico. A los pocos d&#237;as comenz&#243; con dolor en fosa renal izquierda fiebre de 39,3 &#186; C, escalofr&#237;os, sudoraci&#243;n y debilidad. Se automedic&#243; con ibuprofeno, sin mejorar. Al continuar con fiebre elevada y dolor en la fosa renal izquierda acudi&#243; a consultar. A su ingreso presentaba pu&#241;o-percusi&#243;n positiva en la fosa renal izquierda, TA 104/72 y frecuencia cardiaca r&#237;tmica a 90 lpm. En la anal&#237;tica: Leucocitos 14.600/mm<span class="elsevierStyleSup">3</span> con desviaci&#243;n izquierda, Hb 14,6 g/dl, HTC 43,3 %, plaquetas 305.000/mm<span class="elsevierStyleSup">3</span>. VSG 16-39 mm/h. Na 138 mmol/l, K 4,8 mmol/l, Cl 96 mmol/l, glucosa 266 mg/dl, urea 48 mg/dl, creatinina 1,1 mg/dl, &#225;cido &#250;rico 6,4 mg/dl. Estudio de coagulaci&#243;n y resto de bioqu&#237;mica normal. HbA1c 6,8 %. PCR 31 mg/dl. Orina: Densidad 1010, pH 5, proteinuria (-), glucosuria 6,7 g/l, cuerpos cet&#243;nicos (-), bilirribina (-), sangre 25/ml, nitritos (+), urobilinogeno (-), leucocitos 100/ml. Sedimento: Leucocitos 31-50 por campo, hemat&#237;es aislados y bacterias abundantes. Cultivo de orina: <span class="elsevierStyleItalic">Escherichia coli</span> (sensible a ciprofloxacino, aminogluc&#243;sidos y amoxi-clavul&#225;nico). Rx de torax: Derrame pleural y atelectasia basal izquierda. Ecograf&#237;a abdominal: Imagen hiperecog&#233;nica a nivel del polo superior del ri&#241;&#243;n izquierdo. TAC abdominal con contraste: Formaci&#243;n redondeada de 3 cm en contacto con el polo superior de ri&#241;&#243;n izquierdo con aire en su periferia y trabeculaci&#243;n de la grasa perirrenal (fig 1). Se inici&#243; tratamiento con levofloxacino, 500 mg/d&#237;a y paracetamol, 1 g/8 horas, y a las 48 horas cedi&#243; la fiebre y mejor&#243; el resto de sintomatolog&#237;a. Al conocer el resultado del cultivo de orina y de la TAC se mantuvo con levofloxacino, 500 mg/12 horas y se a&#241;adi&#243; gentamicina, 240 mg/d&#237;a, durante 6 d&#237;as. Despu&#233;s de 9 d&#237;as de tratamiento antibi&#243;tico, persist&#237;a la imagen del absceso perirrenal en el polo superior del ri&#241;&#243;n izquierdo y tras consultar con Urolog&#237;a se decidi&#243; continuar con levofloxacino. La evoluci&#243;n cl&#237;nica fue excelente, manteni&#233;ndose afebril, con buen estado general y glucemias controladas. La leucocitosis, la VSG y los niveles de PCR se normalizaron. Una TAC realizada el d&#237;a 15 mostr&#243; normalidad de ambos ri&#241;ones, sin signos de uropat&#237;a obstructiva, persistiendo en el &#225;rea perirrenal izquierda im&#225;genes a&#233;reas del absceso en evoluci&#243;n. A las 3 semanas en una nueva TAC la lesi&#243;n hab&#237;a disminuido de tama&#241;o, manteni&#233;ndose la terapia antibi&#243;tica (amoxi-clavul&#225;nico por v&#237;a oral) durante 2 semanas m&#225;s, hasta completar 5 semanas de tratamiento. Las TAC seriadas evidenciaron la resoluci&#243;n completa del absceso despu&#233;s de 5 semanas. </p><p class="elsevierStylePara">La pielonefritis aguda enfisematosa es una forma rara de pielonefritis, potencialmente fatal, que ocurre sobre todo en diab&#233;ticos. La diabetes mal controlada es el factor de riesgo m&#225;s importante asociado con el desarrollo del cuadro [1,12]. Otros factores favorecedores son la litiasis y la obstrucci&#243;n de la v&#237;a urinaria. Los diab&#233;ticos tienen un riesgo m&#225;s elevado de padecer infecciones urinarias [12], pero el desarrollo de una pielonefritis aguda enfisematosa con absceso perirrenal es una complicaci&#243;n excepcional con riesgo vital que representa un reto terap&#233;utico. La mortalidad var&#237;a ampliamente, entre 7 y 75%, dependiendo de que la afectaci&#243;n sea uni o bilateral y del tratamiento utilizado [6, 12, 13]. Cuando se produce extensi&#243;n a los tejidos perirrenales la mortalidad puede llegar hasta el 80% [14]. En series m&#225;s recientes se han comunicado mortalidades del 20%, siendo necesario en muchos casos el abordaje quir&#250;rgico para drenar el absceso perirrenal o incluso la nefrectom&#237;a [6]. Aunque en el 70-95 % de los casos<span class="elsevierStyleItalic"> </span>el germen aislado es<span class="elsevierStyleItalic"> Escherichia coli,</span> capaz de fermentar el lactato, se han identificado tambi&#233;n otros como<span class="elsevierStyleItalic"> Klebsiella pneumoniae, Proteus, Bacteroides fragilis</span> y<span class="elsevierStyleItalic"> Clostridium sp, </span>y hongos como<span class="elsevierStyleItalic"> Candida, Aspergillus </span>y<span class="elsevierStyleItalic"> Cryptococcus</span> [5-8, 10].<span class="elsevierStyleItalic"> </span>Algunos de<span class="elsevierStyleItalic"> </span>estos g&#233;rmenes, como <span class="elsevierStyleItalic">Escherichia coli,</span> son anaerobios facultativos que pueden crecer con facilidad en un medio carente de ox&#237;geno, sobre todo si los tejidos tienen altas concentraciones de glucosa. Estos g&#233;rmenes crecen en tejidos necr&#243;ticos e hipoperfundidos, donde se produce la fermentaci&#243;n &#225;cida mixta de la glucosa en condiciones de anaerobiosis, dando lugar a la producci&#243;n de hidr&#243;geno y CO<span class="elsevierStyleInf">2 </span>[1, 11]. El diagn&#243;stico confirmatorio se basa en los hallazgos radiol&#243;gicos, siendo de elecci&#243;n la TAC que permite valorar la extensi&#243;n de las lesiones y la presencia de gas [1]. El tratamiento es fundamentalmente quir&#250;rgico y agresivo, basado en combinar la terapia antibi&#243;tica con la nefrectom&#237;a o el drenaje percut&#225;neo [1, 3, 4, 9, 10]. Con la mayor utilizaci&#243;n de la TAC, la disponibilidad de antibi&#243;ticos m&#225;s potentes y el empleo de mejores medidas de soporte vital, &#250;ltimamente ha emergido la terapia m&#233;dica como alternativa a la cirug&#237;a radical. El tratamiento m&#233;dico resulta m&#225;s adecuado para disminuir la morbi-motalidad, y preservar la masa y la funci&#243;n renal [11]. En algunos casos aislados y series peque&#241;as, la evoluci&#243;n fue m&#225;s favorable con el tratamiento m&#233;dico con antibi&#243;ticos a largo plazo prescindiendo de la cirug&#237;a [7, 8, 11].</p><p class="elsevierStylePara">Este paciente present&#243; la triada de fiebre, dolor en el flanco y piuria caracter&#237;stica de la infecci&#243;n del tracto urinario superior. La TAC permiti&#243; un diagn&#243;stico precoz, demostrando la presencia de gas renal y perirrenal. En este caso, adem&#225;s de la diabetes, pudieron existir otros factores favorecedores como infecciones previas del tracto urinario y toma de AINES. Seg&#250;n los hallazgos radiol&#243;gicos, el paciente present&#243; una forma severa de pielonefritis enfisematosa con formaci&#243;n de un absceso y extensi&#243;n del gas al espacio perirrenal (clase 3 de la clasificaci&#243;n de Huang) [1]. Sin embargo, el diagn&#243;stico precoz mediante TAC, el tratamiento antibi&#243;tico prolongado y la estrecha monitorizaci&#243;n de las lesiones con TAC seriadas, permitieron su completa resoluci&#243;n en 5 semanas, sin tener que recurrir a la nefrectom&#237;a o al drenaje percut&#225;neo. Tambi&#233;n pudo jugar un papel en la buena evoluci&#243;n el empleo de quinolonas, que no s&#243;lo son muy potentes en las infecciones por gram-negativos, sino que al tener una alta penetraci&#243;n tisular proporcionan una propiedad vital en este tipo de situaciones.</p>BIBLIOGRAF&#205;A 1. Huang JJ, Tseng CC. Emphysematous pyelonephritis: Clinico-radiological classification, management, prognosis, and pathogenesis.Arch Intern Med 160:797-805; 2000. 2. Jong I, Huang J, Lan R, Wang M, Tseng C, Chen K. Emphysematous pyelonephritis in two diabetic patients with complete uterine prolapse and cystocele. Nephrol Dial Transplant 13:3214-3217; 1998. 3. Moutzouris DA, Michalakis K, Manetas S. Severe emphysematous pyelonephritis in diabetic patient. Lancet Infect Dis 6:614; 2006. 4. Oh YK, Choi YH, Sung CK, Lim CS. Emphysematous pyelonephritis treated with percutaneous catheter drainage and antibiotics. Nephrol Dial Transplant 21: 3331-3332; 2006. 5. Liao HW, Chen TH, Lin KH, Lin HH, Hsu YH, Hou CC, Sue YM. Emphysematous pyelonephritis caused by Bacteroides fragilis. Nephrol Dial Transplant 20:2575-2577; 2005. 6. Soo Park B, Lee SJ, Wha Kim Y, Sik Huh J, Il Kim J, Chang SG. Outcome of nephrectomy and kidney-preserving procedures for the treatment of emphysematous pyelonephritis. Scand J Urol Nephrol 40:332-338; 2006. 7. Lim CS, Kim WB, Kim YS, Ahn C, Han JS, Kim S, Lee SJ. Bilateral emphysematous pyelonephritis with perirenal abscess cured by conservative therapy. J Nephrol 13:155-158; 2000. 8. Ramanathan V, Nguyen PT, Van Nguyen P, Musher D. Successful medical management of recurrent emphysematous pyelonephritis. Urology 67:623.e11-623.e13; 2006. 9. Jain H, Greenblatt JM, Albornoz AM. Emphysematous pyelonephritis: a rare cause of pneumaturia. Lancet 357:194; 2001. 10. HildebrandTS, NibbeL, FreiU, SchindlerR. Bilateral emphysematous pyelonephritis caused by Candida infection. Am J Kidney Dis <span class="elsevierStyleItalic"> </span>33: E10; 1999. 11. TahirH, ThomasG, SheerinN, BettingtonH, PattisonJM, GoldsmithDJA Successful medical treatment of acute bilateral emphysematous pyelonephritis <br />Am J Kidney <span class="elsevierStyleItalic"> </span>Dis <span class="elsevierStyleItalic"> </span>36:1267-1270; 2000. 12. Tseng CC, Wu JJ, Wang MC, Hor LI, Ko YH, Huang JJ. Host and bacterial virulence factors predisposing to emphysematous pyelonephritis Am J Kidney <span class="elsevierStyleItalic"> </span>Dis 46:432-439; 2005. 13. Adbul-Halim H, Kehinde EO, Abdeen S, Lashin I, Al-Hunayan AA, Al-Awadi KA. Severe emphysematous pyelonephritis in diabetic patients: diagnosis and aspects of surgical management. Urol Int <span class="elsevierStyleItalic"> </span>75: 123-128; 2005. 14. Ting KH, Lin KH, Chang CC. Emphysematous pyelonephritis: presenting with pneumomediastinum. Am J Emerg Med 24:350-352; 2006. <p class="elsevierStylePara"><span class="elsevierStyleBold">Pie de figura</span></p><p class="elsevierStylePara">Fig.1 TAC abdominal mostrando un absceso de unos 3 cm de di&#225;metro en contacto con el polo superior del ri&#241;&#243;n izquierdo con aire en su interior (flecha), as&#237; como gas y trabeculaci&#243;n de la grasa perirrenal. </p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	