<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 34 a&#241;os, con historia reiterada de c&#243;licos biliares, que consulta en urgencias por cuadro de colecistitis aguda de 24 h de evoluci&#243;n, sin evidencia de compromiso de la v&#237;a biliar principal. Examen f&#237;sico: l&#250;cida, eupneica, febril con 38 &#176;C, sin ictericia. Abdomen: signo de Murphy positivo. Ecograf&#237;a: perfil imagenol&#243;gico de colecistitis aguda.</p><p class="elsevierStylePara"> Laparotom&#237;a: disecci&#243;n del tri&#225;ngulo de Calot dificultosa, por lo cual se inicia colecistectom&#237;a de fondo a cuello. Durante su curso, sobre el sector medio de la ves&#237;cula se observa grueso conducto biliar desembocando en ella, por lo que se decide realizar colecistocolangiograf&#237;a (fig. 1; flecha). Muestra el conducto biliar posterolateral derecho desembocando en la ves&#237;cula (fig. 2; flecha) y el conducto hep&#225;tico com&#250;n formado por la confluencia del conducto hep&#225;tico izquierdo con el paramediano derecho (fig. 2; punta de flecha). Se observa una litiasis impactada en el cuello vesicular. Se realiza una colecistectom&#237;a parcial, previa extracci&#243;n de la litiasis, seguida de colecistorrafia, manteniendo el drenaje del conducto posterolateral derecho a trav&#233;s del infund&#237;bulo vesicular y el c&#237;stico, sin drenaje biliar externo. Buena evoluci&#243;n postoperatoria. Alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100920:36v81n04-13100920fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100920:36v81n04-13100920fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100920:36v81n04-13100920fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100920:36v81n04-13100920fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. N&#243;tese la litiasis impactada en el cuello vesicular</span></p><p class="elsevierStylePara"> El car&#225;cter excepcional de esta disposici&#243;n anat&#243;mica de las v&#237;as biliares, con interposici&#243;n de la ves&#237;cula en el drenaje del sector derecho del h&#237;gado, confiere inter&#233;s al caso. El alto riesgo de lesi&#243;n del conducto biliar de los segmentos VI y VII durante la disecci&#243;n resalta la vigencia de la colangiograf&#237;a intraoperatoria, que permiti&#243; una soluci&#243;n t&#233;cnica conservando el drenaje biliar del sector hep&#225;tico involucrado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Drenaje directo de los segmentos VI y VII en ves&#237;cula biliar. Implicaciones t&#233;cnicas durante la colecistectom&#237;a.</p>		</div>&#13;
	