<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Pericarditis por <span class="elsevierStyleItalic">Klebsiella pneumoniae</span> en paciente con Lupus eritematoso sist&#233;mico e insuficiencia renal</span></p><p class="elsevierStylePara">Moyano Franco M.J., Garc&#237;a Agudo R., Mart&#237;nez Puerto A., Mil&#225;n Mart&#237;n J.A. </p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a. HUV Macarena.Sevilla</p><p class="elsevierStylePara">Sr director:</p><p class="elsevierStylePara">El Lupus eritematoso sist&#233;mico (LES) es una enfermedad inflamatoria con afectaci&#243;n sist&#233;mica (1).<span class="elsevierStyleBold"> </span>La pericarditis es una de sus manifestaciones m&#225;s frecuentes. El diagn&#243;stico diferencial debe hacerse con la pericarditis infecciosa, neopl&#225;sica, inmunol&#243;gica o secundaria a un hipoparatiroidismo. En caso de insuficiencia renal, hay que tener en cuenta la pericarditis ur&#233;mica y la asociada a di&#225;lisis.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 32 a&#241;os de edad diagnosticada de LES hace seis a&#241;os, sin otros antecedentes de inter&#233;s. La paciente ingres&#243; por presentar hinchaz&#243;n importante en los miembros inferiores, disnea y dolores articulares. A la exploraci&#243;n se objetiv&#243; hipertensi&#243;n arterial, hipoventilaci&#243;n pulmonar y edemas con fovea hasta ra&#237;z de muslos. Anal&#237;ticamente, se apreci&#243; una urea 80 mg/dl, creatinina 3,2 mg/dl y CCr (Cockcroft-Gault) 31,87 ml/min, con niveles de LDH, PCR y &#225;cido &#250;rico elevados. Se objetiv&#243; una proteinuria de 10 g/l con sedimento urinario normal, hipoalbuminemia, hipocomplementemia, ANA positivos con patr&#243;n moteado (1/640), Ac anti-ADNm , Ac anti-SSb (La) positivos y Ac anti-SSa (Ro) negativos. </p><p class="elsevierStylePara">Se inici&#243; tratamiento con bolos de metilprednisolona seguidos de prednisona oral. Present&#243; sensaci&#243;n de opresi&#243;n tor&#225;cica y roce peric&#225;rdico a la auscultaci&#243;n. La diuresis descendi&#243; a pesar de la administraci&#243;n de alb&#250;mina humana y furosemida a altas dosis. Continu&#243; con edemas importantes, empeoramiento de la funci&#243;n renal y disnea. Al cuarto d&#237;a de ingreso se administr&#243; el primer bolo de ciclofosfamida i.v. Se realiz&#243; una ecocardiograf&#237;a donde se objetiv&#243; un derrame peric&#225;rdico moderado sin signos de compromiso hemodin&#225;mico. Una semana despu&#233;s, tras una flebitis en antebrazo izquierdo present&#243; fiebre elevada, los urocultivos resultaron negativos y en los hemocultivos se aisl&#243; <span class="elsevierStyleItalic">Klebsiella pneumoniae </span>productora de beta-lactamasas de espectro extendido (BLEE). Al d&#233;cimo d&#237;a se inici&#243; tratamiento sustitutivo renal a trav&#233;s de un cat&#233;ter central.<span class="elsevierStyleBold"> </span>Se realiz&#243; una segunda ecocardiograf&#237;a, en la que apareci&#243; un derrame peric&#225;rdico severo, con pulso parad&#243;jico (Figura 1). Se realiz&#243; pericardiocentesis, dren&#225;ndose 1.200 cc de l&#237;quido amarillento y muy denso. En el cultivo de este l&#237;quido se aisl&#243; tambi&#233;n<span class="elsevierStyleItalic"> Klebsiella pneumoniae </span>productora de<span class="elsevierStyleItalic"> </span>BLEE. Tras la administraci&#243;n de tratamiento antibi&#243;tico y segundo bolo de ciclofosfamida, comenz&#243; a mejorar la funci&#243;n renal (creatinina 2,1 mg/dl, CCr 48,57 ml/min) y recuper&#243; diuresis, suspendi&#233;ndose el tratamiento dial&#237;tico.</p><p class="elsevierStylePara">Habr&#237;a que descartar como origen de la pericarditis la uremia, una infecci&#243;n o la propia enfermedad inmunol&#243;gica. La pericarditis ur&#233;mica se observa en el 6-10% de los pacientes con insuficiencia renal, es una manifestaci&#243;n grave y poco frecuente en la actualidad (2). El LES puede tener afectaci&#243;n cardiovascular, consistente en una pancarditis, que implica pericardio, miocardio, endocardio y arterias coronarias (3). Aunque la afectaci&#243;n del pericardio es frecuente en el LES, la pericarditis s&#233;ptica como en este caso, y el taponamiento cardiaco, son raros (4). </p><p class="elsevierStylePara">La mayor&#237;a de los microorganismos causantes de pericarditis purulenta en el LES son Gram-positivos, principalmente <span class="elsevierStyleItalic">Staphylococcus aureus</span>, muy pocas han sido atribuidas a bacterias Gram-negativas (5). Se han publicado varios casos descritos por <span class="elsevierStyleItalic">Salmonella </span>(6), principalmente en adultos que no reciben di&#225;lisis (5) o en ni&#241;os (7), y <span class="elsevierStyleItalic">Haemophylus influenzae</span> (8). Otras causas menos frecuentes de pericarditis s&#233;ptica en pacientes con LES incluyen <span class="elsevierStyleItalic">Neisseria gonorrhoeae</span> (5), <span class="elsevierStyleItalic">Candida albicans</span> (9) y <span class="elsevierStyleItalic">Acinetobacter baumanii</span> (10).</p><p class="elsevierStylePara">La pericarditis por Gram-negativos en pacientes con LES que necesitan tratamiento dial&#237;tico puede tener serias complicaciones y se asocia a una elevada morbilidad. </p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">1. Mandell BF. Cardiovascular involvement in systemic lupus erythematosus. Semin Arthritis Rheum 1987;17:126-41.</p><p class="elsevierStylePara">2. J. Vi&#241;as, M.C. De la Fuente, M.P. Marco, S. P&#233;rez-Holanda, M. Belart y E. Fen&#225;ndez. Tratamiento con ventana pleuroperic&#225;rdica por v&#237;a toracosc&#243;pica del taponamiento cardiaco en la pericarditis ur&#233;mica. Nefrolog&#237;a. 1999;19:274-277.</p><p class="elsevierStylePara">3. Doherty NE, Siegel RJ. Cardiovascular manifestations of systemic lupus erythematosus. Am Heart J 1985;110:1257-65.</p><p class="elsevierStylePara">4. Coe MD, Hamer DH, Levy CS, Milner MR, Nam MH, Barth WF. Gonococcal pericarditis with tamponade in a patient with systemic lupus erythematosus. Arthritis Rheum 1990;33:1438-41.</p><p class="elsevierStylePara">5. S&#225;nchez-Guerrero J, Alarcon-Segovia D. Salmonella pericarditis with tamponade in systemic lupus eythematosus. Br J Rhematol 1999;29:69-71.</p><p class="elsevierStylePara">6. A. sabeel, A. Alrajhi, O. Alfurayh. Salmonella pericarditis and pericardial effusion in a patient with systemic lupus erythematosus on haemodialysis. Nephrol Dial Transplant 1997;12:2177-78.</p><p class="elsevierStylePara">7. Haggman DL, Rehm SJ, Moodie DS, Mackenzie AH. Nontyphoidal Salmonella pericarditis: a case report and review of the literature. Pediatr Infect Dis 1986;5:259-64.</p><p class="elsevierStylePara">8. Yeh YH, Chu PH, Yeh CH, Wu YJ. Lee MH, Jung SM, Kuo CT. Haemophilus influenzae pericarditis with tamponade as the initial presentation of systemic lupus erythematosus. Int J Clin Pract 2004;58:1045-7.</p><p class="elsevierStylePara">9. Kaufman LD, Seifert FC, Eilbott DJ, Zuna RE, Steigbigel RT, Kaplan AP. Candida pericarditis and tamponade in a patient with systemic lupus erythematosus. Arch Intern Med.1998;148:715-7.</p><p class="elsevierStylePara">10. Lam SM, Huang TY. Acinetobacter pericarditis with tamponade in a patient with systemic lupus erythematosus. Lupus 1997;6:480-3.</p><p class="elsevierStylePara">Figura 1. Ecocardiograf&#237;a</p>&#160; 		</div>&#13;
	