<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La enfermedad de Caroli (EC), descrita inicialmente por Vachel y Stevens en 1906, y posteriormente caracterizada por Caroli en 1958, tiene una base hereditaria incierta y puede asociarse a otras enfermedades de car&#225;cter hereditario, en el 60% de los casos, con la enfermedad poliqu&#237;stica renal. Predomina en la mujer, se presenta con afecci&#243;n hep&#225;tica monolobar en el 15% de los casos y degenera en el 7-24% de los casos en colangiocarcinoma. Su tratamiento ideal en la forma focal es la resecci&#243;n hep&#225;tica parcial, y est&#225; indicado el trasplante hep&#225;tico cuando se asocia a fibrosis portal o en las formas difusas. Presentamos, por su rareza, 3 casos de EC focal (ECF): 1 caso asociado a EPRAD y otros 2 casos caracterizados por episodios de colangitis de repetici&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 1</span></p> <p class="elsevierStylePara">Var&#243;n de 75 a&#241;os, diab&#233;tico tipo 2, hipertenso, con cardiopat&#237;a isqu&#233;mica, trasplantado renal hace 10 a&#241;os por insuficiencia renal cr&#243;nica secundaria a EPRAD en actual tratamiento inmunosupresor (ciclosporina 150 mg/d&#237;a y prednisona 5 mg/d&#237;a). Diagnosticado de EC hace 14 a&#241;os, permaneci&#243; asintom&#225;tico hasta la fecha. Ingresa por cuadros de colangitis de repetici&#243;n. La ecocolangiorresonancia magn&#233;tica hep&#225;tica demostr&#243; dilataci&#243;n sacular de la v&#237;a biliar intrahep&#225;tica limitada a l&#243;bulo hep&#225;tico izquierdo, presencia de colecci&#243;n yuxtahep&#225;tica y atrofia del l&#243;bulo hep&#225;tico izquierdo (fig. 1). Con la orientaci&#243;n diagn&#243;stica de colangitis en el contexto de ECF se realiz&#243; una lobectom&#237;a hep&#225;tica izquierda sin complicaciones intraoperatorias y se le dio el alta el d&#233;cimo tercer d&#237;a postoperatorio. Reingresa 3 meses m&#225;s tarde, con cuadro s&#233;ptico y tomograf&#237;a computarizada (TC) abdominal, que muestra colecci&#243;n intraabdominal indicativa de absceso, por lo que se instaura tratamiento antibi&#243;tico de amplio espectro y se realiza drenaje percut&#225;neo de dicho absceso. El paciente se deteriora progresivamente, tiene un fallo multiorg&#225;nico y muere.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100917:36v81n04-13100917fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100917:36v81n04-13100917fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. A: colangiorresonancia magn&#233;tica. Dilataci&#243;n sacular de v&#237;a biliar izquierda con importante atrofia del l&#243;bulo hep&#225;tico izquierdo y colecci&#243;n yuxtahep&#225;tica. B: aspecto macrosc&#243;pico del l&#243;bulo hep&#225;tico izquierdo. C: Colangiograf&#237;a intraoperatoria. D: anatom&#237;a patol&#243;gica macrosc&#243;pica. V&#237;as biliares intrahep&#225;ticas dilatadas con litiasis en su interior.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 2</span></p> <p class="elsevierStylePara">Mujer de 56 a&#241;os, fumadora, al&#233;rgica a sulfamidas, que consulta tras repetidos episodios de c&#243;licos biliares y elevaci&#243;n persistente de GGT. Se realiza colangiorresonancia magn&#233;tica, que objetiva colelitiasis y una estenosis a nivel del conducto hep&#225;tico izquierdo irregular, asociada a una dilataci&#243;n de la v&#237;a biliar izquierda de caracter&#237;sticas saculares, con presencia de un defecto de repleci&#243;n, por una peque&#241;a litiasis. Resto normal (fig. 2). Con la orientaci&#243;n diagn&#243;stica de ECF izquierda, se realiza lobectom&#237;a hep&#225;tica izquierda, con curso postoperatorio sin incidencias. Tras 6 meses de seguimiento la paciente ha permanecido asintom&#225;tica.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100917:36v81n04-13100917fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100917:36v81n04-13100917fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tomograf&#237;a computarizada abdominal con contraste intravenoso fase portal. Dilataci&#243;n sacular de la v&#237;a biliar intrahep&#225;tica izquierda.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 3</span></p> <p class="elsevierStylePara">Mujer de 68 a&#241;os colecistectomizada hace 7 a&#241;os. Consulta por ictericia obstructiva con colangitis. La ERCP muestra estenosis severa en el origen del conducto hep&#225;tico derecho, con dilataci&#243;n sacular supraesten&#243;tica y gran n&#250;mero de c&#225;lculos retenidos a dicho nivel. Se realiza dilataci&#243;n quir&#250;rgica de la estenosis y extracci&#243;n de litiasis con drenaje de Kehr durante 6 meses. Posteriormente, m&#250;ltiples ingresos sucesivos por colangitis, por lo que finalmente y dado el alto grado de atrofia del LHD, se practica hepatectom&#237;a derecha incluyendo la estenosis (fig. 3). Postoperatorio satisfactorio con alta hospitalaria a los 10 d&#237;as. Controles sucesivos con seguimiento a 1 a&#241;o, asintom&#225;tica. El estudio de anatom&#237;a patol&#243;gica, compatible con ECF.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100917:36v81n04-13100917fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100917:36v81n04-13100917fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Resonancia magn&#233;tica y colangiorresonancia magn&#233;tica con atrofia del l&#243;bulo hep&#225;tico izquierdo con dialataci&#243;n sacular de la v&#237;a biliar intrahep&#225;tica derecha</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La EC, descrita a principios de siglo y posteriormente caracterizada en 1958 por Caroli, es una rara malformaci&#243;n cong&#233;nita de la v&#237;a biliar intrahep&#225;tica, formando parte de las malformaciones de la placa ductal que aparecen en el desarrollo del &#225;rbol biliar durante el per&#237;odo embrionario. Clasificada seg&#250;n Todani como tipo V en la definici&#243;n de los quistes de col&#233;doco, se caracteriza por dilataciones saculares, segmentarias, m&#250;ltiples, qu&#237;sticas y no obstructivas de los conductos biliares intrahep&#225;ticos, conservando la histolog&#237;a normal del par&#233;nquima hep&#225;tico. La forma no hereditaria (tipo I), como los casos que presentamos, es tambi&#233;n conocida como "tipo puro espor&#225;dico" o enfermedad de Caroli, y por lo general se limita a un l&#243;bulo hep&#225;tico (m&#225;s frecuentemente el izquierdo) y se asocia a la formaci&#243;n de litiasis intrahep&#225;ticas y colangitis bacteriana recurrente. La forma hereditaria recesiva (tipo II) afecta al h&#237;gado de forma difusa y cursa con fibrosis hep&#225;tica cong&#233;nita e hipertensi&#243;n portal secundaria (s&#237;ndrome de Caroli). Es m&#225;s frecuente en las mujeres que en los varones, aunque su incidencia exacta en la poblaci&#243;n general se desconoce, dada la rareza en su diagn&#243;stico.</p> <p class="elsevierStylePara">Las manifestaciones cl&#237;nicas son variables, y pueden permanecer asintom&#225;ticos durante largos per&#237;odos y ser un hallazgo casual durante el estudio de otras afecciones, como durante los estudios de insuficiencia renal de nuestro paciente.</p> <p class="elsevierStylePara">La forma de presentaci&#243;n m&#225;s frecuente se caracteriza por episodios de fiebre por crisis colang&#237;ticas secundarias al estasis biliar que producen las dilataciones saculares. En la mayor&#237;a de los casos, el primer episodio de colangitis bacteriana ocurre sin evidencia de ning&#250;n factor precipitante o tras una exploraci&#243;n de la v&#237;a biliar por otros motivos. Se caracteriza por fiebre, sin dolor abdominal y sin ictericia, m&#237;nima elevaci&#243;n de la fosfatasa alcalina (FA) y la gammaglutamiltranspeptidasa (GGT), al igual que los estudios anal&#237;ticos de urgencias que motivaron el ingreso de nuestros pacientes. En la forma compleja predominan las manifestaciones de la hipertensi&#243;n portal que pueden incluso preceder a las manifestaciones biliares. Las complicaciones m&#225;s habituales son la cirrosis biliar secundaria, los abscesos intrahep&#225;ticos y los tumores; el colangiocarcinoma es una complicaci&#243;n maligna descrita en un 7-24% de los casos<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">La ecograf&#237;a abdominal es hoy en d&#237;a el medio de elecci&#243;n para la valoraci&#243;n inicial del paciente con sospecha de EC, incluso es posible su uso en el diagn&#243;stico prenatal<span class="elsevierStyleSup">2</span>. La colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (ERCP) y la colangiograf&#237;a transhep&#225;tica percut&#225;nea (PTC) se consideran los dos m&#233;todos m&#225;s sensibles para la identificaci&#243;n y caracterizaci&#243;n de la anatom&#237;a del &#225;rbol biliar, con la subsiguiente demostraci&#243;n de la comunicaci&#243;n de las lesiones qu&#237;sticas con la v&#237;a biliar intrahep&#225;tica y un diagn&#243;stico preciso. Sin embargo, ambas pruebas son invasivas y contaminan la v&#237;a biliar, con el riesgo de desencadenar episodios de colangitis, por lo que son descartadas como exploraciones habituales. Actualmente se considera que el procedimiento ideal para el diagn&#243;stico preciso de la EC es la colangiorresonancia magn&#233;tica (CRMN) con gadolinio, pues aporta valiosa informaci&#243;n anat&#243;mica sobre el par&#233;nquima y la v&#237;a biliar, no es invasivo ni ionizante, y es &#250;til para plantear la estrategia quir&#250;rgica. La TC helicoidal tambi&#233;n es &#250;til en la valoraci&#243;n de quistes intrahep&#225;ticos, aunque rara vez puede confirmar el origen biliar de &#233;stos.</p> <p class="elsevierStylePara">La EC presenta una asociaci&#243;n demostrada a otras afecciones, probablemente en relaci&#243;n con su origen embrionario y sus caracter&#237;sticas hereditarias. Los quistes coledocales y la enfermedad qu&#237;stica renal (enfermedad poliqu&#237;stica renal autos&#243;mica recesiva [EPRAR] y dominante [EPRAD], ri&#241;&#243;n en esponja o enfermedad qu&#237;stica medular) se ven con mayor frecuencia asociadas a la forma compleja o tipo II (s&#237;ndrome de Caroli: EC con fibrosis hep&#225;tica), y la asociaci&#243;n de EPRAR y s&#237;ndrome de Caroli se produce en un 60% seg&#250;n Waters et al<span class="elsevierStyleSup">3</span>. La mutaci&#243;n de <span class="elsevierStyleItalic">PKHD1,</span> gen asociado a la EPRAR, se ha identificado en pacientes con s&#237;ndrome de Caroli, aunque el n&#250;mero de casos causados por esta mutaci&#243;n se desconoce<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">La poliquistosis renal del adulto (EPRAD) se ha asociado t&#237;picamente a la enfermedad poliqu&#237;stica hep&#225;tica del adulto y s&#243;lo rara vez se asocia a la EC. En la literatura mundial s&#243;lo hay descritos unos 30 casos similares a nuestro paciente, en los que se asocia la EC monolobar o difusa y la poliquistosis renal del adulto<span class="elsevierStyleSup">4-6</span>.</p> <p class="elsevierStylePara">El tratamiento de la EC viene dado por su presentaci&#243;n anat&#243;mica y la severidad y frecuencia de los episodios de colangitis, desde el uso de &#225;cido urodesoxic&#243;lico, la profilaxis antibi&#243;tica continua y seguimiento para las formas m&#225;s leves, aunque con pobres resultados<span class="elsevierStyleSup">3</span>. La lobectom&#237;a o el trasplante hep&#225;tico son las opciones terap&#233;uticas para las formas m&#225;s complicadas, seg&#250;n el grado anat&#243;mico de afecci&#243;n y su asociaci&#243;n a fibrosis portal y/o hipertensi&#243;n portal<span class="elsevierStyleSup">7-9</span>. El drenaje de la v&#237;a biliar con pr&#243;tesis biliares y/o esfinterotom&#237;as por ERCP ha sido descartado, ya que favorece de forma importante los episodios de colangitis bacterianas recurrentes. Este procedimiento s&#243;lo debe ser considerado como un tratamiento intermedio ante una futura actitud quir&#250;rgica. El tratamiento considerado como &#243;ptimo para las formas focales de la EC, siempre que sea factible, es la hepatectom&#237;a parcial<span class="elsevierStyleSup">4,9,10</span>. En algunos casos en los que se asocia fibrosis portal o afecci&#243;n difusa con episodios recurrentes de colangitis, se ha planteado el trasplante hep&#225;tico, con buenos resultados<span class="elsevierStyleSup">7-9</span>. Vandakethu et al<span class="elsevierStyleSup">4</span> exponen el caso de una paciente de 25 a&#241;os diagnosticada de EPRAR, trasplantada renal a la que se le pr&#225;ctica un trasplante hep&#225;tico, con buenos resultados dada la severidad de los episodios de colangitis en el marco de la inmunosupresi&#243;n y su amplia expectativa de vida.</p> <p class="elsevierStylePara">Consideramos nuestro caso 1, de avanzada edad, inmunodeficiente con alto riesgo de episodios recurrentes de colangitis severa en la evoluci&#243;n de la ECF como no candidato a trasplante hep&#225;tico, pero s&#237; candidato a hepatectom&#237;a parcial del segmento afecto como &#250;nica opci&#243;n terap&#233;utica potencialmente curable, dada la severidad de los cuadros de colangitis en el contexto de la inmunosupresi&#243;n por su trasplante renal. El paciente present&#243; un excelente curso postoperatorio durante los siguientes 90 d&#237;as. Posteriormente present&#243; una complicaci&#243;n fatal en relaci&#243;n con su estado de inmunodepresi&#243;n asociada a una complicaci&#243;n s&#233;ptica tard&#237;a de la intervenci&#243;n.</p> <p class="elsevierStylePara">La selecci&#243;n correcta de pacientes candidatos a cirug&#237;a y el momento id&#243;neo garantizan el &#233;xito del tratamiento, hecho que se evidencia con la excelente evoluci&#243;n a largo plazo de nuestros casos 2 y 3, de mediana edad, sin comorbilidades, para los que la resecci&#243;n lobar hep&#225;tica ha sido un tratamiento definitivo, tal y como se ha demostrado en la literatura mundial<span class="elsevierStyleSup">4,7-10</span>.</p> <p class="elsevierStylePara">El seguimiento de por vida de estos pacientes es obligatorio a fin de diagnosticar precozmente una degeneraci&#243;n neopl&#225;sica en el h&#237;gado residual afecto.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. R. Medrano-Caviedes.<br /> Hospital de la Santa Creu i Sant Pau.<br /> Sant Antoni Maria Claret, 167. 08025 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:rmedrano@santpau.es" class="elsevierStyleCrossRefs"> rmedrano@santpau.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 14-2-2006 y aceptado el 10-1-2007.</p> 		</div>&#13;
	