<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold">Sr Director:</span></p><p class="elsevierStylePara">La disfunci&#243;n de distintos &#243;rganos como consecuencia de un aumento de la presi&#243;n intraabdominal (PIA) provocada por diversos procesos abdominales se ha denominado S&#237;ndrome Compartimental Abdominal (SCA).</p><p class="elsevierStylePara">El ri&#241;&#243;n es uno de los &#243;rganos afectados por este aumento de presi&#243;n provocando un deterioro progresivo de su funci&#243;n que se traduce en un aumento de los marcadores bioqu&#237;micos de da&#241;o renal y oligoanuria progresiva. El origen de este fracaso renal es multifactorial siendo las alteraciones hemodin&#225;micas las principalmente implicadas (1-3). Describimos el caso de un paciente con deterioro agudo de la funci&#243;n renal derivado de un SCA en el contexto de una ascitis masiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Descripci&#243;n del caso:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Paciente var&#243;n de 48 a&#241;os de edad sin antecedentes de insuficiencia renal previa ingresado en el servicio de Cirug&#237;a Vascular por presentar &#250;lcera necr&#243;tica en miembro inferior derecho de largo tiempo de evoluci&#243;n y empeoramiento progresivo requiriendo amputaci&#243;n supracond&#237;lea. Entre sus antecedentes destacan obesidad, diabetes Mellitus tipo II insul&#237;n-dependiente con mal control metab&#243;lico y afectaci&#243;n microangiop&#225;tica; exbebedor y con varios ingresos previos por edemas generalizados y ascitis de etiolog&#237;a no filiada pendiente de completar estudio con biopsia hep&#225;tica, en tratamiento con diur&#233;ticos de asa y espironolactona.</p><p class="elsevierStylePara">Se nos consulta por descenso progresivo de la diuresis a pesar de tratamiento diur&#233;tico tras recibir hidrataci&#243;n adecuada y comprobar la permeabilidad de la sonda vesical. El d&#237;a anterior presentaba Crp 1 mg/dl y una diuresis de 350 ml en 24 horas. En la exploraci&#243;n f&#237;sica el paciente se encontraba afebril, TA 120/70 mmHg, ligeramente taquipneico con sensaci&#243;n de disnea sin ingurgitaci&#243;n yugular; auscultaci&#243;n cardiopulmonar r&#237;tmica a 100 lpm, sin soplos y con murmullo vesicular conservado sin ruidos patol&#243;gicos; abdomen con aumento del per&#237;metro, pared endurecida que imped&#237;a una exploraci&#243;n m&#225;s profunda, no doloroso a la palpaci&#243;n; edemas generalizados. En anal&#237;tica destacan una Crp 1.6 mg/dl, alb&#250;mina 3.1 g/dl, un Na en orina de 61 mmol/l, densidad elevada, sin proteinuria; pH 7.26, pO2 85 mmHg, pCO2 55 mmHg, HCO3 24.4 mEq/l. En ecograf&#237;a de abdomen se observa una ascitis masiva sin evidencia de obstrucci&#243;n urinaria y con par&#233;nquima renal normal. Ante la sospecha del compromiso renal y respiratorio provocado por un aumento de la presi&#243;n intraabdominal derivado de la ascitis masiva se realiza paracentesis evacuadora con salida de 8 litros de l&#237;quido amarillento compatible seg&#250;n par&#225;metros anal&#237;ticos con trasudado comenzando de forma espont&#225;nea a las 2 horas con diuresis mayor de 100 ml/h y mejor&#237;a hasta la normalizaci&#243;n de la funci&#243;n renal y par&#225;metros respiratorios en 24 horas.<span class="elsevierStyleBold"> </span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">El SCA es una causa conocida de deterioro de la funci&#243;n de diversos &#243;rganos abdominales y extraabdominales (1-3). Esta situaci&#243;n se presenta generalmente en pacientes ingresados en las unidades de Reanimaci&#243;n y Cuidados Intensivos en el contexto de patolog&#237;a abdominal. Dentro de las alteraciones provocadas por el SCA se encuentra el deterioro de la funci&#243;n renal, sin embargo es de destacar la ausencia de referencias a este respecto en revistas nefrol&#243;gicas (4). Las condiciones asociadas con este aumento de la presi&#243;n abdominal son muy diversas, la mayor&#237;a son procesos posquir&#250;rgicos abdominales o que requieren cirug&#237;a abdominal urgente, aunque otras situaciones como la ascitis a tensi&#243;n tambi&#233;n han demostrado ser una causa de SCA (5,6). La incidencia de un aumento de la presi&#243;n intraabdominal -definida como una presi&#243;n &gt;12 mmHg- en las unidad de cuidados intensivos es alta (35%) dando lugar a un SCA en un 5% de los casos siendo un factor de riesgo independiente de mortalidad y fallo de &#243;rgano (6,7).</p><p class="elsevierStylePara">Los m&#233;todos utilizados para medir la presi&#243;n intraabdominal son diversos. La medida de la PIA mediante una sonda de Foley colocada en la vejiga urinaria es el m&#233;todo m&#225;s utilizado por ser el m&#225;s sencillo y el menos agresivo (8,9). </p>  Los valores normales de presi&#243;n son pr&#243;ximos a 0 mmHg. Una PIA &gt;20 mmHg provoca alteraciones hemodin&#225;micas por compresi&#243;n venosa y arterial con descenso del retorno venoso y del gasto cardiaco, compresi&#243;n directa sobre los &#243;rganos alojados en la cavidad abdominal, y repercusi&#243;n sobre &#243;rganos extraabdominales entre los que se encuentra disfunci&#243;n respiratoria, taquicardia al disminuir la precarga por descenso del retorno venoso o aumento de la presi&#243;n intracraneal (1-3,10,11).   &#160;   El descenso del gasto cardiaco debido al compromiso del retorno venoso por compresi&#243;n sobre la vena cava, es el principal mecanismo por el que se produce el deterioro de la funci&#243;n renal. Este deterioro se manifiesta con oligoanuria m&#225;s o menos brusca que no responde a fluidoterapia, diur&#233;ticos o drogas vasoactivas. A ello tambi&#233;n contribuye la compresi&#243;n sobre la vena y arteria renal con un aumento de la actividad de renina plasm&#225;tica y aldosterona por el descenso del flujo plasm&#225;tico renal (1-3,10,11). La compresi&#243;n directa sobre el par&#233;nquima renal no ha demostrado ser un factor importante que contribuya al da&#241;o renal, as&#237; como un origen obstructivo ureteral por compresi&#243;n directa ante la ausencia de mejor&#237;a de la funci&#243;n renal tras la tutorizaci&#243;n con cat&#233;ter de los ur&#233;teres (1,12).   &#160;   El diagn&#243;stico de SCA se establece cuando la PIA es &gt;20 mmHg asociado a otras alteraciones como un descenso de la diuresis &lt;0.5ml/kg/h, un aumento de la presi&#243;n-pico en &#225;rbol bronquial con hipoxia e hipercapnia, descenso del gasto cardiaco y presi&#243;n venosa central e intracraneal elevada como consecuencia del compromiso del retorno venoso; el diagn&#243;stico se confirma con la resoluci&#243;n de todas estas alteraciones con la descompresi&#243;n abdominal (1-3). En nuestro caso no fue medida la PIA, sin embargo presentaba las alteraciones anteriormente descritas y su mejor&#237;a hasta la normalizaci&#243;n tras la descompresi&#243;n abdominal al realizar la paracentesis evacuadora apoyando el diagn&#243;stico de SCA.   &#160;   La mortalidad es elevada debida en su mayor parte a la patolog&#237;a de base que provoca el aumento de la PIA junto con la disfunci&#243;n multiorg&#225;nica que provoca este aumento de presi&#243;n (6).   La descompresi&#243;n abdominal mediante laparotom&#237;a descompresiva o drenaje del contenido patol&#243;gico es el &#250;nico tratamiento posible para revertir las consecuencias de este aumento de presi&#243;n abdominal (3,13).   &#160;   En conclusi&#243;n, el SCA derivado de diversas situaciones es una causa conocida de deterioro de la funci&#243;n renal probablemente infradiagnosticado. La medida de la PIA puede ayudarnos a un diagn&#243;stico precoz evitando as&#237; el desarrollo de un SCA y de las alteraciones org&#225;nicas asociadas. La descompresi&#243;n abdominal es el &#250;nico tratamiento efectivo para revertir las alteraciones org&#225;nicas una vez desarrollado el cuadro.  <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a:</span></p><p class="elsevierStylePara">1. Saggi BH, Sugerman HJ, Ivatury RR, Bloomfield GL. Abdominal Compartment Syndrome. J Trauma. 45: 597-609, 1998.</p><p class="elsevierStylePara">2. Hunter JD, Damani Z. Intra-abdominal hypertension and the abdominal compartment syndrome. Anaesthesia 59: 899-907, 2004.</p><p class="elsevierStylePara">3. Bailey J, Shapiro MJ. Abdominal compartment syndrome. Crit Care 4: 23-29, 2000.</p><p class="elsevierStylePara">4. Ian KS, Jeffrey SW. Abdominal compartment syndrome and acute anuria. Nephrol Dial Transplant 13: 2651-2653, 1998. </p><p class="elsevierStylePara">5. Morken J, West MA. Abdominal compartment syndrome in the intensive care unit. Curr Opin Crit Care; 7: 268-274, 2001.</p><p class="elsevierStylePara">6. Malbrain ML, Chiumello D, Pelosi P, Bihari D, Innes R, Ranieri VM, et al. Incidence and prognosis of intraabdominal hypertension in a mixed population of critically ill patients: a multiple-center epidemiological study. Crit Care Med 33: 315-322, 2005.</p><p class="elsevierStylePara">7. <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Sugrue M%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Sugrue M</a>.<span class="elsevierStyleBold"> </span>Abdominal<span class="elsevierStyleBold"> </span>compartment syndrome. <a href="javascript:AL_get(this,%20'jour',%20'Curr%20Opin%20Crit%20Care.');" class="elsevierStyleCrossRefs">Curr Opin Crit Care.</a> 11: 333-338, 2005.</p><p class="elsevierStylePara">8. Malbrain MLNG. Different techniques to measure intra-abdominal pressure (IAP): time for a critical re-appraisal. Intensive Care Med 30: 357-371, 2004.</p><p class="elsevierStylePara">9. Cheatham ML, Safcsak K. Intraabdominal pressure: a revised method for measurement. J Am Coll Surg 186: 368-369, 1998.</p><p class="elsevierStylePara">10. Schein M, Wittmann DH, Aprahamian CC, Condon RE. The abdominal compartment syndrome: the physiological and clinical consequences of elevated intraabdominal pressure. J Am Coll Surg 180: 745-753, 1995.</p><p class="elsevierStylePara">11. Bloomfield GL, Ridings PC, Blocher CR, Marmarou A, Surgerman HJ. A proposed relationship between increase intraabdominal, intrathoracic an intracranial pressure. Cri Care Med 25: 496-503, 1997.</p><p class="elsevierStylePara">12. Doty JM, Saggi B. H, Blocher Ch. R, Fakhry I, Gehr T, Sica D, Sugerman H. J. Effects of increased renal parenchymal pressure on renal function. J Trauma 48: 874-877, 2000.</p><p class="elsevierStylePara">13. Chang MC, Miller PR, D&#191;Agostino R, Meredith JW. Effects of abdominal decompression on cardiopulmonary function and visceral perfusion in patients with intra-abdominal hypertension. J Trauma 44:440-445, 1998.</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	