<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">Han pasado m&#225;s de 20 a&#241;os desde que Soler et al<span class="elsevierStyleSup">1</span> describieran la asociaci&#243;n entre la diabetes mellitus de larga evoluci&#243;n y las lesiones fibrosas mamarias, y Byrd et al<span class="elsevierStyleSup">2</span> fueron los primeros, en 1987, en acu&#241;ar el t&#233;rmino mastopat&#237;a diab&#233;tica para la asociaci&#243;n de sobrecrecimiento de tejido conectivo e infiltrado perivascular de la mama. Sin embargo, a pesar de los a&#241;os, esta entidad contin&#250;a siendo poco conocida por la comunidad quir&#250;rgica, incluso todav&#237;a hoy algunos autores cuestionan su existencia<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara">La mastopat&#237;a diab&#233;tica, tambi&#233;n llamada mastitis linfoc&#237;tica, mastopat&#237;a fibrosa, lobulitis linfoc&#237;tica o enfermedad mamaria diab&#233;tica fibrosa, es una enfermedad benigna de la mama que ocurre, caracter&#237;sticamente, en mujeres con diabetes mellitus tipo 1 y mal control gluc&#233;mico.</p> <p class="elsevierStylePara">Las manifestaciones cl&#237;nicas y radiol&#243;gicas de esta enfermedad hacen dif&#237;cil el diagn&#243;stico diferencial con el carcinoma mamario, por lo que el diagn&#243;stico de certeza &#250;nicamente puede establecerse con la biopsia. Debido al alto &#237;ndice de recidiva de la enfermedad, su conocimiento y diagn&#243;stico podr&#237;an evitar repetidas biopsias en estas pacientes.</p> <p class="elsevierStylePara">Presentamos nuestra experiencia en el diagn&#243;stico y tratamiento de cuatro pacientes con mastopat&#237;a diab&#233;tica.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara">Cuatro pacientes de 29, 42, 47 y 60 a&#241;os de edad fueron remitidas a nuestro servicio por presentar tumoraciones mamarias palpables, de l&#237;mites bien definidos y consistencia dura, 3 en la mama derecha y 1 en la mama izquierda (tabla 1). Una de ellas presentaba, asimismo, edema cut&#225;neo, con lesi&#243;n en "piel de naranja", indicativa de carcinoma inflamatorio. Como antecedentes de inter&#233;s, todas menos una estaban diagnosticadas de diabetes mellitus tipo 1 (DM1), de a&#241;os de evoluci&#243;n y de dif&#237;cil control metab&#243;lico. No presentaban, sin embargo, otras complicaciones sist&#233;micas por su enfermedad. En los 4 casos se efectu&#243; una mamograf&#237;a, y en 2 de ellas se observaron cambios inespec&#237;ficos, en 1 caso una masa de densidad irregular retroareolar y, en el &#250;ltimo, un n&#243;dulo estrellado microcalcificado (fig. 1). La punci&#243;n de las lesiones no obtuvo material suficiente para citolog&#237;a. Ante la imposibilidad de descartar malignidad, se realiz&#243; la extirpaci&#243;n de todas las lesiones, con sedaci&#243;n y anestesia local, sin complicaciones. En los 4 casos se trat&#243; de lesiones fibrosas, blanquecinas, de consistencia dura y bien delimitadas. El tama&#241;o oscil&#243; entre 1,3 y 3,2 cm. En el estudio anatomopatol&#243;gico de las 4 piezas se observaron amplias &#225;reas de fibrosis queloide; 2 presentaron ductitis, 1 vasculitis mononuclear y 1 fibroblastos epitelioides (positivos a vimentina) entre las bandas de fibrosis. Todos ellos presentaron lobulitis con infiltrado linfoc&#237;tico, que en 2 mostr&#243; fuerte inmunorreactividad para CD20 (fig. 2). Tras el estudio microsc&#243;pico, la paciente sin antecedentes de diabetes fue estudiada y diagnosticada de diabetes mellitus dependiente de insulina. Ninguna de las pacientes ha presentado, hasta la fecha, recidiva de las tumoraciones.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100919:36v81n04-13100919tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100919:36v81n04-13100919tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100919:36v81n04-13100919fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100919:36v81n04-13100919fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Mamograf&#237;a. Imagen en espejo en la que se observa, en la mama derecha, un n&#243;dulo hiperdenso, de contornos lisos, localizado en cuadrantes superiores, as&#237; como un aumento de densidad radiol&#243;gica en regi&#243;n retroareolar.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100919:36v81n04-13100919fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100919:36v81n04-13100919fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Im&#225;genes del estudio histopatol&#243;gico. A: fibrosis queloide del caso 2 (H-E). B: fibrosis queloide del caso 3 (tricr&#243;mico de Masson). C: lobulitis con infiltrado linfoc&#237;tico (caso 4). D: estudio inmunohistoqu&#237;mico con fuerte inmunorreactividad para CD20 en el infiltrado linfoc&#237;tico (caso 1).</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">La mastopat&#237;a diab&#233;tica puede ser considerada como una complicaci&#243;n poco frecuente de la diabetes mellitus que afecta, de forma caracter&#237;stica, a mujeres con mal control metab&#243;lico y larga evoluci&#243;n de la enfermedad. Aunque se han descrito algunos casos aislados, es excepcional su aparici&#243;n en el var&#243;n<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara">Esta entidad representa menos del 1% de las lesiones benignas de la mama<span class="elsevierStyleSup">5</span>, y aunque su patogenia no es del todo conocida, parece ser que la lesi&#243;n se originar&#237;a por una reacci&#243;n autoinmunitaria secundaria a una acumulaci&#243;n anormal de matriz extracelular, como consecuencia del efecto de la hiperglucemia en el tejido conectivo. La glucosilaci&#243;n y el aumento de las uniones intermoleculares producir&#237;a la acumulaci&#243;n de un col&#225;geno resistente a la degradaci&#243;n. Al tratarse de una reacci&#243;n autoinmunitaria, la mayor&#237;a del infiltrado inflamatorio corresponder&#237;a, como en nuestros casos, a linfocitos tipo B<span class="elsevierStyleSup">6</span>. Esta teor&#237;a se apoya tambi&#233;n en la frecuente asociaci&#243;n de esta afecci&#243;n con otras lesiones de tipo autoinmunitario, como la enfermedad articular o tiroidea<span class="elsevierStyleSup">5</span>. Ninguna de nuestras 4 pacientes presentaba enfermedades autoinmunitarias asociadas. Los hallazgos caracter&#237;sticos de la mastopat&#237;a diab&#233;tica son los infiltrados linfoplasmocitarios perivasculares, perilobulares y periductales, c&#233;lulas inflamatorias en el epitelio, marcada fibrosis tipo queloide y fibloblastos epitelioides intersticiales<span class="elsevierStyleSup">6</span>. Aunque algunos autores consideran que la fibrosis queloide y los fibroblastos epitelioides son necesarios para el diagn&#243;stico<span class="elsevierStyleSup">6</span>, otros consideran que estos hallazgos no son espec&#237;ficos y pueden verse, por ejemplo, en la tiroiditis de Hashimoto, la miastenia grave o incluso en pacientes sin enfermedades autoinmunitarias<span class="elsevierStyleSup">7</span>. En nuestra opini&#243;n, la fibrosis queloide y el infiltrado linfocitario con c&#233;lulas B, en un contexto cl&#237;nico-radiol&#243;gico apropiado, ser&#237;an suficientes para establecer el diagn&#243;stico.</p> <p class="elsevierStylePara">La manifestaci&#243;n cl&#237;nica m&#225;s habitual de la mastopat&#237;a diab&#233;tica es como n&#243;dulos no dolorosos, de bordes irregulares, duros, &#250;nicos o m&#250;ltiples, m&#243;viles y bien delimitados, cuyo tama&#241;o puede variar entre los 5 mm y los 6 cm<span class="elsevierStyleSup">5,7</span>. Habitualmente no hay afecci&#243;n de la piel, pero, como ocurri&#243; en una de nuestras pacientes, el edema localizado en la mama, frecuente en los diab&#233;ticos, puede semejar un carcinoma inflamatorio, con la t&#237;pica lesi&#243;n en piel de naranja y/o signos flog&#243;ticos.</p> <p class="elsevierStylePara"> Habitualmente, los hallazgos de la mamograf&#237;a son inespec&#237;ficos: mamas de tejido glandular denso, masas irregulares mal definidas, asimetr&#237;as, n&#243;dulos estrellados, microcalcificaciones o incluso la mamograf&#237;a puede ser normal. En la ecograf&#237;a puede verse t&#237;picamente una marcada sombra ac&#250;stica, m&#225;s intensa que en la mayor&#237;a de los c&#225;nceres<span class="elsevierStyleSup">7</span>. Por otro lado, la ultrasonograf&#237;a Doppler en color y la resonancia magn&#233;tica pueden servir de ayuda en el diagn&#243;stico diferencial con el carcinoma, ya que las lesiones vasculares en la eco-Doppler y que muestran captaci&#243;n en la resonancia magn&#233;tica ser&#225;n m&#225;s probablemente malignas<span class="elsevierStyleSup">4</span>. En nuestras pacientes no se pudo realizar ninguna de estas dos t&#233;cnicas porque no se dispon&#237;a de ellas a&#241;os atr&#225;s. Aunque las exploraciones radiol&#243;gicas orientan en el diagn&#243;stico no son, en absoluto, espec&#237;ficas, por lo que se requiere el estudio histopatol&#243;gico para el diagn&#243;stico. La punci&#243;n con aguja fina no suele ser &#250;til, ya que la fibrosis mamaria impide, como en nuestros casos, la obtenci&#243;n de material suficiente<span class="elsevierStyleSup">5</span>. A pesar de que el tratamiento quir&#250;rgico ha sido el procedimiento diagn&#243;stico habitual durante a&#241;os, en la actualidad, la punci&#243;n con aguja gruesa <span class="elsevierStyleItalic">(core biopsy)</span> se acepta como m&#233;todo menos invasivo que la cirug&#237;a y podr&#237;a tener incluso menos recurrencia que &#233;sta<span class="elsevierStyleSup">4,8</span>.</p> <p class="elsevierStylePara">En el diagn&#243;stico diferencial de la mastopat&#237;a diab&#233;tica deben incluirse algunas lesiones importantes de la mama, entre las que se encuentran las citadas en la tabla 2.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13100919:36v81n04-13100919tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13100919:36v81n04-13100919tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara">A pesar de no haberse demostrado la capacidad de malignizar<span class="elsevierStyleSup">9</span>, el &#237;ndice de recidivas en esta enfermedad puede ser hasta del 60%<span class="elsevierStyleSup">5</span>, y puede aparecer en la misma mama, en la contralateral o en ambas, sobre todo durante los primeros 5 a&#241;os. Por ello, algunos autores<span class="elsevierStyleSup">10</span>, con el objetivo de evitar repetidas biopsias, proponen realizar tras la primera biopsia diagn&#243;stica un seguimiento mediante mamograf&#237;a o ecograf&#237;a anual, y si crece la lesi&#243;n o aumenta su n&#250;mero, realizar una biopsia o una punci&#243;n. En nuestros casos no hubo necesidad de nuevas biopsias porque no se detectaron recidivas.</p> <p class="elsevierStylePara">Por lo tanto, la mastopat&#237;a diab&#233;tica es una entidad poco frecuente, pero que se debe tener en cuenta ante tumoraciones mamarias en pacientes con DM1 de largo tiempo de evoluci&#243;n y mal control gluc&#233;mico. Su conocimiento y diagn&#243;stico pueden evitar sucesivas y mutilantes biopsias en estas pacientes.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. D. Mart&#237;nez-Ramos.<br /> Servicio de Cirug&#237;a General y del Aparato Digestivo. Hospital<br /> General de Castell&#243;n.<br /> Avda. Benic&#224;ssim, s/n. 12004 Castell&#243;n. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:davidmartinez@comcas.es" class="elsevierStyleCrossRefs"> davidmartinez@comcas.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 17-2-2006 y aceptado el 19-4-2006.</p> 		</div>&#13;
	