<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">El schwannoma solitario, tambi&#233;n llamado neurinoma o neurilemoma, es un tumor benigno, bien encapsulado, discretamente doloroso y de lento crecimiento que tiene su origen en las c&#233;lulas de Schwann nerviosas, por lo que cualquier nervio del organismo puede ser origen de estos tumores, a excepci&#243;n del nervio &#243;ptico y el olfatorio, que carecen de estas c&#233;lulas de recubrimiento<span class="elsevierStyleSup">1</span>. Un 25-45 % de todos los schwannomas aparecen en la cabeza y el cuello<span class="elsevierStyleSup">1-3</span>, siendo el VIII par la localizaci&#243;n intracraneal m&#225;s frecuente y la regi&#243;n lateral del cuello, la extracraneal<span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">El schwannoma de conducto auditivo externo (CAE) es un tumor muy infrecuente, y casi podr&#237;amos decir que excepcional, si tenemos en cuenta que solamente han sido publicados 6 casos previos en la literatura mundial<span class="elsevierStyleSup">3-8</span>.</p><p class="elsevierStylePara">En este trabajo se presenta un nuevo caso, el s&#233;ptimo publicado en todo el mundo, descubierto de forma totalmente casual en el transcurso de una estapedectom&#237;a, ya que la tumoraci&#243;n no protru&#237;a al conducto y apareci&#243; por sorpresa al realizar la incisi&#243;n en el CAE al inicio de la cirug&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 55 a&#241;os diagnosticada de otosclerosis a la que se somete a intervenci&#243;n por v&#237;a endoaural habitual.</p><p class="elsevierStylePara">La paciente no refer&#237;a ning&#250;n dolor ni molestia en el o&#237;do, y en la exploraci&#243;n el conducto auditivo era absolutamente normal y no presentaba ninguna tumoraci&#243;n ni inflamaci&#243;n en sus paredes.</p><p class="elsevierStylePara">Al realizar la incisi&#243;n del conducto para elevar el colgajo timpanomeatal, apareci&#243; de forma sorprendente en el techo del CAE una formaci&#243;n fusiforme de aproximadamente 0,5 cm de longitud, blanquecina y bien delimitada, que se prolongaba con un cord&#243;n de parecidas caracter&#237;sticas hacia la profundidad del CAE. No supimos interpretar en ese momento de qu&#233; se trataba, y se envi&#243; en formol al servicio de anatom&#237;a patol&#243;gica para estudio.</p><p class="elsevierStylePara">Macrosc&#243;picamente lo definen como fragmento irregular de 0,4 &#215; 0,2 cm, coloraci&#243;n parduzca y consistencia el&#225;stica. Microsc&#243;picamente, los cortes muestran varios n&#243;dulos circunscritos, encapsulados, constituidos por haces entrelazados de c&#233;lulas de morfolog&#237;a fusiforme de origen nervioso (fig. 1). No se observan mitosis ni marcadas atipias. Las t&#233;cnicas inmunohistoqu&#237;micas muestran una marcada positividad para la prote&#237;na S-100, marcador de c&#233;lulas de origen nervioso y negatividad para AE1-AE3, marcador de c&#233;lulas epiteliales, lo que confirma el origen nervioso de la lesi&#243;n (fig. 2). Diagn&#243;stico: schwannoma plexiforme.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101370:102v58n04-13101370fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101370:102v58n04-13101370fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> N&#243;dulos circunscritos encapsulados constituidos por una proliferaci&#243;n de c&#233;lulas fusiformes de origen nervioso (H-E, &#215;10).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101370:102v58n04-13101370fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101370:102v58n04-13101370fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> T&#233;cnica inmunohistoqu&#237;mica. Marcada positividad para la prote&#237;na S-100 (&#215;10).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">El schwannoma solitario es un tumor benigno descrito por primera vez en 1908 por Verocay, quien le dio el nombre de neurimoma; Batsakis en 1974 le asign&#243; el nombre de schwannoma<span class="elsevierStyleSup">5</span>; ha recibido, no obstante, varias denominaciones, como neurinoma, neurilemoma, mioschwannoma, schwannoglioma, etc.<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Afecta a cualquier nervio del organismo que disponga de vaina con c&#233;lulas de Schwann, tanto del sistema nervioso perif&#233;rico como el craneal o el aut&#243;nomo. Al carecer de c&#233;lulas de Schwann, los nervios olfatorio y &#243;ptico no se afectan por este tumor. Dentro del cr&#225;neo, el nervio m&#225;s afectado es el VIII par, seguido en orden de frecuencia por los nervios sensitivos, ya que los motores se afectan muy raramente<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La media de edad de aparici&#243;n es 30-60 a&#241;os, y es m&#225;s frecuente en las mujeres<span class="elsevierStyleSup">1</span>, aunque este &#250;ltimo dato es discutido<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Histol&#243;gicamente se distinguen dos patrones de crecimiento, los tipos A y B de Antoni<span class="elsevierStyleSup">1,4</span>, en el mismo tumor altern&#225;ndose estos dos patrones en proporciones muy diversas<span class="elsevierStyleSup">1,4,7</span>. El tipo A, se caracteriza por unos bordes mal definidos y un estroma rico en material fibrilar y c&#233;lulas alargadas de n&#250;cleo p&#225;lido en empalizada, que forman los llamados cuerpos de Verocay, mientras que el tipo B es de estructura m&#225;s laxa y con poca celularidad. La prote&#237;na S-100, marcador de tejido nervioso, es intensamente positiva en el schwannoma, sobre todo del tipo A.</p><p class="elsevierStylePara">Desde que Cejas et al<span class="elsevierStyleSup">5</span> en 1988 publicaron el primer caso de schwannoma de CAE, &#250;nicamente se han publicado 6 casos previos al nuestro en todo el mundo<span class="elsevierStyleSup">3-8</span>, estad&#237;stica de la que se excluyen 2 casos publicados en ruso y localizados en el meato auditivo externo<span class="elsevierStyleSup">9,10</span> y otro de localizaci&#243;n en membrana timp&#225;nica<span class="elsevierStyleSup">11</span>, por no considerarlos estrictamente del CAE.</p><p class="elsevierStylePara">En el CAE, estos tumores suelen ser asintom&#225;ticos, y las parestesias y neuralgias, muy infrecuentes; solamente cuando el tumor alcanza un tama&#241;o suficiente puede producir sensaci&#243;n de taponamiento en el o&#237;do u originar otitis externas por acumulaci&#243;n de detritos o humedad en el fondo del CAE<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">El tumor, al nacer de las c&#233;lulas de Schwann, afecta a la superficie del nervio, al contrario que el neurofibroma, que nace de las mismas fibras nerviosas, por lo que en un principio las fibras nerviosas estar&#237;an solamente aplastadas y no lesionadas; este hecho es muy importante cuando se plantee el abordaje quir&#250;rgico, ya que a veces se identifica perfectamente el nervio donde se origina el tumor cruzando superficialmente la tumoraci&#243;n, que se podr&#237;a extirpar sin sacrificar obligatoriamente dicho nervio.</p><p class="elsevierStylePara">El schwannoma o neurilemoma raramente se maligniza, pero se han descrito tumores malignos primarios, sobre todo en el cuello<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El tratamiento es quir&#250;rgico, por v&#237;a endoaural, como sucedi&#243; en nuestro caso, o retroauricular si el tumor es excesivamente grande<span class="elsevierStyleSup">3,7</span>, y las recurrencias son muy infrecuentes<span class="elsevierStyleSup">1,7</span>.</p><hr /><p class="elsevierStylePara">No hay conflicto de intereses.</p><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. D. Morais P&#233;rez.</p><p class="elsevierStylePara">Pl. Juan de Austria, 3-3.&#186; D.<br /> 47006 Valladolid. Espa&#241;a.</p><p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:dmoraisp@usuarios.retecal.es" class="elsevierStyleCrossRefs"> dmoraisp@usuarios.retecal.es</a></p><p class="elsevierStylePara">Recibido el 25-11-2005. Aceptado para su publicaci&#243;n 24-4-2006.</p>		</div>&#13;
	