<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Var&#243;n de 74 a&#241;os cuyos antecedentes de inter&#233;s eran diabetes mellitus tipo 2 (DM2), cardiopat&#237;a isqu&#233;mica con triple <span class="elsevierStyleItalic">bypass</span> aortocoronario y v&#225;lvula a&#243;rtica prot&#233;sica, por estenosis a&#243;rtica en tratamiento con acenocumarol y torasemida.</p><p class="elsevierStylePara">Acude a urgencias en varias ocasiones en los &#250;ltimos 3 meses por cefalea frontoorbitaria izquierda de intensidad ascendente, junto con fotosonofobia, acufenos &#173;bilaterales pero m&#225;s intensos en o&#237;do izquierdo&#173;, rinorrea y epifora. La cefalea lo despierta por las noches y no cede con analgesia habitual. Adem&#225;s pierde peso desde hace 4 meses. Hemograma con leucocitosis y neutrofilia; bioqu&#237;mica: glucosa, 497 mg/dl; sodio, 129 mEq/l, y prote&#237;na C reactiva, 6,4 mg/l.</p><p class="elsevierStylePara">El paciente es ingresado para descartar un proceso expansivo cerebral y s&#237;ndrome de secreci&#243;n inadecuada de vasopresina (SIADH).</p><p class="elsevierStylePara">Se le realiza una tomograf&#237;a computarizada (TC) craneal y de senos donde se aprecia ocupaci&#243;n de receso esfenoetmoidal y seno esfenoidal izquierdo, sin patr&#243;n osteol&#237;tico claro (fig. 1). La exploraci&#243;n cl&#237;nica otorrinolaringol&#243;gica pone de manifiesto, mediante endoscopia nasal, una secreci&#243;n mucoide e im&#225;genes polipoides en el meato medio de la fosa nasal izquierda, con costras oscuras y sangrantes. Se procede a la toma de biopsia, informada como material inflamatorio y necr&#243;tico, y toma de cultivo microbiol&#243;gico, negativo para hongos; a pesar de ello, se instaura tratamiento emp&#237;rico parenteral con anfotericina B liposomal, por la sospecha de rinosinusitis f&#250;ngica invasiva, que se mantiene como &#250;nico tratamiento hasta el alta.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101368:102v58n04-13101368fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101368:102v58n04-13101368fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Tomograf&#237;a computarizada sinusal en la que se aprecia la ocupaci&#243;n de celdillas etmoidales posteriores y seno esfenoidal izquierdos.</p><p class="elsevierStylePara">Durante el ingreso, el paciente sufre amaurosis brusca con oftalmoplej&#237;a combinada en ojo izquierdo; el fondo de ojo es normal.</p><p class="elsevierStylePara">Se practica cirug&#237;a nasosinusal urgente, que incluye etmoidectom&#237;a y esfenoidotom&#237;a izquierda con eliminaci&#243;n de l&#225;mina papir&#225;cea. Se toma nueva muestra para anatom&#237;a patol&#243;gica y cultivo. En el estudio anatomopatol&#243;gico se pone de manifiesto un infiltrado inflamatorio con estructuras PAS+ (fig. 2) compatible con infecci&#243;n f&#250;ngica, que fue informada como positiva a <span class="elsevierStyleItalic">Chrysosporium tropicum.</span> La evoluci&#243;n posquir&#250;rgica se presenta sin cambios aparentes y en la resonancia magn&#233;tica (RM) de control se detectan, adem&#225;s de inflamaci&#243;n nasosinusal difusa y de &#243;rbita izquierda, compromiso de hendidura esfenoidal con afecci&#243;n del II par y signos de encefalitis focal y cerebritis (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101368:102v58n04-13101368fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101368:102v58n04-13101368fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Anatom&#237;a patol&#243;gica: fuerte tinci&#243;n de c&#225;psulas con t&#233;cnica de PAS.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101368:102v58n04-13101368fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101368:102v58n04-13101368fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span> Resonancia magn&#233;tica con signos de encefalitis focal.</p><p class="elsevierStylePara">Posteriormente aparece de forma progresiva disfagia, preferentemente a l&#237;quidos, junto con disfon&#237;a. En la exploraci&#243;n otorrinolaringol&#243;gica, destaca par&#225;lisis velopalatina y de cuerda vocal izquierda, con estasis salival en seno piriforme ipsolateral. Se procede a la colocaci&#243;n de sonda nasog&#225;strica de alimentaci&#243;n. En una nueva RM se detecta persistencia de signos inflamatorios con extensi&#243;n a senos paranasales contralaterales y multiplicaci&#243;n de alteraciones cerebrales con caracter&#237;sticas de vasculitis.</p><p class="elsevierStylePara">La evoluci&#243;n al mes fue favorable, con disminuci&#243;n de los s&#237;ntomas neurol&#243;gicos, aunque persiste una paresia de paladar y cuerda vocal izquierda residual, adem&#225;s de hipoacusia neurosensorial bilateral profunda de grado II, demostrada por audiometr&#237;a tonal, posiblemente causada por el tratamiento parenteral prolongado con anfotericina B, aunque este efecto no se ha podido confirmar, ya que entre las m&#250;ltiples reacciones adversas a dicho farmaco no se ha constatado la hipoacusia residual por su uso prolongado. A su vez, disminuyen los signos inflamatorios nasosinusales y se produce mejor&#237;a del cuadro s&#233;ptico cerebral objetivada por nueva RM de control. Ante la estabilidad cl&#237;nica, se decide el alta hospitalaria tras 2 meses de tratamiento con anfotericina B liposomal, pautando tratamiento v&#237;a oral con fluconazol durante un mes.</p><p class="elsevierStylePara">Actualmente el paciente sigue revisiones peri&#243;dicas en consultas externas sin incidencias en el &#250;ltimo a&#241;o respecto a lesiones residuales anteriormente descritas, y se mantiene sin tratamiento antimic&#243;tico alguno.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">La infecci&#243;n nasosinusal por hongos puede producirse principalmente en casos de estado inmunitario deficiente. Fundamentalmente aparecen en inmunodeficiencias adquiridas, secundarias bien a una corticoterapia prolongada, bien a una quimioterapia, especialmente en los pacientes trasplantados. A &#233;stas se ha de a&#241;adir enfermedades cr&#243;nicas de diversa &#237;ndole que terminan minando una adecuada base inmunitaria<span class="elsevierStyleSup">1,2</span>. Entre estas infecciones f&#250;ngicas, destaca la mucormicosis como modelo t&#237;pico de micosis nasosinusal invasiva<span class="elsevierStyleSup">3,4</span>, que se da t&#237;picamente en diab&#233;ticos mal controlados<span class="elsevierStyleSup">5</span>. Inicialmente estos pacientes presentan cefaleas, obstrucci&#243;n nasal y rinorrea serohem&#225;tica. La infecci&#243;n se disemina por v&#237;a hem&#225;tica, con invasi&#243;n y penetraci&#243;n de las paredes vasculares que causa trombosis y necrosis (p. ej., en la arteria central de la retina). Su pron&#243;stico es grave por la posible progresi&#243;n hacia la &#243;rbita, con proptosis y oftalmoplej&#237;a, o hacia el cr&#225;neo, lo que causa convulsiones, coma y muerte. Dada esta evoluci&#243;n fulminante, es preciso iniciar cuanto antes el tratamiento con anfotericina B intravenosa adem&#225;s de un tratamiento quir&#250;rgico agresivo<span class="elsevierStyleSup">5-7</span>.</p><p class="elsevierStylePara">Se considera de una rareza extraordinaria otras infecciones nasosinusales por hongos. Tal es el caso de la producida por <span class="elsevierStyleItalic">C. tropicum,</span> perteneciente a la clase de <span class="elsevierStyleItalic">Euascomycetes</span> y a la familia <span class="elsevierStyleItalic">Onygenaceae</span>. Tras revisar la literatura, aparece como causa fundamentalmente de infecciones superficiales en humanos, como onicomicosis<span class="elsevierStyleSup">8</span>. De forma excepcional, se ha aislado en infecciones sist&#233;micas en receptores de trasplante de m&#233;dula &#243;sea y en enfermedades granulomatosas cr&#243;nicas. Habitualmente la infecci&#243;n del hombre por <span class="elsevierStyleItalic">Chrysosporium</span> es subcl&#237;nica. Estudios histopatol&#243;gicos y microbiol&#243;gicos permiten la identificaci&#243;n de este extra&#241;o microorganismo. El tratamiento de este pat&#243;geno es id&#233;ntico al de cualquier otra infecci&#243;n f&#250;ngica oportunista<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En este caso, aparecen factores predisponentes o antecedentes que sirven de base para la aparici&#243;n de dicho cuadro cl&#237;nico. Se trata de una diabetes evolucionada y mal controlada. En definitiva, un soporte inmunitario deficiente que favorece este tipo de infecciones<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Con respecto a <span class="elsevierStyleItalic"> Chrysosporium,</span> en la literatura consultada aparecen pocas alusiones a rinosinusitis invasiva<span class="elsevierStyleSup">8,9</span>, aunque siempre en el contexto de inmunodeficiencia. Adem&#225;s de producir infecciones superficiales, se ha descrito cuadros cl&#237;nicos en los que se ha demostrado el crecimiento de este hongo en pacientes con pr&#243;tesis de v&#225;lvula a&#243;rtica de origen porcino y en abscesos, principalmente en miembros inferiores, sin que se haya identificado hifas del hongo en ning&#250;n otro tejido de esos pacientes<span class="elsevierStyleSup">9</span>. En este caso, la infecci&#243;n f&#250;ngica originada en fosa nasal izquierda se extendi&#243; despu&#233;s, previa afecci&#243;n etmoidoesfenoidal, hacia la &#243;rbita ipsolateral, con aparici&#243;n brusca de oftalmoplej&#237;a y amaurosis no reversible despu&#233;s. No obstante, aunque la relaci&#243;n causa-efecto parece palpable, no se ha evidenciado una clara oste&#243;lisis de la pared lateral nasal, ni con t&#233;cnicas de imagen ni durante la cirug&#237;a endosc&#243;pica nasosinusal. Por lo tanto, es probable que en la afecci&#243;n orbitaria haya alteraci&#243;n vascular, al igual que ocurre en otras micosis nasales<span class="elsevierStyleSup">3,4</span> (p. ej., mucormicosis). De hecho, se demuestra vasculitis central en la RM de control. Tambi&#233;n es interesante destacar de la evoluci&#243;n postoperatoria la difusi&#243;n del hongo por la base craneal, objetivada por RM y cl&#237;nica de pares craneales bajos, a pesar del tratamiento antif&#250;ngico parenteral, aunque de forma reversible en parte. Sin embargo, por hemocultivo no se ha podido demostrar la diseminaci&#243;n del hongo por v&#237;a hem&#225;tica al resto del organismo.</p><p class="elsevierStylePara">En definitiva, podemos afirmar ante este caso cl&#237;nico, extra&#241;o en cuanto a su etiolog&#237;a infecciosa, la rareza de su evoluci&#243;n cl&#237;nica, tras compararlo con casos previamente descritos<span class="elsevierStyleSup">9</span>. Dicha rareza estriba en la diseminaci&#243;n del hongo no s&#243;lo a la &#243;rbita, como se ha visto en el &#250;nico caso publicado hasta la fecha, sino que adem&#225;s aparecen manifestaciones neurol&#243;gicas por afecci&#243;n de la base del cr&#225;neo.</p><p class="elsevierStylePara">Al igual que con otras infecciones nasosinusales por hongos, es fundamental un diagn&#243;stico precoz teniendo en cuenta el contexto general del paciente, as&#237; como un tratamiento en&#233;rgico que combine antif&#250;ngicos parenterales y cirug&#237;a<span class="elsevierStyleSup">5</span>.</p><hr /><p class="elsevierStylePara">No hay conflicto de intereses.</p><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. M.A. Guerrero Palma.</p><p class="elsevierStylePara">Servicio de Otorrinolaringolog&#237;a. Hospital General B&#225;sico Santa Ana.<br /> Avda. E. Mart&#237;n Cuevas, s/n.<br /> 18600 Motril. Granada. Espa&#241;a.</p><p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:mianguepal@terra.es" class="elsevierStyleCrossRefs"> mianguepal@terra.es</a></p><p class="elsevierStylePara">Recibido el 24-10-2005.Aceptado para su publicaci&#243;n el 24-4-2006.</p>		</div>&#13;
	