<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">La enfermedad de Addison es una insuficiencia suprarrenal primaria cuya causa m&#225;s frecuente es autoinmunitaria. Otras causas son tuberculosis (TBC), infecciones (meningococo, histoplasmosis, micosis, sida), hemorragias, neoplasias y enfermedades por dep&#243;sito (hemocromatosis, amiloidosis). Tiene relaci&#243;n frecuente con otras endocrinopat&#237;as. Fisiopatol&#243;gicamente, se produce una destrucci&#243;n bilateral de la corteza suprarrenal por infiltraci&#243;n linfocitaria, con resultado de disminuci&#243;n del cortisol en sangre (&lt; 5 mg/dl) y aumento de corticotropina (&gt; 50 pg/ml) por realimentaci&#243;n hipofisaria.</p><p class="elsevierStylePara">La cl&#237;nica t&#237;pica consiste en hiperpigmentaci&#243;n de piel y mucosas (debido al exceso de corticotropina), astenia, fatiga y p&#233;rdida de peso por hipoglucemia (por disminuci&#243;n de gluconeog&#233;nesis) e hipotensi&#243;n por d&#233;ficit de mineralcorticoides que conlleva p&#233;rdida de sodio y agua e hipovolemia.</p><p class="elsevierStylePara">Otros s&#237;ntomas m&#225;s infrecuentes son depleci&#243;n de andr&#243;genos, con ca&#237;da de cabello e inhibici&#243;n de la libido, y m&#225;s raramente paraplej&#237;a esp&#225;stica, par&#225;lisis sim&#233;trica ascendente y calcificaciones de los cart&#237;lagos auriculares (con apenas 20 casos descritos en la literatura), como el caso que presentamos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Paciente var&#243;n de 45 a&#241;os con antecedentes de epilepsia, apendicectom&#237;a y h&#225;bito tab&#225;quico que consulta en medicina interna por cuadro de astenia progresiva y p&#233;rdida de peso (15-20 kg) de meses de evoluci&#243;n. La exploraci&#243;n general revela hiperpigmentaci&#243;n cut&#225;nea y de mucosas e hipotensi&#243;n (80/60 mmHg). El resto de exploraci&#243;n cardiopulmonar y abdominal es normal. Las anal&#237;ticas practicadas (hemograma, coagulaci&#243;n, bioqu&#237;mica, proteinograma, aglutinaciones, hormonas tiroideas, orina, etc.) son normales, excepto la prueba de Mantoux positiva, pero sin confirmaci&#243;n posterior de TBC activa (radiograf&#237;a de t&#243;rax, exploraci&#243;n pulmonar y esputo, negativos). Estudio radiol&#243;gico de silla turca normal. Serolog&#237;a negativa para VIH, meningoco y dem&#225;s.</p><p class="elsevierStylePara">Se determina la concentraci&#243;n de corticotropina (229 pg/ml) y de cortisol a las 8 h y a las 20 h (0,24 y 1,1 mg/dl, respectivamente). Tras confirmarse la sospecha de enfermedad de Addison, se inicia tratamiento con hidrocortisona; el paciente experimenta mejor&#237;a cl&#237;nica evidente, con disminuci&#243;n de la astenia y normalizaci&#243;n de la presi&#243;n arterial.</p><p class="elsevierStylePara">Tras 10 a&#241;os de control endocrinol&#243;gico, el paciente es remitido a consulta de otorrinolaringolog&#237;a por tener ambos pabellones auriculares duros, r&#237;gidos e indeformables. Se practica radiograf&#237;a simple, que evidencia calcificaci&#243;n de cart&#237;lagos auriculares (figs. 1 y 2) en el contexto de enfermedad de Addison.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101369:102v58n04-13101369fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101369:102v58n04-13101369fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Radiograf&#237;a simple de regi&#243;n mastoidea derecha en la que se aprecia imagen c&#225;lcica/&#243;sea en h&#233;lix y anteh&#233;lix de pabell&#243;n auricular derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101369:102v58n04-13101369fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101369:102v58n04-13101369fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Radiograf&#237;a simple mastoidea izquierda en la que se aprecia la misma imagen de calcificaci&#243;n de cart&#237;lagos auriculares.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">En la consulta m&#233;dica, en ocasiones nos sorprenden hallazgos f&#237;sicos poco habituales en el contexto de una enfermedad concreta. La calcificaci&#243;n de los cart&#237;lagos auriculares es un hallazgo muy infrecuente, y de fisiopatolog&#237;a no aclarada con exactitud, que encontramos en ciertas enfermedades y situaciones. Entre ellas, la insuficiencia suprarrenal, que es la enfermedad sist&#233;mica m&#225;s frecuentemente relacionada con la calcificaci&#243;n de cart&#237;lagos auriculares<span class="elsevierStyleSup">1-6</span>. Una de las hip&#243;tesis etiol&#243;gicas planteadas es que la escasez de cortisol, aguda o cr&#243;nica, puede producir una hipercalcemia mantenida o transitoria que favorece los dep&#243;sitos c&#225;lcicos en tejidos predispuestos por mala circulaci&#243;n perif&#233;rica (partes acras) o sometidos a traumatismos o fr&#237;o<span class="elsevierStyleSup">1</span>. Otras hip&#243;tesis lo atribuyen a un exceso de corticotropina<span class="elsevierStyleSup">3,5</span> que se produce por realimentaci&#243;n positiva ante el d&#233;ficit de cortisol en sangre. Tambi&#233;n se ha atribuido a tratamientos corticoideos prolongados<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La patogenia exacta no ha sido establecida claramente, ya que en muchos casos las cifras de calcemia son normales, pero ante una hipercalcemia cabe considerar como posibles causas etiol&#243;gicas la sarcoidosis, la intoxicaci&#243;n por vitamina D, el s&#237;ndrome de Burnett y el hiperparatiroidismo<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Otros autores presentan un caso de diabetes, controlada diet&#233;ticamente, que presentaba dep&#243;sitos &#243;seos en proximidad de cart&#237;lago el&#225;stico normal<span class="elsevierStyleSup">2</span>. Otros casos ten&#237;an relaci&#243;n con gota, acromegalia y periarteritis nudosa<span class="elsevierStyleSup">7</span>. Tambi&#233;n se ha relacionado con el fr&#237;o<span class="elsevierStyleSup">2,6</span> y agresiones traum&#225;ticas al cart&#237;lago auricular como la acupuntura<span class="elsevierStyleSup">4</span>. Otra causa relacionada es la radioterapia<span class="elsevierStyleSup">6</span>. En otros casos, hasta un 30 %, ocurre sin conocimiento de la causa precipitante<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se ha descrito un fen&#243;meno distinto, conocido como "auricular ossificans", en el que la rigidez del pabell&#243;n auricular se atribuye a la sustituci&#243;n del cart&#237;lago por hueso. Hay 9 casos documentados histol&#243;gicamente<span class="elsevierStyleSup">6</span>. Se ha descrito en practicantes de <span class="elsevierStyleItalic">surf</span> y se ha relacionado con las exostosis del conducto auditivo externo y con la exposici&#243;n al fr&#237;o<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El tratamiento sustitutivo de la insuficiencia suprarrenal mejora los s&#237;ntomas de la enfermedad, pero no modifica la calcificaci&#243;n auricular, que no tiene tratamiento<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Como conclusi&#243;n, se debe conocer la existencia de este hallazgo, muy infrecuente y relacionado con la insuficiencia suprarrenal, para realizar un diagn&#243;stico acertado.</p><hr /><p class="elsevierStylePara"> Correspondencia:</p><p class="elsevierStylePara">Dr. M.A. Agut Fuster.</p><p class="elsevierStylePara">Mestre Serrano, 8, 2.&#186;.<br /> 46717 La Font d'en Carr&#242;s. Valencia. Espa&#241;a.</p><p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:miquelagut@hotmail.com" class="elsevierStyleCrossRefs"> miquelagut@hotmail.com</a></p><p class="elsevierStylePara">Recibido el 27-10-2005. Aceptado para su publicaci&#243;n el 28-4-2006.</p>		</div>&#13;
	