<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se trata de una paciente de 12 a&#241;os que acude al servicio de urgencias por presentar otalgia y fiebre de 39 &#176;C de 3 semanas de evoluci&#243;n. En el curso de su enfermedad hab&#237;a consultado previamente en dos ocasiones por fiebre alta, por la que se le realiz&#243; una punci&#243;n lumbar, que fue normal.</p><p class="elsevierStylePara">En el momento de la consulta estaba en tratamiento con amoxicilina-&#225;cido clavul&#225;nico y antiinflamatorios no esteroideos v&#237;a oral, sin mejor&#237;a evidente. A la exploraci&#243;n la paciente presenta fiebre alta acompa&#241;ada de tumefacci&#243;n difusa indurada y dolorosa laterocervical derecha, con una rotaci&#243;n anti&#225;lgica de la cabeza hacia ese lado. La orofaringe y la nariz presentaban un aspecto normal y la paciente no hab&#237;a tenido episodios de odinofagia o disfagia previos.</p><p class="elsevierStylePara">La otoscopia revelaba en el o&#237;do derecho tumefacci&#243;n e inflamaci&#243;n del t&#237;mpano, con signos de ocupaci&#243;n de caja, y el o&#237;do izquierdo era normal.</p><p class="elsevierStylePara">Ante la sospecha de afecci&#243;n cervical, se pidi&#243; estudio ecogr&#225;fico, que inform&#243; de conglomerado adenop&#225;tico y trombosis de vena yugular interna derecha.</p><p class="elsevierStylePara">La tomograf&#237;a computarizada (TC) inform&#243; de ocupaci&#243;n de o&#237;do medio y mastoides derecha compatible con otomastoiditis (fig. 1) y trombo flotante de vena yugular interna (fig. 2) con oclusi&#243;n total a nivel del golfo y el seno sigmoide derecho ("signo del delta vac&#237;o"; fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102209:102v58n05-13102209fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102209:102v58n05-13102209fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Imagen de ocupaci&#243;n de o&#237;do medio derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102209:102v58n05-13102209fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102209:102v58n05-13102209fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Reconstrucci&#243;n gr&#225;fica en la que se observa disminuci&#243;n de la luz a nivel yugular derecho por la ocupaci&#243;n tromb&#243;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102209:102v58n05-13102209fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102209:102v58n05-13102209fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span> Signo del delta vac&#237;o a nivel del seno sigmoide derecho.</p><p class="elsevierStylePara">La anal&#237;tica presentaba una leucocitosis de 19.000, con desviaci&#243;n izquierda, y la placa de t&#243;rax era normal.</p><p class="elsevierStylePara">Se diagnostica de s&#237;ndrome de Lemierre, y se instaura tratamiento con metronidazol 500 cada 8 h, ceftriaxona 2 g cada 24 h, metilprednisolona intravenosa y enoxaparina durante 7 d&#237;as. El estado de la paciente mejor&#243; notablemente a los 3 d&#237;as de intaurarse el tratamiento intravenoso; los s&#237;ntomas cervicales y la fiebre desaparecieron, y al alta presentaba una imagen otosc&#243;pica normal.</p><p class="elsevierStylePara">Se trat&#243; con enoxaparina 3 meses tras el alta, el control ecogr&#225;fico tras estos 3 meses informa de estenosis de vena yugular interna a nivel del segmento craneal, sin material ecog&#233;nico en su interior, por lo que se le retira el tratamiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">Las fusobacterias son bacilos gramnegativos anaerobios que forman parte de la flora normal del tracto respiratorio superior. Una especie, denominada <span class="elsevierStyleItalic">Fusobacterium necrophorum,</span> fue reconocida como pat&#243;geno importante en la medicina veterinaria a finales del siglo xix<span class="elsevierStyleSup">1</span>. Debido a los abscesos necr&#243;ticos producidos por el agente, la entidad se hizo conocida como necrobacilosis, particularmente en las publicaciones del Reino Unido. La entidad es conocida como s&#237;ndrome de Lemierre. Aunque hay coincidencia general en cuanto a los casos cl&#225;sicos: sepsis postanginosa con aislamiento de <span class="elsevierStyleItalic">F. necrophorum</span> en los hemocultivos, todav&#237;a no lo hay en cuanto al diagn&#243;stico de certeza. Algunos autores incluyen en el s&#237;ndrome casos en los que la fuente de infecci&#243;n proviene del o&#237;do, el mastoides o los dientes. Por otra parte, otros autores no consideran necesario el aislamiento del pat&#243;geno.</p><p class="elsevierStylePara">El s&#237;ndrome de Lemierre suele producirse en personas sanas. Dado que el agente causal se encuentra en la flora normal de la orofaringe<span class="elsevierStyleSup">2</span>, debe haber factores que precipiten la infecci&#243;n invasora, como las lesiones en la mucosa producidas por la faringitis bacteriana o viral; m&#225;s raramente se han descrito casos de este s&#237;ndrome asociado a otitis u otomastoiditis<span class="elsevierStyleSup">1</span>. A diferencia de otras bacterias anaerobias, <span class="elsevierStyleItalic">F. necrophorum</span> produce una endotoxina que es mortal en el modelo animal<span class="elsevierStyleSup">3</span>. La respuesta inflamatoria al pat&#243;geno depende en gran medida de la producci&#243;n de una leucocidina extracelular relativamente estable al calor. El pat&#243;geno agrega las plaquetas in vitro, pero se produce trombocit&#243;lisis. La coagulaci&#243;n intravascular diseminada que se produce puede contribuir a la creaci&#243;n de un ambiente anaer&#243;bico clave para la producci&#243;n de tromboflebitis s&#233;ptica en las venas amigdalinas, que se propaga centralmente y afecta a la vena yugular interna<span class="elsevierStyleSup">4</span>, con diseminaci&#243;n de los &#233;mbolos s&#233;pticos hacia los sitios caracter&#237;sticos de abscesos metast&#225;sicos; los m&#225;s frecuentes son los pulmonares, aunque pueden presentarse otros como artritis, endocarditis o meningitis<span class="elsevierStyleSup">5</span>. El inicio de la enfermedad septic&#233;mica se precede de temperaturas de 39-41 &#176;C, con frecuencia seguidas por escalofr&#237;os. Esto se produce los 4-5 d&#237;as posteriores al inicio de una angina, aunque el intervalo puede extenderse a 12 d&#237;as. La intensidad de la angina var&#237;a y, de hecho, puede estar mejorando cuando se inicia la entidad septic&#233;mica. Por otra parte, la afecci&#243;n de am&#237;gdalas puede ser lo suficientemente importante como para producir disfagia. El examen f&#237;sico puede revelar estructuras normales, amigdalitis y faringitis leves o amigdalitis exudativa intensa, que suele ser de tipo bacteriano, aunque tambi&#233;n puede tener relaci&#243;n con exudaciones de tipo viral como la mononucleosis infecciosa<span class="elsevierStyleSup">5</span>. El paciente puede experimentar dolor y rigidez de la nuca, linfadenopat&#237;as cervicales, con frecuencia en el tri&#225;ngulo anterior. Entre el 26 y el 45 % de los casos presentan tumefacci&#243;n en el &#225;ngulo de la mand&#237;bula en paralelo con el m&#250;sculo esternocleidomastoideo, fen&#243;meno que refleja el desarrollo de tromboflebitis en la yugular interna<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En el diagn&#243;stico tendr&#225; gran importancia la TC con contraste o la resonancia magn&#233;tica (RM), que permitir&#225;n visualizar los vasos trombosados<span class="elsevierStyleSup">6-8</span>. <span class="elsevierStyleItalic">F. necrophorum</span> es sensible in vitro a la penicilina, la clindamicina y el metronidazol, aunque en los &#250;ltimos a&#241;os est&#225;n apareciendo resistencias. Considerando las consecuencias letales de la enfermedad sin el tratamiento adecuado, se recomienda el uso emp&#237;rico de antibi&#243;ticos resistentes a betalactamasas, hasta tener los resultados del antibiograma. El uso de anticoagulantes sigue siendo controvertido, ya que hay autores que contraindican su uso por el riesgo de diseminaci&#243;n de la infecci&#243;n<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La sepsis de Lemierre es una entidad poco com&#250;n caracterizada por una infecci&#243;n orofar&#237;ngea y m&#225;s raramente una otitis media, complicada con una trombosis de la vena yugular interna. La cl&#237;nica y la TC nos ayudar&#225;n en el diagn&#243;stico, y es importante el establecimiento precoz de antibioticoterapia intravenosa que cubra anaerobios, debido a la precoz aparici&#243;n de embolias s&#233;pticas. En este caso, al encontrarse el foco infeccioso en el o&#237;do, se plantea la duda de si la trombosis venosa se produjo por contig&#252;idad al seno lateral o por &#233;mbolos s&#233;pticos con venas comunicantes.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. L. Rosique L&#243;pez,<br /> Carril del Salabosque, 3. 30012 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lrosiquel@hotmail.com" class="elsevierStyleCrossRefs"> lrosiquel@hotmail.com</a></p><p class="elsevierStylePara">Recibido el 28-11-2005.<br /> Aceptado para su publicaci&#243;n el 24-4-2006.</p>		</div>&#13;
	