<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCION</span></p><p class="elsevierStylePara">El linfangioma es una malformaci&#243;n cong&#233;nita del sistema linf&#225;tico. Es histol&#243;gicamente benigna, aunque puede extenderse a los tejidos circundantes y/o infiltrar estructuras vecinas, actuando como un tumor maligno, incluso causando complicaciones con compromiso vital en algunas ocasiones<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">El linfangioma aparece con mayor frecuencia en la infancia, sobre todo en ni&#241;os menores de 2 a&#241;os, y es raro en adultos; se localiza m&#225;s a menudo en cabeza y cuello, y por ello debe hacerse diagn&#243;stico diferencial con lipoma, quiste branquial, hemangioma, quiste dermoide, quiste del conducto tirogloso, <span class="elsevierStyleItalic">plunging</span> r&#225;nula y linfoma<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Su tendencia a infiltrar y rodear los tejidos adyacentes y estructuras mayores como nervios y vasos hace que la resecci&#243;n quir&#250;rgica completa sea dif&#237;cil. Para evitar complicaciones derivadas del tratamiento quir&#250;rgico, se ha probado distintas opciones terap&#233;uticas como drenaje, aspiraci&#243;n, l&#225;ser, interfer&#243;n alfa y varios agentes esclerosantes. Las inyecciones intralesionales de los agentes esclerosantes tienen el riesgo de producir una escara en el lugar de la inyecci&#243;n, con un resultado est&#233;tico inaceptable y haciendo m&#225;s dif&#237;cil cualquier tratamiento quir&#250;rgico posterior<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En 1987, la inyecci&#243;n intralesional del agente esclerosante OK-432 fue descrita como una alternativa terap&#233;utica en los linfagiomas<span class="elsevierStyleSup">4</span>. OK-432 (Picibanil; Chugai Pharmaceuticals Co., Tokio, Jap&#243;n) es un preparado de bacterias muertas obtenido por incubaci&#243;n del cultivo de <span class="elsevierStyleItalic">Streptococcus pyogenes</span> A tipo III de origen humano con penicilina G benzatina. Posteriormente se realiza una liofilizaci&#243;n para que desaparezca la estreptolisina S y se evite una posible infecci&#243;n con repercusi&#243;n sist&#233;mica. Por lo tanto, no se debe aplicar OK-432 a pacientes con alergia a las penicilinas, por el riesgo potencial de shock anafil&#225;ctico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 27 a&#241;os de edad, sin antecedentes de inter&#233;s, que acude a nuestra consulta por tumoraci&#243;n indolora y de crecimiento progresivo en regi&#243;n cervical izquierda de 2 semanas de evoluci&#243;n. A la exploraci&#243;n f&#237;sica, se encuentra una masa de consistencia blanda y 5 ?? 4 cm de di&#225;metro en la regi&#243;n supraclavicular izquierda (fig. 1A), sin <span class="elsevierStyleItalic">thrill,</span> latido, enrojecimiento u otros signos inflamatorios.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102211:102v58n05-13102211fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102211:102v58n05-13102211fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Paciente que presenta linfangioma en la regi&#243;n supraclavicular izquierda. A: antes, y B: despu&#233;s de la inyecci&#243;n de OK-432, con respuesta completa a este tratamiento.</p><p class="elsevierStylePara">La resonancia magn&#233;tica (RM) mostr&#243; una masa macroqu&#237;stica bien definida en la fosa supraclavicular, sin realce tras la administraci&#243;n de gadolinio intravenoso (fig. 2). La punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) obtuvo un l&#237;quido seroso amarillento en el que se observaba abundantes linfocitos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102211:102v58n05-13102211fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102211:102v58n05-13102211fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Resonancia magn&#233;tica que muestra una lesi&#243;n macroqu&#237;stica en la fosa supraclavicular izquierda.</p><p class="elsevierStylePara">Con estos resultados, se dio el diagn&#243;stico de higroma qu&#237;stico, y decidimos realizar punci&#243;n guiada por ecograf&#237;a del linfangioma, aspirar su contenido e inyectar en la lesi&#243;n la soluci&#243;n de OK-432. La soluci&#243;n se prepar&#243; disolviendo 0,1 mg de OK-432 en 10 ml de suero salino fisiol&#243;gico. No fue necesario usar anest&#233;sico local. El volumen aspirado fue de 20 ml y se reemplaz&#243; por igual cantidad de soluci&#243;n.</p><p class="elsevierStylePara">Se produjo fiebre moderada tras la inyecci&#243;n (38,5 &#176;C) y una peque&#241;a tumefacci&#243;n levemente dolorosa en el lugar de la inyecci&#243;n durante los d&#237;as posteriores, con cierto endurecimiento en las siguientes 2 semanas. Sin embargo, al mes se observ&#243; total regresi&#243;n de la lesi&#243;n, sin evidencia de recurrencia tras un a&#241;o de seguimiento (fig. 1B).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">La mayor&#237;a de los linfangiomas se diagnostican en la infancia y son raros en adultos. M&#225;s del 50 % est&#225;n presentes en el momento del nacimiento, y un 90 % se detecta antes de los 2 a&#241;os de edad<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Para disminuir la morbilidad quir&#250;rgica y el porcentaje de recurrencias, se ha propuesto una gran variedad de tratamientos no quir&#250;rgicos. Muchos autores, predominantemente de Jap&#243;n, han recomendado el uso de OK-432 como tratamiento de elecci&#243;n para los linfangiomas<span class="elsevierStyleSup">1,4</span>. OK-432 induce esclerosis debido a su difusi&#243;n al estroma, lo que resulta en irritaci&#243;n e inflamaci&#243;n que favorecen la retracci&#243;n y la contracci&#243;n cicatrizal de la lesi&#243;n. Previamente a la inyecci&#243;n hay que aspirar el mayor volumen posible de linfa y vaciar la malformaci&#243;n al m&#225;ximo. El mecanismo exacto del efecto esclerosante del OK-432 todav&#237;a no se conoce bien. Adem&#225;s de su acci&#243;n esclerosante, es esencial su efecto inmunomodulador, ya que eleva varias citocinas, como la interleucina (IL) 1, la IL-2, el interfer&#243;n gamma, la IL-6 y el factor de necrosis tumoral, y activa neutr&#243;filos, macr&#243;fagos, c&#233;lulas citol&#237;ticas y c&#233;lulas T, lo que produce un aumento de la permeabilidad endotelial, acelera el drenaje linf&#225;tico y favorece la retracci&#243;n de la cavidad qu&#237;stica<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Diferentes estudios concluyen que las lesiones macroqu&#237;sticas, como en nuestro caso, responden mejor que las cavernosas o microqu&#237;sticas, debido a la gran comunicaci&#243;n entre los espacios intralesionales, lo cual permite una mejor difusi&#243;n del agente esclerosante a trav&#233;s de la lesi&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Las reacciones adversas al OK-432 son fiebre de bajo grado durante unos d&#237;as, que responde a antit&#233;rmicos, y reacci&#243;n inflamatoria local con calor y sensaci&#243;n de endurecimiento, como ocurri&#243; en nuestra paciente, pero no produce da&#241;o en la piel ni forma escara. Sin embargo, en algunas ocasiones se recomienda que el paciente sea monitorizado para prevenir un compromiso de la v&#237;a a&#233;rea, especialmente en aquellos con linfangiomas del espacio parafar&#237;ngeo o del suelo de la boca<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la inyecci&#243;n intralesional de OK-432 representa una alternativa segura y efectiva del tratamiento del linfangioma cervicofacial, por ello se puede considerarlo el tratamiento de elecci&#243;n en los linfangiomas macroqu&#237;sticos cuando el tratamiento quir&#250;rgico es dif&#237;cil. Adem&#225;s, la inyecci&#243;n de OK-432 se puede repetir tras un intervalo de 3-4 semanas si la respuesta no ha sido satisfactoria, para reservar el tratamiento quir&#250;rgico a los casos en que la acci&#243;n del agente esclerosante es insuficiente.</p><p class="elsevierStylePara">Chugai Pharmaceutical Company Limited (Tokio, Jap&#243;n) provey&#243; el OK-432.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. B. Peral Cagigal.<br /> Servicio Regional de Cirug&#237;a Oral y Maxilofacial.<br /> Hospital del R&#237;o Hortega.<br /> Cardenal Torquemada, s/n. 47010 Valladolid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:beaperal77@yahoo.es" class="elsevierStyleCrossRefs"> beaperal77@yahoo.es</a></p><p class="elsevierStylePara">Recibido el 2-1-2006.<br /> Aceptado para su publicaci&#243;n el 14-7-2006.</p>		</div>&#13;
	