<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El liposarcoma mixoide con metaplasia &#243;sea es una entidad cl&#237;nica de presentaci&#243;n infrecuente en que el diagn&#243;stico es histol&#243;gico y el tratamiento, quir&#250;rgico.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 46 a&#241;os sin antecedentes patol&#243;gicos, que consult&#243; por aumento del per&#237;metro abdominal y p&#233;rdida de peso no cuantificada de 3 meses de evoluci&#243;n.</p><p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica destacaba una masa abdominal palpable en hipocondrio y flanco derecho no dolorosa, firme, no m&#243;vil. La anal&#237;tica general fue normal. Ante el diagn&#243;stico cl&#237;nico de tumor intraabdominal, se solicit&#243; tomograf&#237;a computarizada (TC), que evidenciaba tumor retroperitoneal derecho, adherido a ri&#241;&#243;n con imagen de densidad &#243;sea en su interior (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101832:36v81n05-13101832fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101832:36v81n05-13101832fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal en la que se aprecia una masa retroperitoneal derecha con imagen de densidad &#243;sea.</span></p><p class="elsevierStylePara">Fue intervenida quir&#250;rgicamente, practic&#225;ndosele resecci&#243;n total del tumor con preservaci&#243;n renal. El estudio histopatol&#243;gico report&#243; liposarcoma mixoide con metaplasia &#243;sea y seudoc&#225;psula indemne. Recibi&#243; radioterapia adyuvante sin recidiva postoperatoria.</p><p class="elsevierStylePara">El liposarcoma es una neoplasia del tejido adiposo de moderada malignidad, localmente agresivo, con escaso poder metastatizante<span class="elsevierStyleSup">1</span>, que se localiza en orden de frecuencia en extremidades (60%) y retroperitoneo. De ellos, el mixoide es el m&#225;s frecuente, de crecimiento lento, silente y local<span class="elsevierStyleSup">2</span>, y con predominio en varones entre la cuarta y la sexta d&#233;cada de la vida<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es la resecci&#243;n quir&#250;rgica, con una sobrevida a 5 a&#241;os entre el 15 y el 34%, y si es extracapsular total, se eleva al 54%<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Lo m&#225;s interesante de este caso es la rareza del componente &#243;seo que formaba parte del liposarcoma. No se ha encontrado esta particularidad en la literatura m&#233;dica recogida<span class="elsevierStyleSup">1-5</span>.</p>		</div>&#13;
	