<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">Las cut&#225;neas y osteoarticulares son las manifestaciones extraintestinales m&#225;s frecuentes en la enfermedad inflamatoria intestinal (EII). El pioderma gangrenoso (PG) (el 1% en enfermedad de Crohn y el 3-5% en colitis ulcerosa) puede aparecer independientemente o relacionado con un brote agudo de la enfermedad, y m&#225;s raramente tras cirug&#237;a. Aunque el pron&#243;stico en general es bueno, puede ser incapacitante y con propensi&#243;n a la recidiva<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Presentamos el manejo diagn&#243;stico-terap&#233;utico de un paciente con pioderma gangrenoso y f&#237;stulas enterocut&#225;neas tras proctocolectom&#237;a restauradora.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Var&#243;n de 50 a&#241;os que consult&#243; por cl&#237;nica de 5-6 deposiciones blandas diarias con sangre y dolor abdominal. La colonoscopia inform&#243; de pancolitis con afectaci&#243;n importante de la mucosa, y biopsia compatible con colitis ulcerosa grave. Se instaur&#243; tratamiento m&#233;dico con respuesta satisfactoria. El paciente presentaba brote severo con hemorragia digestiva baja y repercusi&#243;n hemodin&#225;mica, por lo que requiri&#243; colectom&#237;a total con ileostom&#237;a terminal y f&#237;stula mucosa; el diagn&#243;stico anatomopatol&#243;gico fue de colitis ulcerosa. A los 6 meses, se efectu&#243; proctectom&#237;a restauradora con reservorio ileal e ileostom&#237;a de protecci&#243;n con posterior cierre. Cinco meses m&#225;s tarde, present&#243; dos f&#237;stulas de pared abdominal, de 200 ml/d&#237;a de d&#233;bito (fig. 1). El reservoriograma muestra su origen en la bolsa ileal. Se instaur&#243; tratamiento con prednisona a 1 mg/kg/d&#237;a sin respuesta cl&#237;nica y posteriormente con metotrexato a 25 mg intravenoso/semana e infliximab a 5 mg/kg en 3 sesiones. Aparecen lesiones cut&#225;neas ulceropustulosas dolorosas en cara, muslo y t&#243;rax cuya biopsia confirm&#243; el diagn&#243;stico de PG (fig. 2). Se asoci&#243; entonces desbridamiento, infiltraci&#243;n intralesional con corticoides y tacrolimus al 0,1% t&#243;pico, hasta su epitelizaci&#243;n a las 3 semanas.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101825:36v81n05-13101825fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101825:36v81n05-13101825fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. F&#237;stulas enterocut&#225;neas en pared abdominal con lesiones adyacentes de pioderma gangrenoso.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101825:36v81n05-13101825fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101825:36v81n05-13101825fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Placa de pioderma gangrenoso preauricular.</span></p> <p class="elsevierStylePara">Al mes hab&#237;a cerrado uno de los orificios fistulosos y el otro hab&#237;a disminuido su d&#233;bito. Se revis&#243; la pieza quir&#250;rgica, y se comprob&#243; afectaci&#243;n c&#243;lica transmural compatible con enfermedad de Crohn. El paciente present&#243; un nuevo brote de PG a los 2 meses con persistencia de la f&#237;stula, y la ileoscopia mostr&#243; reservoritis que se confirm&#243; mediante biopsia<span class="elsevierStyleBold">.</span> Se instaur&#243; tratamiento de mantenimiento con infliximab y curas locales del PG. Ante la persistencia del cuadro fistuloso se decide la ex&#233;resis del reservorio, y se efectu&#243; ileostom&#237;a definitiva con lo que el paciente qued&#243; asintom&#225;tico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El PG es una ulceraci&#243;n cr&#243;nica y dolorosa de la piel, cuya localizaci&#243;n m&#225;s frecuente son las extremidades inferiores y el tronco. Se presenta como p&#225;pulas o p&#250;stulas que pueden evolucionar a &#250;lceras a veces muy agresivas. El diagn&#243;stico es cl&#237;nico<span class="elsevierStyleSup">1</span>, aunque es necesario descartar otras causas de dermatitis ulcerativa mediante cultivos de las &#250;lceras y biopsia en sacabocados de los bordes. En este caso las ulceraciones fueron m&#250;ltiples, y destaca una en la cara como localizaci&#243;n m&#225;s at&#237;pica.</p> <p class="elsevierStylePara">Su evoluci&#243;n puede relacionarse, aunque no siempre, con la actividad de la enfermedad de base, o iniciarse tras la cirug&#237;a, ya que puede haber una respuesta pat&#233;rgica con aparici&#243;n tras traumatismos<span class="elsevierStyleSup">2</span>. Despu&#233;s de la proctocolectom&#237;a restauradora es excepcional y solamente se ha referido un caso asociado a inflamaci&#243;n aguda del reservorio<span class="elsevierStyleSup">3</span>, coincidiendo en nuestro paciente la reactivaci&#243;n de la enfermedad intestinal con la aparici&#243;n de las f&#237;stulas y el pioderma gangrenoso despu&#233;s de la primera cirug&#237;a.</p> <p class="elsevierStylePara">El tratamiento del PG est&#225; basado en el control de la enfermedad subyacente, junto a la cura local de las lesiones. El desbridamiento quir&#250;rgico o mec&#225;nico mediante lavados y agentes t&#243;picos como tacrolimus<span class="elsevierStyleSup">4</span> o infiltraciones de las lesiones con corticoides consigui&#243; una buena reepitelizaci&#243;n de todas las &#250;lceras a las 3 semanas. El manejo sist&#233;mico comprende el uso de corticoides y en casos de refractariedad, inmunosupresores<span class="elsevierStyleSup">5</span>. Sin embargo, la recurrencia es frecuente, en casi el 50% de los pacientes<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">Las f&#237;stulas enterocut&#225;neas relacionadas con un reservorio ileoanal se producen en el 5-10% de los pacientes. Su desarrollo tras cirug&#237;a de colitis ulcerosa plantea la posibilidad de un error diagn&#243;stico, y la enfermedad de Crohn es un factor de riesgo que, adem&#225;s, se asocia a mal pron&#243;stico<span class="elsevierStyleSup">6</span>. Dada la discordancia cl&#237;nico-patol&#243;gica, se revis&#243; la pieza quir&#250;rgica y se comprob&#243; la afecci&#243;n transmural y del &#237;leon terminal, por lo que se diagnostic&#243; de enfermedad de Crohn. En estos casos de cambio de diagn&#243;stico, el tiempo medio entre la confecci&#243;n del reservorio ileoanal y el diagn&#243;stico de enfermedad de Crohn es de 4,5 a&#241;os<span class="elsevierStyleSup">7</span>. En el 54% de los pacientes la sospecha surge por la presencia de enfermedad perianal o f&#237;stulas con origen en el reservorio, como es el caso que presentamos, y las probabilidades de reintervenci&#243;n para extirpar el reservorio, practicar diversi&#243;n fecal o no cerrar la ileostom&#237;a de protecci&#243;n pueden llegar hasta el 65%<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara">Ante la corticorresistencia, el infliximab es &#250;til para el control evolutivo de la enfermedad y de sus manifestaciones extraintestinales. La tasa de respuestas en f&#237;stulas enterocut&#225;neas est&#225; por encima del 60%, aunque generalmente sin evitar la necesidad de cirug&#237;a. Seg&#250;n Parsi et al<span class="elsevierStyleSup">9</span> existe una asociaci&#243;n entre el tipo de f&#237;stula y la respuesta al tratamiento, que es mayor en las externas (69%) que en las internas (13%). De entre las primeras, la respuesta es mayor en las perianales (78%) que en las de pared abdominal (38%).</p> <p class="elsevierStylePara">El empleo de inmunosupresores previos a la cirug&#237;a te&#243;ricamente podr&#237;a determinar la aparici&#243;n de complicaciones posquir&#250;rgicas. Sin embargo, un reciente estudio revela que el uso de infliximab, corticosteroides o terapia inmunosupresora no aumenta el riesgo de aparici&#243;n de complicaciones precoces ni el tiempo medio de estancia hospitalaria<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara">Creemos que la actitud terap&#233;utica inicialmente conservadora en nuestro caso fue la adecuada, pero ante la persistencia de las f&#237;stulas enterocut&#225;neas se decidi&#243; la intervenci&#243;n quir&#250;rgica de ex&#233;resis del reservorio con ileostom&#237;a definitiva.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. A. Garc&#237;a Fadrique.</p> <p class="elsevierStylePara">Servicio de Cirug&#237;a General y del Aparato Digestivo. Consorcio Hospital General Universitario de Valencia.<br /> Emilio Lluch, 13-5.<br /> 46014 Valencia. Espa&#241;a.</p> <p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:fadrique83@hotmail.com" class="elsevierStyleCrossRefs"> fadrique83@hotmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 9-3-2006 y aceptado el 26-9-2006.</p> 		</div>&#13;
	