<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">El hemoperitoneo en ausencia de embarazo, enfermedad vascular o antecedente traum&#225;tico es raro<span class="elsevierStyleSup">1</span>. Y a&#250;n m&#225;s raro, si es secundario a la rotura de un divert&#237;culo solitario de sigma, como sucedi&#243; en nuestro caso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101831:36v81n05-13101831fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101831:36v81n05-13101831fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Divert&#237;culo solitario de sigma.</span></p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 50 a&#241;os que consult&#243; por dolor abdominal en hemiabdomen inferior y fiebre de 38 &#176;C. En la ecograf&#237;a se observa l&#237;quido libre intraabdominal. Intraoperatoriamente se evidencia un hemoperitoneo con &#250;nico punto de sangrado activo a nivel de sigma, que corresponde a un divert&#237;culo solitario en el borde antimesent&#233;rico de 1,5 cm de base y 3 cm de largo, perforado en su punta. Se realiz&#243; una diverticulectom&#237;a dado que la base del divert&#237;culo y el colon restante est&#225;n sanos. El estudio anatomopatol&#243;gico del divert&#237;culo informa de tejido fibroadiposo hemorr&#225;gico, con cambios inflamatorios agudos y cr&#243;nicos con zonas de mucosa intestinal ulcerada. La evoluci&#243;n postoperatoria transcurri&#243; sin incidentes y se pudo dar el alta al s&#233;ptimo d&#237;a del postoperatorio. Al mes se le realiz&#243; una colonoscopia completa en la que se descarta la presencia de diverticulosis.</p><p class="elsevierStylePara">Es frecuente que el hemoperitoneo aparezca en el contexto de un traumatismo abdominal o rotura aneurism&#225;tica. En el sexo femenino y a partir de edad f&#233;rtil habr&#237;a que descartar como causa el embarazo ect&#243;pico, la rotura de quiste ov&#225;rico o rotura de &#250;tero gr&#225;vido. Otras causas son el tumor hep&#225;tico, varices intraabdominales, seudoquiste pancre&#225;tico o rotura vesical<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">La perforaci&#243;n diverticular es una causa rara de hemoperitoneo no traum&#225;tico. Lo m&#225;s frecuente es que los divert&#237;culos sean asintom&#225;ticos, y el diagn&#243;stico sea incidental. Aunque pueden iniciarse como abdomen agudo por perforaci&#243;n, en el curso de una diverticulitis complicada o incluso por sangrado como sucedi&#243; en nuestro caso.</p><p class="elsevierStylePara">Las pruebas de imagen son de gran ayuda, tanto la radiograf&#237;a para el diagn&#243;stico de neumoperitoneo como la ecograf&#237;a y la tomograf&#237;a computarizada para el estudio de la enfermedad diverticular complicada. La diverticulectom&#237;a es una opci&#243;n adecuada ante un divert&#237;culo complicado con el resto del colon sano. Con un colon afectado, la opci&#243;n m&#225;s adecuada ser&#237;a la resecci&#243;n segmentaria con o sin anastomosis primaria. Se plantear&#237;a drenaje percut&#225;neo en caso de absceso localizado<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Un posible diagn&#243;stico diferencial ser&#237;a con la epiploitis en que tambi&#233;n es t&#237;pico el hemoperitoneo. En nuestro caso el diagn&#243;stico diferencial se establece intraoperatoriamente al confirmarse la comunicaci&#243;n intraluminal con el divert&#237;culo y en el estudio anatomopatol&#243;gico donde se evidencia mucosa intestinal<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	