<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El c&#225;ncer de p&#225;ncreas es una enfermedad frecuente en pa&#237;ses desarrollados; es la cuarta causa de muerte por c&#225;ncer en Estados Unidos y la segunda causa de muerte por neoplasia digestiva despu&#233;s del c&#225;ncer colorrectal. Se diagnostican alrededor de 10 nuevos casos por cada 100.000 habitantes y a&#241;o. Es un tumor de muy mal pron&#243;stico y comportamiento muy agresivo con gran tendencia a diseminarse de forma precoz a ganglios linf&#225;ticos e h&#237;gado y afectaci&#243;n temprana de estructuras vecinas, fundamentalmente vasculares. La resecci&#243;n quir&#250;rgica es el &#250;nico tratamiento potencialmente curativo, pero s&#243;lo el 15-20% de los tumores son candidatos a ella por su presentaci&#243;n en estadios avanzados, y en estos casos se realiza un tratamiento paliativo. La supervivencia global se ha mantenido pr&#225;cticamente constante durante los &#250;ltimos 15 a&#241;os, con cifras aproximadas del 20% al a&#241;o y menos del 3% a los 5 a&#241;os. La supervivencia a los 5 a&#241;os en los casos en que se pudo hacer resecci&#243;n quir&#250;rgica es del 25-30% en los pacientes que presentaron ganglios linf&#225;ticos negativos, y desciende hasta el 10% en los casos con ganglios afectados. A su vez, el tratamiento quir&#250;rgico est&#225; gravado con una alta tasa de morbilidad y mortalidad: del 30-50% y el 0-15%, respectivamente. Por ello, es necesario seleccionar bien a los candidatos, evitando cirug&#237;as innecesarias en pacientes que no van a beneficiarse de ellas<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p> <p class="elsevierStylePara">Var&#243;n de 59 a&#241;os, intervenido 3 a&#241;os antes de c&#225;ncer de colon en estadio B1 de Dukes. Al mes de una revisi&#243;n completa normal, comenz&#243; con molestias epig&#225;stricas, que ceden con la ingesta, y melenas. En la exploraci&#243;n destacaba palidez mucocut&#225;nea, heces mel&#233;nicas, hemoglobina de 9,5 g/dl y CEA de 7,29 ng/ml. En panendoscopia oral se observ&#243;, en bulbo duodenal, ulcus de 1 cm con vaso sangrante que se esclerosa, cediendo la hemorragia. A los 6 d&#237;as recidiv&#243; la hemorragia, que se controla con nueva esclerosis, esta vez de una masa ulcerada, que en la biopsia se inform&#243; como carcinoma pobremente diferenciado. Durante el ingreso se observ&#243; aumento progresivo de las concentraciones de transaminasas y bilirrubina total, con aparici&#243;n de ictericia mucocut&#225;nea. Mediante ecograf&#237;a se observ&#243; dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica y extrahep&#225;tica y ecos heterog&#233;neos en la cabeza pancre&#225;tica. Una tomograf&#237;a computarizada (TC) abdominal mostr&#243; una masa en cabeza pancre&#225;tica de 7 cm con infiltraci&#243;n de pared de la segunda porci&#243;n de duodeno y adenopat&#237;as mesent&#233;ricas y cel&#237;acas (fig. 1). A las 2 semanas el CEA era de 32,13 ng/ml, el CA 125 de 193,8 U/ml y el CA 19.9 de 7.865 U/ml. Mediante laparotom&#237;a se observ&#243; una gran masa en cabeza pancre&#225;tica, ulcerada al duodeno, y abundantes adenopat&#237;as cel&#237;acas, mesent&#233;ricas y retroperitoneales. Se realiz&#243; duodenopancreatectom&#237;a cef&#225;lica paliativa, quedando adenopat&#237;as en territorio mesent&#233;rico y retroperitoneal. El diagn&#243;stico anatomopatol&#243;gico fue carcinoma adenoescamoso de p&#225;ncreas perforado a duodeno. A los 5 meses de la cirug&#237;a el paciente contin&#250;a vivo y asintom&#225;tico, sin haber presentado nuevos episodios de melenas.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101827:36v81n05-13101827fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101827:36v81n05-13101827fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Im&#225;genes de tomograf&#237;a computarizada del caso 1. A: v&#237;a biliar intrahep&#225;tica dilatada. B: col&#233;doco distal dilatado. C: disminuci&#243;n de calibre de col&#233;doco, atrapado por el tumor. D: tumor que infiltra el duodeno.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p> <p class="elsevierStylePara">Var&#243;n de 49 a&#241;os con episodios espor&#225;dicos de dolor en el hipocondrio derecho. Destacan sus antecedentes familiares de padre, t&#237;o paterno y 2 primos fallecidos de c&#225;ncer de p&#225;ncreas y 2 t&#237;as fallecidas de otros tumores digestivos. La TC y la resonancia magn&#233;tica (RM) mostraron en la cabeza pancre&#225;tica una lesi&#243;n inferior de 1 cm (fig. 2). La ecoendoscopia identific&#243; una lesi&#243;n qu&#237;stica septada de 8 &#215; 9 mm en proceso uncinado del p&#225;ncreas, indicativo de cistoadenoma. Una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) mostr&#243; abundante material mucoide y presencia de papilas con atipia celular. Con sospecha de tumor qu&#237;stico mucinoso de p&#225;ncreas en paciente con c&#225;ncer familiar, se indic&#243; duodenopancreatectom&#237;a cef&#225;lica con preservaci&#243;n de p&#237;loro. La anatom&#237;a patol&#243;gica mostr&#243; lesi&#243;n qu&#237;stica con epitelio ductal con alguna proyecci&#243;n papilar sin atipias en pieza mal conservada, lo que planteaba el diagn&#243;stico diferencial entre hiperplasia papilar ductal y cistoadenoma mucinoso. A los 5 meses de la cirug&#237;a el paciente se encuentra asintom&#225;tico.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101827:36v81n05-13101827fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101827:36v81n05-13101827fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Caso 2. A: imagen de la lesi&#243;n mediante tomograf&#237;a computarizada con contraste. B: imagen de resonancia magn&#233;tica (RM) en T1. C: imagen de RM en T2. D: corte coronal de RM.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El c&#225;ncer de p&#225;ncreas es una causa poco frecuente de hemorragia digestiva alta. La mayor&#237;a de los casos se suelen presentar en forma de melenas o hematoquecia. Lee et al<span class="elsevierStyleSup">2</span> y Lin et al<span class="elsevierStyleSup">3</span> describen los dos &#250;nicos casos en la literatura de c&#225;ncer de p&#225;ncreas cuya primera manifestaci&#243;n fue hematemesis. En ambos casos hab&#237;a una invasi&#243;n directa del tumor sobre el duodeno. El caso descrito por Lin et al presentaba en la endoscopia una masa polipoide protruyendo a trav&#233;s de la mucosa duodenal. En nuestro caso 1, la primera endoscopia mostraba una imagen de ulcus duodenal sangrante y la segunda, una masa ulcerada protruyente.</p> <p class="elsevierStylePara">En el caso 1 observamos una elevaci&#243;n de los marcadores tumorales CA 19.9, CEA y CA 125. El CA 19.9 es el marcador de elecci&#243;n para el c&#225;ncer de p&#225;ncreas por ser el que presenta mayor sensibilidad y especificidad (el 85 y el 90%, respectivamente), y sus concentraciones s&#233;ricas son directamente proporcionales a la masa tumoral; por tanto se hallan valores m&#225;s elevados cuanto m&#225;s avanzada se encuentre la enfermedad. El CEA se eleva &#250;nicamente en tumores grandes e irresecables, por lo que su utilidad es escasa, con una sensibilidad del 26%<span class="elsevierStyleSup">1</span>. Ante revisi&#243;n completa reciente normal del colon, la elevaci&#243;n del CEA, asociada a las concentraciones elevadas del CA 19.9, orientaba a tumor pancre&#225;tico de gran tama&#241;o.</p> <p class="elsevierStylePara">Lee et al<span class="elsevierStyleSup">2</span> describen en su trabajo 8 casos de hemorragia digestiva alta como primera manifestaci&#243;n del carcinoma pancre&#225;tico por afectaci&#243;n de duodeno, est&#243;mago y colon transverso, en los que s&#243;lo se plante&#243; tratamiento paliativo ante la ausencia de tratamiento quir&#250;rgico curativo, e incluso llegan a sugerir que una actitud inicial m&#225;s agresiva con angiograf&#237;a en sangrados no filiados habr&#237;a podido evitar laparotom&#237;as innecesarias.</p> <p class="elsevierStylePara">Se consideran criterios de irresecabilidad: la presencia de ascitis o met&#225;stasis peritoneales o hep&#225;ticas, la infiltraci&#243;n del retroperitoneo al realizar la maniobra de Kocher y met&#225;stasis ganglionares fuera del territorio de la linfadenectom&#237;a est&#225;ndar. Un tumor de 5 cm o mayor es poco probable que sea resecable, y los casos de afectaci&#243;n linf&#225;tica del territorio intercavo-a&#243;rtico deben ser valorados individualmente<span class="elsevierStyleSup">1</span>. La infiltraci&#243;n de vasos mesent&#233;ricos superiores no es necesariamente un criterio de irresecabilidad, pero s&#237; conlleva un peor pron&#243;stico. Nuestro primer caso presentaba un tumor de 7 cm con infiltraci&#243;n duodenal y m&#250;ltiples adenopat&#237;as en todos los territorios ganglionares, por lo que cumpl&#237;a criterios de irresecabilidad. Se plante&#243; la posibilidad de realizar una derivaci&#243;n biliodigestiva paliativa, que solucionar&#237;a la ictericia y una eventual obstrucci&#243;n duodenal por el crecimiento del tumor, pero no solucionar&#237;a la hemorragia digestiva. Ante esta situaci&#243;n, s&#243;lo la extirpaci&#243;n del tumor podr&#237;a solventar el problema, valorando que la morbimortalidad asociada a este procedimiento es muy elevada y que sus fines eran meramente paliativos.</p> <p class="elsevierStylePara">Diversos factores gen&#233;ticos pueden predisponer al c&#225;ncer de p&#225;ncreas. Se estima que la agregaci&#243;n familiar est&#225; presente en el 10% de los pacientes con c&#225;ncer de p&#225;ncreas<span class="elsevierStyleSup">4</span>. El riesgo est&#225; tambi&#233;n aumentado en pacientes con s&#237;ndromes de c&#225;ncer familiar, como s&#237;ndrome de Peutz-Jeghers, enfermedad de von Hippel-Lindau, s&#237;ndrome de melanoma familiar at&#237;pico con molas m&#250;ltiples, ataxia-telangiectasia, s&#237;ndrome de Lynch tipo II y casos de pancreatitis cr&#243;nica familiar<span class="elsevierStyleSup">5</span>. Muchas combinaciones de mutaciones gen&#233;ticas se encuentran en el c&#225;ncer de p&#225;ncreas, de las cuales la activaci&#243;n del oncog&#233;n k-ras es la m&#225;s frecuente, que se encuentra en m&#225;s del 90% de los tumores pancre&#225;ticos. Alteraciones en el gen supresor p53 aparecen en el 60-70% de los casos de c&#225;ncer de p&#225;ncreas. En neoplasias qu&#237;sticas mucinosas la frecuencia de mutaci&#243;n de k-ras se correlaciona con el grado de displasia en el tumor<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">La agregaci&#243;n familiar de tumores pancre&#225;ticos permite el desarrollo de estrategias de identificaci&#243;n y tratamiento de lesiones precancerosas, as&#237; como la comprensi&#243;n de la base gen&#233;tica en el desarrollo de estas neoplasias. El consejo gen&#233;tico permite la detecci&#243;n de alteraciones gen&#233;ticas que impliquen aumento del riesgo de desarrollar un tumor pancre&#225;tico en los individuos con antecedentes familiares importantes; las principales son las mutaciones en los genes <span class="elsevierStyleItalic">BRCA2, STK11/LKB1, p16/CDKN2A</span> y <span class="elsevierStyleItalic">PRSS1.</span> La presencia de una mutaci&#243;n en estos genes en pacientes con antecedentes familiares aconseja adoptar medidas conservadoras, como abandono del tabaco o modificaciones diet&#233;ticas, y en individuos seleccionados la realizaci&#243;n de un cribado con TC y ecoendoscopia. En estos casos, cuando las pruebas de cribado detectan una lesi&#243;n pancre&#225;tica, estar&#237;a indicada la intervenci&#243;n quir&#250;rgica, ya que la resecci&#243;n de lesiones precancerosas no invasivas significar&#237;a la curaci&#243;n del tumor antes de darle la oportunidad de diseminarse y metastatizar. Sin embargo, incluso con estos m&#233;todos se diagnostica a algunos pacientes ya en fase invasiva, pero el tumor suele ser a&#250;n peque&#241;o y sin afectaci&#243;n ganglionar, lo que determina una mayor supervivencia tras la cirug&#237;a<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara">Con el uso de t&#233;cnicas de imagen avanzadas ha aumentado el n&#250;mero de lesiones qu&#237;sticas pancre&#225;ticas asintom&#225;ticas identificadas, y supone un problema diferenciar lesiones benignas, como seudoquistes y cistoadenomas serosos, de lesiones malignas o mucinosas premalignas. Hace a&#241;os se recomendaba resecci&#243;n quir&#250;rgica de toda lesi&#243;n qu&#237;stica en el p&#225;ncreas, lo que hoy es inaceptable ante la bater&#237;a de pruebas diagn&#243;sticas disponibles, aunque ninguna de ellas permite diferenciar con absoluta seguridad lesiones benignas de malignas. Se acepta que el cistoadenoma seroso es una lesi&#243;n benigna que no maligniza; sin embargo, las lesiones qu&#237;sticas que presentan c&#233;lulas productoras de mucina (cistoadenoma mucinoso, cistoadenocarcinoma mucinoso y neoplasia mucinosa papilar intraductal) tienen potencial para transformaci&#243;n maligna<span class="elsevierStyleSup">8</span>. Lim et al<span class="elsevierStyleSup">9</span> proponen un algoritmo en el que la TC es la primera prueba a realizar, y queda la RM relegada a un segundo lugar, al no aportar mayor informaci&#243;n. Si mediante TC se observa lesi&#243;n qu&#237;stica con efecto masa o evidencia radiol&#243;gica de tumor mucinoso o maligno, estar&#237;a indicada la cirug&#237;a sin necesidad de realizar m&#225;s pruebas. Si la TC evidencia dilataci&#243;n del conducto de Wirsung, una colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica (CPRE) estar&#237;a indicada para descartar un tumor mucinoso papilar intraductal. En lesiones qu&#237;sticas que no presentan estas caracter&#237;sticas en la TC, estar&#237;a indicado realizar CPRE o ecoendoscopia acompa&#241;adas de PAAF para analizar el fluido del quiste. La presencia de c&#233;lulas mucinosas, atipia celular o c&#233;lulas tumorales en la PAAF obliga a la intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara">En nuestro caso 2, ante la presencia de una lesi&#243;n qu&#237;stica en p&#225;ncreas, indicativa de cistoadenoma mucinoso con presencia de atipias en el estudio citol&#243;gico y antecedentes familiares de primer y segundo grado fallecidos de carcinoma de p&#225;ncreas, la resecci&#243;n del tumor parece la opci&#243;n adecuada a la vista del conocimiento de que disponemos en la actualidad sobre las lesiones qu&#237;sticas mucinosas del p&#225;ncreas.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J. Ruiz-Tovar.</p> <p class="elsevierStylePara">Servicio de Cirug&#237;a General y Digestiva. Hospital Universitario Ram&#243;n y Cajal.<br /> Crta. Colmenar Viejo, km 9,100.<br /> 28034 Madrid. Espa&#241;a.</p> <p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:jrtovar@wanadoo.es" class="elsevierStyleCrossRefs"> jrtovar@wanadoo.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 22-2-2006 y aceptado el 24-5-2006.</p> 		</div>&#13;
	