<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p><p class="elsevierStylePara">Mujer de 69 a&#241;os, no fumadora, sin antecedentes que rese&#241;ar. La paciente nunca ha sido operada con anestesia general ni ha sido sometida a intubaci&#243;n por otros motivos, mantiene un excelente estado general. Acude por primera vez a consulta en septiembre de 2001 por disnea; el s&#237;ntoma progresa desde 60 d&#237;as antes, y los &#250;ltimos 10 d&#237;as la disnea es ya de reposo. Aporta informe de aparato respiratorio en que no se relata nada patol&#243;gico; aporta informe de laringoscopia que refiere una laringe de morfolog&#237;a normal y con buena movilidad de cuerdas vocales.</p><p class="elsevierStylePara">Realizamos exploraci&#243;n con telelaringoscopio, y resulta normal. La fibroscopia muestra una estenosis subgl&#243;tica a modo de anillo que reduce la luz en al menos un 75 %, se localiza a unos 2 cm por debajo de una glotis morfol&#243;gicamente normal y de buena movilidad. Ordenamos ingreso urgente, realizamos tomograf&#237;a computarizada (TC) y traqueotom&#237;a. Se toma fragmentos de la estenosis, y los pat&#243;logos informan de tejido fibroso e inflamaci&#243;n inespec&#237;fica. Realizamos una bater&#237;a diagn&#243;stica completa tratando de descubrir una causa para su estenosis laringotraqueal, y resulta negativa. Establecemos el diagn&#243;stico de estenosis laringotraqueal idiop&#225;tica (ELTI).</p><p class="elsevierStylePara">En octubre la obstrucci&#243;n laringotraqueal es ya completa. El 23-10-2001 realizamos, v&#237;a endosc&#243;pica, una resecci&#243;n muy amplia de la zona obturada, con cortes radiales en estrella con l&#225;ser CO<span class="elsevierStyleInf">2</span> y dilataci&#243;n. Conservamos preventivamente el traqueostoma. En las revisiones semanales con fibroscopia que se realizan hasta el 26-11-2001, se aprecia que la luz conseguida con la intervenci&#243;n se mantiene estable.</p><p class="elsevierStylePara">En la fibroscopia del 3-12-2001 el calibre ha disminuido algo a expensas de un tejido neoformado circularmente que est&#225; cubierto de moco espeso. El 17-12-2001 se aprecia ya una obstrucci&#243;n completa objetivada por fibroscopia y TC.</p><p class="elsevierStylePara">El 17-5-2002 intentamos una reapertura de la luz laringotraqueal con l&#225;ser CO<span class="elsevierStyleInf">2</span>; la intervenci&#243;n no tiene &#233;xito y no logramos perforar el amplio bloque de tejido que ocupa la luz de la v&#237;a respiratoria.</p><p class="elsevierStylePara">El 28-5-2002 realizamos laringotraqueoplastia a cielo abierto. Se efect&#250;a resecci&#243;n cricotraqueal donde hab&#237;a tejido estenosante; se coloca cart&#237;lago costal separando las paredes anterior y posterior del eje laringotraqueal restante; se logra una v&#237;a amplia y estable (fig. 1). Se coloca tubo en T de Montgomery, cuyo orificio superior queda inmediatamente por debajo de las cuerdas vocales, que son normales y m&#243;viles. Obturando la rama de la T que sale por el traqueostoma, la paciente habla perfectamente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102210:102v58n05-13102210fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102210:102v58n05-13102210fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Interposici&#243;n de cart&#237;lago costal para la reconstrucci&#243;n de la v&#237;a respiratoria tras la ex&#233;resis del tejido estenosante. Se&#241;alamos el cart&#237;lago tiroides (estrella) y el injerto de cart&#237;lago costal (flecha).</p><p class="elsevierStylePara">El 18-9-2002, previa anestesia general, se extrae el tubo en T y se vaporiza con l&#225;ser CO<span class="elsevierStyleInf">2</span> un tejido neoformado que atrapa el tubo a nivel de la antigua atresia en unos 3 cm y desarrollo vertical.</p><p class="elsevierStylePara">En la revisi&#243;n del 28-10-2002 se comprueba una disminuci&#243;n de la luz como signo de una r&#225;pida reestenosis, por lo que el 5-11-2002 resecamos de nuevo el tejido patol&#243;gico con l&#225;ser CO<span class="elsevierStyleInf">2</span>. Vuelve a reproducirse una obstrucci&#243;n completa, la paciente contin&#250;a con el traqueostoma y no puede comunicarse con la palabra, pues no ha aprendido la voz erigmof&#243;nica y no quiere utilizar una laringe electr&#243;nica.</p><p class="elsevierStylePara">Entre 2003 y 2004, hab&#237;amos tratado a 4 pacientes con atresia unilateral de coanas, reoperados varias veces previamente en otros servicios y en el nuestro sin &#233;xito; en ellos obtuvimos buen resultado eliminando de nuevo la atresia y aplicando mitomicina C reiteradamente en el postoperatorio. Por ello, y por la informaci&#243;n publicada<span class="elsevierStyleSup">1</span>, pensamos que este producto podr&#237;a aplicarse en la ELTI que venimos relatando; explicamos la posibilidad a la paciente, que accede a un nuevo intento. El 27-12-2004 realizamos resecci&#243;n de la atresia laringotraqueal con l&#225;ser CO<span class="elsevierStyleInf">2</span> y aplicamos mitomicina C a 0,5 mg/ml durante 5 min; no se instala tubo en T.</p><p class="elsevierStylePara">A los 2 meses parece que empieza a disminuir algo la luz de la v&#237;a respiratoria en el lugar afecto, por lo que decidimos volver a ampliar ligeramente la zona con l&#225;ser CO<span class="elsevierStyleInf">2</span> y aplicamos de nuevo mitomicina C a 0,5 mg/ml durante 5 min.</p><p class="elsevierStylePara">La &#250;ltima revisi&#243;n se lleva a cabo en diciembre de 2005, la situaci&#243;n es perfecta, con un amplio paso respiratorio en la zona de la antigua obstrucci&#243;n (fig. 2). La paciente, que ahora tiene 73 a&#241;os y excelente estado general, habla normalmente con la c&#225;nula taponada. Explicamos a la enferma que si en la primavera de 2006 persiste una situaci&#243;n tan favorable, le propondremos cerrar el traqueostoma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13102210:102v58n05-13102210fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13102210:102v58n05-13102210fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Calibre traqueal resultante tras la &#250;ltima intervenci&#243;n (flechas). En la fotograf&#237;a se aprecia la cara subgl&#243;tica de las cuerdas vocales. La imagen est&#225; tomada con el fibroscopio introducido por el traqueostoma y enfocado hacia arriba.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSION</span></p><p class="elsevierStylePara">La ELTI es una enfermedad rara de causa desconocida; ocasiona estenosis de severidad variable por el desarrollo de una inflamaci&#243;n inespec&#237;fica que produce una cicatriz circunferencial. El 97 % de los casos son mujeres de 20 a 60 a&#241;os de edad<span class="elsevierStyleSup">2</span>. El s&#237;ntoma fundamental es la disnea inspiratoria (98 %), ocasionalmente ocurre estridor; rara vez cursa con disfon&#237;a o tos. Se ha descrito casos asintom&#225;ticos detectados en TC efectuadas por otras causas.</p><p class="elsevierStylePara">El diagn&#243;stico de ELTI s&#243;lo se establece tras descartar las causas posibles de estenosis laringotraqueal: traumatismo laringotraqueal externo, lesi&#243;n por intubaci&#243;n, infecci&#243;n de las v&#237;as respiratorias superiores, granulomatosis de Wegener, enfermedad amiloide, policondritis recidivante<span class="elsevierStyleSup">3</span>, enfermedad vascular del col&#225;geno, cirug&#237;a<span class="elsevierStyleSup">1</span>, intubaci&#243;n prolongada, quemaduras qu&#237;micas o por inhalaci&#243;n, sarcoidosis, difteria, tuberculosis, s&#237;filis, neoplasias benignas o malignas<span class="elsevierStyleSup">4</span>, irradiaci&#243;n, histoplasmosis, escleroderma y causas cong&#233;nitas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Es decir, para obtener un diagn&#243;stico de certeza se debe llevar a cabo: una anamnesis detallada, una exploraci&#243;n externa y endosc&#243;pica cuidadosa, TC y los estudios necesarios para excluir las posibilidades etiol&#243;gicas que hemos mencionado.</p><p class="elsevierStylePara">Al investigar sobre la patogenia de la ELTI, se propone el reflujo gastroesof&#225;gico, la autoinmunidad y, por el hecho de que aparece mon&#243;tonamente en mujeres, la posibilidad de un componente hormonal<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Sigue estando en controversia cu&#225;l es el tratamiento id&#243;neo para la ELTI. El abordaje endosc&#243;pico para la recuperaci&#243;n de la v&#237;a a&#233;rea con incisiones con l&#225;ser CO<span class="elsevierStyleInf">2</span> y dilataci&#243;n, sistema introducido en 1987<span class="elsevierStyleSup">6</span>, es ampliamente utilizado por otros autores<span class="elsevierStyleSup">1,4,7</span>, con buenos resultados en series relativamente amplias.</p><p class="elsevierStylePara">El tratamiento abierto con resecci&#243;n de las porciones cricotraqueales afectas y reconstrucci&#243;n en un solo tiempo es practicado por distintos autores con buenos resultados, expuestos en las mayores series publicadas<span class="elsevierStyleSup">2-4</span>.</p><p class="elsevierStylePara">La ELTI tiene una notable capacidad para la reaparici&#243;n r&#225;pida tras todo tipo de tratamiento quir&#250;rgico. El mayor &#237;ndice de recidivas, que parece ocurrir con cirug&#237;a endosc&#243;pica l&#225;ser, se compensa al ser &#233;ste un abordaje relativamente sencillo y con escasas lesiones iatrog&#233;nicas. A d&#237;a de hoy, y a falta de series comparativas amplias, la introducci&#243;n del uso de mitomicina C puede volcar la opini&#243;n decididamente hacia el uso de t&#233;cnicas endosc&#243;picas l&#225;ser CO<span class="elsevierStyleInf">2</span> con aplicaci&#243;n peroperatoria del f&#225;rmaco citado<span class="elsevierStyleSup">8-10</span>.</p><p class="elsevierStylePara">Terminamos la breve exposici&#243;n de este caso con tres conclusiones: la ELTI propiamente dicha es una enfermedad infrecuente, para su resoluci&#243;n se puede utilizar t&#233;cnicas quir&#250;rgicas abiertas o t&#233;cnicas endosc&#243;picas con l&#225;ser CO<span class="elsevierStyleInf">2</span>, y el uso de mitomicina C tras la cirug&#237;a disminuye la posibilidad de reestenosis posquir&#250;rgica.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. E. Gil-Carcedo.<br /> Teresa Gil, 16, 3.&#186;. 47002 Valladolid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gilcarsa@telefonica.net" class="elsevierStyleCrossRefs"> gilcarsa@telefonica.net</a></p><p class="elsevierStylePara">Recibido el 2-1-2006.<br /> Aceptado para su publicaci&#243;n el 24-4-2006.</p>		</div>&#13;
	