<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 59 a&#241;os, que consult&#243; por tumoraci&#243;n en gl&#250;teo derecho de 1 a&#241;o de evoluci&#243;n. En la exploraci&#243;n se objetiv&#243; una tumoraci&#243;n sin signos inflamatorios, hipervascularizada y con latido a la palpaci&#243;n. La tomograf&#237;a computarizada (fig. 1) mostr&#243; una gran tumoraci&#243;n gl&#250;tea derecha con afectaci&#243;n de sacro y pala il&#237;aca, y en la arteriograf&#237;a se observ&#243; que la vascularizaci&#243;n depend&#237;a de la arteria hipog&#225;strica derecha (fig. 2). Se realiz&#243; una biopsia que inform&#243; de met&#225;stasis de carcinoma folicular de tiroides. Ante estos hallazgos se realiz&#243; una gammagraf&#237;a con difosfo-<span class="elsevierStyleSup">99m</span>Tc, en la cual se encontraron acumulaciones focales patol&#243;gicas en la articulaci&#243;n de la cadera derecha y la cresta il&#237;aca derecha, y en el tiroides se evidenci&#243; un n&#243;dulo fr&#237;o en el l&#243;bulo derecho, el cual se puncion&#243; y se inform&#243; de carcinoma folicular de tiroides. Se intervino al paciente y se realiz&#243; tiroidectom&#237;a total bilateral y vaciamiento ganglionar yugular; la masa gl&#250;tea se consider&#243; irresecable. La histolog&#237;a mostr&#243; un tumor tiroideo de 4 &#215; 2 cm. Se administraron 200 mCi de <span class="elsevierStyleSup">131</span>I. Al a&#241;o y medio present&#243; met&#225;stasis en la v&#233;rtebra dorsal VIII y IX, que se trat&#243; con radioterapia hasta completar los 30 Gy. A los 3,5 a&#241;os present&#243; s&#237;ndrome de compresi&#243;n medular, y falleci&#243; a los 5 a&#241;os de la intervenci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101828:36v81n05-13101828fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101828:36v81n05-13101828fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101828:36v81n05-13101828fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101828:36v81n05-13101828fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p>		</div>&#13;
	