<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El adenocarcinoma de duodeno (AD) es una neoplasia infrecuente que representa el 0,3-0,4% de todos los c&#225;nceres gastrointestinales y el 25-45% de los tumores malignos de intestino delgado<span class="elsevierStyleSup">1</span>. Las met&#225;stasis del AD se localizan, por orden de frecuencia, en los ganglios linf&#225;ticos, h&#237;gado y pulm&#243;n. Las met&#225;stasis &#243;seas de AD son muy infrecuentes y su localizaci&#243;n en xifoides se puede considerar excepcional. Presentamos el caso de un paciente con met&#225;stasis xifoidea causada por un AD y debatimos los m&#233;todos diagn&#243;sticos y las opciones terap&#233;uticas.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Var&#243;n de 54 a&#241;os intervenido en 1998 de adenocarcinoma de duodeno (T3N0M0), se realiz&#243; duodenopancreatectom&#237;a cef&#225;lica y posteriormente se le administr&#243; 6 ciclos de 5-fluorouracilo. Se mantuvo asintom&#225;tico y libre de enfermedad en las revisiones peri&#243;dicas realizadas. Consult&#243; en agosto de 2004 por la aparici&#243;n de una tumoraci&#243;n dura y s&#243;lida en el xifoides. Se realiz&#243; gammagraf&#237;a <span class="elsevierStyleSup">99m</span>Tc-MDP donde se observaba una hipercaptaci&#243;n focal en el xifoides con gran reacci&#243;n osteobl&#225;stica. La tomograf&#237;a computarizada (TC) confirm&#243; los hallazgos descritos y descart&#243; otros focos metast&#225;sicos. En la tomograf&#237;a por emisi&#243;n de positrones (PET) se comprueba la existencia de una masa hipermetab&#243;lica en el xifoides (fig. 1). El CEA era de 25,51 ng/ml y los dem&#225;s marcadores (CA 19.9, &#946;HCG, &#945;FP) fueron normales.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101826:36v81n05-13101826fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101826:36v81n05-13101826fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Captaci&#243;n en el xifoides de la tomograf&#237;a por emisi&#243;n de positrones.</span></p> <p class="elsevierStylePara">Se realiz&#243; una biopsia, en que se observ&#243; una estructura &#243;sea con un componente infiltrativo neopl&#225;sico (adenocarcinoma). Se decidi&#243; realizar ex&#233;resis completa de la tumoraci&#243;n practicando resecci&#243;n xifoidea y resecci&#243;n at&#237;pica esternal hasta conseguir m&#225;rgenes libres. En el estudio histol&#243;gico se observ&#243; la infiltraci&#243;n &#243;sea por adenocarcinoma. El paciente recibi&#243; 6 ciclos de quimioterapia (capecitabina oral e irinotecan intravenoso). A los 6 meses tras la resecci&#243;n se realiz&#243; una TC tor&#225;cica donde se observ&#243; la presencia de 2 met&#225;stasis de 1 cm en el pulm&#243;n derecho y una recidiva local con infiltraci&#243;n de la grasa peric&#225;rdica, por lo que se decidi&#243; administrar 6 ciclos de capecitabina oral y oxaliplatino intravenoso, que controlaron la enfermedad pulmonar pero no la recidiva xifoidea. Actualmente, a los 17 meses de la cirug&#237;a, el paciente est&#225; vivo con una masa que afecta a la regi&#243;n xifoidea y epig&#225;strica.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">Los tumores de la pared tor&#225;cica primarios o metast&#225;sicos son infrecuentes (el 1% del total de neoplasias), de ellas s&#243;lo el 15% afecta al estern&#243;n<span class="elsevierStyleSup">2</span>. En estudios aut&#243;psicos se observa una frecuencia mayor que la citada, y esta discrepancia se debe a que hay un n&#250;mero no desde&#241;able de casos silentes.</p> <p class="elsevierStylePara">La afectaci&#243;n esternal se produce por v&#237;a hemat&#243;gena, linf&#225;tica o invasi&#243;n directa. La localizaci&#243;n m&#225;s frecuente de las met&#225;stasis esternales (ME) es el cuerpo esternal, seguido del manubrio, y la afectaci&#243;n xifoidea es excepcional<span class="elsevierStyleSup">2</span>. Los tumores que con mayor frecuencia metastatizan en la pared tor&#225;cica son los de mama, tiroides y ri&#241;&#243;n, aunque tambi&#233;n lo hacen los tumores de pulm&#243;n, h&#237;gado, pr&#243;stata y de forma infrecuente los c&#225;nceres digestivos<span class="elsevierStyleSup">3</span>. El AD produce excepcionalmente met&#225;stasis &#243;seas<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara">Los s&#237;ntomas que producen en la ME son el dolor tor&#225;cico y la aparici&#243;n de masa de r&#225;pido crecimiento. Las ME pueden ser la primera manifestaci&#243;n de una enfermedad maligna.</p> <p class="elsevierStylePara">El diagn&#243;stico de las ME se puede realizar mediante varios m&#233;todos (radiograf&#237;a de t&#243;rax, gammagraf&#237;a, TC, RM o PET)<span class="elsevierStyleSup">3,5</span>. Las ME se caracterizan en las pruebas diagn&#243;sticas por la presencia de fen&#243;menos de lisis y por no producir calcificaciones. La gammagraf&#237;a &#243;sea, aunque &#250;til, no presenta un patr&#243;n t&#237;pico. La confirmaci&#243;n diagn&#243;stica se lleva a cabo mediante punci&#243;n con aguja fina guiada por TC o mediante biopsia quir&#250;rgica<span class="elsevierStyleSup">5</span>. Esta biopsia confirma el diagn&#243;stico de forma preoperatoria, lo cual mejora la planificaci&#243;n quir&#250;rgica sin excesivas molestias para el paciente<span class="elsevierStyleSup">5</span>. Debemos realizar preoperatoriamente una TC abdominal o PET para descartar otros focos metast&#225;sicos que desaconsejar&#237;an la resecci&#243;n esternal. El diagn&#243;stico diferencial de las ME se plantea con lesiones benignas (s&#237;ndrome de Tietze, artritis s&#233;ptica, tuberculosis, hiperostosis, etc.) y malignas (tumores primarios, invasi&#243;n directa por neoplasia de pulm&#243;n)<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">La esternectom&#237;a, total o parcial, es el tratamiento de elecci&#243;n de las ME, ya que aumenta la supervivencia con una baja morbimortalidad<span class="elsevierStyleSup">5,6</span>. Se recomienda un margen de 4-5 cm para evitar la recidiva por diseminaci&#243;n por el periostio o la m&#233;dula &#243;sea<span class="elsevierStyleSup">5,6</span>, aunque hay que ser siempre cuidadoso en el acto quir&#250;rgico ya que las ME pueden invadir el coraz&#243;n o los grandes vasos<span class="elsevierStyleSup">6</span>. En las grandes resecciones (esternectom&#237;a total y pared tor&#225;cica) se precisa una reconstrucci&#243;n posterior (colgajos musculares, mallas, etc.) tanto por cosm&#233;tica como para proteger las estructuras mediast&#237;nicas<span class="elsevierStyleSup">5,6</span>. La quimioterapia posresecci&#243;n incrementa la supervivencia, que se cifra en el 30-40% a los 5 a&#241;os<span class="elsevierStyleSup">5,6</span>. La recidiva local se acompa&#241;a habitualmente de la aparici&#243;n sincr&#243;nica de met&#225;stasis en otros &#243;rganos, en nuestro caso en el pulm&#243;n.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:</p> <p class="elsevierStylePara">Dr. J.M. Ramia.</p> <p class="elsevierStylePara">Unidad de Cirug&#237;a Hepatobiliopancre&#225;tica y Trasplante Hep&#225;tico. Servicio de Cirug&#237;a General y Aparato Digestivo. Hospital Virgen de las Nieves.<br /> General Per&#243;n, 22, 3C.<br /> Madrid. Espa&#241;a.</p> <p class="elsevierStylePara">Correo electr&#243;nico: <a href="mailto:jose_ramia@hotmail.com" class="elsevierStyleCrossRefs"> jose_ramia@hotmail.com</a>&#160;</p> <p class="elsevierStylePara">Manuscrito recibido el 20-2-2006 y aceptado el 29-3-2006.</p> 		</div>&#13;
	