<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El s&#237;ndrome de apneas-hipopneas durante el sue&#241;o (SAHS) se manifiesta de forma diferente en los ni&#241;os y en los adultos. En los primeros, los s&#237;ntomas incluyen ronquidos, sue&#241;o intranquilo, dificultad respiratoria, hiperactividad y alteraciones de la conducta<span class="elsevierStyleSup">1</span>. Los criterios diagn&#243;sticos de la polisomnograf&#237;a son diferentes en los adultos y en los ni&#241;os, ya que en &#233;stos muchas veces se observa un patr&#243;n de hipoventilaci&#243;n obstructiva, m&#225;s que de apneas-hipopneas completas<span class="elsevierStyleSup">2</span>. La causa m&#225;s frecuente de SAHS en los ni&#241;os es la obstrucci&#243;n anat&#243;mica de la v&#237;a a&#233;rea superior (VAS), fundamentalmente por la hipertrofia adenoamigdalar, y la adenoamigdalectom&#237;a es el tratamiento de elecci&#243;n.</p><p class="elsevierStylePara"> Aportamos el caso de un ni&#241;o de 3 a&#241;os, diagnosticado de SAHS cl&#237;nicamente grave y con una expresi&#243;n polisomnogr&#225;fica poco usual, con un patr&#243;n de apneas completas e hipopneas muy frecuentes. Para la resoluci&#243;n del problema obstructivo se requirieron 3 intervenciones quir&#250;rgicas, que se llevaron a cabo en un plazo de 2 a&#241;os, durante los cuales el paciente necesit&#243; tambi&#233;n tratamiento con presi&#243;n positiva continua de la v&#237;a a&#233;rea (CPAP).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 3 a&#241;os de edad, sin antecedentes familiares de inter&#233;s, excepto que el padre era obeso y roncador. Como antecedentes personales destacaban ingreso hospitalario a los 18 meses por neumon&#237;a y diagn&#243;stico de asma bronquial, con tests cut&#225;neos negativos para los al&#233;rgenos habituales. Desde que hab&#237;a cumplido los 15 meses de edad los padres observaban un cuadro cl&#237;nico durante el sue&#241;o consistente en ronquidos intensos, sue&#241;o muy intranquilo con despertares frecuentes y uso de la musculatura respiratoria accesoria, con importante tiraje y respiraci&#243;n parad&#243;jica. Se le realiz&#243; una revisi&#243;n en el Servicio de Otorrinolaringolog&#237;a, donde se diagnostic&#243; hipertrofia adenoidea, por lo que se le practic&#243; la primera adenoidectom&#237;a, a los 18 meses de edad, con mejor&#237;a manifiesta de los s&#237;ntomas. Tres meses despu&#233;s de la intervenci&#243;n quir&#250;rgica los s&#237;ntomas reaparecieron y se intensificaron progresivamente, hasta llegar a hacerse tan evidentes como antes de la cirug&#237;a. Tras una nueva valoraci&#243;n otorrinolaringol&#243;gica, se detect&#243; una recidiva de la hipertrofia del tejido linfoide adenoideo, adem&#225;s del agrandamiento de las am&#237;gdalas, por lo que se le efectu&#243; la segunda adenoidectom&#237;a, acompa&#241;ada esta vez de amigdalectom&#237;a. En esta oportunidad la situaci&#243;n cl&#237;nica no mejor&#243; tras la cirug&#237;a, persistiendo los ronquidos intensos, las apneas frecuentes observadas por los padres, el importante tiraje intercostal y la respiraci&#243;n parad&#243;jica durante el sue&#241;o, por lo que se deriv&#243; a la Unidad de Sue&#241;o de la Unidad M&#233;dico-Quir&#250;rgica de Enfermedades Respiratorias. En la exploraci&#243;n f&#237;sica destacaban un d&#233;ficit en el desarrollo pondoestatural (percentil 10 del peso), facies adenoidea con paladar ojival y obstrucci&#243;n nasal importante con respiraci&#243;n bucal y abundantes secreciones nasales y en la pared far&#237;ngea. El resto de la exploraci&#243;n por aparatos result&#243; normal. Se llev&#243; a cabo una polisomnograf&#237;a nocturna en el Laboratorio de Sue&#241;o, en la que hubo de prescindirse de los par&#225;metros neurofisiol&#243;gicos para mejorar la tolerancia a la prueba, que fue patol&#243;gica durante todo el tiempo de registro (fig. 1). El patr&#243;n respiratorio, que se sigui&#243; con termistor, constaba de apneas completas (descenso del flujo oronasal &#8805; 80% respecto del basal durante al menos 5 s), con hipopneas frecuentes (descensos del flujo oronasal &#8805; 50%, asociados a desaturaci&#243;n, durante al menos 5 s). El n&#250;mero total de eventos respiratorios fue muy elevado, con un &#237;ndice de apneas-hipopneas (IAH) de 45. Se realiz&#243; una poligraf&#237;a con CPAP y se observ&#243; que con 6 cmH<span class="elsevierStyleInf">2</span>O y empleando una mascarilla facial &#173;por intolerancia al modelo nasal&#173; mejoraba el patr&#243;n respiratorio y oxim&#233;trico, aunque sin llegar a normalizarse por completo, con un IAH residual de 5,5. En los siguientes meses la situaci&#243;n cl&#237;nica mejor&#243; sustancialmente. A pesar de ello, los padres refer&#237;an que el ni&#241;o segu&#237;a roncando con la CPAP, y ocasionalmente volv&#237;a a presentar respiraci&#243;n parad&#243;jica y tiraje. Se realiz&#243; una segunda polisomnograf&#237;a nocturna, en la que se comprob&#243; que necesitaba una presi&#243;n mayor (8 cmH<span class="elsevierStyleInf">2</span>O), con la que volv&#237;a a mejorar el patr&#243;n respiratorio, aunque a&#250;n quedaban episodios de hipoventilaci&#243;n y algunas apneas, que no mejoraban aumentando la presi&#243;n ni empleando un dispositivo de auto-CPAP. Despu&#233;s de 6 meses de recibir tratamiento con CPAP, el ni&#241;o hab&#237;a mejorado; ten&#237;a una mejor calidad de sue&#241;o y hab&#237;a ganado peso. Sin embargo, persist&#237;an los s&#237;ntomas nasales de obstrucci&#243;n y secreciones abundantes, as&#237; como el patr&#243;n de respiraci&#243;n bucal diurna. Por ello, se realiz&#243; una tomograf&#237;a axial computarizada de la VAS, en la que se evidenci&#243; una gran masa adenoidea que obstru&#237;a la mayor parte del c&#225;vum y llegaba hasta el borde posterior de las coanas (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101957:6v43n05-13101957fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101957:6v43n05-13101957fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Polisomnograf&#237;a nocturna (sin registro de variables neurofisiol&#243;gicas). En el canal del flujo nasal se observan las hipopneas y apneas, con repercusi&#243;n oxim&#233;trica visible en el canal de la oximetr&#237;a.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101957:6v43n05-13101957fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101957:6v43n05-13101957fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada del c&#225;vum, que revela hipertrofia del tejido adenoideo del c&#225;vum en relaci&#243;n con la edad del ni&#241;o. La grasa parafar&#237;ngea no presenta anormalidades.</span></p><p class="elsevierStylePara"> Poco tiempo despu&#233;s se realiz&#243; la tercera adenoidectom&#237;a, con la que mejor&#243; claramente la situaci&#243;n cl&#237;nica del ni&#241;o. Tras esta tercera intervenci&#243;n se retir&#243; el tratamiento con CPAP. Unos meses m&#225;s tarde, el paciente hab&#237;a ganado peso, pasando del percentil 10 al 50. A pesar de la mejor&#237;a cl&#237;nica, debido a la gravedad del SAHS previamente diagnosticado, se llev&#243; a cabo una polisomnograf&#237;a nocturna de control, 3 meses despu&#233;s de la adenoidectom&#237;a, y se observ&#243; que el IAH segu&#237;a siendo elevado (12,3), si bien se realiz&#243; en el contexto de un intenso cuadro catarral de v&#237;as altas, que hab&#237;a intensificado la obstrucci&#243;n nasal que el paciente ha seguido teniendo. Actualmente el ni&#241;o acude a revisiones en el Servicio de Otorrinolaringolog&#237;a del Hospital Infantil para control y tratamiento de los s&#237;ntomas nasales, y en nuestra Unidad de Sue&#241;o para el control de la evoluci&#243;n del SAHS a largo plazo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El caso que presentamos resulta de inter&#233;s por 3 hechos fundamentalmente: por la gravedad de su presentaci&#243;n cl&#237;nica y polisomnogr&#225;fica; por haber necesitado 3 adenoidectom&#237;as para su resoluci&#243;n, y por seguir manteniendo un patr&#243;n obstructivo polisomnogr&#225;fico residual, a pesar de la notable mejor&#237;a cl&#237;nica tras la &#250;ltima intervenci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">El SAHS es una entidad de elevada prevalencia en los ni&#241;os, pues afecta al 1,5-3% de la poblaci&#243;n infantil<span class="elsevierStyleSup">3</span>. La cl&#237;nica est&#225; protagonizada por los s&#237;ntomas nocturnos, sobre todo ronquidos, sue&#241;o intranquilo y dificultad respiratoria, que los padres suelen describir como "esfuerzo respiratorio intenso". Este ni&#241;o hab&#237;a desarrollado un cuadro cl&#237;nicamente grave, con apneas frecuentes y dificultad respiratoria extrema antes de los 2 a&#241;os, edad a partir de la cual suelen comenzar a hipertrofiarse las adenoides. La mayor&#237;a de los ni&#241;os con SAHS, debido a hipertrofia adenoidea, mejoran claramente tras la resecci&#243;n quir&#250;rgica<span class="elsevierStyleSup">4</span>, y la respuesta en este caso a la primera adenoidectom&#237;a fue la esperada, con remisi&#243;n de los s&#237;ntomas. Sin embargo, &#233;stos reaparecieron precozmente debido a la persistencia de la obstrucci&#243;n anat&#243;mica de la v&#237;a a&#233;rea, por un nuevo crecimiento del tejido adenoideo, sumado a la hipertrofia conjunta de las am&#237;gdalas. Si bien la recidiva de unas adenoides hipertr&#243;ficas tras la adenoidectom&#237;a es muy poco frecuente con la t&#233;cnica quir&#250;rgica que se emplea actualmente, el fracaso de la segunda intervenci&#243;n otorrinolaringol&#243;gica convierte este caso en un problema inusual, ya que la persistencia de la obstrucci&#243;n anat&#243;mica de la VAS tras 2 adenoidectom&#237;as y una amigdalectom&#237;a correctamente realizadas es excepcional. Aunque el desarrollo del macizo maxilofacial no se completa hasta los 11 a&#241;os<span class="elsevierStyleSup">5</span>, este ni&#241;o estaba desarrollando rasgos adenoideos marcados a su corta edad, lo que refleja la gravedad y la persistencia del cuadro obstructivo de la VAS que presentaba.</p><p class="elsevierStylePara">La prueba diagn&#243;stica de elecci&#243;n en el SAHS de los ni&#241;os es la polisomnograf&#237;a. Aunque hay algunos aspectos metodol&#243;gicos que no est&#225;n resueltos a&#250;n y los criterios diagn&#243;sticos pueden ser diferentes<span class="elsevierStyleSup">6</span>, en general se acepta que el SAHS en los ni&#241;os se caracteriza por una obstrucci&#243;n parcial de la VAS, que origina un patr&#243;n de hipoventilaci&#243;n persistente, m&#225;s que el de apneas completas repetidas que caracterizan al SAHS de los adultos<span class="elsevierStyleSup">2,7</span>. Adem&#225;s, en los ni&#241;os se tienen en cuenta eventos respiratorios m&#225;s cortos que en los adultos<span class="elsevierStyleSup">8</span>, de modo que se consideran patol&#243;gicos los episodios obstructivos de cualquier duraci&#243;n capaces de producir una desaturaci&#243;n y se acepta como anormal un valor del IAH igual o mayor de 3<span class="elsevierStyleSup">7</span>. Sin embargo, el registro polisomnogr&#225;fico de este ni&#241;o mostraba una intensidad de las alteraciones poco frecuente, con un n&#250;mero muy elevado de apneas completas e hipopneas, como las que definir&#237;an un SAHS grave en un adulto. El hecho de que no tolerara la ventilaci&#243;n por v&#237;a nasal y necesitara una mascarilla facial podr&#237;a explicarse porque el cuadro obstructivo segu&#237;a debi&#233;ndose a una gran masa adenoidea, lo que tambi&#233;n justificar&#237;a que polisomnogr&#225;ficamente la CPAP tuviera una eficacia parcial, ya que la liberaci&#243;n del calibre de la VAS con presi&#243;n positiva s&#243;lo pod&#237;a conseguirse de forma incompleta. La persistencia del IAH elevado tras las 3 intervenciones quir&#250;rgicas podr&#237;a deberse &#173;adem&#225;s de a los rasgos adenoideos desarrollados ya en este caso, que podr&#237;an condicionar una disminuci&#243;n del calibre de la VAS&#173; a la existencia de otros factores funcionales a&#241;adidos que pueden contribuir al cuadro obstructivo y que, de permanecer en el tiempo, pueden originar el desarrollo de un SAHS a&#241;os m&#225;s tarde, sobre todo a partir del desarrollo puberal de la adolescencia<span class="elsevierStyleSup">9</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. V. Le&#243;n Miranda.<br /> Unidad de Sue&#241;o. Unidad M&#233;dico-Quir&#250;rgica de Enfermedades Respiratorias.<br /> Manuel Siurot, s/n. 41013 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:virginia_leon@hotmail.com" class="elsevierStyleCrossRefs"> virginia_leon@hotmail.com</a></p><p class="elsevierStylePara"> Recibido: 18-4-2006; aceptado para su publicaci&#243;n: 27-6-2006.</p>		</div>&#13;
	