<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Los textilomas o gasomas intrator&#225;cicos son el resultado de reacciones inflamatorias secundarias a cuerpos extra&#241;os de origen textil dentro de la cavidad tor&#225;cica<span class="elsevierStyleSup">1</span>. Representan una entidad rara, pero con serias repercusiones m&#233;dico-legales despu&#233;s de la cirug&#237;a. Desde el punto de vista radiol&#243;gico pueden presentarse como masas intrator&#225;cicas que simulan abscesos intrapulmonares, aspergilomas o enfermedades malignas. Su baja incidencia, la diversidad de sus s&#237;ntomas y los hallazgos radiol&#243;gicos inespec&#237;ficos, que en ocasiones condicionan falsos positivos, favorecen que el diagn&#243;stico de esta entidad sea infravalorado o fallido.</p><p class="elsevierStylePara"> Exponemos a continuaci&#243;n el caso de un var&#243;n de 56 a&#241;os, con antecedentes de cirug&#237;a tor&#225;cica, que presentaba una masa intrator&#225;cica con crecimiento progresivo e indicativa de neoplasia en la tomograf&#237;a axial computarizada (TAC) y tomograf&#237;a por emisi&#243;n de positrones (PET), cuyo diagn&#243;stico postoperatorio fue de textiloma intrator&#225;cico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 56 a&#241;os de edad, con antecedentes m&#233;dicos de rinitis perenne y asma bronquial persistente de car&#225;cter leve con sensibilizaci&#243;n a &#225;caros del polvo dom&#233;stico. Hab&#237;a sido fumador de 37 paquetes-a&#241;o hasta 6 meses antes de la consulta, sin criterios de hipersecreci&#243;n mucosa cr&#243;nica ni consumidor de otras sustancias t&#243;xicas. Se le hab&#237;a intervenido de bullectom&#237;a derecha e izquierda de los l&#243;bulos superiores en 1980 y 1981, respectivamente, debido a neumot&#243;rax espont&#225;neos recidivantes. Los cursos postoperatorios de ambas intervenciones fueron t&#243;rpidos, y hab&#237;a presentado "s&#237;ndrome febril postoperatorio" tras la toracotom&#237;a izquierda, que se resolvi&#243; con antibioterapia.</p><p class="elsevierStylePara"> Consult&#243; por un cuadro cl&#237;nico, de un mes de evoluci&#243;n, consistente en tos con expectoraci&#243;n mucopurulenta, viscosa y en forma de moldes, que se acompa&#241;aba de disnea a moderados esfuerzos y dolor pleur&#237;tico izquierdo. En ocasiones presentaba febr&#237;cula y esputos hemoptoicos sin claro s&#237;ndrome constitucional. En la exploraci&#243;n f&#237;sica presentaba un buen estado general, con eupnea en reposo, presi&#243;n arterial normal, sin fiebre, cianosis ni adenopat&#237;as palpables. En el t&#243;rax se hallaban las cicatrices de las toracotom&#237;as previas y se auscultaban roncus aislados izquierdos. El recuento hem&#225;tico revel&#243; una f&#243;rmula leucocitaria normal, velocidad de sedimentaci&#243;n glomerular de 65 mm/h, prote&#237;na C reactiva de 6,1 mg/dl, hierro s&#233;rico de 50 &#956;g/dl sin anemia y una funci&#243;n renal-hep&#225;tica normal. La radiograf&#237;a de t&#243;rax mostraba una imagen s&#243;lida parahiliar izquierda con un nivel hidroa&#233;reo adyacente, que se extend&#237;a hacia el l&#243;bulo superior izquierdo (LSI). Ante los hallazgos se inici&#243; antibioterapia emp&#237;rica de amplio espectro y se solicit&#243; una TAC, donde se confirm&#243; la existencia de una lesi&#243;n qu&#237;stica en el LSI con nivel hidroa&#233;reo y una masa adyacente que se extend&#237;a hacia el hilio pulmonar. La masa presentaba zonas hipodensas en su interior y calcificaciones macrosc&#243;picas que produc&#237;an discreta estenosis del bronquio del LSI, acompa&#241;ada de adenopat&#237;as de 1 cm en la ventana aortopulmonar y regi&#243;n paratraqueal derecha baja (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101958:6v43n05-13101958fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101958:6v43n05-13101958fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a axial computarizada de t&#243;rax en la que se observa la masa intrator&#225;cica de aspecto heterog&#233;neo y con aumento de densidad central, indicativa de calcificaci&#243;n.</span></p><p class="elsevierStylePara">La evoluci&#243;n cl&#237;nica fue satisfactoria, pero en la TAC de control se objetiv&#243; el crecimiento de la masa pulmonar. Se realizaron 2 broncoscopias, por ausencia de diagn&#243;stico en la primera y la posibilidad de que se tratara de un proceso neopl&#225;sico. Los hallazgos endosc&#243;picos pusieron de manifiesto secreciones mucopurulentas y signos inflamatorios en la mucosa bronquial del segmentario apicoposterior del LSI, a trav&#233;s del cual se realiz&#243; cepillado y biopsia transbronquial con control radiol&#243;gico, as&#237; como una punci&#243;n paratraqueal derecha con aguja de Wang. Los cultivos microbiol&#243;gicos de las muestras estudiadas no evidenciaron crecimiento de g&#233;rmenes habituales, hongos ni micobacterias, y la anatom&#237;a patol&#243;gica fue negativa para malignidad. Ante la ausencia de diagn&#243;stico se solicit&#243; una PET, que confirm&#243; la masa hipermetab&#243;lica de 7 cm en el segmento posterior del LSI, con captaci&#243;n elevada (valor m&#225;ximo: 5,2) y un &#225;rea hipometab&#243;lica central en relaci&#243;n con necrosis-cavitaci&#243;n (fig. 2). Estos hallazgos se consideraron indicativos de una etiolog&#237;a neopl&#225;sica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101958:6v43n05-13101958fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101958:6v43n05-13101958fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Cortes coronales de la tomograf&#237;a por emisi&#243;n de positrones corporal. Se observa una masa hipermetab&#243;lica en el segmento posterior de l&#243;bulo superior izquierdo, con &#225;rea hipometab&#243;lica central.</span></p><p class="elsevierStylePara"> Puesto que la ausencia de lesiones a distancia y el estudio del funcionalismo respiratorio no contraindicaban una posible resecci&#243;n pulmonar, se realiz&#243; una toracotom&#237;a posterolateral izquierda, donde se observ&#243; la masa cavitada descrita, adem&#225;s de &#225;reas de neumon&#237;a obstructiva. La anatom&#237;a patol&#243;gica intraoperatoria de la lesi&#243;n descart&#243; el origen neopl&#225;sico y se procedi&#243; al drenaje del absceso y la evacuaci&#243;n del material de su interior. Los hallazgos microsc&#243;picos fueron concluyentes para establecer el diagn&#243;stico de neumon&#237;a obstructiva evolucionada con focos de neumon&#237;a organizada y secundaria a una reacci&#243;n de abundante material fibrilar, refringente y de origen textil (textiloma).</p><p class="elsevierStylePara">La evoluci&#243;n postoperatoria fue correcta y 6 d&#237;as despu&#233;s de la intervenci&#243;n se dio el alta al paciente, que se halla asintom&#225;tico un a&#241;o m&#225;s tarde.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Los textilomas intrator&#225;cicos son el resultado de una reacci&#243;n inflamatoria contra un cuerpo extra&#241;o de origen textil dentro de la cavidad tor&#225;cica. Tambi&#233;n se conocen como gasomas y esponjas quir&#250;rgicas retenidas, y en la bibliograf&#237;a inglesa, como <span class="elsevierStyleItalic">gossypibomas</span> (del lat&#237;n <span class="elsevierStyleItalic">gossipyum</span> &#171;algod&#243;n&#187;, y del swahili <span class="elsevierStyleItalic"> boma</span><span class="elsevierStyleItalic">,</span> &#171;lugar de ocultaci&#243;n&#187;). Representan una rara complicaci&#243;n de la cirug&#237;a tor&#225;cica, pero con serias consecuencias<span class="elsevierStyleSup">2</span>. El n&#250;mero de casos de textilomas intrator&#225;cicos descritos es relativamente escaso, a diferencia de los intraabdominales. En t&#233;rminos generales, la incidencia real es dif&#237;cil de estimar seg&#250;n la bibliograf&#237;a revisada, probablemente por los casos que permanecen asintom&#225;ticos y no son diagnosticados, y porque algunos de los diagnosticados no se comunican debido a las implicaciones m&#233;dico-legales. La incidencia que se ha descrito var&#237;a entre 1/1.000 y 1/3.000 de los procedimientos<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La forma de presentaci&#243;n del textiloma es variable, dependiendo de la localizaci&#243;n de la gasa y el tipo de reacci&#243;n que provoque. La forma aguda t&#237;pica consiste en un fen&#243;meno inflamatorio exudativo local, muy sintom&#225;tico, que suele evolucionar hacia la abscesificaci&#243;n y la formaci&#243;n de trayectos fistulosos. Esto nos obliga a realizar un diagn&#243;stico diferencial con colecciones postoperatorias (hematomas, abscesos)<span class="elsevierStyleSup">4</span>. La presentaci&#243;n m&#225;s com&#250;n es una reacci&#243;n granulomatosa as&#233;ptica con actividad fibrobl&#225;stica que encapsula de manera completa el cuerpo extra&#241;o<span class="elsevierStyleSup">5</span>. Los pacientes que presentan esta segunda reacci&#243;n pueden permanecer asintom&#225;ticos u oligosintom&#225;ticos durante meses e incluso a&#241;os<span class="elsevierStyleSup">6</span>. &#201;sta es la situaci&#243;n que se dio en nuestro paciente, quien 23 a&#241;os despu&#233;s de una intervenci&#243;n de neumot&#243;rax present&#243; un cuadro cl&#237;nico de tos y expectoraci&#243;n hemoptoica recurrente.</p><p class="elsevierStylePara">Se ha descrito una gama de hallazgos radiol&#243;gicos relacionados con los textilomas, especialmente en el abdomen, usando diferentes t&#233;cnicas de imagen como la radiograf&#237;a simple, la ultrasonograf&#237;a, la TAC, la resonancia magn&#233;tica y la PET<span class="elsevierStyleSup">7</span>. La radiograf&#237;a simple es con frecuencia la t&#233;cnica diagn&#243;stica inicial, seguida de la TAC, m&#233;todo de elecci&#243;n en la detecci&#243;n de textilomas y sus posibles complicaciones. Muchos autores consideran un signo espec&#237;fico del textiloma en la TAC el hallazgo de una masa heterog&#233;nea de baja densidad, con una pared externa de alta densidad, reforzada tras la administraci&#243;n de contraste, junto con un patr&#243;n espongiforme con burbujas de aire en su interior<span class="elsevierStyleSup">4</span>. La demostraci&#243;n de una marca radioopaca dentro de la lesi&#243;n, que no es m&#225;s que un testigo radiol&#243;gico que llevan la mayor&#237;a de las gasas quir&#250;rgicas, es otro signo que debe alertar de este diagn&#243;stico. Desafortunadamente, estos signos no siempre est&#225;n presentes y, cuando lo est&#225;n, en ocasiones se confunden, como el caso de la marca radioopaca o la propia gasa, que pueden parecer suturas quir&#250;rgicas o calcificaciones<span class="elsevierStyleSup">7</span>, como ocurri&#243; en el caso descrito. Estos hallazgos radiol&#243;gicos, aunque son muy espec&#237;ficos, no son patognom&#243;nicos, por lo que pueden confundirse con abscesos, bronquiectasias, quistes hidat&#237;dicos, micetomas<span class="elsevierStyleSup">4,6</span> y neoplasias.</p><p class="elsevierStylePara">En nuestro caso, ante la progresi&#243;n radiol&#243;gica se plante&#243; la etiolog&#237;a neopl&#225;sica, motivo por el que se complet&#243; el estudio con una PET. Algunos procesos inflamatorios o infecciosos captan fluorodesoxiglucosa (FDG), trazador m&#225;s utilizado en esta t&#233;cnica, a unos valores similares a los tejidos tumorales, lo que da lugar a falsos positivos<span class="elsevierStyleSup">8,9</span>. Esto hace que la PET se considere una t&#233;cnica con alta sensibilidad pero con una especificidad menor<span class="elsevierStyleSup">10</span>. Gould et al<span class="elsevierStyleSup">11</span>, en un metaan&#225;lisis reciente, sit&#250;an la sensibilidad de la PET para neoplasias malignas en un 96,8% y la especificidad en un 77,8%. Los falsos negativos descritos est&#225;n relacionados con tumores menores de 1 cm y aqu&#233;llos con baja actividad metab&#243;lica, como el tumor carcinoide y el carcinoma bronquioloalveolar. La primera descripci&#243;n del patr&#243;n radiol&#243;gico del textiloma en la TAC-PET como granuloma a cuerpo extra&#241;o se refer&#237;a a la zona intraabdominal<span class="elsevierStyleSup">7</span>. Los hallazgos observados fueron los de una masa con &#225;reas de baja captaci&#243;n central en el componente PET en relaci&#243;n con la propia gasa y una marca radioopaca interior, observada en la combinaci&#243;n TAC-PET. La c&#225;psula externa de la lesi&#243;n presentaba una elevada actividad de FDG secundaria a su contenido fibrobl&#225;stico. Una tumoraci&#243;n con hemorragia o necrosis central importante podr&#237;a presentar un patr&#243;n similar, por lo que estos hallazgos pueden dar lugar a un falso positivo de la TAC-PET en el estudio de una neoplasia, como ocurri&#243; en nuestro caso. Los hallazgos descritos en nuestro paciente son muy similares a los del caso publicado por Ghersin et al<span class="elsevierStyleSup">7</span>, con la diferencia de la interpretaci&#243;n err&#243;nea de la marca radioopaca como calcificaci&#243;n. Nuestro caso representa la primera descripci&#243;n de un textiloma intrator&#225;cico como falso positivo de la PET.</p><p class="elsevierStylePara">En conclusi&#243;n, los textilomas deber&#237;an incluirse en el diagn&#243;stico diferencial de las masas intrator&#225;cicas con elevada captaci&#243;n de FDG, predominantemente en la regi&#243;n perif&#233;rica y con baja captaci&#243;n central, en especial si hay antecedentes de cirug&#237;a cardiotor&#225;cica previa. La prevenci&#243;n de esta entidad es de obligado cumplimiento, siendo imprescindible el uso de gasas con marcas radioopacas y el recuento estricto de &#233;stas antes del cierre de la cavidad<span class="elsevierStyleSup">12</span>.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. C. Garc&#237;a de Llanos.<br /> Secci&#243;n de Neumolog&#237;a. Hospital General de Fuerteventura.<br /> Ctra. al Aeropuerto, km 1. 35600 Puerto del Rosario. Las Palmas. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:CEYPI@telefonica.net" class="elsevierStyleCrossRefs"> CEYPI@telefonica.net</a>.</p><p class="elsevierStylePara"> Recibido: 3-4-2006; aceptado para su publicaci&#243;n: 11-4-2006.</p>		</div>&#13;
	