<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El feocromocitoma se presenta cl&#237;nicamente con cefalea, sudoraci&#243;n y palpitaciones asociadas a hipertensi&#243;n, insuficiencia cardiaca y arritmias debidas a la secreci&#243;n de catecolaminas<span class="elsevierStyleSup">1</span>. La presencia de taquicardia ventricular (TV) sostenida se ha descrito de manera excepcional<span class="elsevierStyleSup">2,3</span>. Describimos un caso de feocromocitoma que se manifest&#243; con TV monomorfa, sostenida e incesante.</p><p class="elsevierStylePara"> Mujer de 74 a&#241;os, diab&#233;tica e hipertensa en tratamiento, con episodios de dolor de espalda, palpitaciones y disnea desde 5 meses antes, que acude a urgencias durante un episodio. La presi&#243;n arterial era 130/65 mmHg, la troponina T de 0,30 ng/ml (normal &lt; 0,01), y la creatincinasa y la mioglobina normales. El electrocardiograma basal era normal (fig. 1), pero durante el seguimiento present&#243; salvas sostenidas e incesantes de taquicardia regular con un complejo QRS de 0,11 s a 180 lat/min, patr&#243;n de bloqueo de rama derecha y eje inferior, y disociaci&#243;n auriculoventricular (fig. 2), que reproduc&#237;an la sintomatolog&#237;a. La ecocardiograf&#237;a mostr&#243; hipertrofia conc&#233;ntrica ventricular izquierda con funci&#243;n sist&#243;lica normal y la coronariograf&#237;a fue normal. El patr&#243;n t&#237;pico de origen fascicular izquierdo llev&#243; a administrar verapamilo intravenoso y oral, lo cual estabiliz&#243; el ritmo sinusal. Durante la monitorizaci&#243;n efectuada en el ingreso se observaron episodios de taquicardia auricular con un complejo QRS estrecho, con frecuencias cardiacas alrededor de 150 lat/min y taquicardia sinusal persistente. Un cuadro sincopal se asoci&#243; con una presi&#243;n arterial sist&#243;lica de 240 mmHg, que en pocos minutos descendi&#243; a 70 mmHg sin tratamiento. Las concentraciones de hormona tiroidea y TSH fueron normales, pero el contenido de metanefrinas en la orina era elevado. Una tomograf&#237;a computarizada puso de manifiesto una masa suprarrenal derecha de 6 cm de di&#225;metro y la gammagraf&#237;a con metayodobencilguanidina demostr&#243; captaci&#243;n por la masa. El tratamiento con fenoxibenzamina y atenolol estabiliz&#243; la presi&#243;n arterial y previno las recurrencias de taquicardia ventricular y auricular. Se realiz&#243; una suprarrenalectom&#237;a unilateral, confirm&#225;ndose mediante histolog&#237;a el diagn&#243;stico de feocromocitoma. Tras la cirug&#237;a se control&#243; la hipertensi&#243;n y se normalizaron las concentraciones de metanefrinas en orina. Dos a&#241;os despu&#233;s de la cirug&#237;a la paciente permanece asintom&#225;tica, sin recurrencia arr&#237;tmica y normotensa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101651:25v60n04-13101651fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101651:25v60n04-13101651fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma de 12 derivaciones basal con un patr&#243;n del complejo QRS y repolarizaci&#243;n normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101651:25v60n04-13101651fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101651:25v60n04-13101651fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Electrocardiograma de 12 derivaciones de la taquicardia documentada, con patr&#243;n de bloqueo de rama derecha, eje inferior y complejo QRS de 0,11 s. Obs&#233;rvese la presencia del complejo QRS estrecho adelantado (*) y la presencia de disociaci&#243;n auriculoventricular (&#8595;) indicativa de origen ventricular.</p><p class="elsevierStylePara">Las manifestaciones cardiol&#243;gicas m&#225;s comunes del feocromocitoma son la insuficiencia cardiaca y la miocarditis o miocardiopat&#237;a dilatada. La TV ha sido descrita de forma anecd&#243;tica<span class="elsevierStyleSup">2-6</span> y no hay datos sobre el mecanismo de estas taquicardias, aunque en alg&#250;n caso se ha descrito <span class="elsevierStyleItalic">torsade de pointes</span> en relaci&#243;n con un intervalo QT largo<span class="elsevierStyleSup">2,4</span>. En nuestro caso, el intervalo QTc era normal y el patr&#243;n de la taquicardia indicaba un origen fascicular, pero la asociaci&#243;n con taquicardias auriculares se&#241;alaba un factor arritmog&#233;nico sist&#233;mico. Los valores elevados de catecolaminas podr&#237;an ser causa de automatismo anormal y/o actividad focal desencadenada, y la supresi&#243;n de las arritmias del feocromocitoma con f&#225;rmacos bloqueadores alfa y beta<span class="elsevierStyleSup">5,6</span> demuestra el papel arritm&#243;geno de las catecolaminas. El verapamilo, que no debe ser administrado generalmente para el tratamiento de una taquicardia de complejo QRS ancho, se utiliz&#243; en este caso, tras consulta al arritm&#243;logo, por el patr&#243;n muy indicativo de un origen fascicular, en presencia de funci&#243;n ventricular normal. La eficacia del verapamilo podr&#237;a apoyar un mecanismo de automatismo anormal dependiente de los canales de Ca<span class="elsevierStyleSup">++</span>. La adenosina podr&#237;a ser tambi&#233;n efectiva para este mecanismo<span class="elsevierStyleSup">7</span>, pero no estar&#237;a indicada en una TV de car&#225;cter incesante, por sus efectos fugaces.</p><p class="elsevierStylePara"> Este caso pone de manifiesto la importancia de un diagn&#243;stico diferencial amplio, cuando la presentaci&#243;n cl&#237;nica no es la habitual. La presencia de una TV incesante de aspecto fascicular podr&#237;a haber llevado a la ablaci&#243;n &#171;focal&#187; con cat&#233;ter, pero esto no hubiera detenido el mecanismo arritm&#243;geno sist&#233;mico y no hubiera supuesto una curaci&#243;n del cuadro ni hubiera evitado la posible aparici&#243;n de otros focos de taquicardia. La asociaci&#243;n de crisis frecuentes de taquicardia auricular y taquicardia sinusal inapropiada y los cambios bruscos de la presi&#243;n arterial orientaron al diagn&#243;stico y permitieron la resoluci&#243;n completa del cuadro tras la resecci&#243;n del feocromocitoma.</p><p class="elsevierStylePara"> A.P. Magalhaes recibi&#243; una beca de la Fundaci&#243;n Miguel Servet. Medtronic Ib&#233;rica, S.A.</p>		</div>&#13;
	