<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Las arritmias ventriculares son habitualmente secundarias a cardiopat&#237;as org&#225;nicas o a trastornos i&#243;nicos. De forma mucho m&#225;s excepcional, pueden estar causadas por enfermedades extracardiacas, como el hipertiroidismo.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 46 a&#241;os que consult&#243; por una historia de 3 semanas de evoluci&#243;n de disnea, tos y edemas. No refer&#237;a ninguna otra sintomatolog&#237;a y no hab&#237;a perdido peso. Al poco rato de su llegada present&#243; una parada cardiorrespiratoria por fibrilaci&#243;n ventricular que se recuper&#243; mediante desfibrilaci&#243;n el&#233;ctrica.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica posterior mostr&#243; una paciente ansiosa, con un muy ligero temblor fino en ambas manos. Presentaba disnea de reposo, crepitantes en ambas bases, ingurgitaci&#243;n yugular y edemas en las piernas. La presi&#243;n arterial era de 155/64 mmHg. Se auscult&#243; un soplo sist&#243;lico en el foco mitral y ritmo de galope en el tercer ruido. El electrocardiograma mostraba, de base, un ritmo sinusal de 100 lat/min, un complejo QRS normal y un intervalo QTc de 0,44 s. La radiograf&#237;a de t&#243;rax mostr&#243; cardiomegalia y patr&#243;n intersticial bilateral indicativo de edema. La anal&#237;tica general de sangre era normal (potasio, 3,8 mmol/l; magnesio, 1,8 mg/dl). El ecocardiograma mostr&#243; un ventr&#237;culo izquierdo no dilatado ni hipertr&#243;fico, con hipocinesia global (fracci&#243;n de eyecci&#243;n [FE] del 35%) e insuficiencia mitral ligera-moderada.</p><p class="elsevierStylePara">En las primeras horas del ingreso present&#243; repetidas salvas de taquicardia ventricular polim&#243;rfica en <span class="elsevierStyleItalic">torsade de pointes</span> (fig. 1) que remitieron de manera parcial con sulfato de magnesio y pr&#225;cticamente desaparecieron tras iniciar tratamiento con atenolol a las 72 h del ingreso. El cateterismo cardiaco no revel&#243; lesiones coronarias ni vasospasmo. El estudio de las hormonas tiroideas mostr&#243; unos valores de T3 de 733,1 ng/dl (valor normal, 60-181 ng/dl), T4 de 20,2 &#956;g/dl (valor normal, 4,5-10,9 &#956;g/dl), T4 libre de 5,3 ng/dl (valor normal, 0,8-1,8 ng/dl), TSH &lt; 0,01 mU/l (valor normal 0,3-5,5 mU/l), anticuerpos antitiroglobulina &lt; 20,0 U/ml (valor normal &lt; 40 U/ml), anticuerpos antimicrosomales 2.704 U/ml (valor normal &lt; 35 U/ml). La gammagraf&#237;a tiroidea mostr&#243; un bocio difuso hiperfuncionante. Se estableci&#243;, por tanto, el diagn&#243;stico de enfermedad de Graves-Basedow y se inici&#243; tratamiento con carbimazol, manteniendo el tratamiento con atenolol. El intervalo QTc era de 0,42 s. El ecocardiograma practicado al cabo de 14 d&#237;as mostr&#243; mejor&#237;a de la funci&#243;n sist&#243;lica (FE del 53%) y reducci&#243;n de la insuficiencia mitral. Al final del seguimiento (8 de marzo de 2006) la paciente se encontraba bien y no presentaba signos de insuficiencia cardiaca ni evidencia de arritmias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101650:25v60n04-13101650fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101650:25v60n04-13101650fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Taquicardia ventricular polim&#243;rfica en <span class="elsevierStyleItalic">torsade de pointes.</span></p><p class="elsevierStylePara">Las manifestaciones cl&#237;nicas m&#225;s frecuentes de la cardiopat&#237;a tirot&#243;xica son los trastornos de la frecuencia cardiaca, en especial la taquicardia sinusal y la fibrilaci&#243;n auricular, que se presenta en el 5-15% de los pacientes<span class="elsevierStyleSup">1</span>. Las arritmias ventriculares malignas, potencialmente letales, son mucho m&#225;s excepcionales<span class="elsevierStyleSup">2</span>. Se ha descrito la aparici&#243;n de taquicardia o fibrilaci&#243;n ventricular en el contexto de una tormenta tirot&#243;xica<span class="elsevierStyleSup">3</span>. La presentaci&#243;n de estas arritmias en la fase inicial de la enfermedad es mucho m&#225;s rara y s&#243;lo se han descrito casos aislados en la literatura cient&#237;fica. La mayor&#237;a<span class="elsevierStyleSup">4,5</span> se dan en el contexto de la par&#225;lisis peri&#243;dica tirot&#243;xica con hipopotasemia severa. Se ha descrito alg&#250;n paciente en el que las arritmias ventriculares se han relacionado con espasmo coronario<span class="elsevierStyleSup">6</span>. Una observaci&#243;n interesante es el hallazgo de un alargamiento del intervalo QT, tanto en trabajos experimentales como en enfermos con hipertiroidismo<span class="elsevierStyleSup">7</span>, lo cual podr&#237;a tener un importante papel en el mecanismo fisiopatol&#243;gico de la taquicardia ventricular en <span class="elsevierStyleItalic">torsade de pointes.</span></p><p class="elsevierStylePara">En definitiva, la paciente que presentamos ilustra una complicaci&#243;n arr&#237;tmica muy infrecuente del hipertiroidismo. Es probable que la disfunci&#243;n ventricular imputable al propio hipertiroidismo<span class="elsevierStyleSup">8</span> y la ligera hipopotasemia contribuyeran a la g&#233;nesis de las arritmias ventriculares. A pesar de su extraordinaria rareza, la posibilidad de un hipertiroidismo debe ser investigada y descartada en los pacientes que presentan arritmias ventriculares de causa incierta.</p>		</div>&#13;
	