<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">El cierre percut&#225;neo de los defectos del tabique interauricular tipo ostium secundum se acepta hoy en d&#237;a como una alternativa segura y eficaz al cierre quir&#250;rgico en casos seleccionados. La perforaci&#243;n cardiaca, que es infrecuente, suele observarse durante el procedimiento de implante. No obstante, se han descrito recientemente perforaciones cardiacas tard&#237;as (d&#237;as a meses despu&#233;s).</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 21 a&#241;os, diagnosticada de comunicaci&#243;n interauricular tipo ostium secundum, de 22 mm de di&#225;metro que condicionaba cortocircuito izquierda-derecha significativo (<span class="elsevierStyleItalic">shunt</span> I-D 3:1). Se procedi&#243; al cierre definitivo del defecto con un dispositivo Amplatzer de 26 mm de di&#225;metro. El procedimiento curs&#243; sin complicaciones. En la ecocardiograf&#237;a de control se comprob&#243; que el dispositivo estaba bien posicionado, sin evidencia de cortocircuito residual ni interferencia valvular o en la desembocadura de los grandes vasos. No se observaba derrame peric&#225;rdico. A las 3 semanas, la paciente present&#243; un episodio sincopal. Fue diagnosticada de taponamiento cardiaco, efectu&#225;ndose una pericardiocentesis con la extracci&#243;n de 150 ml de l&#237;quido hem&#225;tico. Las ecocardiograf&#237;as posteriores demostraron la ausencia de derrame, as&#237; como la correcta localizaci&#243;n del dispositivo. Ante la sospecha de perforaci&#243;n autocontenida de la pared auricular se realiz&#243; una cirug&#237;a cardiaca. Se comprob&#243; la presencia de una lesi&#243;n ulcerada en el borde del dispositivo, en la zona craneal del tabique interauricular derecho, en la confluencia de los techos de ambas aur&#237;culas y la ra&#237;z a&#243;rtica (figs. 1 y 2). Se procedi&#243; a la retirada del dispositivo Amplatzer y al cierre con sutura de la herida de pared auricular y con parche de pericardio aut&#243;logo de la comunicaci&#243;n interauricular. El postoperatorio fue satisfactorio.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101652:25v60n04-13101652fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101652:25v60n04-13101652fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Se muestra el dispositivo implantado, visto desde la aur&#237;cula derecha, con una parte del disco (flechas) penetrando en la pared auricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101652:25v60n04-13101652fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101652:25v60n04-13101652fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Una vez retirado el dispositivo, se puede apreciar (flechas) el dec&#250;bito ocasionado por &#233;l.</p><p class="elsevierStylePara">La perforaci&#243;n cardiaca relacionada con el implante de un dispositivo Amplatzer es una complicaci&#243;n infrecuente y, cuando aparece, suele ocurrir durante el implante del dispositivo<span class="elsevierStyleSup">1</span>. Sin embargo, en una revisi&#243;n de datos aportados por las agencias del medicamento de Estados Unidos y Canad&#225;, el 66% de las 29 perforaciones cardiacas comunicadas fueron tard&#237;as (posteriores al alta), el 24% se present&#243; a los 1-6 meses despu&#233;s y s&#243;lo una aconteci&#243; tras m&#225;s de un a&#241;o (3 a&#241;os)<span class="elsevierStyleSup">2</span>. La incidencia no es evaluable, pues no se aporta el n&#250;mero total de implantes registrados. Los pacientes con perforaci&#243;n cardiaca presentaron dolor tor&#225;cico, disnea, s&#237;ncope, colapso hemodin&#225;mico o incluso muerte s&#250;bita, y en los que reciben cirug&#237;a o necroscopia la perforaci&#243;n cardiaca se localizaba en la pared anterosuperior de las aur&#237;culas y/o en la aorta adyacente.</p><p class="elsevierStylePara">Se han se&#241;alado como factores predisponentes un reborde anterosuperior deficiente o la inserci&#243;n de un dispositivo muy sobredimensionado<span class="elsevierStyleSup">3</span>. La presencia de aneurisma del septo no se ha asociado con m&#225;s complicaciones en el seguimiento<span class="elsevierStyleSup">4</span>. La incidencia real de esta complicaci&#243;n debe ser baja, ya que las series publicadas no describen perforaciones tard&#237;as. As&#237;, en una serie de 417 pacientes s&#243;lo se describi&#243; tard&#237;amente una embolizaci&#243;n perif&#233;rica y una muerte s&#250;bita tard&#237;a<span class="elsevierStyleSup">1</span>. Otro estudio evalu&#243; 151 casos a largo plazo (5-9 a&#241;os), sin que se observaran casos de muerte o complicaciones significativas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En nuestro medio, y bas&#225;ndonos en los datos aportados por la Secci&#243;n de Hemodin&#225;mica de la Sociedad Espa&#241;ola de Cardiolog&#237;a<span class="elsevierStyleSup">6</span>, en el 2005 se cerraron percut&#225;neamente 345 casos de comunicaci&#243;n interauricular, con una incidencia de complicaciones del 2,9% y de muerte del 1,2%.</p><p class="elsevierStylePara">A pesar de lo infrecuente, su potencial letalidad obliga a ser estrictos en los criterios de selecci&#243;n de pacientes y en la elecci&#243;n de los tama&#241;os de los dispositivos, as&#237; como realizar una vigilancia estrecha posprocedimiento de estos pacientes, con revisiones ecocardiogr&#225;ficas frecuentes durante los primeros 6 meses y, especialmente, en el primer mes. Respecto al tratamiento de esta complicaci&#243;n, ante la duda fundamentada, y una vez descartadas otras causas que justifiquen la cl&#237;nica del paciente, quiz&#225;s lo m&#225;s seguro sea la retirada quir&#250;rgica del dispositivo y el cierre convencional del defecto.</p>		</div>&#13;
	