<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 72 a&#241;os de edad, con el diagn&#243;stico de disfunci&#243;n sinusal y sin otras anomal&#237;as cardiacas conocidas, remitido para colocaci&#243;n de marcapasos bicameral.</p><p class="elsevierStylePara">El implante se realiz&#243; v&#237;a subclavia derecha. Durante el procedimiento se observ&#243; que, al introducir las gu&#237;as, &#233;stas cruzaron en el lado contralateral (fig. 1) y ambas discurr&#237;an por el trayecto del seno coronario, por lo que fue diagnosticado de vena cava superior izquierda persistente con atresia de la vena cava derecha. Por este motivo, los electrodos se colocaron en cavidades derechas retr&#243;gradamente a trav&#233;s de seno coronario (fig. 2). El electrodo ventricular se dej&#243; en ventr&#237;culo derecho preform&#225;ndose la gu&#237;a con un bucle, sin fijaci&#243;n de ning&#250;n tipo, mientras que para el electrodo auricular se utiliz&#243; uno de fijaci&#243;n activa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101647:25v60n04-13101647fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101647:25v60n04-13101647fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13101647:25v60n04-13101647fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13101647:25v60n04-13101647fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">Con posterioridad se comprobaron los umbrales y el funcionamiento del sistema, y se observ&#243; que ambos eran correctos.</p><p class="elsevierStylePara">La persistencia de la vena cava superior izquierda es una anomal&#237;a cong&#233;nita que se encuentra en un 0,1-0,3% de individuos con un coraz&#243;n normal y en aproximadamente un 3% de pacientes con cardiopat&#237;a cong&#233;nita. Esta anomal&#237;a no tiene relevancia cl&#237;nica, si bien, cuando se asocia con atresia de la vena cava superior derecha puede complicar la colocaci&#243;n de electrodos.</p><br /><br />		</div>&#13;
	