<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El implante percut&#225;neo de <span class="elsevierStyleItalic">stent</span> se ha convertido en el tratamiento de elecci&#243;n de la coartaci&#243;n de aorta (CoAo) y recoartaci&#243;n en adultos, ante los buenos resultados a corto-medio plazo y la disminuci&#243;n de complicaciones respecto a la reparaci&#243;n quir&#250;rgica y la angioplastia con bal&#243;n (AB). Presentamos los casos de 2 pacientes diagnosticados de miocardiopat&#237;a dilatada (MCPD) idiop&#225;tica remitidos a nuestro centro para trasplante cardiaco en los que se encontr&#243; una CoAo como posible causa etiol&#243;gica. Ambos fueron tratados mediante implante percut&#225;neo de <span class="elsevierStyleItalic">stent</span> con &#233;xito, a pesar de presentar disfunci&#243;n ventricular izquierda (VI) severa e hipertensi&#243;n pulmonar (HTP).</p><p class="elsevierStylePara">El primer caso es un var&#243;n de 46 a&#241;os con hipertensi&#243;n arterial (HTA), MCPD con disfunci&#243;n ventricular izquierda e insuficiencia mitral severas (tabla 1), HTP, coronarias normales y portador de desfibrilador. Ingres&#243; en clase III de la New York Heart Association para evaluar la indicaci&#243;n de trasplante cardiaco. Presentaba ritmo sinusal y bloqueo completo de rama izquierda. En una eco-Doppler de miembros inferiores se sospech&#243; una CoAo, confirm&#225;ndose con una ecocardiograf&#237;a transesof&#225;gica. El cateterismo cardiaco demostr&#243; CoAo distal a subclavia izquierda, hipoplasia relativa del cayado y la aorta tor&#225;cica descendente, un gradiente pico transcoartaci&#243;n de 46 mmHg (tabla 1) y una presi&#243;n arterial pulmonar de 57/26; media, 37 mmHg.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106192:25v60n05-13106192tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106192:25v60n05-13106192tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El segundo caso es una mujer de 44 a&#241;os hipertensa con diagn&#243;stico de MCPD posparto. En febrero de 2003 fue ingresada para valorar el trasplante cardiaco y durante &#233;ste present&#243; un accidente isqu&#233;mico transitorio vertebrobasilar. Se realiz&#243; una eco-Doppler de troncos supraa&#243;rticos en el que se sospech&#243; CoAo. La ecocardiograf&#237;a transtor&#225;cica mostr&#243; dilataci&#243;n ventricular izquierda severa, disfunci&#243;n sist&#243;lica severa e HTP moderada-severa. El cateterismo confirm&#243; CoAo distal a subclavia con un gradiente pico en la coartaci&#243;n de 23 mmHg (tabla 1) y una presi&#243;n arterial pulmonar de 47/23, con una media de 34 mmHg.</p><p class="elsevierStylePara">En ambos casos se decidi&#243; el tratamiento percut&#225;neo, dado el elevado riesgo quir&#250;rgico. Los procedimientos se realizaron con sedaci&#243;n y analgesia, utilizando en el primer caso el acceso arterial femoral bilateral y en el segundo, el acceso arterial femoral derecho y radial derecho. En el primer caso se implant&#243; un <span class="elsevierStyleItalic">stent</span> directo de 16 x 40 mm montado sobre un BIB <span class="elsevierStyleItalic"> balloon</span> (Numed Inc.) de 16 x  40 mm y en el segundo caso se predilat&#243; con un bal&#243;n de 16 x 40 mm y se implant&#243; un <span class="elsevierStyleItalic">stent</span> Palmaz-Schatz de 40 mm de longitud montado manualmente sobre un bal&#243;n de 20 x 40 mm. Los dos procedimientos se realizaron sin complicaciones, con un excelente resultado angiogr&#225;fico (figs. 1 y 2) y una disminuci&#243;n significativa o la desaparici&#243;n del gradiente en la coartaci&#243;n. La mejor&#237;a cl&#237;nica permiti&#243; retrasar el trasplante cardiaco 4 a&#241;os en el primer caso, mientras que la segunda paciente a&#250;n no ha precisado la inclusi&#243;n en lista de espera.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106192:25v60n05-13106192fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106192:25v60n05-13106192fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Caso 1: CoAo severa. Aortograma (A) antes (OAI 60<span class="elsevierStyleSup">o</span>) y B) despu&#233;s del implante de un <span class="elsevierStyleItalic">stent</span> Cheatam-Platinum de 16 x 40 mm.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106192:25v60n05-13106192fig03.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106192:25v60n05-13106192fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Caso 2: CoAo severa. Aortograma (A) antes (OAI 60<span class="elsevierStyleSup">o</span>) y B) despu&#233;s (proyecci&#243;n frontal) del implante de un <span class="elsevierStyleItalic"> stent</span>  Palmaz-Schatz de 40 mm de longitud sobre un bal&#243;n de 20 x 40 mm.</p><p class="elsevierStylePara">La CoAo representa el 8-10% de todas las cardiopat&#237;as cong&#233;nitas. Presenta un largo per&#237;odo asintom&#225;tico o paucisintom&#225;tico y con frecuencia se diagnostica en el contexto de un estudio por HTA en un paciente joven. Sin tratamiento, la mayor&#237;a fallece antes de la cuarta o quinta d&#233;cadas, por complicaciones relacionadas con HTA como enfermedad coronaria, accidentes cerebrovasculares, rotura de aorta o vasos cerebrales o insuficiencia cardiaca<span class="elsevierStyleSup">1</span>. Adem&#225;s, a pesar de la correcci&#243;n quir&#250;rgica o percut&#225;nea, hay un riesgo elevado de complicaciones de la pared a&#243;rtica que se incrementa con la edad y en los pacientes en los que se asocia con una v&#225;lvula a&#243;rtica bic&#250;spide (25-50%)<span class="elsevierStyleSup">2</span>. La insuficiencia cardiaca tiene una distribuci&#243;n bimodal en la historia natural de la CoAo, con un pico inicial en ni&#241;os, generalmente relacionado con defectos cong&#233;nitos asociados, y un segundo pico por encima de los 40 a&#241;os relacionado con estenosis a&#243;rtica, enfermedad coronaria o MCPD<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Los resultados quir&#250;rgicos son satisfactorios y su indicaci&#243;n durante el primer a&#241;o de vida es poco discutible. Sin embargo, el riesgo quir&#250;rgico en adultos es significativamente mayor<span class="elsevierStyleSup">4,5</span>. La AB se ha considerado el tratamiento de elecci&#243;n en la CoAo nativa a partir del a&#241;o hasta la adolescencia, as&#237; como en la recoartaci&#243;n posquir&#250;rgica<span class="elsevierStyleSup">6,7</span>. Sus limitaciones son una elevada tasa de recoartaci&#243;n y un riesgo de disecci&#243;n a&#243;rtica aguda del 1-4% y de formaci&#243;n de aneurismas del 4-11,5%<span class="elsevierStyleSup">8,9</span>. El implante de <span class="elsevierStyleItalic">stent</span> evita el retroceso el&#225;stico y refuerza zonas d&#233;biles de la pared, lo que disminuye la probabilidad de recoartaci&#243;n y aparici&#243;n de aneurismas o disecciones. Una revisi&#243;n de la literatura cient&#237;fica permite asegurar que los resultados a medio plazo con implante de <span class="elsevierStyleItalic">stent</span> son similares a los obtenidos actualmente con cirug&#237;a y mejores que los obtenidos con AB. Por este motivo, esta opci&#243;n, menos agresiva para el paciente, se est&#225; convirtiendo en el tratamiento de elecci&#243;n en la CoAo nativa o posquir&#250;rgica del adulto<span class="elsevierStyleSup">10-16</span>. En ni&#241;os, su utilizaci&#243;n est&#225; limitada por el tama&#241;o de los dispositivos de liberaci&#243;n, la necesidad de posteriores redilataciones en relaci&#243;n con el crecimiento som&#225;tico y la posibilidad de reestenosis por proliferaci&#243;n intra-<span class="elsevierStyleItalic">stent</span>. Se ha descrito en la literatura cient&#237;fica otro caso en el que el implante de un <span class="elsevierStyleItalic">stent</span> en un adulto con CoAo tambi&#233;n se realiz&#243; con &#233;xito en presencia de disfunci&#243;n ventricular izquierda severa y edema agudo de pulm&#243;n<span class="elsevierStyleSup">17</span>. No obstante, a pesar de los excelentes resultados inmediatos y a corto-medio plazo, el seguimiento de esta t&#233;cnica es de s&#243;lo 10-12 a&#241;os, y es necesario realizar futuros estudios sobre las posibles complicaciones vasculares y la evoluci&#243;n a largo plazo de pacientes con un <span class="elsevierStyleItalic">stent</span> implantado en la aorta.</p>		</div>&#13;
	