<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El s&#237;ndrome de Takotsubo se caracteriza por presentarse en la mayor&#237;a de los casos asociado con una situaci&#243;n de estr&#233;s, con cl&#237;nica y electrocardiograma compatibles con infarto agudo de miocardio (IAM) y discreta elevaci&#243;n enzim&#225;tica. Se produce una discinesia apical transitoria del ventr&#237;culo izquierdo que se recupera en d&#237;as o semanas. No est&#225; asociado con lesiones coronarias. Su etiolog&#237;a no est&#225; clara. La causa primaria de este s&#237;ndrome parece ser, seg&#250;n algunos autores, la activaci&#243;n de receptores adren&#233;rgicos. Se ha descrito una nueva variante, el s&#237;ndrome de discinesia medioventricular transitoria. Comparte todas sus caracter&#237;sticas con el s&#237;ndrome de Takotsubo, diferenci&#225;ndose porque las alteraciones de la motilidad afectan &#250;nicamente a los segmentos medioventriculares.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 45 a&#241;os que acude al servicio de urgencias por un episodio de dolor centrotor&#225;cico opresivo, de 5 h de evoluci&#243;n, desencadenado tras una situaci&#243;n de estr&#233;s importante. La paciente refer&#237;a ser fumadora como &#250;nico antecedente de inter&#233;s. En la exploraci&#243;n f&#237;sica presentaba una presi&#243;n arterial de 130/65 mmHg, una frecuencia cardiaca de 100 lat/min y una saturaci&#243;n arterial de ox&#237;geno del 97%, sin hallazgos patol&#243;gicos. En el electrocardiograma se objetivaba un ritmo sinusal a 100 lat/min, eje del complejo QRS a 60&#186;, onda Q en V2-V3 y ascenso del segmento ST en V2-V3 (fig. 1). Con la sospecha diagn&#243;stica de IAM se realiz&#243; un cateterismo urgente. La red coronaria era normal y se observaba acinesia de segmentos medios ventriculares en la ventriculograf&#237;a (fig. 2). El pico de troponina T fue de 0,27 g/l. Se confirm&#243; ecocardiogr&#225;ficamente la recuperaci&#243;n de la motilidad en el plazo de una semana.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106188:25v60n05-13106188fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106188:25v60n05-13106188fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106188:25v60n05-13106188fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106188:25v60n05-13106188fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p>		</div>&#13;
	