<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">La hemorragia digestiva de origen incierto se convierte en un dilema diagn&#243;stico por la dificultad en la localizaci&#243;n del origen. Mayor importancia adquiere cuando ese sangrado causa una situaci&#243;n de shock que requiera una r&#225;pida intervenci&#243;n para el control de la hemorragia.</p> <p class="elsevierStylePara">Presentamos el caso de una paciente con divert&#237;culos yeyunales sangrantes, que se diagnostic&#243; mediante t&#233;cnicas de tinci&#243;n a trav&#233;s de cat&#233;teres angiogr&#225;ficos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Mujer de 66 a&#241;os, diab&#233;tica, en predi&#225;lisis por insuficiencia renal cr&#243;nica, con triple <span class="elsevierStyleItalic">bypass</span> aortocoronaria (en tratamiento con anticoagulantes), que acude a urgencias por episodio de rectorragias de 24 h de evoluci&#243;n, sin otros s&#237;ntomas acompa&#241;antes.</p> <p class="elsevierStylePara">A la exploraci&#243;n cl&#237;nica se objetiva palidez cutaneomucosa, l&#237;quido bilioso por SNG y un tacto rectal con sangre fresca. En el hemograma se aprecia una anemia significativa (hematocrito, 23,9%) que requiere transfusi&#243;n sangu&#237;nea. Se descarta el origen alto por el aspirado de la SNG, y al estar hemodin&#225;micamente estable, se la ingresa para iniciar la preparaci&#243;n y realizarle la colonoscopia en las mejores condiciones. En el transcurso de este tiempo presenta nuevos episodios de rectorragias con repercusi&#243;n hemodin&#225;mica, por lo que se decide llevar a cabo arteriograf&#237;a para localizar el origen de la hemorragia digestiva.</p> <p class="elsevierStylePara">Se visualiza tronco cel&#237;aco y mesent&#233;rica superior, y se aprecia sangrado activo de alto d&#233;bito en la rama distal de localizaci&#243;n yeyunal (fig. 1). Se canaliza de forma selectiva el vaso sangrante, dejando posicionado el cat&#233;ter de 3 Fr con el fin de determinar selectivamente el origen de la hemorragia durante la cirug&#237;a y conseguir una resecci&#243;n intestinal limitada.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106312:36v81n06-13106312fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106312:36v81n06-13106312fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. En la arteriograf&#237;a se aprecia, como indica la flecha, extravasaci&#243;n de contraste dependiente de la arteria mesent&#233;rica superior.</span></p> <p class="elsevierStylePara">A trav&#233;s de laparotom&#237;a media, se accede al intestino delgado y, tras exponerlo, se inyecta a trav&#233;s del cat&#233;ter 1 ml de azul de metileno. Inmediatamente se produce el tatuaje de 20 cm de yeyuno proximal, en el que se objetiva una serie de herniaciones de variable tama&#241;o a nivel del borde mesent&#233;rico, compatibles con divert&#237;culos yeyunales (figs. 2 y 3). Se realiza resecci&#243;n de dicho tramo y anastomosis laterolateral.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106312:36v81n06-13106312fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106312:36v81n06-13106312fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Se aprecia la herniaci&#243;n en el borde mesent&#233;rico, a nivel yeyunal.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106312:36v81n06-13106312fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106312:36v81n06-13106312fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Se objetiva el tatuaje del segmento intestinal tras la inyecci&#243;n con azul de metileno a trav&#233;s de la canalizaci&#243;n selectiva.</span></p> <p class="elsevierStylePara">En el postoperatorio la paciente no present&#243; nuevos episodios de hemorragia digestiva ni otras incidencias, y se le dio el alta a los 12 d&#237;as del ingreso.</p> <p class="elsevierStylePara">La anatom&#237;a patol&#243;gica confirm&#243; la presencia de divert&#237;culos yeyunales en la pieza de resecci&#243;n.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El intestino delgado es un origen raro de hemorragia digestiva aguda, pues se presenta con una incidencia en torno al 2-5% del total. Representa entre el 5 y el 30% de las hemorragias digestivas recurrentes, y presenta complicaciones a la hora del diagn&#243;stico por la dificultad para la exploraci&#243;n de este tramo del tubo digestivo.</p> <p class="elsevierStylePara">Las causas m&#225;s frecuentes de hemorragia digestiva con origen en yeyuno o &#237;leon son las malformaciones arteriovenosas y los tumores de intestino delgado (linfoma intestinal, p&#243;lipos, adenocarcinoma), mientras que el sangrado por divert&#237;culos, si excluimos el divert&#237;culo de Meckel, es una causa muy rara. Otras causas son las lesiones ulceradas (enfermedad de Crohn, esprue cel&#237;aco), f&#237;stula aortoent&#233;rica y enteritis act&#237;nica (antecedentes de radioterapia).</p> <p class="elsevierStylePara">Los divert&#237;culos yeyunoileales son raros (el 1% de las autopsias), m&#250;ltiples y proximales y parecen ser m&#225;s frecuentes en varones mayores de 50 a&#241;os. Son seudodivert&#237;culos que se suelen encontrar de forma casual durante una laparotom&#237;a o durante la realizaci&#243;n de una prueba con contraste, y esto se debe a que la mayor parte son asintom&#225;ticos (60%). Las complicaciones agudas incluyen diverticulitis con y sin perforaci&#243;n, hemorragia y obstrucci&#243;n intestinal. Entre los s&#237;ntomas cr&#243;nicos encontramos plenitud, dolor abdominal, p&#233;rdida de peso, esteatorrea y debilidad.</p> <p class="elsevierStylePara">Su patogenia es multifactorial, aunque parece guardar m&#225;s relaci&#243;n con una disfunci&#243;n motriz del m&#250;sculo liso o del plexo mient&#233;rico, que genera contracciones patol&#243;gicas del intestino delgado y una mayor presi&#243;n intraluminal, y causa herniaci&#243;n de la mucosa y la submucosa en el lado mesent&#233;rico<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Para la valoraci&#243;n de una hemorragia aguda del intestino delgado se deben incluir pruebas endosc&#243;picas y radiogr&#225;ficas, sabiendo que la exploraci&#243;n quir&#250;rgica primaria debe rechazarse por lo dif&#237;cil que resulta identificar el origen de la hemorragia s&#243;lo con la inspecci&#243;n y la palpaci&#243;n del intestino delgado.</p> <p class="elsevierStylePara">Los estudios con contraste no est&#225;n indicados en las fases agudas. La enteroscopia puede identificar el origen de la hemorragia hasta en el 70% de los enfermos, pero consume tiempo, es inc&#243;moda y necesita de la estabilidad hemodin&#225;mica del paciente. La c&#225;psula endosc&#243;pica no permite maniobras terap&#233;uticas ni la toma de biopsias ni la localizaci&#243;n exacta de la lesi&#243;n. La gammagraf&#237;a con hemat&#237;es marcados con <span class="elsevierStyleSup"> 99m</span>Tc es &#250;til, pero requiere un sangrado activo a 0,1 ml/min y no determina el origen.</p> <p class="elsevierStylePara">Determinados estudios han demostrado que la arteriograf&#237;a es capaz de diagnosticar la causa del sangrado, especialmente indicado en casos masivos con inestabilidad hemodin&#225;mica. Este examen requiere de una velocidad de sangrado mayor, a 0,5 ml/min<span class="elsevierStyleSup">2</span>. Aproximadamente el 80% de los pacientes con angiograf&#237;a positiva para hemorragia finalmente ser&#225;n candidatos a cirug&#237;a, descartada la embolizaci&#243;n del intestino delgado por m&#233;todos angiogr&#225;ficos debido al riesgo de isquemia con necrosis<span class="elsevierStyleSup">3</span>. Esta t&#233;cnica ha mejorado con el desarrollo de recientes cat&#233;teres angiorradiogr&#225;ficos altamente selectivos, con los que el cirujano puede determinar en la mesa de quir&#243;fano, mediante inyecci&#243;n de sustancia fluorescente o tinte, la zona de intestino delgado a resecar<span class="elsevierStyleSup">4-6</span>. Anteriormente se utilizaba la fluoresce&#237;na para, una vez localizado el punto de hemorragia, te&#241;ir la zona de intestino delgado que estaba irrigado por el vaso sangrante, pero era tediosa de usar y requer&#237;a de una l&#225;mpara de Nood en el quir&#243;fano, por lo que actualmente se emplea el azul de metileno. Esta sustancia no es t&#243;xica, salvo que el paciente tenga un d&#233;ficit de glucosa 6 fosfato deshidrogenada. Se recomienda utilizarlo en el momento en el que se abre la cavidad abdominal, antes de la exploraci&#243;n del intestino delgado. La dosis m&#225;xima recomendada es de 1 a 2 mg/kg en inyecciones de 0,5 ml (5 mg), teniendo en cuenta que se elimina por la orina<span class="elsevierStyleSup">7,8</span>.</p> <p class="elsevierStylePara">Pensamos que la tinci&#243;n con azul de metileno es la t&#233;cnica ideal para localizar intraoperatoriamente una lesi&#243;n no palpable de intestino delgado con sangrado activo.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:<br /> Dra. Y. Hern&#225;ndez Pi&#241;ero.<br /> Servicio de Cirug&#237;a General y del Aparato Digestivo.<br /> Hospital Universitario de Canarias.<br /> Ofra, s/n. La Cuesta.<br /> 38320 La Laguna. Santa Cruz de Tenerife. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:yaizahp@yahoo.es" class="elsevierStyleCrossRefs"> yaizahp@yahoo.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 24-4-2006<br /> y aceptado el 20-7-2006.</p> 		</div>&#13;
	