<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">A pesar de que las complicaciones vasculares en las pancreatitis agudas no son muy frecuentes, el 25% de los casos son potencialmente mortales y se debe considerarlas en todos los pacientes con pancreatitis aguda severa o pancreatitis cr&#243;nica.</p><p class="elsevierStylePara">Presentamos a un paciente var&#243;n de 53 a&#241;os, que acude al servicio de urgencias por cuadro de dolor abdominal epig&#225;strico y mareos. Como antecedentes destacan un enolismo cr&#243;nico de 140 g/d&#237;a, hepatopat&#237;a en&#243;lica y fumador de 45 paquetes-a&#241;os. En la exploraci&#243;n f&#237;sica se observa cuadro de hipotensi&#243;n y signos de irritaci&#243;n peritoneal. Anal&#237;ticamente destaca una leucocitosis y un descenso de 16 puntos de hematocrito entre dos anal&#237;ticas seriadas. Se decide intervenci&#243;n quir&#250;rgica urgente mediante laparotom&#237;a exploradora, en la que se observa un hemoperitoneo masivo, cuyo origen se localiza en la cola del p&#225;ncreas. &#201;ste a su vez presenta un aspecto macrosc&#243;pico de pancreatitis aguda necrosante. Se realiza ex&#233;resis de tejido necr&#243;tico y hemostasia con puntos de transfixi&#243;n. El paciente presenta un curso postoperatorio correcto y se le da el alta el d&#233;cimo primer d&#237;a postoperatorio.</p><p class="elsevierStylePara">Las complicaciones vasculares asociadas a una pancreatitis est&#225;n relacionadas con una enfermedad cr&#243;nica en un 18%, un seudoquiste pancre&#225;tico en un 63% e incluso un episodio agudo en un 18%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La complicaci&#243;n vascular m&#225;s frecuente es la hemorragia, por hemorragia de un seudoquiste (19,5%), la producida por la erosi&#243;n de arterias pancre&#225;ticas o gastrointestinales cercanas (19,5%) y derivada de la formaci&#243;n de seudoaneurismas y su rotura (61%).</p><p class="elsevierStylePara">Las arterias afectadas son la arteria espl&#233;nica (40%), la arteria gastroduodenal (30%), la arteria pancreatoduodenal (20%), la arteria g&#225;strica izquierda (5%), la arteria hep&#225;tica (2%) e incluso la arteria mesent&#233;rica y la aorta (1-3%)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Los factores que aumentan el riesgo de sangrado son: la duraci&#243;n del proceso inflamatorio, la proximidad de los vasos a un seudoquiste, la comunicaci&#243;n de &#233;ste con el conducto pancre&#225;tico o el conducto biliar y la oclusi&#243;n de la vena espl&#233;nica por trombosis<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En el diagn&#243;stico de esta entidad, la utilidad de la tomograf&#237;a computarizada se resume en evidenciar las formaciones seudoaneurism&#225;ticas arteriales, la hemorragia dentro de un seudoquiste y la morfolog&#237;a pancre&#225;tica.</p><p class="elsevierStylePara">La angiograf&#237;a mesent&#233;rica selectiva en el diagn&#243;stico y el tratamiento mediante embolizaci&#243;n es una herramienta indispensable en el manejo de las complicaciones vasculares de la pancreatitis, siempre y cuando el paciente se encuentre hemodin&#225;micamente estable, de lo contrario, la cirug&#237;a urgente es la opci&#243;n terap&#233;utica correcta.</p><p class="elsevierStylePara">El procedimiento quir&#250;rgico de elecci&#243;n es la ligadura o sutura del punto sangrante; sin embargo, esta acci&#243;n puede dar lugar a una recurrencia del sangrado<span class="elsevierStyleSup">4</span>. Es pr&#225;cticamente imposible de realizar cuando hay un proceso inflamatorio necr&#243;tico del p&#225;ncreas. En estos casos la resecci&#243;n de tejido pancre&#225;tico proximal o distal ser&#225; una buena opci&#243;n terap&#233;utica, a pesar de su dificultad t&#233;cnica.</p><p class="elsevierStylePara">Si la causa del sangrado es un seudoaneurisma, el procedimiento quir&#250;rgico a elegir es controvertido. Algunos autores proponen la ligadura proximal del seudoaneurisma acompa&#241;ado del drenaje externo o interno del seudoquiste, si lo hubiere. En cambio, otros autores se inclinan hacia la resecci&#243;n primaria del seudoaneurisma y del tejido pancre&#225;tico, ya que de esta forma estamos previniendo la complicaci&#243;n m&#225;s frecuente, que es el resangrado<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara">El pron&#243;stico es mucho mejor en pacientes con lesiones hemorr&#225;gicas situadas en cuerpo y cola de p&#225;ncreas, ya que la mortalidad en estos pacientes ronda el 16%, mientras que entre los pacientes que presentan lesi&#243;n en cabeza pancre&#225;tica, la mortalidad se sit&#250;a entorno al 43%.</p><p class="elsevierStylePara">La mortalidad es mayor en los pacientes que han sido tratados quir&#250;rgicamente si se compara con los pacientes cuyo tratamiento inicial ha sido la embolizaci&#243;n<span class="elsevierStyleSup">1,2</span>.</p>		</div>&#13;
	