<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara">Los tumores miofibrobl&#225;sticos, tambi&#233;n conocidos como seudotumores inflamatorios o granulomas de c&#233;lulas plasm&#225;ticas, constituyen una entidad de presentaci&#243;n muy infrecuente en el adulto, especialmente en el tracto digestivo. Son tumores generalmente benignos, que s&#243;lo excepcionalmente tienen un comportamiento agresivo. El diagn&#243;stico de confirmaci&#243;n requiere un an&#225;lisis histol&#243;gico e inmunohistoqu&#237;mico tras la ex&#233;resis quir&#250;rgica del segmento afectado. El pron&#243;stico tras la resecci&#243;n completa de estos tumores suele ser favorable<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Presentamos un caso de invaginaci&#243;n colocol&#243;nica cuya lesi&#243;n subyacente result&#243; ser un tumor miofibrobl&#225;stico inflamatorio de colon ascendente. Se trataba de un var&#243;n de 56 a&#241;os que acudi&#243; al servicio de urgencias presentando un cuadro de oclusi&#243;n intestinal. En el estudio de dicho cuadro cl&#237;nico se realiz&#243; una tomograf&#237;a computarizada (TC) abdominal, y se observ&#243; una dilataci&#243;n del colon derecho y el transverso, con una imagen en "salchicha" compatible con intususcepci&#243;n a nivel de colon transverso. A nivel de la cabeza del segmento invaginado, se identific&#243; una imagen de morfolog&#237;a ovalada de densidad grasa (fig. 1). Ante estos hallazgos, se llev&#243; a cabo una laparotom&#237;a urgente, en la cual se confirm&#243; la invaginaci&#243;n del colon ascendente en el colon transverso, y se realiz&#243; una hemicolectom&#237;a derecha. El postoperatorio transcurri&#243; sin incidencias. En la pieza quir&#250;rgica se apreci&#243; una lesi&#243;n polipoidea pediculada submucosa de 8 &#215; 3 cm en colon ascendente, con engrosamiento de la mucosa y tejido adiposo en su interior (fig. 2). En el estudio histol&#243;gico de la lesi&#243;n se observaron c&#233;lulas miofibrobl&#225;sticas con ligera atipia e &#237;ndice mit&#243;tico bajo, todo ello indicio de tumor miofibrobl&#225;stico inflamatorio, con m&#225;rgenes de resecci&#243;n libres. La inmunohistoqu&#237;mica mostr&#243; positividad a la vimentina y focalmente a la actina. CD117, CD34, CAM 5.2, LMP-1, S-100 y ALK-1 negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106317:36v81n06-13106317fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106317:36v81n06-13106317fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada: imagen en "salchicha", indicio de intususcepci&#243;n a nivel de colon transverso, con normalidad del &#237;leon terminal.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106317:36v81n06-13106317fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106317:36v81n06-13106317fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza quir&#250;rgica: invaginaci&#243;n secundaria a p&#243;lipo pediculado en colon ascendente.</span></p><p class="elsevierStylePara">El estudio inmunohistoqu&#237;mico se considera fundamental para el diagn&#243;stico y la tipificaci&#243;n de los tumores de partes blandas. En ese sentido, es frecuente hallar positividad a la vimentina en diversos tumores fibrohistioc&#237;ticos, mientras que la actina (prote&#237;na del m&#250;sculo liso) indica la presencia de miofibroblastos<span class="elsevierStyleSup">2</span>. El diagn&#243;stico preoperatorio de invaginaci&#243;n puede realizarse mediante TC abdominal, en la que suele observarse la t&#237;pica imagen en "diana" en la proyecci&#243;n axial o bien en "salchicha" en la coronal. En las distintas series, se reporta un correcto diagn&#243;stico preoperatorio en el 80% de los casos. En el 60% de las invaginaciones colocol&#243;nicas, la lesi&#243;n causante es maligna, mientras que las lesiones benignas m&#225;s frecuentes son lipomas, leiomiomas o p&#243;lipos adenomatosos<span class="elsevierStyleSup">3,4</span>. El presente es el primer caso descrito en la literatura de invaginaci&#243;n colocol&#243;nica en adultos secundaria a un tumor miofibrobl&#225;stico inflamatorio. La etiolog&#237;a del tumor miofibrobl&#225;stico no est&#225; claramente establecida, aunque se han implicado agentes como el virus herpes tipo 8, una expresi&#243;n excesiva de la interleucina 6 en los miofibroblastos, o una expresi&#243;n aberrante del gen <span class="elsevierStyleItalic">ALK (anaplastic lymphoma kinase).</span>  Este &#250;ltimo hallazgo es m&#225;s frecuente en pacientes menores de 40 a&#241;os, y se ha relacionado con un mejor pron&#243;stico. El tratamiento de elecci&#243;n de estos tumores es quir&#250;rgico, pues no se ha demostrado la utilidad de otras terapias. Afortunadamente, en la gran mayor&#237;a de casos el pron&#243;stico es favorable, aunque requiere un seguimiento a largo plazo<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	