<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Paciente de 47 a&#241;os de edad que ingresa en el hospital por cuadro de ictericia, acolia y coluria de una semana de evoluci&#243;n, no acompa&#241;ado de dolor abdominal, fiebre ni otros s&#237;ntomas. Entre sus antecedentes personales destacan: obesidad moderada, hipertensi&#243;n arterial, ex fumador e insuficiencia venosa cr&#243;nica. Dos a&#241;os antes, tras un dolor tor&#225;cico de car&#225;cter at&#237;pico, se le diagnostic&#243; un aneurisma disecante de aorta tipo B de Stanford, por el que fue intervenido para colocaci&#243;n endovascular de 2 pr&#243;tesis recubiertas. El seguimiento se llev&#243; a cabo mediante tomograf&#237;a computarizada y tratamiento con enalapril, atenolol y furosemida para el control de la presi&#243;n arterial (en el &#250;ltimo control 2 meses antes de su ingreso, estuvo asintom&#225;tico y con cifras tensionales normales).</p> <p class="elsevierStylePara">La exploraci&#243;n f&#237;sica muestra ictericia cutaneomucosa. El abdomen no evidenci&#243; hallazgos y en la anal&#237;tica destaca: urea, creatinina e iones normales; bilirrubina total, 12,28 mg/dl; bilirrubina directa, 9,26 mg/dl; colinesterasa, 6.808 mU/ml; GOT, 51 UI/l; GPT, 242 UI/l; GGT, 1.839 UI/l; fosfatasa alcalina, 1.569 UI/l; prote&#237;na C reactiva, 50,8 mg/l; f&#243;rmula leucocitaria con un total de leucocitos de 8,03 &#215; 10<span class="elsevierStyleSup">9</span>/l (el 59,4% neutr&#243;filos y el 27,1% linfocitos); hemat&#237;es, 4,3 &#215; 10<span class="elsevierStyleSup">12</span>/l; hemoglobina, 130 g/l; hematocrito, 0,40 l/l; trombocitos, 244 &#215; 10<span class="elsevierStyleSup">9</span>/l; fibrin&#243;geno, 7,2 g/l.</p> <p class="elsevierStylePara">En la ecograf&#237;a abdominal se aprecia dilataci&#243;n ligera de col&#233;doco (10,2 mm) y v&#237;as biliares intrahep&#225;ticas, as&#237; como esteatosis hep&#225;tica sin lesiones ocupantes. La resonancia magn&#233;tica y la colangiorresonancia descartan alteraciones de la via biliar; sin embargo, se comprueba un aneurisma de 7 cm de di&#225;metro en la arteria hep&#225;tica (figs. 1 y 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106311:36v81n06-13106311fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106311:36v81n06-13106311fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Angiorresonancia que muestra el aneurisma que afecta a toda la arteria hep&#225;tica com&#250;n.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106311:36v81n06-13106311fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106311:36v81n06-13106311fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. El mismo paciente sometido a una colangiorresonancia, en la que s&#243;lo se pudo comprobar una ligera dilataci&#243;n de la v&#237;a biliar.</span></p> <p class="elsevierStylePara">En la intervenci&#243;n quir&#250;rgica se observa un gran aneurisma de 7 cm con debilidad de la pared que afecta a toda la arteria hep&#225;tica com&#250;n. El tronco cel&#237;aco era de muy mala calidad, tambi&#233;n aneurism&#225;tico, y sal&#237;a de una falsa luz a&#243;rtica. El aneurisma estaba en &#237;ntima relaci&#243;n con el antro-duodeno, la v&#237;a biliar principal y el p&#225;ncreas, y determina dilataci&#243;n obstructiva de la v&#237;a biliar y del Wirsung. Debido a ello se procede a la disecci&#243;n del aneurisma y pinzamiento del tronco cel&#237;aco, apertura de la luz aneurism&#225;tica y extracci&#243;n de trombos murales y cierre de la pared arterial. Dado el car&#225;cter de urgencias de la intervenci&#243;n, no fue posible medir el flujo mediante eco-Doppler intraoperatoria, aunque se comprob&#243; la normal vascularizaci&#243;n del par&#233;nquima hep&#225;tico. La intervenci&#243;n se complet&#243; con una colecistectom&#237;a, antrectom&#237;a y una reconstrucci&#243;n mediante coledocoduodenostom&#237;a y gastroenteroanastomosis.</p> <p class="elsevierStylePara">Tras 48 h de un aceptable postoperatorio, el paciente comenz&#243; con fiebre de 38 &#176;C, descenso de la hemoglobina en 3 puntos y aumento de enzimas hep&#225;ticas (GOT, 432 UI/l; GPT, 1.993 UI/l; colinesterasa, 2.037 UI/l; lactato deshidrogenasa, 1.445 UI/l) y de la bilirrubina total. Ante la sospecha de necrosis hep&#225;tica, se realiz&#243; una tomograf&#237;a computarizada, que la confirm&#243;, y se procedi&#243; a la reintervenci&#243;n.</p> <p class="elsevierStylePara">Se practic&#243; una relaparotom&#237;a con hepatectom&#237;a por necrosis de los segmentos 2 y 3 y parcialmente del 4, al final de la cual el enfermo present&#243; en quir&#243;fano una hipotensi&#243;n brusca, con hipoxemia severa seguida de asistolia, sin recuperaci&#243;n tras las maniobras de reanimaci&#243;n cardiopulmonar avanzada.</p> <p class="elsevierStylePara">El informe de anatom&#237;a patol&#243;gica confirma un l&#243;bulo hep&#225;tico con infarto isqu&#233;mico de tipo hemorr&#225;gico, con inflamaci&#243;n abscesificante sobreimpuesta y colostasis secundaria a obstrucci&#243;n prolongada de la v&#237;a biliar.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">Los aneurismas de arteria hep&#225;tica son los segundos en frecuencia de los aneurismas viscerales abdominales, tras los de arteria espl&#233;nica<span class="elsevierStyleSup">1</span>. Su incidencia se estima en un 20% de todos los aneurismas viscerales. De ellos, el 80% son extrahep&#225;ticos. La aterosclerosis es la causa m&#225;s frecuente, el 35% de los casos, aunque hay casos secundarios a infecciones por embolizaci&#243;n en drogadictos con endocarditis bacteriana. La degeneraci&#243;n de la media est&#225; presente en el 25%. Otras causas menos frecuentes son el lupus, la periarteritis nudosa (PAN) y los secundarios a cirug&#237;a previa como el trasplante<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">La mayor&#237;a de los aneurismas intrahep&#225;ticos se producen por fracturas del tejido hep&#225;tico en el curso de un traumatismo abdominal. Otras causas pueden ser arteriopat&#237;as autoinmunitarias. Actualmente la iatrogenia tras cirug&#237;a biliar y la biopsia hep&#225;tica (22-28%)<span class="elsevierStyleSup">3</span> son causas cada vez m&#225;s frecuentes de areurismas de la arteria hep&#225;tica.</p> <p class="elsevierStylePara">En el pasado, muchos autores recomendaban la reparaci&#243;n del aneurisma tanto en casos sintom&#225;ticos como asintom&#225;ticos<span class="elsevierStyleSup">4</span> por el riesgo de rotura y muerte, que oscila entre el 20 y el 80% de los casos. Sin embargo, a veces la cirug&#237;a reparadora es de dif&#237;cil ejecuci&#243;n o las garant&#237;as del estado de salud previo del paciente no son suficientes, motivo por el que se ha intentado establecer factores de riesgo de rotura que justifiquen la tentativa quir&#250;rgica.</p> <p class="elsevierStylePara">El presente caso nos plantea la discusi&#243;n sobre la estrategia terap&#233;utica en los aneurismas hep&#225;ticos, en hospitales donde cada d&#237;a es m&#225;s frecuente la cirug&#237;a hepatopancre&#225;tica mayor o el trasplante hep&#225;tico. &#191;Qu&#233; actitud adoptar en casos de aneurismas asintom&#225;ticos? &#191;Cu&#225;l es el procedimiento quir&#250;rgico de elecci&#243;n?</p> <p class="elsevierStylePara">En los pacientes con aneurismas asintom&#225;ticos, se han propuesto como signos asociados a riesgo de rotura, y por tanto criterios de cirug&#237;a, la existencia de m&#250;ltiples aneurismas viscerales o una etiolog&#237;a no ateroscler&#243;tica; los pacientes con PAN especialmente y los afectos de displasia fibromuscular tienen un mayor riesgo de rotura. Aunque para algunos un tama&#241;o &#8805; 2 cm es un factor muy vinculado a la rotura<span class="elsevierStyleSup">5</span>, no hay consenso sobre el l&#237;mite exacto en aneurismas ateroscler&#243;ticos hep&#225;ticos en sujetos asintom&#225;ticos. En estos casos, si hay una expectativa de vida adecuada de m&#225;s de 2 a&#241;os o hay escaso riesgo quir&#250;rgico, se puede intentar la embolizaci&#243;n o reparaci&#243;n quir&#250;rgica. En caso de alto riesgo quir&#250;rgico o mal estado de salud previo, s&#243;lo se debe considerar la intervenci&#243;n en los &gt; 4 cm, si bien es recomendable individualizar la indicaci&#243;n<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara">No existen estudios amplios y aleatorizados &#250;tiles para el establecimiento de evidencia m&#233;dica.</p> <p class="elsevierStylePara">Respecto a la segunda cuesti&#243;n, actualmente se comunica mayor n&#250;mero de casos tratados con dispositivos endovasculares con &#233;xito, y quiz&#225; por ello se pueda considerarlos en pacientes asintom&#225;ticos como procedimiento de elecci&#243;n<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara">Nuestro enfermo presentaba ictericia obstructiva y un tama&#241;o del aneurisma &gt; 4 cm. La existencia de un aneurisma previo con endopr&#243;tesis descartaba la posibilidad de trasplante o tratamiento endovascular. A pesar del alto riesgo quir&#250;rgico, fue indicada la cirug&#237;a como &#250;nica alternativa posible.</p> <p class="elsevierStylePara">Tras la salida del quir&#243;fano y en las primeras 36 h, el paciente no present&#243; complicaciones. A las 48 h comienza con fiebre, inestabilidad hemodin&#225;mca y hepat&#243;lisis. Ante la sospecha de necrosis isqu&#233;mica hep&#225;tica, se realiz&#243; una tomograf&#237;a computarizada confiando en su mayor sensibilidad/especifidad, y confirm&#243; la sospecha. No mostr&#243; trombos, por lo que no se plante&#243; la posibilidad de tratamiento fibrinol&#237;tico.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:<br /> Dr.A.M.Puppo.<br /> Cerro Verde, 19.<br /> 41120 Gelves. Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:antoniom.puppo.sspa@juntadeandalucia.es" class="elsevierStyleCrossRefs"> antoniom.puppo.sspa@juntadeandalucia.es</a></p> <p class="elsevierStylePara">Manuscrito recibido el 7-4-2006<br /> y aceptado el 13-9-2006.</p> 		</div>&#13;
	