<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara">El s&#237;ndrome de Costello es una enfermedad cong&#233;nita, extremadamente rara, de la que se ha publicado aproximadamente un centenar de casos. Descrita<span class="elsevierStyleSup">1</span> por primera vez en 1971, su etiolog&#237;a no es conocida. El hecho de haber encontrado alteraciones en tejidos formados en su mayor parte por fibras el&#225;sticas (faringe, laringe, es&#243;fago, lengua, piel) podr&#237;a hacer pensar en una alteraci&#243;n en la elastog&#233;nesis. Aunque muchos casos son espor&#225;dicos, se cree que su herencia es autos&#243;mica recesiva, lo que indica una mutaci&#243;n espont&#225;nea dominante de novo (22q13.1).</p> <p class="elsevierStylePara">Se caracteriza por moderado retraso mental y de crecimiento, facies t&#237;pica (macrocefalia moderada, pelo ensortijado, aspecto envejecido de la facies, implantaci&#243;n baja de orejas con l&#243;bulos grandes y gruesos, labios engrosados, hipertelorismo, epicanto bilateral, ra&#237;z nasal plana y fosas nasales anchas), hiperplasia articular, hiperqueratosis palmoplantar, cutis laxa, desarrollo de papilomas en piel y mucosas (periorales y perinasales como manifestaci&#243;n m&#225;s caracter&#237;stica de la enfermedad)<span class="elsevierStyleSup">2,3</span>, cardiopat&#237;a cong&#233;nita y miocardiopat&#237;a, alteraciones metab&#243;licas y tendencia a desarrollar tumores de origen ectod&#233;rmico<span class="elsevierStyleSup">4</span>, por lo general benignos, aunque hay algunos casos aislados de tumores malignos (rabdomiosarcomas abdominales y pelvianos, neuroblastomas, schwannomas vestibulares, epiteliomas y carcinomas de vejiga)<span class="elsevierStyleSup">5-7</span>. Tambi&#233;n parece haber mayor frecuencia de papilomas intraductales m&#250;ltiples en la mama<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara">El fenotipo es tan caracter&#237;stico que el diagn&#243;stico es fundamentalmente cl&#237;nico. Su tratamiento es tan s&#243;lo sintom&#225;tico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara">Exponemos el caso de una mujer de 26 a&#241;os diagnosticada de s&#237;ndrome de Costello, que presentaba distrofia muscular, retraso psicomotor cong&#233;nito moderado y un fenotipo caracter&#237;stico (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106310:36v81n06-13106310fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106310:36v81n06-13106310fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Fenotipo caracter&#237;stico: A: facies t&#237;pica (dolicocefalia, pelo ensortijado, aspecto envejecido, hipertelorismo, ra&#237;z nasal plana e implantaci&#243;n baja de las orejas). B: hiperqueratosis palmar. C: papilomas peribucales y en lengua (se&#241;alado con la flecha). D: detalle de un papiloma de la lengua.</span></p> <p class="elsevierStylePara">El estudio citogen&#233;tico realizado, mostr&#243; un cariotipo 46 XX sin anormalidades estructurales. Los estudios cardiol&#243;gico, endocrinol&#243;gico y electrocardiogr&#225;ficos estaban dentro de la normalidad.</p> <p class="elsevierStylePara">No ten&#237;a antecedentes familiares de inter&#233;s y entre los personales destacaban: alergia a los &#225;caros; reflujo gastroesof&#225;gico (hab&#237;a seguido tratamiento antiulceroso en varias ocasiones), e intervenci&#243;n quir&#250;rgica por un quiste en una mano. La controlaban habitualmente en traumatolog&#237;a, rehabilitaci&#243;n y dermatolog&#237;a por m&#250;ltiples alteraciones en las articulaciones, hiperqueratosis en las palmas de las manos y las plantas de los pies, papilomas periorales y verrugas vulgares.</p> <p class="elsevierStylePara">Hab&#237;a consultado en varias ocasiones por telorrea, que los repetidos estudios citol&#243;gicos practicados informaron como de "benignidad". En 1996 se le practic&#243; en otro centro una biopsia de mama izquierda, con diagn&#243;stico anatomopatol&#243;gico de papiloma intraductal. Desde entonces hab&#237;a sido sometida a controles, y aunque la enferma permanec&#237;a asintom&#225;tica, la ecograf&#237;a realizada en uno de ellos (marzo de 2004) evidenci&#243; una lesi&#243;n en la mama izquierda, motivo por el cual fue remitida para estudio en nuestra unidad de patolog&#237;a mamaria.</p> <p class="elsevierStylePara"> Exploraci&#243;n f&#237;sica: peso, 44 kg; talla, 145 cm. Mamas sim&#233;tricas, hipertr&#243;ficas, con aumento de la laxitud cut&#225;nea, en las que se palpan f&#225;cilmente trayectos de ductos dilatados en zonas retroareolares, pero no n&#243;dulos.</p> <p class="elsevierStylePara"> Mamograf&#237;a: no revel&#243; im&#225;genes sospechosas. Ecograf&#237;a: ectasia ductal bilateral y sim&#233;trica con imagen compatible con papiloma intraductal en la mama izquierda.</p> <p class="elsevierStylePara">Se decidi&#243; realizar biopsia quir&#250;rgica dirigida. En el momento de marcarla mediante arp&#243;n met&#225;lico, se apreci&#243; otra lesi&#243;n de similares caracter&#237;sticas en situaci&#243;n caudal respecto a la que hab&#237;a sido diagnosticada anteriormente, motivo por el que se colocaron sendos arpones en CCEE de la mama izquierda. Extirpada la lesi&#243;n, se procedi&#243; a realizar radiograf&#237;a y ecograf&#237;a intraoperatorias de la pieza quir&#250;rgica (confirmaron la integridad de los arpones y la presencia de las lesiones) y se envi&#243; para su estudio histol&#243;gico, as&#237; como un fragmento de tejido de aspecto papilomatoso que se desprendi&#243; de uno de los ductos. El postoperatorio curs&#243; sin incidencias y no hubo ning&#250;n tipo de complicaci&#243;n.</p> <p class="elsevierStylePara">Estudio anatomopatol&#243;gico: zona de aspecto macrosc&#243;pico papilomatoso y de crecimiento intraductal situada entre los dos arpones de la pieza. Microsc&#243;picamente se observaron ductos dilatados y en el interior de la luz de uno de ellos un crecimiento papilar. Tanto este crecimiento como el fragmento de tejido que fue enviado aparte fueron informados como papilomas intraductales.</p> <p class="elsevierStylePara">Ante este diagn&#243;stico y la tendencia natural de los pacientes diagnosticados de s&#237;ndrome de Costello a desarrollar tumores, se plante&#243; a la familia dos posibles actitudes: control evolutivo o resecci&#243;n amplia del l&#243;bulo mamario afecto para confirmar la presencia de cambios histol&#243;gicos de papilomatosis y plantear, en ese caso, una eventual mastectom&#237;a subcut&#225;nea. La paciente y los familiares decidieron la primera opci&#243;n. Actualmente, 24 meses despu&#233;s de la intervenci&#243;n quir&#250;rgica, la paciente permanece asintom&#225;tica y los controles realizados no han evidenciado patolog&#237;a mamaria.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara">El s&#237;ndrome de Costello se diagnostica por el conjunto de sus manifestaciones cl&#237;nicas: retraso mental y de crecimiento de grado moderado, y fenotipo caracter&#237;stico.</p> <p class="elsevierStylePara">En la literatura se ha descrito que hasta un 17% de estos pacientes desarrollan tumores de origen ectod&#233;rmico, como neurinomas, schwannomas, ganglioneuroblastomas, rabdomiosarcomas e incluso tumores vesicales<span class="elsevierStyleSup">5-7</span>.</p> <p class="elsevierStylePara">La manifestaci&#243;n cl&#237;nica m&#225;s caracter&#237;stica de este s&#237;ndrome es el desarrollo de papilomas periorificiales. En el caso presentado, la paciente adem&#225;s fue diagnosticada de papilomas intraductales en la mama (fig. 2). Esta asociaci&#243;n tambi&#233;n se produjo en 2 pacientes de los 17 con s&#237;ndrome de Costello que recogen White et al<span class="elsevierStyleSup">8</span> en un art&#237;culo de revisi&#243;n.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106310:36v81n06-13106310fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106310:36v81n06-13106310fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A: papiloma intraductal. Tumor que ocupa un conducto dilatado. La base de implantaci&#243;n es amplia, el tumor est&#225; parcialmente esclerosado y las proyecciones papilares son amplias, eosin&#243;filas, hialinizadas, con vasos y est&#225;n revestidas por una capa de c&#233;lulas de caracter&#237;sticas benignas. B: otro papiloma situado en un conducto vecino al anterior. Est&#225; completamente esclerosado, unicamente se reconocen las sombras de lo que fue el patr&#243;n papilar. Presenta una peque&#241;a calcificaci&#243;n y la pared del conducto conserva el epitelio de revestimiento y focalmente est&#225; proliferado.</span></p> <p class="elsevierStylePara">Es dif&#237;cil saber si hay una relaci&#243;n causal entre los papilomas mamarios y los de otra localizaci&#243;n o es tan s&#243;lo casual. Habitualmente ambos procesos suelen tener etiolog&#237;as distintas, y aunque los papilomas de otra localizaci&#243;n (de origen viral) son frecuentes en j&#243;venes, los papilomas intraductales son raros en mujeres j&#243;venes<span class="elsevierStyleSup">9</span>; por este motivo, la elevada coincidencia en pacientes afectos de s&#237;ndrome de Costello puede hacer pensar que no es un hecho casual y que debe de haber alguna relaci&#243;n causal.</p> <p class="elsevierStylePara">Aunque en el caso presentado no se hayan evidenciado cambios histol&#243;gicos t&#237;picos de papilomatosis, el hecho de que la paciente haya sido intervenida en dos ocasiones por papilomas y, al menos en la &#250;ltima, se haya extirpado 2 permite pensar que lo m&#225;s probable es que existan dichos cambios, aunque todav&#237;a no se hayan puesto de manifiesto en las biopsias realizadas. Posiblemente se habr&#237;a logrado en el caso de que la familia hubiese aceptado realizar una biopsia de todo el l&#243;bulo mamario.</p> <p class="elsevierStylePara">La papilomatosis es una enfermedad premaligna que multiplica por 3 el riesgo de padecer c&#225;ncer de mama<span class="elsevierStyleSup">9,10</span>. Aunque resulta aventurado afirmarlo, porque no existen referencias bibliogr&#225;ficas acerca de la incidencia del c&#225;ncer de mama en este s&#237;ndrome, probablemente en estas pacientes (debido a su tendencia a desarrollar tumores) las probabilidades de malignizaci&#243;n de las papilomatosis sean todav&#237;a mayores. Si la papilomatosis es un proceso que por s&#237; mismo justifica realizar una mastectom&#237;a profil&#225;ctica en pacientes por lo dem&#225;s sanas, parece l&#243;gico pensar que su presencia en pacientes con s&#237;ndrome de Costello aconsejar&#237;a tratamientos agresivos, como por ejemplo una mastectom&#237;a subcut&#225;nea con reconstrucci&#243;n en el mismo tiempo quir&#250;rgico.</p> <p class="elsevierStylePara">Sin embargo, la menor esperanza de vida en estas pacientes, condicionada fundamentalmente por las alteraciones card&#237;acas y la mayor frecuencia de otro tipo de tumores, pondr&#237;a en tela de juicio el criterio de mayor agresividad.</p> <p class="elsevierStylePara">Por ese motivo, no pareci&#243; mal la decisi&#243;n de la familia y se opt&#243; por seguir una actitud expectante con controles peri&#243;dicos cl&#237;nicos y ecomamogr&#225;ficos.</p> <hr /> <p class="elsevierStylePara"> Correspondencia:<br /> Dra. E. Arpa Nadal.<br /> Santa Cruz, 41, 5.<span class="elsevierStyleSup">o</span> D. 31180 Cizur Mayor. Navarra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:eva.arpa@gmail.com" class="elsevierStyleCrossRefs"> eva.arpa@gmail.com</a></p> <p class="elsevierStylePara">Manuscrito recibido el 27-3-2006<br /> y aceptado el 3-8-2006.</p> 		</div>&#13;
	