<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160;   Sr. Director:<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>   <p class="elsevierStylePara">La incidiencia de enfermedad renal cr&#243;nica terminal&#160; (ERCT) debida a urolitiasis, ha disminuido significativamente en los &#250;ltimos a&#241;os gracias al diagn&#243;stico temprano y al avance en las diferentes t&#233;cnicas urol&#243;gicas y manejo m&#233;dico<span class="elsevierStyleSup">1</span>. </p> <p class="elsevierStylePara">Las litiasis por infecci&#243;n; constituidas la mayor&#237;a por estruvita y siendo el Proteus Mirabilis el germen m&#225;s habitual; especialmente cuando son bilaterales y de creciemiento en forma de c&#225;lculos coraliformes, son la causa m&#225;s frecuente de urolitiasis asociada a ERCT<span class="elsevierStyleSup">2,3,4</span>. </p> <p class="elsevierStylePara">Este tipo de c&#225;lculos, sin tratamiento, acaban destruyendo al ri&#241;&#243;n y pueden provocar un cuadro s&#233;ptico con potencial riesgo vital<span class="elsevierStyleSup">5</span>. </p> <p class="elsevierStylePara">Presentamos el caso de una mujer de 60 a&#241;os con insuficiencia renal cr&#243;nica secundaria a c&#225;lculos coraliformes bilaterales; ya de larga evoluci&#243;n antes de ser tratada en nuestro centro; que inicici&#243; hemodi&#225;lisis hace 8 a&#241;os. Exist&#237;a la realizaci&#243;n de m&#250;ltiples accesos vasculares fallidos y un episodio de trombosis venosa en extremidad inferior izquierda (EII), as&#237; como fibrilaci&#243;n auricular que obligaron a la anticoagulaci&#243;n con acenocumarol. Se diagnostic&#243; hace un a&#241;o de posible enfermedad sist&#233;mica tipo vasculitis ANCA negativa, debido a un aumento de los reactantes de fase aguda, dolores articulares, neuritis &#243;ptica isqu&#233;mica anterior bilateral (biopsia de la arteria temporal negativa para arteritis), crisis miocl&#243;nicas, pioderma gangrenoso en&#160; EII y anemia cr&#243;nica resistente a la eritropoyetina. Por ello, se inici&#243; &#160;prednisona oral a 0,5 mg/kg con dosis decreciente hasta 5mg/d&#237;a, existiendo gran mejor&#237;a cl&#237;nica y de los niveles de Hto/Hb as&#237; como normalizaci&#243;n de los reactantes de fase aguda. Acude a urgencias debido a dolor s&#250;bito y agudo en fosa il&#237;aca izquierda con defensa a la palpaci&#243;n abdominal. En anal&#237;tica destacaban 8,7 x 10<span class="elsevierStyleSup">9</span> leucocitos/l con un 7% de bandas, Hb 9 g/dl y PCR elevada de 107 mg/l. Se realiz&#243; TAC abd&#243;mino-p&#233;lvico ante la sospecha diagn&#243;stica de colitis isqu&#233;mica versus diverticulitis. Se objetiv&#243; importante colecci&#243;n l&#237;quida a nivel del retroperitoneo izquierdo desde la altura del ri&#241;&#243;n ipsilateral extendi&#233;ndose en sentido caudal, englobando al m&#250;sculo psoas y abarcando tambi&#233;n el espacio parail&#237;aco izquierdo (Fig.1). Se realiz&#243; drenaje percut&#225;neo ecodirigido, obteni&#233;ndose abundante cantidad de pus, siendo el cultivo positivo para Proteus Mirabilis. Con ello y con la administraci&#243;n de ceftriaxona e.v, present&#243; considerable mejor&#237;a cl&#237;nica, observ&#225;ndose pr&#225;ctica resoluci&#243;n del absceso&#160; en TAC de control a los 7 d&#237;as. Posteriormente, debido al riesgo de recidiva del cuadro infeccioso y plante&#225;ndose su reinclusi&#243;n en lista de espera de trasplante renal, se realiz&#243; nefrectom&#237;a izquierda. En el postoperatorio, padeci&#243; un shock s&#233;ptico &#160;y fu&#233; &#233;xitus.&#160; &#160;&#160;&#160; </p> <p class="elsevierStylePara">Las gu&#237;as&#160; de la Asociaci&#243;n Americana de Urolog&#237;a<span class="elsevierStyleSup">5</span>, describen cuatro alternativas con potencial &#233;xito de tratamiento en ri&#241;ones funcionantes con c&#225;lculos coraliformes: la nefrolitotom&#237;a percut&#225;nea; la combinaci&#243;n de &#233;sta con litotricia por ondas de choque; &#233;sta &#250;ltima en monoterapia o la cirug&#237;a abierta (extrayendo el c&#225;lculo del sistema colector). Asimismo, consideran la posibilidad de nefrectom&#237;a, cuando el ri&#241;&#243;n afectado ya tiene una enfermedad parenquimatosa no tratable con funci&#243;n renal disminuida, debido a la elevada morbilidad que pueden presentar en forma de infecciones urinarias recurrentes, pielonefritis xantogranulomatosas, con inclusive desarrollo de abscesos perirrenales y sepsis. No obstante, la mayor&#237;a de estas nefrectom&#237;as se realizan cuando el ri&#241;&#243;n contralateral es normal<span class="elsevierStyleSup">5,6</span>. </p> <p class="elsevierStylePara">En nuestro caso, destacaba el hecho de que durante los 8 a&#241;os que estuvo en hemodi&#225;lisis, aunque present&#243; m&#250;ltiples complicaciones m&#233;dicas, ninguna tuvo relaci&#243;n&#160; con los c&#225;lculos coraliformes hasta la aparici&#243;n de dicho absceso, el cual se desarroll&#243; ayudado posiblemente, por la exacerbaci&#243;n de su estado de immunosupresi&#243;n. </p> <p class="elsevierStylePara">Queremos destacar con la descripci&#243;n de este caso; ante la no existencia espec&#237;fica de una gu&#237;a o protocolo de actuaci&#243;n en pacientes en di&#225;lisis con c&#225;lculos coraliformes uni o bilaterales; que tal vez debiera considerarse la nefrectom&#237;a o binefrectom&#237;a preventivas, especialmente si existe la posible realizaci&#243;n de un trasplante renal con su consecuente e importante immunosupresi&#243;n.&#160;  </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> <span class="elsevierStyleUnderline"> Bibliograf&#237;a: </span></span> </p>  <li>Ogata T, Akakura K, Mizoguchi K, Mikami K, Nozumi K, Ito H: Annual changes of the incidence and clinical characteristics of magnesium ammonium phosphate urinary stones. Int J Urol 10: 1-5, 2003. </li> <li>Jungers P, Joly D, Barbey F, Choukroun G, Daudon M: ESRD caused by nephrolitiasis: Prevalence, mechanisms, and prevention. Am J kidney Dis 44: 799-805, 2004 </li> <li>Gambaro G, Favaro S, D&#180;Angelo A: Risk for renal failure in nephrolitiasis. Am J kidney Dis 37: 233-243, 2001 </li> <li>Worcester E, Parks JH, Josephson MA, Thisted RA, Coe FL: Causes and consequences of kidney loss in patients with nephrolitiasis. Kidney Int 64: 2204-2213, 2003. </li> <li>&#160;Preminger GM, Assimos DG, Lingeman JE, Nakada SY, Pearle MS, Wolf JS: AUA Guideline on management of staghorn calculi: Diagnosis and treatment recommendations. J Urol 173: 1991-2000, 2005. </li> <li>Teichman JM, Long RD, Hulbert JC: Long-term renal fate and prognosis after staghorn calculus management. J Urol 153: 1403-1407, 1995. &#160;&#160;&#160; </li>  <p class="elsevierStylePara">Fig.1: TAC abdominal: Bajo las flechas, c&#225;lculos coraliformes en ambos ri&#241;ones. En el asterisco, gran absceso retroperitoneal izquierdo.&#160;</p>		</div>&#13;
	