<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160; LEUCOPENIA EN EL TRASPLANTADO RENAL CONSECUANCIA DE LA INTERACCI&#211;N ENTRE EL MICOFENOLATO MOFETIL Y EL VALGANCICLOVIR .</p><p class="elsevierStylePara">MJ.Izquierdo, E.Rodrigo, MA de Cos*, M.Arias</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a y Farmacolog&#237;a Cl&#237;nica*. H. U. Marqu&#233;s de Valdecilla. Santander.</p><p class="elsevierStylePara">Autor para correspondencia: Maria Jes&#250;s Izquierdo Ortiz<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Servicio de Nefrologia<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; HUM Valdecilla<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Avda. Valdecilla s/n<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; 39008 Santander<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Tfno 942202520<br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; E-mail: <a href="mailto:maridetrespa@hotmail.com" class="elsevierStyleCrossRefs">maridetrespa@hotmail.com</a></p><p class="elsevierStylePara">Los abajo firmantes declaramos:</p><p class="elsevierStylePara">1-Haber participado en el dise&#241;o, realizaci&#243;n o an&#225;lisis e interpretaci&#243;n de los resultados del trabajo.<br />2-Haber participado en la redacci&#243;n del mismo o en la revisi&#243;n de su contenido intelectual.<br />3-Aprobar la forma final del trabajo que se adjunta a esta declaraci&#243;n.<br />4-Aprobar su env&#237;o para publicaci&#243;n en NEFROLOG&#205;A.<br />5-Que las fuentes de financiaci&#243;n est&#225;n expresamente declaradas en el trabajo (sobretodo aquellas que pudieran plantear un conflicto de intereses).<br />6-Que las personas que se citan en los agradecimientos han dado su aprobaci&#243;n para ello.<br />7-Que el art&#237;culo no ha sido publicado en ninguna otra revista ni enviado para publicaci&#243;n simult&#225;nea.<br />8-Que se cede a NEFROLOG&#205;A&#160; la propiedad intelectual del trabajo, as&#237; como el derecho a permitir la reproducci&#243;n de datos o ilustraciones en otras publicaciones.<br />9-Se entiende que cada uno de los firmantes se responsabiliza del contenido del texto.<br />Sr. Director:</p><p class="elsevierStylePara"><br />Desde la introducci&#243;n del Micofenolato Mofetil (MMF) en el tratamiento inmunosupresor de los trasplantados renales el n&#250;mero de rechazos ha disminuido. La infecci&#243;n por citomegalovirus (CMV) es frecuente en los primeros meses postrasplante. El uso del Valganciclovir (VGC) como tratamiento profil&#225;ctico ha reducido de forma considerable las complicaciones consecuentes a dicha infecci&#243;n (1). De todos es conocida la leucopenia producida por ambos f&#225;rmacos cuando se usan en el trasplantado renal (2), sin embargo poco se sabe del posible efecto potenciador que ambos ejercen, en cuanto a la hematotoxicidad, cuando se usan de forma conjunta. Describimos un caso de leucopenia severa posiblemente secundario a la interacci&#243;n entre el MMF y el VGC as&#237; como al posible aumento de la biodisponibilidad a nivel medular de dichos f&#225;rmacos cuando se usan de forma conjunta los primeros meses postrasplante renal, quedando descartada la infecci&#243;n por CMV. <br />Mujer de 27 a&#241;os, 50 Kg de peso, con insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a tubulointersticial que recibi&#243; un trasplante renal de donante cad&#225;ver. El tratamiento inmunosupresor consisti&#243; en Prednisona, MMF (1g/12h) y Tacrolimus (2g/12h) adem&#225;s de VCG (450mg/24h) como profilaxis frente al CMV. Durante su seguimiento se objetiva una hemoglobina de 8,9 mg/dl por lo que se decide bajar las dosis de&#160; MMF a la mitad (1g/12h) y aumentar el VCG al doble (450mg/12h) ajust&#225;ndolo a la funci&#243;n renal (Creatinina 1,7 mg/dl, MDRD de 71ml/min/1.73 m2). En ese momento los leucocitos eran de 6.300 &#181;l. <br />&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Dos meses postrasplante ingresa por fiebre de 39 &#186;C, objetivabandose una leucopenia de 1000/ &#181;l, (850 granulocitos/ mm&#179;), por lo que se decide suspender el MMF&#160; y sustituir el VGC por Ganciclovir (GC) endovenoso&#160; a 2,5mg/Kg/24h (100mg/24h) cubriendo as&#237; una posible infecci&#243;n por CMV.&#160; La m&#225;xima leucopenia alcanzada fue de 900 &#181;l que se mantuvo durante tres d&#237;as para luego ir ascendiendo progresivamente hasta 3800/ &#181;l. La antigenemia y serologia para CMV fueron negativas, por lo que se suspendi&#243; el GC endovenoso y se reinicio tratamiento con VCG a dosis profil&#225;cticas (450mg/24h). El urocultivo y hemocultivo resultaron ser positivos para E. Coli, por lo que con el&#160; diagnostico de sepsis de origen urinario por E. Coli se inicio tratamiento con cefuroxima quedando la paciente afebril. <br />&#160;. Jean-Pierre Venetz , presenta recientemente&#160; su experiencia sobre 79 trasplantes renales (Abril 2003-Noviembre 2005). En 7,6% de los casos (6 pacientes) apareci&#243; agranulocitosis (&lt;500 neutrofilos/mm&#179;) probablemente secundaria a la asociaci&#243;n de MMF con VGC. En ese momento ninguno present&#243; infecci&#243;n por CMV. Todos ellos ocurrieron&#160; los 3 primeros meses postrasplante. La granulopenia se corrigi&#243; tras suspender o reducir la dosis de MMF y/o VGC en 3 o 7 d&#237;as. Se presenta como un nuevo hallazgo cl&#237;nico en el que la biodisponibilidad del MMF podr&#237;a verse aumentada durante los primeros meses postrasplante as&#237; como producirse una posible interacci&#243;n con el VGC (3).<br />En la Figura 1 quedan reflejados los cambios leucocitarios con respecto a los niveles de MMF. La cronolog&#237;a de los hechos no nos permite afirmar como causantes de la leucopenia al MMF o VGC por si solos, sino mas bien nos pone en alerta sobre un posible nuevo hallazgo cl&#237;nico en el que el MMF&#160; puede potenciar el efecto antiviral del GC&#160; (4) descendiendo la dosis necesaria de &#233;ste a la mitad para llegar a producir el mismo efecto (5), pudiendo ocurrir lo mismo en cuanto a toxicidad medular, siendo necesario por lo tanto en estos casos administrar la mitad de dosis.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Figura 1: Evoluci&#243;n cronol&#243;gica de los leucocitos con respecto a los niveles de MMF en sangre en los d&#237;as posteriores al trasplante. </p><p class="elsevierStylePara"><br />BIBLIOGRAF&#205;A:<br />1-Valganciclovir preemptive therapy for the prevention of cytomegalovirus disease in high-risk seropositive solid-organ transplant recipients. Diaz-Pedroche C, Lumbreras C, San Juan R, Folgueira D, Andres A, Delgado J, Meneu JC, Morales JM, Moreno-Elola A, Hernando S, Moreno-Gonzalez E, Aguado JM. Transplantation. 2006 Jul 15;82(1):30-5. <br />2- RS-61443- a phase I clinical trial and pilot rescue study. Sollinger HW, Deilerhoi MH, Belzer FO, Diethelman AG, Kauffman RS. Transplantation 1992: 53:428.<br />3- Agranulocytosis in Kidney transplant recipients receiving Tacrolimus, Mycophenolate Mofetil and Valganciclovir. Jean-Pierre Venetz, Oriol Manuel, Pascal Meylan, Manuel Pascual. Transplantation Center, CHUV, Lausanne, Switzerland.<br />4- In vitro potency of inhibition by antiviral drugs of hematopoietic progenitor colony formation correlates with exposure at hemotoxic levels in human inmunodeficiency virus-positive humans. Dornsife RE, Averett DR, Antimicrob Agents Chemother 1996: 40: 514.<br />5- The novel inmunosuppressive agent mycophenolate mofetil markedly potentiates the antiherpesvirus activities of acyclovir, ganciclovir, and penciclovir in vitro and in vivo. Neyts J, Andrei G, De Clercq E. Antimicrob Agents Chemother 1998: 42: 216.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	