<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">La poliquistosis renal autos&#243;mica dominante (PQAD) est&#225; asociada con varias alteraciones cardiovasculares: aneurismas intracraniales, dilataci&#243;n del cayado a&#243;rtico, disecci&#243;n de la aorta tor&#225;cica y arterias cervicocef&#225;licas, aneurismas de las arterias coronarias y diversas valvulopat&#237;as<span class="elsevierStyleSup">1</span>. Todas ellas sugieren un defecto estructural com&#250;n, existiendo una demostrada anomal&#237;a de la matriz extracelular<span class="elsevierStyleSup">2</span>. Tambi&#233;n se ha sugerido una asociaci&#243;n entre aneurismas de la aorta abdominal y la PQAD pero su aparici&#243;n podr&#237;a deberse a la existencia de hipertensi&#243;n arterial y una acelerada ateroesclerosis<span class="elsevierStyleSup">3</span>. <span class="elsevierStyleUnderline"></span></p> <p class="elsevierStylePara">Presentamos los casos de dos pacientes con PQAD, uno de ellos con un aneurisma en la arteria espl&#233;nica (AAE) y otro con disecci&#243;n arterial de la femoral com&#250;n e il&#237;aca externa izquierdas. A nuestro conocimiento, hasta la actualidad s&#243;lo se ha comunicado otro caso de un var&#243;n con PQAD con un gran aneurisma de la arteria espl&#233;nica<span class="elsevierStyleSup">4</span> y ning&#250;n otro con disecci&#243;n arterial f&#233;moro-il&#237;aca.</p> <p class="elsevierStylePara">CASO 1 </p> <p class="elsevierStylePara">Var&#243;n de 44 a&#241;os con PQAD y varios familiares afectados que padec&#237;a una hipertensi&#243;n arterial (HTA) con un &#243;ptimo control, hiperuricemia, infecciones urinarias de repetici&#243;n e insuficiencia renal avanzada. Se realiz&#243; una angio-RMN, para estudio de trasplante renal, destacando la existencia de un aneurisma en la arteria espl&#233;nica de 2,3 cm de di&#225;metro (Fig.1). Por ello, se practic&#243; una embolizaci&#243;n proximal y distalmente al aneurisma con espirales met&#225;licos. Poco despu&#233;s, su hermano mayor, tambi&#233;n con PQAD y trasplantado renal, padeci&#243; una ruptura espont&#225;nea de un aneurisma cerebral. A nuestro paciente se le realiz&#243; una angio-RMN cerebral, descartando aneurismas en esta localizaci&#243;n. Tras 1,5 a&#241;os, prosigue asintom&#225;tico. </p> <p class="elsevierStylePara">CASO 2 </p> <p class="elsevierStylePara">Var&#243;n de 41 a&#241;os con PQAD, cuyo padre falleci&#243; por esta misma enfermedad, al cual se detect&#243; por angio-TAC abdominal para estudio de trasplante renal, una disecci&#243;n arterial a nivel de la femoral com&#250;n e il&#237;aca externa izquierdas que llegaba hasta la bifurcaci&#243;n de la arteria il&#237;aca primitiva. Padec&#237;a una HTA diagnosticada a los 30 a&#241;os y bien controlada y una PQAD detectada 5 a&#241;os antes de iniciar hemodi&#225;lisis. Hall&#225;ndose asintom&#225;tico y valorado por Cirug&#237;a Vascular, no se consider&#243; tributario de tratamiento quir&#250;rgico. Tras 4 a&#241;os prosigue sin cl&#237;nica y el angio-TAC de control sin cambios.</p> <p class="elsevierStylePara">DISCUSI&#211;N </p> <p class="elsevierStylePara">La etiolog&#237;a de los AAE se desconoce, aunque se asocian con arterioesclerosis, displasia fibromuscular, conectivopat&#237;as o enfermedades inflamatorias e infecciosas. Favorecen su desarrollo la gestaci&#243;n y la hipertensi&#243;n portal por aumento de la circulaci&#243;n espl&#233;nica<span class="elsevierStyleSup">5,6</span>. Nuestro paciente no presentaba estas posibles etiolog&#237;as, por ello, una subyacente anomal&#237;a del tejido conectivo asociada a la PQAD podr&#237;a haber contribuido a su aparici&#243;n. </p> <p class="elsevierStylePara">Disecciones de la arteria femoral se han descrito en casos traum&#225;ticos o yatrog&#233;nicamente despu&#233;s de cateterismos pero de forma primaria, muy raramente<span class="elsevierStyleSup">7,8</span>. La disecci&#243;n espont&#225;nea de la arteria il&#237;aca es muy poco frecuente pero es una conocida complicaci&#243;n en fuertes impactos traum&#225;ticos, en relaci&#243;n al embarazo, enfermedades del col&#225;geno y de la alfa-1-antitripsina<span class="elsevierStyleSup">9</span>. Existen casos publicados de disecciones de la aorta tor&#225;cica, arterias cervico-cef&#225;licas y en arterias coronarias en la PQAD<span class="elsevierStyleSup">10</span> pero no con disecci&#243;n arterial f&#233;moro-il&#237;aca. </p> <p class="elsevierStylePara">En un 90% de las familias afectadas de PQAD, el gen implicado es el PKD1, en el brazo corto del cromosoma 16 y codifica la proteina poliquistina-1. El otro gen implicado est&#225; en el brazo largo del cromosoma 14, se denomina PKD2 y codifica la poliquistina-2. Parece ser que las mutaciones en PKD son directamente responsables de las manifestaciones vasculares y card&#237;acas, ya que ambas poliquistinas estan altamente expresadas en los miocitos de la el&#225;stica de las arterias grandes y medianas, en los miocitos card&#237;acos y miofibroblastos valvulares<span class="elsevierStyleSup">11,12</span>. </p> <p class="elsevierStylePara">Partiendo de estos dos casos, no podemos afirmar que estas alteraciones vasculares descritas pertenezcan al aspectro de posibles complicaciones extrarenales de la PQAD. No obstante, el hecho de ambos pacientes careciesen de otras complicaciones cardiovasculares, mantuviesen un buen control de la tensi&#243;n arterial, inexistente per&#237;odo de tiempo en di&#225;lisis en el primero y muy breve en el segundo, nos hace sospechar que s&#237; pueda haber una relaci&#243;n con la PQAD. Har&#225;n falta m&#225;s estudios para conocer mejor el potencial efecto de la alteraci&#243;n de la poliquistina-1 y poliquistina-2 en la patog&#233;nesis de las lesiones vasculares de la PQAD.</p> <p class="elsevierStylePara">Bibliograf&#237;a:</p>  <li>Torres VE, Harris PC: Autosomal dominant polycystic kidney disease. Nefrolog&#237;a Vol. XXIII. Supl. 1: 14-22, 2003. </li> <li>Calvet JP: Polycystic kidney disease: primary extracellular matrix abnormality or detective differentiation?. Kidney Int 43: 101-108, 1993. </li> <li>Torra R, Nicolau C, Badenas C, Bru C, P&#233;rez L, Estivill X, Darnell A: Abdominal aortic aneurysms and autosomal dominant polycystic kidney disease. J. Am. Soc Nephrol 7: 2483-2486, 1996. </li> <li>Kanagasundaram NS, Perry EP, Turney JH: Aneurysm of the splenic artery in a patient with autosomal dominant polycystic kidney disease. Nephrol Dial Transplant 14: 183-184, 1999. </li> <li>Abbas MA, Stone WM, Fowl RJ, Gloviczki P, Oldenburg WA, Pairolero PC et al: Splenic artery aneurysms: two decades experience at Mayo Clinic. Ann Vasc Surg 16. 442-449: 2002. </li> <li>Hern&#225;ndez I, Vilari&#241;o J, Vidal JJ, Beraza A, Segura R: Tratamiento endovascular urgente de aneurisma espl&#233;nico roto. Angiolog&#237;a 57 (4): 353-356, 2005. </li> <li>Rahmani O, Gallagher JJ: Spontaneous superficial femoral artery dissection with distal embolization. Ann Vasc Surg16: 358-362, 2002. </li> <li>Peces R, Navascu&#233;s RA, Baltar J, Laur&#233;s AS, &#193;lvarez-Grande J: Pseudoaneurysm of the thyrocervical trunk complicating percutaneous internal jugular-vein catheterization for haemodialysis. Nephrol Dial Transplant 13: 1009-1011, 1998. </li> <li>  Savolainen H, Heller G, Fleiscmann A, Widmen MK, Carrel TP, Schmidli J: Spontaneous dissection of common iliac artery: A case report. Vasc Endovascular Surg 38(3): 263-265, 2004.  </li> <li>Bobrie G, Brunet-Bourgin F, Alamowitch S, Coville P, Kassiotis P, Kermarrec A, Chauveau D: Spontaneous artery dissection: is it part of the spectrum of autosomal dominant polycystic kidney disease?. Nephrol Dial Transplant 13(8):2138-2141, 1998. </li> <li>Griffin MD, Torres VE, Grande JP, Kumar R: Vascular expression of polycystin. J Am Soc Nephrol 8: 616-626, 1997. </li> <li>  Torres VE, Cai Y, Chen X, et al.: Vascular expression of polycystin 2. J Am Soc Nephrol 12: 1-9, 2001. </li>  <p class="elsevierStylePara">Fig.1: Aneurisma de la arteria espl&#233;nica en angio-RMN</p> <p class="elsevierStylePara"> </p>  // //]]&gt;   // //]]&gt;   var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	