<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Titulo: ARTRITIS REUMATOIDE Y GLOMERULONEFRITIS EXTRACAPILAR: UNA ENTIDAD EN AUMENTO </p> <p class="elsevierStylePara">Title: Rheumatoid arthritis and crescent glomerulonephritis: an entity that is increasing</p> <p class="elsevierStylePara">Javier Velasco<span class="elsevierStyleSup">1</span>, Gema Fern&#225;ndez Fresnedo<span class="elsevierStyleSup">2</span>,Fernando Val Bernal<span class="elsevierStyleSup">3</span>, y Manuel Arias<span class="elsevierStyleSup">2</span>. </p> <p class="elsevierStylePara">Servicio de Medicina Interna<span class="elsevierStyleSup">1</span> , Servicio de Nefrologia<span class="elsevierStyleSup">2</span> y Servicio de Anatom&#237;a Patol&#243;gica<span class="elsevierStyleSup">3</span> </p> <p class="elsevierStylePara">Hospital Universitario Marques de Valdecilla. Santander. </p> <p class="elsevierStylePara">Direcci&#243;n de correspondencia: </p> <p class="elsevierStylePara">Gema Fern&#225;ndez Fresnedo</p> <p class="elsevierStylePara">Servicio de Nefrologia</p> <p class="elsevierStylePara">Hospital Marqu&#233;s de Valdecilla s/n</p> <p class="elsevierStylePara">Santander. Cantabria</p> <p class="elsevierStylePara">39008</p> <p class="elsevierStylePara">Tfno: 942 202738</p> <p class="elsevierStylePara">e-mail: <a href="mailto:nefffg@humv.es" class="elsevierStyleCrossRefs">nefffg@humv.es</a></p> <span class="elsevierStyleBold"> </span> <p class="elsevierStylePara">Sr Editor:</p> <p class="elsevierStylePara">Sr Editor: </p> <p class="elsevierStylePara">A pesar de que cada vez son m&#225;s las evidencias disponibles de la variada repercusi&#243;n cl&#237;nica de la artritis reumatoide (AR) sobre el par&#233;nquima renal, la glomerulonefritis extracapilar raramente se encuentra sin manifestaciones sist&#233;micas de vasculitis(1). Presentamos a continuaci&#243;n dos casos cl&#237;nicos. </p> <p class="elsevierStylePara">El primer caso es un var&#243;n de 73 a&#241;os, con diabetes mellitus tipo 2 en tratamiento diet&#233;tico, adenocarcinoma de pr&#243;stata diagnosticado 2 a&#241;os antes con revisiones normales y AR de 7 a&#241;os de evoluci&#243;n en tratamiento con metotrexato y naproxeno. Fue remitido a consulta de Nefrolog&#237;a por deterioro de la funci&#243;n renal (creatinina 2.5 mg/dL). En la exploraci&#243;n f&#237;sica se objetiv&#243; una presi&#243;n arterial (PA) de 120/80 mm Hg sin otros hallazgos relevantes. A pesar de suspender el tratamiento previo persisti&#243; el deterioro de funci&#243;n renal. Del resto de pruebas anal&#237;ticas solicitas destacar: niveles de inmunoglobulinas y complemento normales, anticuerpos (Ac) antimieloperoxidasa &gt;100 UI/mL, Ac antiproteinasa-3 negativos, Ac anti-p&#233;ptidos citrulinado &gt;1600 unidades y Factor Reumatoide 394 UI/mL. En el an&#225;lisis de orina presentaba hematuria microsc&#243;pica (25-30 hemat&#237;es/campo) y proteinuria ligera (424 mg/d&#237;a). La ecograf&#237;a renal fue normal. Se decidi&#243; la realizaci&#243;n de biopsia renal. De los 16 glom&#233;rulos obtenidos, 4 presentaban semilunas de predominio fibro-epitelial y 3 aparec&#237;an completamente esclerosados. Exist&#237;a ligera fibrosis intersticial,atrofia tubular e infiltraci&#243;n linfocitaria en focos. La inmunofluorescencia no incluy&#243; glom&#233;rulos. El diagn&#243;sticofue de glomerulonefritis con proliferaci&#243;n extracapilar afectando al 30.8% de los glom&#233;rulos. Se inici&#243; tratamiento con metilprednisolona intravenosa y micofenolato-mofetiloral sin respuesta empeorando progresivamente la funci&#243;n renal en 3 meses y precisando el inicio de tratamiento sustitutivo renal. </p> <p class="elsevierStylePara">El segundo caso es un var&#243;n de 71 a&#241;os diagnosticado de AR 3 meses antes y que ingres&#243; en nuestro servicio por insuficiencia renal (creatinina de 8,3 mg/d), siendo la funci&#243;n renal previa 3 meses antes normal (creatinina 0,9 mg/dl). En la exploraci&#243;n f&#237;sica presentaba una PA de 130/80 mm Hg y edemas bimaleolares. Del resto de pruebas anal&#237;ticas destacar: inmunoglobulinas y complemento normal, anticuerpos antimieloperoxidasa y antiproteinasa 3 negativos, factor reumatoide: 527 UI/mL. En el an&#225;lisis de orina presentaba hematuria macrosc&#243;pica (&gt; 100 hemat&#237;es /campo) y proteinuria moderada (1.190 mg/d&#237;a). En la ecograf&#237;a renal presentaba un ligero aumento de la ecogenicidad del par&#233;nquima. Se realiz&#243; biopsia renal (Figura 1) presentando 13 glom&#233;rulos de 16 con semilunas epiteliales y 1 glom&#233;rulo completamente esclerosado. Las arterias exhib&#237;an ligera fibrosis de la &#237;ntima sin evidencia de vasculitis. En la inmunofluorescencia se evidenci&#243;un dep&#243;sito membranoso y mesangialde IgG yalgo de fibrin&#243;geno en las semilunas muy escaso. El diagn&#243;sticofue de glomerulonefritis extracapilar tipo 3 inici&#225;ndose tratamiento con metilprednisolona y ciclofosfamida intavenosos precisando simult&#225;neamente hemodi&#225;lisis. D&#237;as m&#225;s tarde desarroll&#243; un neumoperitoneo espont&#225;neo secundario a una diverticulitis perforada falleciendo finalmente. </p>  Seg&#250;n las series an&#225;tomo-patol&#243;gicas m&#225;s amplias hasta la fecha, las alteraciones renales m&#225;s habituales en la AR son la glomerulonefritis membranosa, la amiloidosis secundaria, la glomerulonefritis proliferativa focal y segmentaria, la vasculitis reumatoide y la nefropat&#237;a por analg&#233;sicos (2). Si bien es cierto que en otras vasculitis (Wegener por ejemplo), la glomerulonefritis extracapilar es una entidad ya reconocida, en la AR es muy infrecuente encontrar esta alteraci&#243;n. Adem&#225;s, en las series descritas hasta este momento predominan los casos en los que el tipo de necrosis encontrada es focal y segmentaria(3). Los hallazgos histol&#243;gicos pueden corresponder a distintos estadios histol&#243;gicos de la misma entidad. As&#237;, la esclerosis glomerular del caso 1 puede tratarse de lesiones previas de glomerulonefritis necrotizante y segmentaria a las que se suma proliferaci&#243;n extracapilar que despu&#233;s evolucionan a esclerosis.   Las heterog&#233;neas lesiones histopatol&#243;gicas que se dan en el ri&#241;&#243;n en la AR no pueden predecirse con suficiente precisi&#243;n en base a los hallazgos cl&#237;nicos o de laboratorio, por lo que para establecer un diagn&#243;stico y pron&#243;stico adecuado la biopsia renal se hace en muchas ocasiones imprescindible.   &#160;   Figura 1 Biopsia renal del caso 2 (H-E). Visi&#243;n general del cilindro (Izquierda) y detalle de un glom&#233;rulo mostrando una semiluna.(derecha).  <p class="elsevierStylePara">BIBLIOGRAFIA</p> <p class="elsevierStylePara">1.Qarni MU, Kohan DE. Pauci-immune necrotizing glomerulonephritis complicating rheumaoid arthritis. Clin Nephrol 2000; 54(1):54-8.</p> <p class="elsevierStylePara">2. Helin HJ, Korpela MM, Mustonen JT, Pasternack AI. Renal biopsy findings and clinicopathologic correlations in rheumatoid arthritis. Arthritis Rheum 1995; 38(2):242- 7.</p> <p class="elsevierStylePara">3. Harper L, Cockwell P, Howie AJ, Michael J, Richards NT, Savage CO, Wheeler DC, Bacon PA, Adu D. Focal segmental necrotizing glomerulonephritis in rheumatod arthritis. QJM 1997; 90(2):125-32.</p> <p class="elsevierStylePara"> </p>  // //]]&gt;   // //]]&gt;   var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	