<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Los tumores perianales primarios son raros en adultos y generalmente se presentan en personas de mediana edad, con predominio en mujeres en caso de ser benignos. La literatura es escasa y la mayor&#237;a de las publicaciones hacen referencia a casos aislados o series muy cortas. La forma m&#225;s frecuente de presentaci&#243;n es como una masa pr&#243;xima al ano e indolora. La histopatolog&#237;a de estos tumores suele ser diversa, la mayor&#237;a de alto grado de malignidad. La ex&#233;resis es la primera opci&#243;n terap&#233;utica. El principal objetivo es la obtenci&#243;n de m&#225;rgenes negativos sin da&#241;ar las funciones esfinterianas, ya que la extirpaci&#243;n completa est&#225; asociada con menores tasas de recurrencia local<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara"> Los leiomiomas son comunes en el &#250;tero y la piel, y hasta hace relativamente poco tiempo se consideraba que no exist&#237;an o que eran raros en las partes blandas profundas. Presentamos el caso de una mujer de 48 a&#241;os, fumadora importante y asm&#225;tica, que consulta por una tumoraci&#243;n perianal indolora, de 6-7 cm de di&#225;metro, de pocos d&#237;as de evoluci&#243;n (fig. 1). La paciente fue sometida a ex&#233;resis mediante abordaje perineal en posici&#243;n de Jack-Knife. El diagn&#243;stico anatomopatol&#243;gico definitivo fue de leiomioma de partes blandas profundas (LPBP) seg&#250;n criterios histol&#243;gicos e inmunohistoqu&#237;micos. En el momento actual, tras 16 meses de seguimiento, la paciente se encuentra asintom&#225;tica y no se ha constatado recurrencia en las revisiones cl&#237;nicas y radiol&#243;gicas practicadas. A pesar de su morfolog&#237;a benigna, los LPBP podr&#237;an tener capacidad de metastaizar a distancia<span class="elsevierStyleSup">3</span>. Recientemente se ha a&#241;adido rigurosos criterios histol&#243;gicos para el diagn&#243;stico y la clasificaci&#243;n en categor&#237;as de los LPBP (tabla 1)<span class="elsevierStyleSup">4</span>. Nuestro caso cumpl&#237;a criterios para incluirlo en el subtipo benigno estricto. Hay numerosas teor&#237;as explicativas de la asociaci&#243;n que ocasionalmente se encuentra en mujeres entre leiomiomas uterinos y tumoraciones de m&#250;sculo liso extrauterinas<span class="elsevierStyleSup">5</span>. En nuestro caso, en la &#250;ltima tomograf&#237;a de control practicada a la paciente se ha constatado la aparici&#243;n de un leiomioma uterino que coincidir&#237;a con estas teor&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107227:36v82n01-13107227fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107227:36v82n01-13107227fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tumoraci&#243;n s&#243;lida en la fosa isquiorrectal izquierda (estudio en dec&#250;bito prono).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107227:36v82n01-13107227tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107227:36v82n01-13107227tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div>		</div>&#13;
	