<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 23 a&#241;os trasladado a nuestro hospital por el servicio de emergencias extrahospitalarias en situaci&#243;n de parada cardiorrespiratoria no recuperada tras protocolo de reanimaci&#243;n cardiopulmonar avanzada, por lo que se activa c&#243;digo de donante en asistolia, mientras se mantiene el masaje card&#237;aco con ventilaci&#243;n mec&#225;nica y se conecta al paciente a circulaci&#243;n extracorp&#243;rea. En la radiograf&#237;a de t&#243;rax que se realiza en el proceso de validaci&#243;n pulmonar se evidencia masa mediast&#237;nica radioopaca de localizaci&#243;n inferior y media. Se aprecian signos de broncoaspirado, por lo que se desestima la extracci&#243;n pulmonar. Las pruebas de t&#243;xicos en orina detectan coca&#237;na, por lo que se descarta al paciente como donante. La autopsia confirma que hay paquetes de coca&#237;na a distintos niveles del tubo digestivo, entre ellos el tercio distal del es&#243;fago. Uno de los paquetes ten&#237;a una rotura del envoltorio, lo que permiti&#243; la absorci&#243;n masiva de coca&#237;na que caus&#243; la parada card&#237;aca.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107223:36v82n01-13107223fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107223:36v82n01-13107223fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> muerte s&#250;bita de paciente con masa mediast&#237;nica.</p>		</div>&#13;
	