<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Hemos le&#237;do la excelente nota cl&#237;nica publicada en relaci&#243;n con la t&#233;cnica del enema anter&#243;grado continente para el tratamiento del estre&#241;imiento cr&#243;nico grave por Pera et al<span class="elsevierStyleSup">1</span>. Como se comenta en el art&#237;culo, se trata de un procedimiento que se debe tener en cuenta en el algoritmo de tratamiento de esta enfermedad, ya que facilita la limpieza del colon de forma regular, reduce la encopresis y mejora la calidad de vida del paciente.</p><p class="elsevierStylePara"> En nuestra unidad se ha tratado a 2 pacientes por estre&#241;imiento cr&#243;nico grave durante los &#250;ltimos 2 a&#241;os con esta t&#233;cnica. La primera paciente fue una mujer joven de 27 a&#241;os, afectada de una tetraparesia esp&#225;stica progresiva diagnosticada a los 4 a&#241;os de edad, con esclerosis m&#250;ltiple, portadora de una bomba de baclofeno, y permanentemente en silla de ruedas. La paciente presentaba un estre&#241;imiento severo que hab&#237;a requerido m&#250;ltiples ingresos en nuestro centro y que se acompa&#241;aba de dolor abdominal severo. Se le ofreci&#243; la posibilidad de un tratamiento quir&#250;rgico que la paciente acept&#243;. Se realiz&#243; una apendicostom&#237;a con fijaci&#243;n del ciego, como en el caso descrito por Pera et al<span class="elsevierStyleSup">1</span>, pero a&#241;adiendo una colostom&#237;a en colon sigmoide para facilitar el control de las deposiciones. La paciente desde entonces ha presentado una mejor&#237;a cl&#237;nica progresiva, siguiendo irrigaciones anter&#243;gradas que son recogidas a nivel de la colostom&#237;a.</p><p class="elsevierStylePara"> La segunda paciente es una mujer de 62 a&#241;os, con antecedentes de fibromialgia, apendicectom&#237;a y s&#237;ndrome depresivo que fue remitida por el servicio de digestivo con el diagn&#243;stico de inercia col&#243;nica resistente al tratamiento m&#233;dico. Se realiz&#243; una ileostom&#237;a tunelizada en fosa il&#237;aca derecha como una neoapendicostom&#237;a<span class="elsevierStyleSup">2</span>. La paciente permanece con un buen estado general y realizando enemas anter&#243;grados por la ileostom&#237;a tunelizada.</p><p class="elsevierStylePara"> Creemos que los potenciales candidatos a esta t&#233;cnica se debe valorarlos tanto por el servicio de digestivo y de cirug&#237;a como el de psiquiatr&#237;a, ya que &#233;sta requiere una implicaci&#243;n importante del paciente en el postoperatorio inmediato y a largo plazo, y una poca adaptaci&#243;n a la t&#233;cnica puede inducir a resultados pobres. Tal y como comentan los autores, es importante conocer la t&#233;cnica, y cu&#225;les son las complicaciones que puede presentar. Pensamos que es importante que estos pacientes sean valorados y tratados en unidades espec&#237;ficas de cirug&#237;a colorrectal<span class="elsevierStyleSup">3</span> que adem&#225;s cuenten con estomaterapeuta que pueda mantener un control y una constante evaluaci&#243;n del funcionamiento de las irrigaciones.</p><p class="elsevierStylePara"> En relaci&#243;n con la apendicostom&#237;a, creemos que es importante la t&#233;cnica realizada en la incisi&#243;n de la herida por la que se abocar&#225; el ap&#233;ndice para que facilite la introducci&#243;n de la sonda (fig. 1). Nosotros no a&#241;adimos ninguna t&#233;cnica antirreflujo y no hemos encontrado rebosamiento en la paciente. Asimismo, creemos importante conocer la t&#233;cnica en la que se utiliza el &#237;leon terminal, como la realizada en nuestro segundo paciente, para utilizarla en los casos en que haya antecedentes de apendicectom&#237;a. Se trata de una t&#233;cnica sencilla y que, al igual que la apendicostom&#237;a, puede realizarse mediante la v&#237;a laparosc&#243;pica<span class="elsevierStyleSup">4,5</span>. En algunos pacientes debe valorarse la realizaci&#243;n de una colostom&#237;a sigmoide en el mismo tiempo quir&#250;rgico, como por ejemplo en pacientes encamados o de dif&#237;cil movilidad, como nuestra primera paciente, ya que en estos pacientes seleccionados la realizaci&#243;n de ambas t&#233;cnicas mejoran sensiblemente su calidad de vida.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107228:36v82n01-13107228fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107228:36v82n01-13107228fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig.1. Confecci&#243;n de apendicostom&#237;a.</span></p><p class="elsevierStylePara"> Por &#250;ltimo, creemos que podr&#237;a ser interesante realizar un registro de &#225;mbito nacional de las intervenciones practicadas a trav&#233;s de la Secci&#243;n de Cirug&#237;a Colorrectal de la Asociaci&#243;n Espa&#241;ola de Cirujanos y de la Asociaci&#243;n Espa&#241;ola de Coloproctolog&#237;a.</p>		</div>&#13;
	