<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Las calcificaciones pulmonares son dep&#243;sitos de calcio en el pulm&#243;n que se asocian a diversas enfermedades y situaciones que predisponen a su aparici&#243;n. Pueden presentarse de 2 formas: metast&#225;sica y distr&#243;fica. La primera corresponde al dep&#243;sito de calcio sobre tejido pulmonar sano, y la segunda, sobre tejido pulmonar lesionado. La causa m&#225;s frecuente de calcificaci&#243;n metast&#225;sica es, con diferencia, la insuficiencia renal cr&#243;nica, sobre todo si requiere tratamiento con hemodi&#225;lisis<span class="elsevierStyleSup">1</span>. Dada la baja prevalencia de esta enfermedad, su patogenia es a&#250;n desconocida. La mayor&#237;a de las veces cursa de manera asintom&#225;tica, pero en ocasiones puede acompa&#241;arse de disnea, desde a grandes hasta a m&#237;nimos esfuerzos, e incluso insuficiencia respiratoria cr&#243;nica. Es caracter&#237;stico que el trastorno funcional evolucione hasta producir una alteraci&#243;n ventilatoria de car&#225;cter restrictivo, con hipoxemia y disminuci&#243;n de la transferencia al mon&#243;xido de carbono (CO), aunque no siempre es as&#237; (como en el caso que presentamos, en el cual la alteraci&#243;n ventilatoria fue de tipo obstructivo y la presi&#243;n arterial de ox&#237;geno se encontraba dentro de los m&#225;rgenes de referencia). La radiograf&#237;a de t&#243;rax es muy inespec&#237;fica y en numerosas ocasiones puede ser normal. Otras veces, muestra distintos patrones, desde un infiltrado alveolar hasta un patr&#243;n nodulillar difuso bilateral. En muchas de estas ocasiones las im&#225;genes se confunden con las de otras enfermedades como, por ejemplo, el edema pulmonar o la neumon&#237;a. La tomograf&#237;a axial computarizada (TAC) de alta resoluci&#243;n muestra 3 patrones t&#237;picos: m&#250;ltiples n&#243;dulos calcificados de distribuci&#243;n difusa o limitada; infiltrados mal definidos <span class="elsevierStyleItalic">(grownd glass),</span> o &#225;reas de consolidaci&#243;n densas. Seg&#250;n Chan et al, la gammagraf&#237;a con <span class="elsevierStyleSup">99m</span>Tc-MDP (difosfonato de metileno) podr&#237;a ser la t&#233;cnica con mayor sensibilidad para detectar calcificaciones pulmonares. Adem&#225;s, presenta la ventaja de evaluar las calcificaciones que pueda haber en otros &#243;rganos. El tratamiento ir&#225; dirigido a corregir las causas que predisponen el dep&#243;sito de calcio en el pulm&#243;n como, por ejemplo, la hipercalcemia o la hiperfosfatemia, el trasplante renal o el tratamiento del hiperparatiroidismo, entre otras.</p><p class="elsevierStylePara"> Presentamos el caso de una paciente con insuficiencia renal cr&#243;nica, que hab&#237;a requerido hemodi&#225;lisis y finalmente trasplante renal 10 a&#241;os antes, y que consult&#243; a neumolog&#237;a para valorar la enfermedad pulmonar (patr&#243;n nodulillar bilateral) y el riesgo quir&#250;rgico ante la necesidad de realizar un segundo trasplante renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Mujer de 63 a&#241;os, con antecedentes de talasemia menor, artopat&#237;a gotosa e insuficiencia renal cr&#243;nica no filiada (nefropat&#237;a gotosa frente a nefritis intersticial hipopotas&#233;mica e ingesta de regaliz), que en 1992 inici&#243; tratamiento con hemodi&#225;lisis y en 1993 requiri&#243; trasplante renal. Tambi&#233;n precis&#243; paratiroidectom&#237;a subtotal por hiperparatiroidismo terciario. Presentaba fibrilaci&#243;n auricular parox&#237;stica, en tratamiento con amiodarona. Una ecocardiograf&#237;a realizada en mayo de 2003 mostr&#243; un ventr&#237;culo izquierdo no dilatado, con hipertrofia conc&#233;ntrica, esclerosis valvular importante con insuficiencia mitral, insuficiencia tricusp&#237;dea y doble lesi&#243;n a&#243;rtica moderadas. La presi&#243;n arterial pulmonar era de 40 mmHg. En el a&#241;o 2000, a ra&#237;z de un preoperatorio de cataratas, se evidenci&#243; en la radiograf&#237;a de t&#243;rax un patr&#243;n nodulillar bilateral y se estableci&#243; el diagn&#243;stico de fibrosis pulmonar no filiada.</p><p class="elsevierStylePara">La paciente ingres&#243; en varias ocasiones por descompensaci&#243;n respiratoria secundaria a infecci&#243;n bronquial. Cl&#237;nicamente presentaba disnea a esfuerzos moderados. En la actualidad presentaba nefropat&#237;a cr&#243;nica del trasplante, por lo que se plante&#243; un nuevo trasplante y se consult&#243; a neumolog&#237;a para valorar la enfermedad pulmonar y el riesgo quir&#250;rgico secundario. La radiograf&#237;a de t&#243;rax mostraba un patr&#243;n nodulillar difuso bilateral, sin p&#233;rdida de volumen pulmonar (fig. 1). La exploraci&#243;n funcional respiratoria puso de manifiesto una limitaci&#243;n moderada al flujo a&#233;reo e intensa reducci&#243;n de la transferencia al CO. La capacidad vital forzada (FVC) era de 2,20 l (un 74% del valor de referencia [VR]), el volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1,37 l (63% del VR), el cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 62%, la capacidad residual funcional del 88% del VR, el volumen residual del 110% del VR, la capacidad pulmonar total del 91% del VR, la capacidad de difusi&#243;n de CO (DLCO) del 41% del VR y DLCO/volumen alveolar del 46% del VR. Los valores de la gasometr&#237;a arterial en reposo fueron: presi&#243;n arterial de ox&#237;geno (PaO<span class="elsevierStyleInf">2</span>) de 82 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico (PaCO<span class="elsevierStyleInf">2</span>) de 45 mmHg, pH de 7,41 y bicarbonato de 27 mEq/l. La TAC tor&#225;cica demostr&#243; m&#250;ltiples calcificaciones distribuidas en partes blandas de forma difusa, principalmente localizadas en el tejido subcut&#225;neo; adenopat&#237;as calcificadas en la regi&#243;n traqueobronquial izquierda; calcificaciones a&#243;rticas y de anillo valvular mitral, y m&#250;ltiples calcificaciones vasculares arteriales. En el par&#233;nquima pulmonar se evidenciaron m&#250;ltiples infiltrados en vidrio deslustrado y de distribuci&#243;n centrolobulillar, que afectaban difusamente y de forma extensa ambos campos pulmonares (fig. 2). Todos estos hallazgos eran muy indicativos de calcificaciones metast&#225;sicas en relaci&#243;n con el hiperparatiroidismo terciario, secundario a la insuficiencia renal cr&#243;nica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106567:6v43n06-13106567fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106567:6v43n06-13106567fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a de t&#243;rax de una paciente con calcificaciones pulmonares asociadas a insuficiencia renal cr&#243;nica. Se observa un patr&#243;n nodulillar difuso bilateral.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106567:6v43n06-13106567fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106567:6v43n06-13106567fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Tomograf&#237;a axial computarizada de t&#243;rax que muestra la presencia de m&#250;ltiples infiltrados en vidrio deslustrado y distribuci&#243;n centrolobulillar, indicativos de calcificaciones metast&#225;sicas.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">Las calcificaciones pulmonares metast&#225;sicas, como ya hemos comentado, se relacionan con determinadas enfermedades y situaciones que predisponen a su aparici&#243;n. Entre dichas enfermedades se diferencian las de etiolog&#237;a benigna (insuficiencia renal cr&#243;nica en hemodi&#225;lisis, trasplante hep&#225;tico ortot&#243;pico, hiperparatiroidismo, ya sea primario, secundario o terciario; administraci&#243;n ex&#243;gena de calcio y vitamina D, hipervitaminosis D, osteopetrosis y enfermedad de Paget) y las de etiolog&#237;a maligna (carcinoma de paratiroides, mieloma m&#250;ltiple, linfoma o leucemia, carcinoma escamoso de hipofaringe, sarcoma sinovial, c&#225;ncer de mama y coriocarcinoma) (tabla I). Entre las situaciones que predisponen a la formaci&#243;n de calcificaciones pulmonares figuran la hipercalcemia y los ambientes alcalinos, aunque aqu&#233;llas no suelen aparecer cuando estas situaciones se presentan de forma aislada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106567:6v43n06-13106567tab03.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106567:6v43n06-13106567tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">En la hipercalcemia no hay una correlaci&#243;n entre las concentraciones de calcio s&#233;rico y las calcificaciones. Incluso con cifras normales de calcio, cuando existe alguna alteraci&#243;n de base en su metabolismo, puede haber calcificaciones. Por otro lado, las sales de calcio precipitan en ambientes alcalinos. Los &#243;rganos que son m&#225;s susceptibles a presentar calcificaciones, como el est&#243;mago, los ri&#241;ones, el coraz&#243;n o los pulmones, segregan radicales libres de hidr&#243;geno y se crea entonces un ambiente tisular alcalino. Tambi&#233;n en el caso de los pulmones el pH sangu&#237;neo es m&#225;s alcalino que el de otros &#243;rganos, debido al intercambio de anh&#237;drido carb&#243;nico. El hecho de que la calcificaci&#243;n se produzca sobre todo en los &#225;pices pulmonares, (ya que esta localizaci&#243;n permite una relaci&#243;n ventilaci&#243;n/perfusi&#243;n mayor y, por consiguiente, tambi&#233;n mayor PaO<span class="elsevierStyleInf">2</span>, menor PaCO<span class="elsevierStyleInf">2</span> y pH relativamente m&#225;s elevado) ha sido comentado por Chon et al<span class="elsevierStyleSup">1</span>, y tambi&#233;n por otros autores<span class="elsevierStyleSup">4,5</span> en su revisi&#243;n sobre el tema.</p><p class="elsevierStylePara"> Como ya se ha comentado, la enfermedad renal cr&#243;nica que ha necesitado hemodi&#225;lisis es la enfermedad que con mayor frecuencia se relaciona con la presencia de calcificaciones metast&#225;sicas pulmonares<span class="elsevierStyleSup">1-3</span>. En el caso presentado hab&#237;a, a lo largo de la enfermedad, 4 factores que predisponen a esta situaci&#243;n: <span class="elsevierStyleItalic">a)</span> la acidosis, que aparece en ocasiones en la insuficiencia renal, aumenta la resorci&#243;n de calcio y fosfato del hueso, con el aumento de sus concentraciones en sangre; <span class="elsevierStyleItalic">b)</span> el hiperparatiroidismo secundario (y posteriormente terciario) aumenta tambi&#233;n la resorci&#243;n &#243;sea de calcio y fosfato; <span class="elsevierStyleItalic">c)</span> la alcalosis intermitente, que se acompa&#241;a en cada sesi&#243;n de hemodi&#225;lisis, y <span class="elsevierStyleItalic"> d)</span> la disminuci&#243;n de la filtraci&#243;n glomerular de fosfato tambi&#233;n contribuye al aumento del producto calcio-fosfato en la sangre. Todo esto, junto con las exploraciones complementarias realizadas, apoya el diagn&#243;stico de calcificaciones pulmonares asociadas a insuficiencia renal cr&#243;nica y no a fibrosis pulmonar de etiolog&#237;a no filiada, como se hab&#237;a etiquetado anteriormente la enfermedad pulmonar de nuestra paciente.</p><p class="elsevierStylePara">Lo que motiv&#243; la consulta al servicio de neumolog&#237;a era el riesgo quir&#250;rgico de esta paciente ante un segundo trasplante. En este caso, es cierto que el riesgo quir&#250;rgico est&#225; aumentado, pero al mismo tiempo el tratamiento m&#225;s apropiado es la correcci&#243;n de la nefropat&#237;a cr&#243;nica del trasplante: un nuevo trasplante renal.</p><p class="elsevierStylePara">Por &#250;ltimo, queremos mencionar la singularidad de este caso. Es una enfermedad poco frecuente, pero que deber&#237;a considerarse ante la presencia de cualquiera de las enfermedades antes citadas. Nos gustar&#237;a recordar tambi&#233;n que, cuando la sospechemos, aunque la radiograf&#237;a de t&#243;rax sea normal, si el paciente presenta s&#237;ntomas respiratorios deber&#237;a realizarse una TAC de alta resoluci&#243;n tor&#225;cica o una gammagraf&#237;a con <span class="elsevierStyleSup">99m</span>Tc-MDP porque, como ya hemos dicho, la radiograf&#237;a puede ser normal en numerosas ocasiones aun en presencia de enfermedad.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M.C. Puy.<br /> Departamento de Neumolog&#237;a. Hospital de la Santa Creu i de Sant Pau.<br /> Sant Antoni M.&#170; Claret, 167. 08025 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mpuyr@santpau.es" class="elsevierStyleCrossRefs"> mpuyr@santpau.es</a></p><p class="elsevierStylePara"> Recibido: 8-5-2006; aceptado para su publicaci&#243;n: 30-5-2006.</p>		</div>&#13;
	