<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> En la infecci&#243;n diseminada por citomegalovirus (CMV) es habitual la afecci&#243;n gastrointestinal, que puede derivar de forma excepcional en una peritonitis aguda secundaria a perforaci&#243;n intestinal. Presentamos el caso de un var&#243;n de mediana edad diagnosticado de colitis ulcerosa que desarroll&#243; un cuadro de abdomen agudo por perforaci&#243;n de colon en el contexto de un megacolon t&#243;xico. Por la anatom&#237;a patol&#243;gica se constat&#243; la perforaci&#243;n m&#250;ltiple por CMV. El paciente present&#243; adem&#225;s un segundo episodio de perforaci&#243;n de v&#237;scera hueca en el postoperatorio, esta vez a nivel yeyunal. Tras la intervenci&#243;n, el paciente fue tratado con ganciclovir y evolucion&#243; de forma satisfactoria, por lo que se le dio el alta hospitalaria.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 58 a&#241;os de edad que acude a urgencias por dolor abdominal de aparici&#243;n s&#250;bita.</p> <p class="elsevierStylePara"> Entre sus antecedentes personales destacan hipertensi&#243;n, diabetes mellitus tipo 2, cardiopat&#237;a isqu&#233;mica y colitis ulcerosa, diagnosticada en un ingreso 2 meses antes de su consulta por urgencias, que se sospecha en una colonoscopia solicitada tras cl&#237;nica de diarreas de 1 mes de evoluci&#243;n, en la que se apreciaban lesiones de aspecto similar a una colitis ulcerosa con biopsias diagn&#243;sticas de colitis inespec&#237;fica. Por este motivo el paciente se trata con mesalazina y corticoides. La prueba de VIH solicitada tras el diagn&#243;stico de una esofagitis candidi&#225;sica durante su ingreso previo result&#243; positiva.</p> <p class="elsevierStylePara"> Doce d&#237;as despu&#233;s de que el paciente fuera dado de alta, acudi&#243; a urgencias por un cuadro de abdomen agudo, por el que se decidi&#243; intervenci&#243;n quir&#250;rgica urgente.</p> <p class="elsevierStylePara"> Se llev&#243; a cabo una laparotom&#237;a media suprainfraumbilical con anestesia general. El hallazgo quir&#250;rgico es un megacolon t&#243;xico con perforaci&#243;n de colon y peritonitis fecaloidea.</p> <p class="elsevierStylePara"> Se decidi&#243; hacer una colectom&#237;a subtotal y una ileostom&#237;a de Brooke. Los primeros d&#237;as de su postoperatorio transcurrieron en la UCI, donde por su buena evoluci&#243;n se decidi&#243; el traslado a la planta de enfermedades infecciosas. El resultado anatomopatol&#243;gico de la pieza fue colitis infecciosa con positividad para CMV en c&#233;lulas endoteliales (figs. 1 y 2); desde este momento el paciente comienza con tratamiento con ganciclovir.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107221:36v82n01-13107221fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107221:36v82n01-13107221fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Destrucci&#243;n de mucosa y submucosa infiltrada extensamente por c&#233;lulas inflamatorias.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107221:36v82n01-13107221fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107221:36v82n01-13107221fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Estudio inmunohistoqu&#237;mico para demostraci&#243;n de citomegalovirus: positividad en c&#233;lulas endoteliales.</span></p> <p class="elsevierStylePara"> Sin embargo, a las 72 h de su ingreso en planta el paciente sufri&#243; un empeoramiento de su estado general y regres&#243; a la UCI con el diagn&#243;stico de shock s&#233;ptico. Se solicit&#243; una tomograf&#237;a computarizada abdominal, en la que apareci&#243; neumoperitoneo importante con l&#237;quido libre y dilataci&#243;n de asas intestinales.</p> <p class="elsevierStylePara"> Ante el resultado de esta prueba de imagen, se intervino de forma urgente. En la cirug&#237;a apareci&#243; perforaci&#243;n yeyunal; se practic&#243; sutura simple y abundante lavado y limpieza de la cavidad. Se tom&#243; biopsia de la zona perforada: en la muestra tambi&#233;n hay inclusiones virales que corresponden a CMV. Tras 17 d&#237;as de estancia en UCI, donde precis&#243; drenaje de neumot&#243;rax y punci&#243;n percut&#225;nea de colecci&#243;n pelviana, y 5 d&#237;as de estancia en planta, el paciente es dado de alta hospitalaria.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> En la infecci&#243;n diseminada por CMV es frecuente la afecci&#243;n gastrointestinal; habitualmente son procesos paucisintom&#225;ticos, pero en la poblaci&#243;n inmunodeficiente la cl&#237;nica es m&#225;s florida<span class="elsevierStyleSup">1</span>. La afecci&#243;n gastrointestinal es la segunda localizaci&#243;n m&#225;s frecuente tras la retinitis; es raro su hallazgo en pacientes inmunocompetentes. Klauber et al<span class="elsevierStyleSup">2</span> aportan un estudio donde muestran 13 casos de colitis por CMV en pacientes inmunocompetentes; en 8 de ellos se demuestra anticuerpos del VIH.</p> <p class="elsevierStylePara"> En la mitad de los casos de afecci&#243;n gastrointestinal aparece afecci&#243;n col&#243;nica (47%). Las siguientes localizaciones por orden de frecuencia son: est&#243;mago, es&#243;fago, duodeno y resto del intestino delgado<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> En el an&#225;lisis anatomopatol&#243;gico de la pieza se encuentran c&#233;lulas inflamatorias de diferentes tipos por toda la l&#225;mina propia de colon y recto<span class="elsevierStyleSup">4</span>; por este motivo esta y otras colitis infecciosas pueden remedar la enfermedad inflamatoria intestinal<span class="elsevierStyleSup">5</span>; sin embargo, difiere de ella en cuanto a la ausencia de signos de cronicidad como la distorsi&#243;n y la atrofia cr&#237;ptica, plasmocitosis basal, linfocitosis y metaplasia de c&#233;lulas de Paneth<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> La cl&#237;nica en esta infecci&#243;n es muy inespec&#237;fica; suele encontrarse diarrea en la pr&#225;ctica totalidad de los pacientes junto con fiebre, dolor abdominal o s&#237;ndrome constitucional.</p> <p class="elsevierStylePara"> La perforaci&#243;n intestinal por la colitis por citomegalovirus es una rara complicaci&#243;n de este tipo de infecci&#243;n<span class="elsevierStyleSup">7</span>. El estudio de Meza et al<span class="elsevierStyleSup">8</span> presenta una revisi&#243;n de 10 casos de perforaci&#243;n intestinal relacionada con una colitis por CMV; la mayor&#237;a de los casos se presentaron como abdomen agudo. El pron&#243;stico de esta serie fue malo, ya que s&#243;lo describen a un superviviente que, al igual que en nuestro paciente, fue tratado con ganciclovir.</p> <p class="elsevierStylePara"> El diagn&#243;stico de la colitis por CMV debe sospecharse ante un cuadro de diarrea con fiebre, dolor abdominal y alteraci&#243;n del estado general en pacientes inmunodeprimidos en los que resulta negativo el estudio de <span class="elsevierStyleItalic">Clostridium difficile</span> y otros pat&#243;genos en heces. Se recomienda en estos casos una endoscopia con toma de biopsia y una serolog&#237;a del CMV.</p> <p class="elsevierStylePara"> La colitis por CMV debe tener un diagn&#243;stico precoz y debe diferenciarse de otras colitis de comienzo subagudo con el fin de comenzar de forma r&#225;pida el tratamiento antiviral adecuado, con lo que disminuyen las posibilidades de progresi&#243;n o la gravedad del proceso y sus complicaciones<span class="elsevierStyleSup">9</span>, como en nuestro caso fue la perforaci&#243;n intestinal que durante su evoluci&#243;n sufri&#243; el paciente.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. R.M. Jim&#233;nez Rodr&#237;guez.<br /> Castillo de Cortegana, 2, N&#250;cleo 5, 2.<span class="elsevierStyleSup">o</span> A. 41013 Sevilla. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:ros_j_r@hotmail.com" class="elsevierStyleCrossRefs"> ros_j_r@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 15-5-2006 y aceptado el 28-6-2006.</p> 		</div>&#13;
	