<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Los tumores cardiacos primarios<span class="elsevierStyleSup">1</span> son muy poco frecuentes. Entre ellos destaca el mixoma, que constituye entre un 42 y un 77%. Por contra, los tumores cardiacos metast&#225;sicos son m&#225;s frecuentes y su incidencia en autopsias de pacientes con neoplasia generalizada oscila entre el 10 y el 20%<span class="elsevierStyleSup">2</span>. El melanoma es el tumor que m&#225;s frecuentemente produce met&#225;stasis cardiacas, seguido del tumor maligno de c&#233;lulas germinales (en una serie de 100 necropsias de pacientes con dicho tumor, un 38% presentaba met&#225;stasis cardiacas<span class="elsevierStyleSup">3</span>).</p><p class="elsevierStylePara"> Describimos el caso de un var&#243;n de 38 a&#241;os que en 2003 fue diagnosticado de tumor germinal mixto de origen testicular, con diseminaci&#243;n mediast&#237;nica, pulmonar y retroperitoneal. Fue tratado con orquiectom&#237;a derecha, quimioterapia y posteriormente resecci&#243;n secuencial de las lesiones retroperitoneales, mediast&#237;nicas y pulmonares. En los controles posteriores fue considerado libre de enfermedad, no obstante, se mantuvo la v&#237;a central (Port-A-Cath<span class="elsevierStyleSup">&#174;</span>). En agosto de 2004, un ecocardiograma realizado tras auscultar un soplo mostr&#243; una masa que se originaba en la vena cava superior con morfolog&#237;a inicialmente tubular, que con posterioridad adquir&#237;a una forma arracimada con m&#250;ltiples mamelones, m&#243;vil, y que se extend&#237;a a trav&#233;s de la aur&#237;cula y el ventr&#237;culo derechos, la arteria pulmonar y la rama derecha de &#233;sta, donde acababa. La tomograf&#237;a computarizada tor&#225;cica mostr&#243; importantes defectos de repleci&#243;n en las cavidades cardiacas derechas. Ante la sospecha de que se tratase de trombos se inici&#243; tratamiento con heparina s&#243;dica. La gammagraf&#237;a pulmonar fue compatible con embolismos en los l&#243;bulos medio e inferior del pulm&#243;n derecho. A pesar del tratamiento anticoagulante, la imagen persisti&#243; invariable en un nuevo ecocardiograma, por lo que se decidi&#243; realizar una intervenci&#243;n quir&#250;rgica. Se comprob&#243; una gran masa tumoral multipedunculada con origen en la vena cava superior, sin adherencias endoc&#225;rdicas en la aur&#237;cula y el ventr&#237;culo, presentando zonas necr&#243;ticas en toda su longitud. Por palpaci&#243;n parec&#237;a provenir de una zona no accesible por encima de la vena &#225;cigos. Se resec&#243; toda la tumoraci&#243;n excepto restos de ped&#237;culo en su base (fig. 1). Asimismo, se observ&#243; una zona de implante en la cara anterior del ventr&#237;culo derecho de 3 x 3 cm que se biopsi&#243;. El diagn&#243;stico anatomopatol&#243;gico fue de mixoma. Tras 17 meses, los ecocardiogramas mostraron nuevamente crecimiento progresivo de la tumoraci&#243;n con una gran masa vegetante procedente de la vena cava superior que se extend&#237;a a trav&#233;s de la aur&#237;cula y el ventr&#237;culo derechos hasta atravesar la v&#225;lvula pulmonar y alcanzar la arteria pulmonar principal. Se decidi&#243; reintervenir al paciente, constat&#225;ndose una tumoraci&#243;n multinodular amarillenta arracimada, no adherida al endocardio, procedente del tronco innominado, que se resec&#243; completamente. En el estudio anatomopatol&#243;gico se realiz&#243; un inmunomarcaje para calretinina<span class="elsevierStyleSup">4,5</span> que result&#243; positivo, por lo que el diagn&#243;stico fue de mixoma velloso (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107125:25v60n06-13107125fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107125:25v60n06-13107125fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen macrosc&#243;pica de la pieza quir&#250;rgica. El mixoma adopta el molde de las cavidades, por lo que su di&#225;metro es muy superior en la aur&#237;cula y el ventr&#237;culo derechos que en la vena cava o la arteria pulmonar, y asimismo el di&#225;metro es mayor en el tronco de la arteria pulmonar que en la rama. Se han se&#241;alado las distintas porciones del mixoma en sus localizaciones respectivas. AD: aur&#237;cula derecha; AP: arterial pulmonar (tronco); rama dcha AP: rama derecha de la arteria pulmonar; VCS: vena cava superior; VD: ventr&#237;culo derecho.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107125:25v60n06-13107125fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107125:25v60n06-13107125fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen microsc&#243;pica de la pieza quir&#250;rgica. A: hematoxilina-eosina. B: inmunomarcaje para calretinina. Se observa la expresi&#243;n de la calretinina a lo largo del revestimiento del mixoma.</p><p class="elsevierStylePara">El inter&#233;s del caso se centra en la rareza de la tumoraci&#243;n en s&#237;, que adopta una forma vermiforme desde su inicio en la vena cava superior, alcanza las cavidades derechas, sigue a trav&#233;s de ellas sin soluci&#243;n de continuidad, se ensancha en la aur&#237;cula derecha y el ventr&#237;culo derecho, para estrecharse a la hora de atravesar las respectivas v&#225;lvulas tric&#250;spide y pulmonar, y acabar en la arteria pulmonar, adoptando en suma un aut&#233;ntico molde intracavitario de las zonas que atraviesa (fig. 1). Esta descripci&#243;n macrosc&#243;pica corresponder&#237;a a un mixoma velloso, un subtipo menos frecuente de mixoma<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El caso cl&#237;nico es todo &#233;l excepcional debido a la naturaleza del tumor intracardiaco, un mixoma, sin conexi&#243;n aparente con la neoformaci&#243;n inicial, pese a que los tumores germinales de test&#237;culo han sido descritos como neoplasias que pueden dar lugar a met&#225;stasis cardiacas<span class="elsevierStyleSup">3</span>; por la localizaci&#243;n del mixoma, que nace en la vena cava superior-tronco innominado y al ser la localizaci&#243;n venosa muy excepcional, pero descrita al menos en la cava inferior y la vena femoral<span class="elsevierStyleSup">7,8</span>; y por &#250;ltimo, por su capacidad de crecimiento y recidiva tras la primera operaci&#243;n.</p><p class="elsevierStylePara">Lo m&#225;s dif&#237;cil es explicar la asociaci&#243;n del mixoma con la neoplasia inicial, si existe. La forma y la ubicaci&#243;n de este mixoma ir&#237;an a favor de los que en su momento defendieron un origen tromb&#243;tico. Teniendo en cuenta su disposici&#243;n intracavitaria y que el paciente llevaba un Port-A-Cath<span class="elsevierStyleSup">&#174;</span>, y aceptando la tendencia protromb&#243;tica de los pacientes oncol&#243;gicos, se podr&#237;a se&#241;alar ese origen. Podr&#237;a argumentarse en contra la presencia de un implante sincr&#243;nico con la misma histolog&#237;a en la cara anterior del ventr&#237;culo derecho. En este caso, adem&#225;s, pudo confirmarse la naturaleza del mixoma por la t&#233;cnica inmunohistoqu&#237;mica de la calretinina, totalmente espec&#237;fica para diferenciar mixoma de trombo<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La ense&#241;anza final de este caso es que cualquier neoformaci&#243;n debe ser analizada anatomopatol&#243;gicamente, con independencia de los antecedentes. En este paciente, con su compleja y dilatada historia neopl&#225;sica previa, se podr&#237;a haber asumido que la masa intracardiaca actual era metast&#225;sica y no merec&#237;a actuaci&#243;n, cuando la realidad es que el tumor actual era benigno y en gran medida resecable.</p>		</div>&#13;
	