<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La hipertrabeculaci&#243;n/ausencia de compactaci&#243;n ventricular izquierda (ACPVI) es una alteraci&#243;n cardiaca de etiolog&#237;a desconocida. Generalmente, en la ACPVI las trab&#233;culas mioc&#225;rdicas est&#225;n cubiertas por endocardio, pero tambi&#233;n se han observado fibrosis, engrosamiento endoc&#225;rdico y fibroelastosis. La ACPVI se puede asociar a diversos trastornos extracardiacos, incluidas algunas enfermedades neuromusculares. La ACPVI asociada con inmunodeficiencia s&#243;lo se ha observado en el s&#237;ndrome de Roifman.</p><p class="elsevierStylePara">En un var&#243;n de 47 a&#241;os de edad con infecciones recidivantes desde la infancia e insuficiencia cardiaca se realiz&#243; el diagn&#243;stico ecocardiogr&#225;fico de ACPVI. En el estudio anal&#237;tico se detect&#243; que la leptina de uni&#243;n a manosa (LUM) era de 18 ng/ml (normal, 60-5.500 ng/ml). En el estudio neurol&#243;gico se observaron ptosis, disminuci&#243;n de los reflejos tendinosos, fen&#243;meno de calentamiento y un electromiograma con signos de afecci&#243;n miop&#225;tica. La biopsia muscular efectuada en el m&#250;sculo pectoral mostr&#243; una ligera variaci&#243;n en los di&#225;metros de las fibras, algunas fibras moderadamente atr&#243;ficas, ocasionales fibras en proceso de regeneraci&#243;n, leves irregularidades en la distribuci&#243;n de las enzimas oxidativas, predominio de fibras tipo II y algunas vacuolas reforzadas. Se estableci&#243; el diagn&#243;stico de miopat&#237;a de etiolog&#237;a desconocida. A pesar de la colocaci&#243;n de un desfibrilador cardiaco y un marcapasos con estimulaci&#243;n biventricular, el paciente falleci&#243; debido a una neumon&#237;a complicada con insuficiencia renal y hep&#225;tica.</p><p class="elsevierStylePara">La ACPVI se confirm&#243; en la autopsia (fig. 1, izquierda). A diferencia de lo observado en estudios previos de autopsia y biopsia en pacientes con ACPVI, en nuestro caso se detect&#243; la presencia de abundantes calcificaciones endoc&#225;rdicas (fig. 1, izquierda, flecha) adem&#225;s del miocardio hipertrabeculado. Estas calcificaciones tambi&#233;n eran visibles en la tomograf&#237;a computarizada cardiaca (fig. 1, derecha). Las calcificaciones endoc&#225;rdicas se interpretaron como una consecuencia de los episodios recurrentes de endocarditis en un paciente inmunodeprimido a consecuencia de la deficiencia de LUM. La alteraci&#243;n de los mecanismos del flujo sangu&#237;neo ventricular izquierdo en la trama trabecular de la ACPVI podr&#237;a haber favorecido la adherencia de bacterias, con el consiguiente desarrollo de infecciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107122:25v60n06-13107122fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107122:25v60n06-13107122fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107122:25v60n06-13107122fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107122:25v60n06-13107122fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara"></p>		</div>&#13;
	