<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> La aparici&#243;n de met&#225;stasis cut&#225;neas en el contexto de un carcinoma colorrectal ocurre en menos del 4% de los pacientes, pero en ausencia de lesiones viscerales &#173;tanto tumor primario como otras met&#225;stasis&#173; es excepcional y su pron&#243;stico suele ser sombr&#237;o<span class="elsevierStyleSup">1</span>. Presentamos un caso tratado quir&#250;rgicamente con &#233;xito a largo plazo.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 50 a&#241;os de edad, intervenida 3 a&#241;os antes de un adenocarcinoma de colon sigmoideo T3N0M0 mediante sigmoidectom&#237;a asistida por laparoscopia. Un a&#241;o despu&#233;s se detect&#243; una masa en ovario izquierdo, que se extirp&#243; por laparotom&#237;a, con resultado de met&#225;stasis de adenocarcinoma. Tras 14 meses se diagnostic&#243; recidiva local en zona anastom&#243;tica colorrectal con afecci&#243;n ureteral izquierda e hidronefrosis secundaria. La paciente fue reintervenida y se logr&#243; una nueva ex&#233;resis con reanastomosis colorrectal y reimplantaci&#243;n ureterovesical. A los 4 meses de la &#250;ltima intervenci&#243;n, la paciente not&#243; una tumoraci&#243;n en la regi&#243;n perineal; el resultado de la biposia fue met&#225;stasis de adenocarcinoma, y se plante&#243; como alternativa una resecci&#243;n abdominoperineal. La paciente acudi&#243; a nuestro centro para solicitar una segunda opini&#243;n. Presentaba un tumoraci&#243;n cut&#225;nea y subcut&#225;nea ulcerada, de unos 3 cm de di&#225;metro en la vertiente posterior del introito vaginal (fig. 1). La exploraci&#243;n bimanual mostraba una tumoraci&#243;n regular, sin aparente infiltraci&#243;n de la pared vaginal, rectal ni del aparato esfinteriano. El CEA y la colonoscopia fueron normales. Se realiz&#243; una tomograf&#237;a computarizada abdominopelviana y una ecograf&#237;a endoanal, en las que no se apreci&#243; afecci&#243;n esfinteriana. La manometr&#237;a anal no evidenci&#243; hallazgos patol&#243;gicos.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107220:36v82n01-13107220fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107220:36v82n01-13107220fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Lesi&#243;n nodular ulcerada en piel perineal, cercana al introito vaginal.</span></p> <p class="elsevierStylePara"> Con el diagn&#243;stico de met&#225;stasis cut&#225;nea de adenocarcinoma de colon por posible implante quir&#250;rgico, se recomend&#243; una ex&#233;resis local, y se practic&#243; la extirpaci&#243;n de la lesi&#243;n con un margen aproximado de 2 cm, incluyendo la pared vaginal posterior y la pared muscular rectal, as&#237; como parte del aparato esfinteriano. Se tomaron 6 biopsias intraoperatorias de m&#225;rgenes de resecci&#243;n (informadas como sin afecci&#243;n tumoral). Se llev&#243; a cabo una reconstrucci&#243;n directa con reparaci&#243;n de pared vaginal y rectal, aparato esfinteriano y plastia cut&#225;nea mediante colgajo cut&#225;neo de avance. El informe de la pieza evidenci&#243; una met&#225;stasis cut&#225;nea de adenocarcinoma bien diferenciado con m&#225;rgenes quir&#250;rgicos libres (fig. 2). El postoperatorio fue satisfactorio y no ha presentado recidiva, alteraci&#243;n de la continencia ni dispareunia tras 60 meses de seguimiento.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107220:36v82n01-13107220fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107220:36v82n01-13107220fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Infiltraci&#243;n metast&#225;sica de adenocarcinoma en piel perineal (hematoxilina-eosina).</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> Las met&#225;stasis cut&#225;neas de los tumores de colon y recto son un hecho extremadamente raro en ausencia de lesiones viscerales. Se han barajado varias hip&#243;tesis, pero la implantaci&#243;n de c&#233;lulas durante la cirug&#237;a parece ser la causa m&#225;s plausible<span class="elsevierStyleSup">1</span>. Parece que la manipulaci&#243;n rectal durante la realizaci&#243;n de anastomosis colorrectales instrumentales podr&#237;a favorecer el implante de c&#233;lulas viables, sobre todo si no se realiza un lavado previo a la construcci&#243;n de la anastomosis del mu&#241;&#243;n anal o rectal<span class="elsevierStyleSup">2</span>. La viabilidad de las c&#233;lulas exfoliadas del tumor ha sido motivo de controversia; sin embargo, los trabajos del grupo de Umpleby han confirmado este hecho<span class="elsevierStyleSup">3</span>. Existen pruebas experimentales que indican la posibilidad de implantaci&#243;n y crecimiento de tales c&#233;lulas tan s&#243;lo en presencia de lesiones en el canal anal o la piel perineal, por lo que se deber&#237;a tenerlas en cuenta a la hora de la manipulaci&#243;n quir&#250;rgica con aparatos de sutura mec&#225;nica<span class="elsevierStyleSup">4,5</span>. No parece que haya diferencias entre las lesiones polipoideas o las ulceradas, pero s&#237; entre las diferentes soluciones que emplear<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> Algunos trabajos dan mayor importancia al efecto volumen y recomiendan lavados con m&#225;s de 500 ml de soluci&#243;n<span class="elsevierStyleSup">7</span>. Sin embargo, la mayor&#237;a de los cirujanos recomienda<span class="elsevierStyleSup">8</span> el empleo de agentes citot&#243;xicos, tales como la povidona yodada al 5% o el alcohol de 40&#176;. No obstante, el efecto citot&#243;xico in vitro no es completo in vivo y la presencia de sangre podr&#237;a alterar dicho efecto<span class="elsevierStyleSup">9,10</span>.</p> <p class="elsevierStylePara"> Aun sin estudios controlados al respecto, hay pruebas suficientes para realizar un correcto lavado del mu&#241;&#243;n rectal previo a la realizaci&#243;n de la anastomosis<span class="elsevierStyleSup">6</span>. Nuestro grupo, tras liberar el tumor, realiza un pinzamiento distal a la lesi&#243;n, con pinza, grapa o sutura mec&#225;nica, lavado por ano a trav&#233;s de sonda tipo Pezzer con una soluci&#243;n de povidona yodada al 5% durante 3 min, con posterior aclarado salino. Cierre del mu&#241;&#243;n rectal o anal con grapadora por debajo del pinzamiento previo, es decir en zona lavada, y posterior anastomosis mec&#225;nica transutural. La generalizaci&#243;n de la laparoscopia ha hecho que esta maniobra caiga en el olvido; sin embargo, es de f&#225;cil ejecuci&#243;n mediante pinza laparosc&#243;pica. Actualmente, la casi nula incidencia de esta complicaci&#243;n tambi&#233;n podr&#237;a asociarse a la generalizaci&#243;n de las t&#233;cnicas de radioterapia preoperatoria y de cirug&#237;a con control visual directo.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. C. Placer.<br /> Apdo. 1.690. 20080 San Sebasti&#225;n. Guip&#250;zcoa. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:943313762@terra.es" class="elsevierStyleCrossRefs"> 943313762@terra.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 8-5-2006 y aceptado el 27-6-2006.</p> 		</div>&#13;
	