<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Un var&#243;n de 38 a&#241;os con una miocardiopat&#237;a hipertr&#243;fica fue remitido para un estudio electrofisiol&#243;gico por taquicardias parox&#237;sticas. El electrocardiograma (ECG) era normal. Se introdujeron 4 cat&#233;teres multipolares en la aur&#237;cula derecha (AD), el haz de His, el &#225;pex de ventr&#237;culo derecho (VD) y el seno coronario (SC). Desde la AD se indujo una taquicardia ortodr&#243;mica de complejo QRS estrecho por un Kent anterolateral izquierdo con una longitud de ciclo de 320 ms (figs. 1A y 2A). Con un test de extraest&#237;mulos desde el SC se evidenci&#243; una prolongaci&#243;n progresiva de los intervalos AH y AV, con acortamiento simult&#225;neo del HV y morfolog&#237;a del QRS de bloqueo de rama derecha y hemibloqueo anterior. Estos hallazgos eran compatibles con una v&#237;a accesoria tipo Mahaim conectada al ventr&#237;culo izquierdo posteroseptal o al fasc&#237;culo posterior izquierdo. Desde el SC se indujo una segunda taquicardia reentrante m&#225;s lenta, con conducci&#243;n retr&#243;grada por el Kent izquierdo y preexcitada por la v&#237;a tipo Mahaim (fig. 2B). Durante el estudio se observaron diferentes anchuras y frecuencias de la taquicardia preexcitada (fig. 1B y C). El encarrilamiento desde el VD de estas taquicardias (fig. 1B y C) result&#243; en un avance de la aur&#237;cula izquierda y la fusi&#243;n del siguiente complejo QRS, poniendo de manifiesto la despolarizaci&#243;n anter&#243;grada del haz de His (proximal antes que distal y HV 10 ms) (fig. 2B). No se observ&#243; ninguna taquicardia con haz de His retr&#243;grado dentro del complejo QRS. Los extraest&#237;mulos auriculares tard&#237;os en el SC, o ca&#237;an en per&#237;odo refractario, o cortaban la taquicardia, al ser invadida la aur&#237;cula izquierda precozmente por la v&#237;a izquierda. El Kent fue interrumpido con radiofrecuencia. Tras ello no hab&#237;a conducci&#243;n VA ni pudo inducirse la taquicardia preexcitada. En el anillo mitral posterolateral se observ&#243; un potencial lento del haz de Mahaim; en este punto, una aplicaci&#243;n de radiofrecuencia con aparici&#243;n de ritmo autom&#225;tico interrumpi&#243; la v&#237;a accesoria (fig. 2C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107126:25v60n06-13107126fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107126:25v60n06-13107126fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma de la taquicardia ortodr&#243;mica sin preexcitaci&#243;n (A); m&#225;s preexcitada por el Mahaim que el nodo auriculoventricular (C); intermedia entre ambas (B). LC: longitud ciclo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107126:25v60n06-13107126fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107126:25v60n06-13107126fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: taquicardia ortodr&#243;mica por el Kent izquierdo (HV 45 ms). B: encarrilamiento de la taquicardia. C: ablaci&#243;n del Mahaim. ABL-PROX: ablaci&#243;n proximal; HBEP-HBED: His proximal y distal; HRA: AD; P: potencial; PCS, MCS-2, DCS: senos coronarios proximal a distal; S: est&#237;mulo.</p><p class="elsevierStylePara">Las llamadas &#171;fibras de Mahaim&#187; son conexiones entre la AD y la rama derecha (auriculofasciculares) o el VD (auriculoventriculares), y rara vez son nodofasciculares o nodoventriculares. Fisiol&#243;gicamente tienen tiempos largos de conducci&#243;n, propiedades decrementales nodo-<span class="elsevierStyleItalic">like</span> y ausencia de conducci&#243;n retr&#243;grada<span class="elsevierStyleSup">1,2</span>. Se localizan en el anillo tric&#250;spide posterolateral, con unos pocos casos comunicados en los que la morfolog&#237;a del ECG preexcitado indicaba una inserci&#243;n ventricular izquierda<span class="elsevierStyleSup">3-6</span>. En estos pacientes, las descripciones electrofisiol&#243;gicas de la inserci&#243;n auricular o nodal y ventricular son incompletas o no est&#225;n aclaradas. Algunos no ten&#237;an taquicardias asociadas y no se realiz&#243; ablaci&#243;n. Se ha publicado el caso de un enfermo con un Mahaim izquierdo en que se practic&#243; una ablaci&#243;n guiada por potenciales de la v&#237;a<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Nuestro caso es peculiar al asociarse un Mahaim posterolateral izquierdo y un Kent oculto anterolateral izquierdo. Creemos que la v&#237;a decremental tiene un comportamiento &#171;espectador&#187; <span class="elsevierStyleItalic">(innocent bystander)</span> en la taquicardia ortodr&#243;mica. Cuando la conducci&#243;n por el nodo auriculoventricular (AV) es r&#225;pida, probablemente por cambios auton&#243;micos, no se exterioriza la preexcitaci&#243;n ventricular al viajar el impulso exclusivamente por el nodo AV. Cuando la conducci&#243;n nodal es m&#225;s lenta, el complejo QRS resulta de la fusi&#243;n del impulso a trav&#233;s de la v&#237;a accesoria decremental con tiempos largos y fijos de conducci&#243;n (activaci&#243;n del ventr&#237;culo o fasc&#237;culo posterior izquierdo) y el nodo AV (activaci&#243;n de la rama derecha). Diferentes grados de retraso en el nodo AV resultar&#237;an en un grado de fusi&#243;n diferente y cambiar&#237;a la morfolog&#237;a de las taquicardias preexcitadas (a menor frecuencia, mayor preexcitaci&#243;n) (fig. 1). El haz de His durante la taquicardia preexcitada es anter&#243;grado y activado v&#237;a nodo AV (His proximal previo a His distal), por lo que es posible ver alg&#250;n latido de fusi&#243;n durante la taquicardia. Esta fusi&#243;n no ocurrir&#237;a si el His fuese activado retr&#243;gradamente desde el Mahaim. Se confirm&#243; su condici&#243;n <span class="elsevierStyleItalic"> bystander</span> al no inducirse m&#225;s taquicardias tras interrumpir la v&#237;a tipo Kent. La inserci&#243;n auricular izquierda del Mahaim est&#225; bien definida al registrarse un potencial lento caracter&#237;stico en el anillo mitral.</p>		</div>&#13;
	