<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara"> Durante la cirug&#237;a tor&#225;cica se requiere la ventilaci&#243;n selectiva unipulmonar con el fin de permitir al cirujano la visualizaci&#243;n y el manejo del pulm&#243;n que se est&#225; interviniendo. Aunque el tubo de doble luz es todav&#237;a el instrumento m&#225;s utilizado para tal fin, los bloqueadores bronquiales se est&#225;n introduciendo con rapidez, puesto que en algunas situaciones cl&#237;nicas pueden ofrecer m&#225;s ventajas que aqu&#233;l. El primer bloqueador bronquial dise&#241;ado para tal fin fue el bloqueador bronquial incorporado a un tubo de una sola luz (Univent, Fuji Systems Corporation, Tokio, Jap&#243;n)<span class="elsevierStyleSup">1</span>. Posteriormente se introdujo el bloqueador bronquial de Arndt, que es independiente del tubo traqueal y puede dirigirse mediante el fibrobroncoscopio al bronquio deseado. El bloqueo del bronquio principal del pulm&#243;n que va a ser intervenido permite su colapso total<span class="elsevierStyleSup">2,3</span>. Una de las ventajas de los bloqueadores bronquiales frente a los tubos de doble luz es que pueden bloquear uno o 2 l&#243;bulos, con lo que se evita el colapso completo de todo un pulm&#243;n. Se han publicado muy pocos casos con el bloqueador de Arndt para esta indicaci&#243;n y en ninguno con un funcionalismo respiratorio comprometido<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Se presentan 2 casos en los que se utiliz&#243; el bloqueador endobronquial de Arndt para el colapso lobular selectivo, el primero con el antecedente de varias resecciones pulmonares y el segundo con una importante enfermedad pulmonar obstructiva cr&#243;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaciones cl&#237;nicas</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1</span></p><p class="elsevierStylePara"> Paciente de 73 a&#241;os &#173;clase III de la clasificaci&#243;n de la American Society of Anesthesiologists (ASA)&#173; programado para cirug&#237;a electiva de lobectom&#237;a inferior derecha. Como antecedentes patol&#243;gicos presentaba un adenocarcinoma de sigma intervenido hac&#237;a 6 a&#241;os (T3 N0 M0). En enero de 2002 se le hab&#237;a practicado una resecci&#243;n at&#237;pica de 2 n&#243;dulos en el l&#243;bulo inferior izquierdo (LII) y de un n&#243;dulo en el l&#243;bulo superior izquierdo (LSI). En febrero de 2002 se le hab&#237;a realizado una resecci&#243;n at&#237;pica de un n&#243;dulo en el l&#243;bulo inferior derecho (LID) y otro n&#243;dulo en l&#243;bulo superior derecho, y en agosto del mismo a&#241;o, una lobectom&#237;a del LII por un nuevo n&#243;dulo (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106566:6v43n06-13106566tab01.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106566:6v43n06-13106566tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Esquema que muestra las diferentes resecciones at&#237;picas y la lobectom&#237;a antes de la lobectom&#237;a inferior izquierda en el caso 1.</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold"> A</span></span><span class="elsevierStyleBold">: resecciones at&#237;picas izquierdas de los l&#243;bulos superior e inferior en enero de 2002.</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">B</span></span><span class="elsevierStyleBold">: resecciones at&#237;picas de los l&#243;bulos superior e inferior derechos en febrero de 2002.</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold"> C</span></span><span class="elsevierStyleBold">: lobectom&#237;a del l&#243;bulo inferior izquierdo en agosto de 2002.</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">D</span></span><span class="elsevierStyleBold">: diagn&#243;stico de nuevo n&#243;dulo en febrero de 2004. (Figura dise&#241;ada por C. Esp&#237;.)</span></p><p class="elsevierStylePara">Se le program&#243; para una nueva lobectom&#237;a por la aparici&#243;n de un nuevo n&#243;dulo central en el LID. En ese momento al paciente le quedaban parte del LSI, parte del l&#243;bulo superior derecho y el l&#243;bulo medio derecho. La gammagraf&#237;a de ventilaci&#243;n-perfusi&#243;n mostraba una perfusi&#243;n del 67,7% del pulm&#243;n derecho y del 32,2% del pulm&#243;n izquierdo. Las pruebas de funci&#243;n respiratoria mostraron una capacidad vital forzada (FVC) de 2.870 ml (66,2%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 2.100 ml (68,8%) y cociente FEV<span class="elsevierStyleInf">1</span>/FVC de 0,73.</p><p class="elsevierStylePara">Se intub&#243; sin dificultad al paciente con un tubo de 8 mm de di&#225;metro interno. Se introdujo el bloqueador endobronquial de Arndt (William Cook Europe A/S, Bjaeverskov, Dinamarca) con un di&#225;metro de 9 F hasta el bronquio intermediario para bloquear el l&#243;bulo medio y el LID (fig. 2). Una vez comprobada la correcta posici&#243;n del bloqueador, se procedi&#243; a hinchar el bal&#243;n con 6 ml de aire. Se conect&#243; un aspirador al extremo distal del bloqueador para facilitar el colapso.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106566:6v43n06-13106566fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106566:6v43n06-13106566fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Colocaci&#243;n del bloqueador endobronquial en el bronquio intermediario, en el caso 1. (Figura dise&#241;ada por C. Ib&#225;&#241;ez.)</span></p><p class="elsevierStylePara">La cirug&#237;a se llev&#243; a cabo sin incidencias. Durante toda la operaci&#243;n el paciente present&#243; una saturaci&#243;n de ox&#237;geno por pulsioximetr&#237;a del 99%. Durante el cierre del t&#243;rax el bal&#243;n del bloqueador se deshinch&#243; y se retir&#243; el bloqueador endobronquial. El l&#243;bulo medio se reexpandi&#243; correctamente.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2</span></p><p class="elsevierStylePara"> Paciente de 62 a&#241;os de edad (ASA III) programado para cirug&#237;a electiva de resecci&#243;n at&#237;pica del LSI con ex&#233;resis de bullas y abrasi&#243;n pleural. Como antecedentes patol&#243;gicos, presentaba enfermedad pulmonar obstructiva cr&#243;nica de car&#225;cter grave y un adenocarcinoma rectal (T4 N0 M1) intervenido. En una tomograf&#237;a axial computarizada de seguimiento se hall&#243; un n&#243;dulo en el LSI. La gasometr&#237;a basal del paciente mostraba: presi&#243;n arterial de ox&#237;geno de 68 mmHg y de anh&#237;drido carb&#243;nico de 38 mmHg. Las pruebas funcionales respiratorias indicaron los siguientes datos: FVC de 1.200 ml (26%), FEV<span class="elsevierStyleInf">1</span> de 820 ml (25%) y cociente FEV<span class="elsevierStyleInf">1</span>/FVC del 68%, con respuesta broncodilatadora no significativa. La tomograf&#237;a por emisi&#243;n de positrones mostraba un aumento de captaci&#243;n en el LSI.</p><p class="elsevierStylePara">Se intub&#243; al paciente con un tubo de 8 mm de di&#225;metro interno. Se bloque&#243; el LSI con el bloqueador endobronquial de Arndt, de 9 F (fig. 3). El bal&#243;n se hinch&#243; con 6 ml de aire y se confirmaron con la auscultaci&#243;n pulmonar la correcta ventilaci&#243;n del LII y la ausencia de ventilaci&#243;n del LSI. Una vez posicionado el bloqueador, se retir&#243; la gu&#237;a y se aspir&#243; por la luz del bloqueador para facilitar el colapso lobular. Cuando el t&#243;rax estuvo abierto, se confirm&#243; el correcto colapso del LSI. La cirug&#237;a se desarroll&#243; sin incidencias. El paciente mantuvo una saturaci&#243;n de ox&#237;geno por pulsioximetr&#237;a superior al 97% en todo momento.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13106566:6v43n06-13106566fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13106566:6v43n06-13106566fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Colocaci&#243;n del bloqueador endobronquial en el bronquio del l&#243;bulo superior izquierdo. (Figura dise&#241;ada por C. Ib&#225;&#241;ez.)</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La posibilidad de bloquear &#250;nicamente una parte del pulm&#243;n permiti&#243; realizar la cirug&#237;a en 2 casos de enfermedad respiratoria grave que hubiese cuestionado la cirug&#237;a y la anestesia. En el primero la funci&#243;n pulmonar era aceptable (FEV<span class="elsevierStyleInf">1</span> de 2.100 ml), pero si se hubiera utilizado un tubo de doble luz aislando el pulm&#243;n derecho que iba a ser intervenido se habr&#237;a ventilado tan s&#243;lo una parte del LSI. En el segundo las pruebas funcionales respiratorias estaban comprometidas (presi&#243;n arterial de ox&#237;geno de 68 mmHg y FEV<span class="elsevierStyleInf">1</span> de 820 ml), y la ventilaci&#243;n unipulmonar podr&#237;a presentar problemas para el paciente. Dado que con el bloqueador endobronquial se logr&#243; una ventilaci&#243;n adecuada en ambos casos, no se consider&#243; oportuno comprobar si la ventilaci&#243;n unipulmonar habr&#237;a sido tolerada.</p><p class="elsevierStylePara">El bloqueo lobular ya hab&#237;a sido descrito por Campos<span class="elsevierStyleSup">6</span> con el bloqueador bronquial Univent, con el que consegu&#237;a mejorar la oxigenaci&#243;n tras la ventilaci&#243;n unipulmonar. Su colocaci&#243;n en el bronquio intermediario mejor&#243; la oxigenaci&#243;n en un paciente con una lobectom&#237;a previa que no toleraba la ventilaci&#243;n unipulmonar y a quien deb&#237;a realizarse una lobectom&#237;a inferior derecha<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">No son muchos los casos descritos de utilizaci&#243;n del bloqueador de Arndt en pacientes comprometidos. En el comunicado por Ng y Hartigan<span class="elsevierStyleSup">4</span>, el bloqueo selectivo del LID permiti&#243; realizar la fase inferior de la pleurectom&#237;a derecha en un paciente con una neumonectom&#237;a izquierda previa. En el caso descrito por Campos y Kernstine<span class="elsevierStyleSup">5</span>, el bloqueo del LSI en un paciente con una neumonectom&#237;a derecha previa permiti&#243; realizar la lingulectom&#237;a. Otra alternativa descrita para un caso de lobectom&#237;a superior derecha en un paciente con neumectom&#237;a contralateral previa es la ventilaci&#243;n con <span class="elsevierStyleItalic"> jet</span> de alta frecuencia<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Con el bloqueo endobronquial puede conseguirse una ventilaci&#243;n adecuada sin necesidad de disponer de equipos m&#225;s sofisticados, que por otra parte no est&#225;n disponibles en todos los quir&#243;fanos ni en todos los centros.</p><p class="elsevierStylePara">El segundo caso aqu&#237; comunicado no presentaba ninguna resecci&#243;n anterior, pero el funcionalismo respiratorio era muy limitado. Tras revisar la literatura m&#233;dica no se ha encontrado ning&#250;n caso publicado de estas caracter&#237;sticas.</p><p class="elsevierStylePara">En el trabajo de Ng y Hartigan<span class="elsevierStyleSup">4</span> se describe una de las limitaciones del bloqueo lobular. El bloqueo lobular superior derecho puede resultar muy dif&#237;cil debido a la angulaci&#243;n y la corta distancia entre la entrada del l&#243;bulo y su posterior bifurcaci&#243;n.</p><p class="elsevierStylePara">En nuestra experiencia, el bloqueo lobular selectivo con un bloqueador endobronquial podr&#237;a ser una buena alternativa a la ventilaci&#243;n unipulmonar en pacientes con funci&#243;n respiratoria comprometida.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. C. Esp&#237;.<br /> Hospital Universitario Germans Trias i Pujol.<br /> Ctra. Canyet, s/n. 08916 Badalona. Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:clara.espi@uv.es" class="elsevierStyleCrossRefs"> clara.espi@uv.es</a></p><p class="elsevierStylePara"> Recibido: 26-5-2006; aceptado para su publicaci&#243;n: 20-6-2006.</p>		</div>&#13;
	