<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">En la actualidad se est&#225; produciendo un inter&#233;s creciente por los deportes de aventura, particularmente el <span class="elsevierStyleItalic"> trekking</span> y la escalada a grandes altitudes, que cuenta con cientos de miles de aficionados en todo el mundo. Por ello, el diagn&#243;stico de posibles complicaciones cardiopulmonares inherentes a esta pr&#225;ctica deportiva, y secundarias fundamentalmente a la aparici&#243;n de hipertensi&#243;n pulmonar (HAP) como consecuencia de la vasoconstricci&#243;n hip&#243;xica del lecho pulmonar (que tiene en el edema pulmonar de las alturas [EPA] una de sus complicaciones m&#225;s graves), despierta hoy d&#237;a una gran atenci&#243;n, tanto desde el punto de vista de la salud p&#250;blica como desde un punto de vista econ&#243;mico. Sin embargo, presenta grandes dificultades por requerir una atenci&#243;n m&#233;dica inmediata y debido a la falta de medios hospitalarios en un entorno hostil<span class="elsevierStyleSup">1-5</span>.</p><p class="elsevierStylePara"> Presentamos un caso de seguimiento cl&#237;nico y fonocardiogr&#225;fico v&#237;a sat&#233;lite de un alpinista durante la escalada UMU 2005 a la cumbre del Broad Peak, de 8.047 m, en la cordillera del Karakorum. Mediante un fonendoscopio electr&#243;nico, se registraron las se&#241;ales fonocardiogr&#225;ficas y la pulsioximetr&#237;a de un alpinista. Estos datos eran enviados al equipo m&#233;dico e investigador en la Universidad de Murcia v&#237;a sat&#233;lite para ser analizados y comparados con los registros basales, mediante una interfaz web desarrollada ex profeso para este proyecto de investigaci&#243;n<span class="elsevierStyleSup">6,7</span>. De forma similar, para la adquisici&#243;n de se&#241;al mediante el ordenador port&#225;til y el PDA se utiliz&#243; un <span class="elsevierStyleItalic">software</span> a medida desarrollado espec&#237;ficamente para este proyecto<span class="elsevierStyleSup">6,8</span>. Las se&#241;ales registradas con los grabadores anal&#243;gico y digital eran volcadas posteriormente al ordenador port&#225;til, dotado de m&#243;dem y un tel&#233;fono m&#243;vil v&#237;a sat&#233;lite, en el primer caso como se&#241;al de audio y en el segundo directamente como fichero.</p><p class="elsevierStylePara"> Para el an&#225;lisis estad&#237;stico de los datos se realiz&#243; un estudio de correlaci&#243;n entre la proporci&#243;n S2/S1 y los valores de S<span class="elsevierStyleInf">a</span>O<span class="elsevierStyleInf">2</span> mediante el coeficiente de correlaci&#243;n de Pearson para 10 muestras emparejadas, utilizando para la proporci&#243;n S2/S1 los valores promedio de las amplitudes de los ruidos primero y segundo en cada registro, sobre un total de 10 registros.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> An&#225;lisis en el dominio del tiempo</span></p><p class="elsevierStylePara">En primer lugar, para cada uno de los registros se realiz&#243; un an&#225;lisis de amplitudes normalizadas, midi&#233;ndose todos los valores pico-pico m&#225;ximos correspondientes al primer ruido (S1) y al segundo ruido (S2), como se muestra en la figura 1, as&#237; como de la relaci&#243;n entre ambos valores (S2/S1), que en lo que sigue denominaremos proporci&#243;n S2/S1, durante todo el tiempo de registro. Como dato representativo de cada registro se ha utilizado el valor medio obtenido para cada uno de los ruidos. En la figura 2 se muestra una fotograf&#237;a de la monta&#241;a y la ubicaci&#243;n de los diferentes campamentos donde se obtuvieron los registros. Al hacer un an&#225;lisis de regresi&#243;n lineal entre los conjuntos de valores de la proporci&#243;n S2/S1 y el valor de S<span class="elsevierStyleInf">a</span>O<span class="elsevierStyleInf">2</span>, representando en la figura 3 el gr&#225;fico de dispersi&#243;n de estos datos y la recta de regresi&#243;n calculada, se comprueba la estrecha relaci&#243;n entre ambos par&#225;metros, lo que tambi&#233;n se deduce del elevado &#237;ndice de correlaci&#243;n obtenido, cuyo valor resulta ser de &#173;0,92. El signo negativo es consecuencia de la evoluci&#243;n en sentidos contrarios de ambos par&#225;metros, es decir, un aumento de la proporci&#243;n S2/S1 se traduce en una disminuci&#243;n del valor de S<span class="elsevierStyleInf">a</span>O<span class="elsevierStyleInf">2</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108285:25v60n07-13108285fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108285:25v60n07-13108285fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Medidas pico a pico del primer y segundo ruidos de un ciclo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108285:25v60n07-13108285fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108285:25v60n07-13108285fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ubicaci&#243;n de los campamentos sobre la ruta de escalada del Broad Peak.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108285:25v60n07-13108285tab03.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108285:25v60n07-13108285tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3.</span> Variaci&#243;n del valor de SaO<span class="elsevierStyleInf">2</span> frente a la proporci&#243;n S2/S1.</p><p class="elsevierStylePara">En nuestra opini&#243;n, y pese a las limitaciones derivadas de tratarse de un primer estudio descriptivo, los cambios de la proporci&#243;n S2/S1 que hemos definido, y la relaci&#243;n observada respecto a los datos oxim&#233;tricos, como posible marcador del grado de aclimataci&#243;n en altura, podr&#237;an ser orientativos de un mayor o menor grado de HAP, para una altitud y un ejercicio f&#237;sico determinados en el sujeto normal monitorizado, y quiz&#225;s tambi&#233;n en el escalador con cambios hemodin&#225;micos m&#225;s exacerbados que tendr&#237;an su m&#225;xima expresi&#243;n en el EPA.</p><p class="elsevierStylePara">No hemos encontrado referencias en la bibliograf&#237;a de teletransmisi&#243;n fonocardiogr&#225;fica en escaladas de altura. Creemos firmemente en que ulteriores avances en el sistema filtrado de ruidos, en particular los asociados a los fen&#243;menos cardiacos auscultatorios, que estamos desarrollando en la actualidad, podr&#225;n incrementar las posibilidades diagn&#243;sticas y terap&#233;uticas, y podr&#225;n ser testados de forma inminente en las pr&#243;ximas escaladas de alta monta&#241;a de los miembros de este grupo.</p><p class="elsevierStylePara"> Fuente de financiaci&#243;n</p><p class="elsevierStylePara"> Este trabajo ha sido parcialmente subvencionado por la Universidad de Murcia y por el Ministerio de Ciencia y Tecnolog&#237;a, a trav&#233;s del proyecto de investigaci&#243;n &#171;Monitorizaci&#243;n remota del fonocardiograma mediante un sistema de interpretaci&#243;n inteligente de su se&#241;al&#187;, de referencia TIC2003-09400-C04-02.</p>		</div>&#13;
	