<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente de 70 a&#241;os, diagnosticada de miocardiopat&#237;a dilatada, con disfunci&#243;n ventricular severa, a la que se implant&#243; un desfibrilador autom&#225;tico (DAI) tras una taquicardia ventricular (TV) monom&#243;rfica sostenida sincopal. Durante el seguimiento present&#243; un episodio de s&#237;ncope mientras estaba en su centro de salud. Fue atendida por un m&#233;dico que, tras comprobar que la paciente estaba inconsciente y ten&#237;a un pulso casi imperceptible, le dio un golpe precordial. La paciente se recuper&#243; tras &#233;ste y fue remitida al hospital. La interrogaci&#243;n del DAI demostr&#243; que hab&#237;a tenido inicialmente un episodio de fibrilaci&#243;n auricular (A) que fue detectado por el dispositivo como TV y tratado (terapia inapropiada) con estimulaci&#243;n antitaquicardia (r&#225;faga y rampa), cardioversi&#243;n de 5,1 J y descarga de 35,1 J. Esta &#250;ltima indujo una TV sincopal (B) que a su vez present&#243;, tras una nueva descarga de 35,1 J, una ligera aceleraci&#243;n a TV m&#225;s r&#225;pida (C) y una posterior desaceleraci&#243;n tras otra descarga de 35,4 J (D). El dispositivo agot&#243;, sin &#233;xito, las descargas de m&#225;xima energ&#237;a y finalmente la arritmia termin&#243; tras el golpe precordial (D).</p><p class="elsevierStylePara">La proarritmia es la inducci&#243;n de arritmias cardiacas (tanto taquiarritmias como bradiarritmias) por las terapias programadas (antitaquicardia y/o antibradicardia) en el DAI en presencia o no de arritmias espont&#225;neas. Nuestro ejemplo re&#250;ne, en un solo caso, 3 tipos de proarritmia: la inducci&#243;n de una TV por la terapia inapropiada de una fibrilaci&#243;n auricular, la aceleraci&#243;n de &#233;sta tras una terapia apropiada y la desaceleraci&#243;n posterior por otra terapia apropiada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108282:25v60n07-13108282fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108282:25v60n07-13108282fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p>		</div>&#13;
	