<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El s&#237;ndrome de Cowden es una enfermedad rara, que sigue un modelo de herencia dominante y cuya manifestaci&#243;n m&#225;s frecuente es en forma de tumores hamartomatosos benignos, principalmente p&#243;lipos col&#243;nicos, por lo que esta enfermedad se clasifica dentro de las poliposis col&#243;nicas. Este s&#237;ndrome est&#225; relacionado con mutaciones en la l&#237;nea germinal del gen <span class="elsevierStyleItalic">PTEN,</span> que favorecen el desarrollo de tumores tanto malignos como benignos de la piel, tiroides, mama y cerebro.</p><p class="elsevierStylePara">El hemangioma esclerosante de pulm&#243;n es una neoplasia pulmonar poco frecuente, cuya primera descripci&#243;n realizaron Liebow y Hubbel<span class="elsevierStyleSup">1</span> en 1983. En la actualidad su histolog&#237;a est&#225; bien definida, pero su histiog&#233;nesis y su tratamiento est&#225;n en discusi&#243;n. Se reconocen 4 patrones histol&#243;gicos: papilar, s&#243;lido, escler&#243;tico y hemorr&#225;gico<span class="elsevierStyleSup">2-4</span>. Uno de los principales problemas estriba en diferenciar el hemangioma esclerosante del carcinoma pulmonar con patr&#243;n papilar<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La fisiopatolog&#237;a de la asociaci&#243;n entre el s&#237;ndrome de Cowden y el hemangioma esclerosante no est&#225; clara, aunque en la literatura m&#233;dica se han descrito casos de aparici&#243;n conjunta de hemangioma esclerosante de pulm&#243;n y otras poliposis, lo que podr&#237;a indicar que el hemangioma esclerosante podr&#237;a ser una m&#225;s de las malformaciones posibles presentes en el s&#237;ndrome de Cowden.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Mujer de 18 a&#241;os de edad, remitida para el estudio de un n&#243;dulo pulmonar solitario que se hab&#237;a hallado de forma casual en una radiograf&#237;a de control. Entre los antecedentes personales destacaban hiperplasia nodular m&#250;ltiple de tiroides, malformaci&#243;n vascular venosa de alto flujo en el tercio distal del muslo derecho y en la espalda, que se hab&#237;an extirpado quir&#250;rgicamente, lipomas perirrenales, retroauriculares y supraclaviculares intervenidos. Adem&#225;s, se le hab&#237;a diagnosticado de quiste ov&#225;rico y de fibroadenomas mamarios. En una radiograf&#237;a simple de t&#243;rax de control realizada durante el seguimiento endocrinol&#243;gico se hab&#237;a observado un n&#243;dulo pulmonar solitario, de aproximadamente 2 cm, en el l&#243;bulo superior derecho, por lo que se la envi&#243; al servicio de neumolog&#237;a para estudio.</p><p class="elsevierStylePara">La paciente no presentaba antecedentes de h&#225;bitos t&#243;xicos ni alergias a medicamentos. No describ&#237;a fiebre, tos ni expectoraci&#243;n, astenia, anorexia ni p&#233;rdida de peso. En la exploraci&#243;n f&#237;sica no se objetivaron adenomegalias y la auscultaci&#243;n cardiopulmonar fue normal, al igual que los datos anal&#237;ticos (hemograma, bioqu&#237;mica y coagulaci&#243;n), salvo la presencia de anemia. Se realiz&#243; estudio inmunol&#243;gico y de marcadores tumorales, cuyos valores se encontraban dentro de la normalidad. Ante el hallazgo del n&#243;dulo pulmonar solitario se realiz&#243; una fibrobroncoscopia con aspirado bronquial y lavado broncoalveolar, que fueron negativos para c&#233;lulas tumorales e inflamatorias. La tomograf&#237;a axial computarizada (TAC) mostr&#243; un n&#243;dulo s&#243;lido en el l&#243;bulo superior derecho, de aproximadamente 2 cm y contornos lobulados, con una dudosa imagen de cavitaci&#243;n perif&#233;rica, que no se realzaba con el contraste intravenoso. No se observaron adenopat&#237;as en rango significativo. En una TAC de control efectuada a los 3 meses la lesi&#243;n no hab&#237;a cambiado de tama&#241;o ni de morfolog&#237;a (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107699:6v43n07-13107699fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107699:6v43n07-13107699fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a computarizada con contraste intravenoso en el cayado a&#243;rtico. <span class="elsevierStyleItalic">A</span>: ventana de mediastino, donde se observa una lesi&#243;n s&#243;lida y polilobulada en el l&#243;bulo superior derecho, de densidad de partes blandas y seudocavitada, que no realza con el contraste intravenoso. <span class="elsevierStyleItalic"> B</span>: ventana de par&#233;nquima pulmonar, donde la lesi&#243;n est&#225; bien definida y es m&#225;s homog&#233;nea.</span></p><p class="elsevierStylePara">Se realiz&#243; punci&#243;n aspirativa con aguja fina bajo control de TAC del n&#243;dulo pulmonar, con el resultado de proliferaci&#243;n epitelial de morfolog&#237;a papilar focal y atipia aislada, pero sin signos de malignidad. Dado que el resultado no era concluyente, se realiz&#243; una toracotom&#237;a derecha con biopsia del n&#243;dulo (fig. 2), cuyo resultado fue de hemangioma esclerosante. Dadas la edad y la pluripatolog&#237;a de la paciente, se pidi&#243; un estudio gen&#233;tico, que result&#243; ser indicativo de s&#237;ndrome de Cowden, por lo que se decidi&#243; remitirla al servicio de digestivo para descartar la presencia de p&#243;lipos hamartomatosos col&#243;nicos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13107699:6v43n07-13107699fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13107699:6v43n07-13107699fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Anatom&#237;a patol&#243;gica. <span class="elsevierStyleItalic">A</span>: formaci&#243;n nodular mal delimitada, con una arquitectura predominantemente papilar, salpicadas &#225;reas s&#243;lidas y escasas &#225;reas esclerosadas. <span class="elsevierStyleItalic">B</span>: proliferaci&#243;n de c&#233;lulas monomorfas, de forma poligonal, con n&#250;cleos grandes de bordes irregulares y cromatina grumosa. Los citoplasmas, que presentan frecuentes vacuolas apicales, son densos, eosin&#243;filos y de aspecto sincitial en las &#225;reas s&#243;lidas. En las zonas papilares las c&#233;lulas se disponen como una monocapa que tapiza los ejes conjuntivos anchos con abundantes c&#233;lulas fibrobl&#225;sticas.</span></p><p class="elsevierStylePara">Actualmente la paciente contin&#250;a en seguimiento, sin precisar ning&#250;n tratamiento espec&#237;fico, y no ha presentado nuevas complicaciones relacionadas con su enfermedad de base.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El hemangioma esclerosante es un tumor raro, que ha recibido numerosos nombres, tales como neumocitoma esclerosante benigno, histiocitoma pulmonar benigno, angioma esclerosante y seudotumor xantomatoso<span class="elsevierStyleSup">6</span>. Descrito inicialmente como un tumor vascular con infiltraci&#243;n celular, zonas de esclerosis y hemorragia<span class="elsevierStyleSup">1,7</span>, su origen histol&#243;gico ha sido ampliamente discutido. Se le ha asignado un origen mesotelial, del mes&#233;nquima alveolar indiferenciado y del epitelio alveolar, pero los estudios de inmunohistoqu&#237;mica y microscopia electr&#243;nica han hecho que actualmente sean los neumocitos de tipo II las c&#233;lulas m&#225;s aceptadas en sus histog&#233;nesis<span class="elsevierStyleSup">2,4,8</span>. En la inmunohistoqu&#237;mica se caracteriza por la positividad de los marcadores TTF-1 (factor de transcripci&#243;n tiroidea-1) y del ant&#237;geno epitelial de membrana tanto en las c&#233;lulas redondas como en las de superficie.</p><p class="elsevierStylePara">M&#225;s del 95% de los pacientes son mujeres (5:1), con un rango de edad comprendido entre los 6 y 83 a&#241;os (media: 46 a&#241;os), aunque se han descrito casos en pacientes pedi&#225;tricos menores de 6 a&#241;os. La mayor&#237;a de las veces es un hallazgo casual (70-80%), como en el caso que presentamos.</p><p class="elsevierStylePara">En la radiograf&#237;a de t&#243;rax la lesi&#243;n aparece como un n&#243;dulo solitario bien delimitado, con un tama&#241;o variable, que oscila entre 0,3 y 7 cm, con un promedio de 2,6 cm, siendo el 73% de las lesiones menores a 3 cm, datos que coinciden con nuestro caso. Su localizaci&#243;n suele ser subpleural, preferentemente en los l&#243;bulos inferiores, con un discreto predominio en el pulm&#243;n derecho, aunque en nuestra paciente el n&#243;dulo se localiz&#243; en el l&#243;bulo superior derecho y central (fig. 1). En la TAC se presenta como una masa bien definida subpleural, con realce de contraste. Estos &#250;ltimos datos difieren de los presentados en la TAC de t&#243;rax con contraste de nuestro caso, dado que se visualizaba un &#250;nico n&#243;dulo s&#243;lido, de contornos bien definidos, de unos 2 cm de di&#225;metro, dif&#237;cil de percibir con la ventana de mediastino, sin realce de contraste, de situaci&#243;n central en el l&#243;bulo superior derecho. Adem&#225;s, no se hab&#237;a modificado en un control posterior, a los 3 meses.</p><p class="elsevierStylePara">En el estudio macrosc&#243;pico se encontr&#243; una lesi&#243;n de bordes definidos, no encapsulada, que variaba de una tonalidad gris-blanquecina a amarillenta y rojo oscuro, de consistencia s&#243;lido-qu&#237;stica, con &#225;reas esponjosas. Histol&#243;gicamente se caracterizaba por estar compuesta por c&#233;lulas redondas, con estructuras papilares y tubulares entremezcladas con zonas escler&#243;ticas y angiomatosas. La mayor&#237;a de los hemangiomas esclerosantes presentan un patr&#243;n papilar. En el estudio de Katzenstein et al<span class="elsevierStyleSup">5</span>, el patr&#243;n s&#243;lido estaba presente en todos los pacientes (n = 51); el hemorr&#225;gico, en 37; el papilar, en 38, y el escler&#243;tico fue m&#225;s evidente en 50 casos. El diagn&#243;stico de carcinoma papilar de tiroides metast&#225;sico, mesotelioma y adenocarcinoma bronquioloalveolar puede considerarse en los casos en que predomina el componente papilar.</p><p class="elsevierStylePara">El s&#237;ndrome de Cowden es una enfermedad autos&#243;mica dominante, que se caracteriza por m&#250;ltiples hamartomas derivados del endodermo, mesodermo y ectodermo. Est&#225; causado por mutaciones en la l&#237;nea germinal del gen <span class="elsevierStyleItalic">PTEN</span> (10q23), que parece estar en relaci&#243;n con procesos de se&#241;alizaci&#243;n y adherencia celulares. No obstante, hay otras enfermedades donde tambi&#233;n existe mutaci&#243;n del gen <span class="elsevierStyleItalic">PTEN</span>, como el s&#237;ndrome de Bannayan-Ruvalcaba-Riley (recientemente descrito como variante del s&#237;ndrome de Cowden), la enfermedad de Lhermitte-Duclos y un subgrupo de poliposis familiar juvenil<span class="elsevierStyleSup">9,10</span>, as&#237; como en m&#250;ltiples tumores espor&#225;dicos.</p><p class="elsevierStylePara"> Cl&#225;sicamente el s&#237;ndrome de Cowden se ha clasificado dentro de los s&#237;ndromes de poliposis intestinales hamartomatosos. Este s&#237;ndrome asocia lesiones verrugosas de la piel, tricolemomas, gangliocitoma cerebeloso y adenomas tiroideos, as&#237; como hemangiomas cut&#225;neos, malformaciones arteriovenosas viscerales, enfermedad fibroqu&#237;stica y c&#225;ncer de mama<span class="elsevierStyleSup">9,10</span>, muchos de los cuales estaban presentes en nuestra paciente.</p><p class="elsevierStylePara">Aunque no se ha descrito la asociaci&#243;n del hemangioma esclerosante pulmonar y el s&#237;ndrome de Cowden, la literatura m&#233;dica recoge casos de hemangioma esclerosante pulmonar con poliposis adenomatosa familiar, probablemente por expresi&#243;n aberrante de la betacatenina, un oncog&#233;n activador de la transcripci&#243;n del <span class="elsevierStyleItalic">Wnt,</span> que est&#225; regulado por la prote&#237;na APC<span class="elsevierStyleSup">11</span>. Asimismo, se ha descrito la asociaci&#243;n del hemangioma esclerosante de pulm&#243;n a miomas, quistes de tiroides y ri&#241;&#243;n<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">&#201;ste es el primer caso descrito de asociaci&#243;n entre el hemangioma esclerosante pulmonar y el s&#237;ndrome de Cowden, por lo que, dada la multitud de lesiones asociadas a este s&#237;ndrome, cabr&#237;a pensar que el hemangioma esclerosante podr&#237;a ser una m&#225;s de estas alteraciones. Sin embargo, dada la escasa prevalencia de las 2 enfermedades, no se ha podido profundizar en la posible asociaci&#243;n entre ambas. Este caso pone de manifiesto la heterogeneidad de las lesiones asociadas al s&#237;ndrome de Cowden y que, aunque algunas de ellas sean poco prevalentes, como es el caso del hemangioma esclerosante de pulm&#243;n, hay que considerarlo dentro del diagn&#243;stico diferencial del n&#243;dulo pulmonar solitario en estos pacientes.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. F. Guerra-Guti&#233;rrez.<br /> Servicio de Radiolog&#237;a. Hospital Universitario La Paz.<br /> P.<span class="elsevierStyleSup">o</span> de la Castellana, 261. 28046 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:flaguers@hotmail.com" class="elsevierStyleCrossRefs"> flaguers@hotmail.com</a></p><p class="elsevierStylePara">Recibido: 17-4-2006; aceptado para su publicaci&#243;n: 18-7-2006.</p>		</div>&#13;
	