<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La displasia arritmog&#233;nica ventricular derecha (DAVD) es una entidad infrecuente que cursa de forma caracter&#237;stica con arritmias ventriculares, insuficiencia cardiaca (IC) y muerte s&#250;bita en personas j&#243;venes<span class="elsevierStyleSup">1</span>. En su etiopatogenia se han identificado variantes hereditarias con patr&#243;n autos&#243;mico dominante y otros mecanismos, como la apoptosis y los procesos inflamatorios, y se han descrito alteraciones en diversos loci gen&#233;ticos y prote&#237;nas de las uniones intercelulares, como la placoglobina y la desmoplaquina<span class="elsevierStyleSup">2</span>. La presencia de miocarditis focal es frecuente en el estudio histopatol&#243;gico de esta miocardiopat&#237;a y la interpretaci&#243;n de este hallazgo es controvertida<span class="elsevierStyleSup">3</span>. Se ha explicado como una miocarditis en cuya reparaci&#243;n fibroadiposa se basa la alteraci&#243;n estructural del ventr&#237;culo derecho (VD), o como un proceso espor&#225;dico que aparece por una mayor susceptibilidad del miocardio displ&#225;sico de estos pacientes<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Por otra parte, la miocarditis de c&#233;lulas gigantes es una enfermedad autoinmunitaria espec&#237;fica que cursa con IC aguda y refractaria, a menudo fulminante, aunque se han descrito variantes de evoluci&#243;n cr&#243;nica en forma de miocardiopat&#237;a dilatada idiop&#225;tica en estudios retrospectivos<span class="elsevierStyleSup">5</span>. Aunque puede responder al tratamiento inmunodepresor combinado, con frecuencia es necesario el trasplante card&#237;aco (TC)<span class="elsevierStyleSup">6</span>. Se ha descrito de forma caracter&#237;stica la posibilidad de recurrencia de la enfermedad en un porcentaje significativo de pacientes tras el TC<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 38 a&#241;os sin antecedentes familiares de cardiopat&#237;a ni de muerte s&#250;bita, diagnosticada desde hace 5 a&#241;os de una miocardiopat&#237;a con afectaci&#243;n exclusiva del VD, sin que se observaran arritmias ventriculares en su evoluci&#243;n. Un a&#241;o antes fue ingresada por edema pulmonar agudo, hall&#225;ndose una hepatopat&#237;a precirr&#243;tica por estasis con desarrollo de varices esof&#225;gicas incipientes.</p><p class="elsevierStylePara">Fue remitida a la unidad de TC encontr&#225;ndose en clase funcional III-IV de la New York Heart Association. El electrocardiograma mostr&#243; un aleteo auricular y bloqueo de rama derecha sin onda &#233;psilon. La resonancia magn&#233;tica cardiaca puso de manifiesto una miocardiopat&#237;a con un VD dilatado con zonas de aneurismas y discinesias, especiamente en el &#225;pex, y disfunci&#243;n sist&#243;lica moderada-severa del ventr&#237;culo izquierdo. Dada la situaci&#243;n cl&#237;nica avanzada, se realiz&#243; un TC.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico del explante mostr&#243; un VD de pared adelgazada con dilataciones aneurism&#225;ticas e infiltraci&#243;n adiposa en el 70% de su espesor (fig. 1A y B), con focos de miocarditis linfocitaria intersticial con presencia de c&#233;lulas gigantes en el septo interventricular en el an&#225;lisis microsc&#243;pico (fig. 2A).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108286:25v60n07-13108286fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108286:25v60n07-13108286fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: imagen macrosc&#243;pica del ventr&#237;culo derecho de coraz&#243;n explantado que muestra el adelgazamiento y las formaciones aneurism&#225;ticas caracter&#237;sticas de la displasia arritmog&#233;nica ventricular derecha. B: pared del ventr&#237;culo derecho con predominio de tejido fibroadiposo sobre las fibras musculares.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108286:25v60n07-13108286fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108286:25v60n07-13108286fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: infiltrados linfocitarios y presencia de c&#233;lulas gigantes (flechas) en el miocardio septal del coraz&#243;n explantado (HE, x200). B: detalle del infiltrado inflamatorio en una biopsia postrasplante. En el centro se observan 3 c&#233;lulas gigantes multinucleadas junto con un miocito (HE, x400).</p><p class="elsevierStylePara">La biopsia endomioc&#225;rdica 2 meses tras el TC objetiv&#243; una recidiva asintom&#225;tica del infiltrado linfocitario con presencia de c&#233;lulas gigantes (fig. 2B), con una mejor&#237;a tras el ajuste del tratamiento inmunodepresor.</p><p class="elsevierStylePara">Se ha observado en pacientes con diagn&#243;stico de DAVD por criterios cl&#237;nicos y de imagen, sin antecedentes familiares, un alto porcentaje de miocarditis por afectaci&#243;n &#250;nica del VD mediante biopsia, con un mejor pron&#243;stico en estos pacientes<span class="elsevierStyleSup">3</span>. La presencia de recidiva postrasplante de miocarditis por c&#233;lulas gigantes y mejor&#237;a inicial con incremento de la inmunodepresi&#243;n es caracter&#237;stico de esta entidad, y el pron&#243;stico a medio-largo plazo es incierto<span class="elsevierStyleSup">5,6</span>.</p><p class="elsevierStylePara"> Creemos que este caso resalta la utilidad de la biopsia endomioc&#225;rdica en miocardiopat&#237;as en las que se sospeche DAVD por la imagen de resonancia magn&#233;tica, tanto para identificar los hallazgos caracter&#237;sticos como para descartar otras entidades, como la miocarditis con afectaci&#243;n aislada del VD; la afectaci&#243;n mioc&#225;rdica parcheada es la principal limitaci&#243;n de esta t&#233;cnica. En esta paciente, un diagn&#243;stico histol&#243;gico previo mediante biopsia endomioc&#225;rdica habr&#237;a permitido el ensayo de tratamiento inmunodepresor de modo emp&#237;rico. Su hallazgo posterior al TC obliga a un seguimiento m&#225;s estrecho, dada la alta probabilidad de recidiva.</p>		</div>&#13;
	