<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 77 a&#241;os, hipertensa, hipercolesterol&#233;mica y diagnosticada de cardiopat&#237;a isqu&#233;mica. Una coronariograf&#237;a realizada 3 a&#241;os atr&#225;s mostr&#243; una lesi&#243;n en la descendente anterior, tratada con <span class="elsevierStyleItalic">stent</span>, y una lesi&#243;n no significativa en el ostium de la coronaria derecha. La ventriculograf&#237;a fue normal. Tras 3 a&#241;os asintom&#225;tica, la paciente consulta por recurrencia de la angina. La tomograf&#237;a computarizada por emisi&#243;n de fot&#243;n &#250;nico (SPECT)-MIBI-dipiridamol puso de manifiesto una isquemia severa anteroapical (fig. 1A y B). En la coronariograf&#237;a se observa una lesi&#243;n en la descendente anterior, que es una arteria larga que bordea el &#225;pex, con un <span class="elsevierStyleItalic">stent</span> sin reestenosis (fig. 1C), y una lesi&#243;n severa en ostium de la coronaria derecha (fig. 1D). La ventriculograf&#237;a (fig. 2A y B) muestra la existencia de una comunicaci&#243;n (fig. 2A, asterisco) entre el ventr&#237;culo izquierdo y la coronaria derecha que rellena retr&#243;gradamente su lecho distal (fig. 2A, flecha). Se realiza intervencionismo sobre la descendente anterior con evoluci&#243;n asintom&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109006:25v60n08-13109006fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109006:25v60n08-13109006fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A y B: SPECT-MIBI-dipiridamol, eje largo vertical: defecto de perfusi&#243;n en el tercio apical de la cara anterior y el &#225;pex que desaparece en reposo. C y D: coronariograf&#237;a. Lesi&#243;n en el tercio medio de descendente anterior (C, flecha), lesi&#243;n severa en el ostium de la coronaria derecha (D, flecha).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109006:25v60n08-13109006fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109006:25v60n08-13109006fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ventriculograf&#237;a: comunicaci&#243;n (*) basal entre el ventr&#237;culo izquierdo (VI) y la coronaria derecha que produce relleno retr&#243;grado de su lecho distal (flecha), y que es m&#225;s evidente en s&#237;stole (A) que en di&#225;stole (B).</p><p class="elsevierStylePara">En los animales, la circulaci&#243;n mioc&#225;rdica depende del grado evolutivo. As&#237;, entre los reptiles de sangre fr&#237;a y los mam&#237;feros de sangre caliente se extiende un espectro de patrones vasculares que, en general, van desde un patr&#243;n primitivo sinusoidal, donde la perfusi&#243;n mioc&#225;rdica se realiza directamente desde la cavidad, y donde la sangre es empujada en s&#237;stole a un miocardio esponjoso formado por una red sinusoidal en contacto con las c&#233;lulas mioc&#225;rdicas, hasta un tipo coronario, m&#225;s complejo, donde arterias y capilares desarrollados perfunden un miocardio compactado.</p><p class="elsevierStylePara">En el coraz&#243;n fetal de los mam&#237;feros hay inicialmente un patr&#243;n vascular de tipo sinusoidal<span class="elsevierStyleSup">1</span>. Posteriormente, mediante un proceso de vasculog&#233;nesis a partir de la diferenciaci&#243;n de c&#233;lulas mesenquimales epic&#225;rdicas<span class="elsevierStyleSup">2</span> se forma la red vascular primitiva subepic&#225;rdica, posterior derecha y anterior izquierda, que dar&#225;n origen a las arterias coronarias derecha e izquierda, respectivamente. La angiog&#233;nesis y el remodelado vascular conducen a la formaci&#243;n de las arterias coronarias que finalmente conectan con la aorta<span class="elsevierStyleSup">1</span>. Durante este proceso, esta red vascular subepic&#225;rdica primitiva no entra en contacto con los sinusoides intramioc&#225;rdicos y, por tanto, no recibe sangre desde la cavidad ventricular en el desarrollo fetal normal. A medida que se completa el proceso de vasculog&#233;nesis se produce la compactaci&#243;n del miocardio, con la desaparici&#243;n de los sinusoides primitivos.</p><p class="elsevierStylePara">La persistencia de estos sinusoides ha sido descrita en neonatos con cardiopat&#237;as cong&#233;nitas complejas<span class="elsevierStyleSup">3</span>. Sin embargo, la documentaci&#243;n de estos sinusoides en el coraz&#243;n adulto normal es muy infrecuente y su significado a&#250;n se desconoce<span class="elsevierStyleSup">4</span>. La prevalencia real y la trascendencia cl&#237;nica de esta anomal&#237;a cong&#233;nita, al igual que las de otras anomal&#237;as coronarias, a&#250;n no han sido bien establecidas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El caso presentado muestra un hallazgo excepcional, persistencia de sinusoides en un coraz&#243;n adulto normal que comunican la cavidad ventricular izquierda y la coronaria derecha. Adem&#225;s, podemos observar una consecuencia clara, de gran trascendencia cl&#237;nica, de este hallazgo: la perfusi&#243;n del territorio de la coronaria derecha se mantiene gracias a la vascularizaci&#243;n directa desde la cavidad ventricular por los sinusoides, lo que explicar&#237;a la falta de repercusi&#243;n funcional de la lesi&#243;n ostial. El hecho de que 3 a&#241;os atr&#225;s esta comunicaci&#243;n no fuera visible en la ventriculograf&#237;a se podr&#237;a explicar bajo la teor&#237;a de la arteriog&#233;nesis<span class="elsevierStyleSup">6</span>: a partir de una red sinusoidal persistente, latente y no funcional que, de forma similar al desarrollo de circulaci&#243;n colateral madura a partir de colaterales preexistentes rudimentarias, se pone de manifiesto en un proceso desencadenado por la hipoxia tisular consecuencia de una estenosis de la arteria epic&#225;rdica. Esta angiog&#233;nesis tambi&#233;n ha sido observada tras la revascularizaci&#243;n percut&#225;nea con l&#225;ser<span class="elsevierStyleSup">7</span> y el descubrimiento de los factores implicados en ella abre una puerta esperanzadora hacia una futura terapia de revascularizaci&#243;n en la cardiopat&#237;a isqu&#233;mica<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">Seg&#250;n nuestro conocimiento, &#233;sta es la primera comunicaci&#243;n en la que puede observarse una consecuencia de clara relevancia cl&#237;nica, en este caso beneficiosa, de la persistencia de estos misteriosos sinusoides embrionarios.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> AGRADECIMIENTOS</span></p><p class="elsevierStylePara">Al Servicio de Medicina Nuclear, especialmente al Dr. Jos&#233; R. Infante de la Torre por la importante aportaci&#243;n a este trabajo.</p>		</div>&#13;
	