<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Los PGL son una entidad cl&#237;nica poco frecuente, ya que s&#243;lo se ha descrito 77 casos en la literatura<span class="elsevierStyleSup">1</span>. Aparece fundamentalmente en mujeres y requiere un diagn&#243;stico diferencial con otras masas submucosas endolar&#237;ngeas, como tumores carcinoides, tumor de c&#233;lulas peque&#241;as o carcinoma medular de tiroides<span class="elsevierStyleSup">2-4</span>, que definen el pron&#243;stico<span class="elsevierStyleSup">2</span>. Aportamos un nuevo caso a la literatura tratado por nuestro servicio.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Mujer de 40 a&#241;os con antecedentes de par&#225;lisis cerebral infantil por encefalitis, epilepsia y cardiopat&#237;a cong&#233;nita. Cl&#237;nica de 8-9 meses de evoluci&#243;n con sensaci&#243;n de cuerpo extra&#241;o en faringe, odinofagia, disfon&#237;a y ligera disnea en dec&#250;bito supino. En la exploraci&#243;n se objetiv&#243; una lesi&#243;n submucosa en repliegue aritenoepigl&#243;tico derecho que disminu&#237;a la luz gl&#243;tica (fig. 1). Se solicit&#243; tomograf&#237;a computarizada (TC) cervical, que inform&#243; de masa supragl&#243;tica s&#243;lida, homog&#233;nea, con ocupaci&#243;n parcial de la luz endolar&#237;ngea (fig. 1). Se realiz&#243; exploraci&#243;n microlaringosc&#243;pica con anestesia general, y se evidenci&#243; una tumoraci&#243;n blanda; de la biopsia se obtuvo escaso material hem&#225;tico, que fue remitido en extensi&#243;n sobre placa de Petri como citolog&#237;a extempor&#225;nea, que result&#243; negativa para c&#233;lulas malignas. A la semana de la cirug&#237;a, la paciente present&#243; un episodio de sangrado de v&#237;a a&#233;rea superior, que cedi&#243; espont&#225;neamente, as&#237; como aumento de su disnea, por lo que se decidi&#243; traqueostom&#237;a. Ante una lesi&#243;n vascular cervical y considerando un abordaje quir&#250;rgico externo, se realiz&#243; una arteriograf&#237;a que defini&#243; una tumoraci&#243;n vascular dependiente de la arteria tiroidea superior derecha, que se emboliz&#243; (fig. 2). Se realiz&#243; ex&#233;resis de la lesi&#243;n v&#237;a externa por tirotom&#237;a, con apertura del ala lateral tiroidea derecha para acceder a la endolaringe. El resultado anatomopatol&#243;gico definitivo fue de PGL.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108898:102v58n07-13108898tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108898:102v58n07-13108898tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Imagen de la exploraci&#243;n endolar&#237;ngea, en la que se aprecia una masa que abomba en el repliegue aritenoepigl&#243;tico derecho, e imagen de la tomograf&#237;a computarizada en la que aparece una masa ocupante de espacio a nivel supragl&#243;tico derecho, con escasa luz lateral.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108898:102v58n07-13108898tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108898:102v58n07-13108898tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span>  Arteriograf&#237;a que muestra una tumoraci&#243;n vascular dependiente de la arteria tiroidea superior y arteriograf&#237;a tras la embolizaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El hallazgo de una masa supragl&#243;tica submucosa requiere un diagn&#243;stico diferencial de PGL entre otras lesiones de naturaleza maligna<span class="elsevierStyleSup">2-4</span>, con pruebas adecuadas que objetiven la lesi&#243;n con el m&#237;nimo riesgo para el paciente y la m&#225;xima informaci&#243;n para el cl&#237;nico. La TC y la resonancia magn&#233;tica (RM) son las t&#233;cnicas de imagen utilizadas en su descripci&#243;n<span class="elsevierStyleSup">2-4</span>. Como prueba complementaria, la punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) es una t&#233;cnica de indicaci&#243;n controvertida, aunque hay centros donde se realiza para obtener en profundidad material citol&#243;gico de la lesi&#243;n<span class="elsevierStyleSup">5</span>. Las t&#233;cnicas con radion&#250;clidos (pentetreotida marcada con indio o yodometabencilguanidina) se reservan en caso de duda diagn&#243;stica, lesiones sincr&#243;nicas y para el seguimiento evolutivo<span class="elsevierStyleSup">2</span>. Si bien no suelen ser tumores con actividad hormonal, sus caracter&#237;sticas vasculares, el efecto masa y la proximidad a vasos importantes exigen un manejo y una preparaci&#243;n prequir&#250;rgica adecuadas. La arteriograf&#237;a no s&#243;lo definir&#225; la extensi&#243;n de la tumoraci&#243;n, sino tambi&#233;n la afecci&#243;n vascular y el grado de circulaci&#243;n colateral<span class="elsevierStyleSup">4,5</span>. La biopsia cl&#225;sicamente se ha contraindicado por el riesgo hemorr&#225;gico<span class="elsevierStyleSup">1</span>, aunque con los m&#233;todos microquir&#250;rgicos endolar&#237;ngeos actuales se puede plantear con mayor seguridad en caso de sospecha de malignidad<span class="elsevierStyleSup">5</span>. La embolizaci&#243;n preoperatoria disminuye la hemorragia durante la cirug&#237;a y permite una disecci&#243;n m&#225;s meticulosa<span class="elsevierStyleSup">4,5</span>. El tratamiento electivo es quir&#250;rgico, v&#237;a externa por laringofisura, tirotom&#237;a o faringotom&#237;a<span class="elsevierStyleSup">1,2,4</span> o endolar&#237;ngea con ex&#233;resis por l&#225;ser<span class="elsevierStyleSup">5</span>. La radioterapia se plantea cuando se contraindica la cirug&#237;a, con intenci&#243;n de frenar el crecimiento tumoral<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Aportamos a la literatura un caso de PGL m&#225;s, cuya sospecha diagn&#243;stica debe complementarse con pruebas no invasivas de imagen, aunque los avances microquir&#250;rgicos endolar&#237;ngeos facilitan la toma de biopsia en caso de sospecha de malignidad. La arteriograf&#237;a es necesaria para precisar y facilitar la cirug&#237;a, debido a que la embolizaci&#243;n preoperatoria disminuye el sangrado periquir&#250;rgico. La cirug&#237;a es el tratamiento de elecci&#243;n si no hay contraindicaci&#243;n, ya sea v&#237;a externa o con microcirug&#237;a endolar&#237;ngea y resecci&#243;n l&#225;ser.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. V. Rubio Segarra.<br /> Diputaci&#243;n, 49. 12600 La Vall d'Uix&#242; (Castell&#243;n). Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:vladirubi@hotmail.com" class="elsevierStyleCrossRefs"> vladirubi@hotmail.com</a></p><p class="elsevierStylePara">Recibido el 20-12-2006.<br /> Aceptado para su publicaci&#243;n el 2-4-2007.</p>		</div>&#13;
	