<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">Pulec describi&#243; por primera vez en el a&#241;o 1969 un hemangioma del ganglio geniculado (GG)<span class="elsevierStyleSup">1</span>. Hasta la fecha se han publicado unos 60 casos m&#225;s (tabla I). Se cree que estos tumores se originan en los plexos vasculares que hay alrededor del GG y pueden producir un d&#233;ficit de la funci&#243;n facial incluso cuando son de muy peque&#241;as dimensiones. La fisiopatolog&#237;a de este fen&#243;meno parece ser un mecanismo de robo en el que la sangre es dirigida hacia el tumor en lugar de hacia el nervio, que se da&#241;a<span class="elsevierStyleSup">2</span>. Estos tumores son de origen extraneural y producen s&#237;ntomas por compresi&#243;n progresiva del nervio facial. Desde la primera descripci&#243;n de este tipo de lesiones, se ha publicado alg&#250;n caso de infiltraci&#243;n directa del nervio facial por el tumor, al igual que de erosi&#243;n de la c&#225;psula &#243;tica<span class="elsevierStyleSup">3</span>. Dado que no es posible la escisi&#243;n completa de una lesi&#243;n infiltrante sin sacrificar el nervio, que haya infiltraci&#243;n histol&#243;gica o no es un elemento cr&#237;tico que afecta a la elecci&#243;n de la estrategia terap&#233;utica m&#225;s adecuada. Existen art&#237;culos algo contradictorios acerca del manejo de este tipo de lesiones, y la escisi&#243;n precoz del tumor con preservaci&#243;n del nervio es la m&#225;s recomendada<span class="elsevierStyleSup">4</span>. Presentamos 2 casos de pacientes con hemangiomas del GG y discutimos los aspectos m&#225;s importantes acerca del manejo de esta patolog&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108896:102v58n07-13108896tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108896:102v58n07-13108896tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara">Mujer de 31 a&#241;os de edad sin antecedentes personales de inter&#233;s, que acude a nuestra consulta con una par&#225;lisis facial izquierda completa de 8 meses de evoluci&#243;n (grado VI en la escala de House-Brackmann). Hab&#237;a sido tratada como una par&#225;lisis de Bell, sin mejor&#237;a cl&#237;nica a pesar del tratamiento m&#233;dico. La otoscopia era normal, al igual que la audiometr&#237;a. La exploraci&#243;n otoneurol&#243;gica restante estuvo dentro de la normalidad. La tomograf&#237;a computarizada (TC) de pe&#241;asco mostr&#243; signos de erosi&#243;n &#243;sea en torno al GG. La resonancia magn&#233;tica (RM) mostr&#243; una lesi&#243;n a nivel de la regi&#243;n del GG que captaba gadolinio y produc&#237;a una discreta alteraci&#243;n de la se&#241;al del par&#233;nquima adyacente (fig. 1). El electromiograma (EMG) demostr&#243; una afecci&#243;n severa (axonotmesis) del nervio facial. Ante la sospecha de tumoraci&#243;n del nervio facial y dado el grado de afecci&#243;n de su funci&#243;n, se realiz&#243; un abordaje transtemporal del o&#237;do izquierdo. En la cirug&#237;a se observ&#243; un abombamiento &#243;seo sobre el GG con aspecto oste&#237;tico. No se observaron alteraciones macrosc&#243;picas del nervio facial en la primera porci&#243;n, GG ni en la segunda porci&#243;n. El tumor pudo ser separado del nervio y se realiz&#243; una descompresi&#243;n de la primera porci&#243;n, GG y comienzo de la segunda porci&#243;n. El informe anatomopatol&#243;gico de la tumoraci&#243;n fue de hemangioma del GG. No se produjeron cambios en el nivel de audici&#243;n despu&#233;s de la intervenci&#243;n. La paciente comenz&#243; a recuperar funci&#243;n a partir del sexto mes, y la funci&#243;n facial al a&#241;o de la intervenci&#243;n era de grado IV en la escala de House-Brackmann. Actualmente se le ha colocado una pesa de oro en el p&#225;rpado superior para ayudar al cierre ocular completo (fig. 2). No se ha observado recidiva de la tumoraci&#243;n a los 2 a&#241;os de la cirug&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108896:102v58n07-13108896tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108896:102v58n07-13108896tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span>  Lesi&#243;n a nivel de la regi&#243;n del ganglio geniculado que capta gadolinio y produce una discreta alteraci&#243;n de la se&#241;al del par&#233;nquima adyacente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108896:102v58n07-13108896tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108896:102v58n07-13108896tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span>  Paciente con cierre ocular completo y buen tono de reposo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara">Mujer de 29 a&#241;os de edad sin antecedentes personales de inter&#233;s, que acude a nuestra consulta refiriendo una par&#225;lisis facial recurrente derecha de 1 a&#241;o de evoluci&#243;n, con un grado V en la escala de House-Brackmann. La otoscopia fue normal, al igual que la audiometr&#237;a. El EMG mostr&#243; signos de lesi&#243;n del nervio facial derecho, axonal y desmielinizante, de grado severo. En la TC se observ&#243; una lesi&#243;n alrededor del GG que rodeaba la c&#243;clea (fig. 3). Los hallazgos del EMG junto con la historia cl&#237;nica se&#241;alaban a una lesi&#243;n compresiva. Ante la sospecha de tumoraci&#243;n del nervio facial, se realiz&#243; una ex&#233;resis de la lesi&#243;n mediante un abordaje transtemporal del o&#237;do derecho. En la cirug&#237;a se observ&#243; la cara anterosuperior del pe&#241;asco deformada por una estructura de aspecto vascular, que fue resecada. El resultado anatomopatol&#243;gico fue hemangioma del GG. No se observaron cambios en la audiometr&#237;a postoperatoria. El EMG al a&#241;o y medio de la intervenci&#243;n mostr&#243; una mejor&#237;a en la conducci&#243;n del nervio. Se observ&#243; un incremento del patr&#243;n voluntario, junto con la obtenci&#243;n de potencial motor evocado. La funci&#243;n facial a los 4 a&#241;os de la intervenci&#243;n fue de grado II. No se ha observado recidiva hasta la fecha.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108896:102v58n07-13108896tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108896:102v58n07-13108896tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span>  Lesi&#243;n alrededor del ganglio geniculado que rodea la c&#243;clea.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los hemangiomas del nervio facial constituyen el 0,7 % de los tumores intratemporales<span class="elsevierStyleSup">5</span>. Se pueden presentar como una par&#225;lisis facial recurrente que empeora con cada episodio, como un deterioro progresivo de la funci&#243;n facial o como un espasmo hemifacial. Otros s&#237;ntomas incluyen otalgia; acufeno puls&#225;til, semejante al de un schwannoma vestibular; v&#233;rtigo e hipoacusia conductiva. El v&#233;rtigo y el acufeno puls&#225;til son raros y pueden resultar de la invasi&#243;n angiomatosa de la c&#243;clea o del vest&#237;bulo o por compresi&#243;n del nervio vestibular. La hipoacusia conductiva se produce por extensi&#243;n del tumor al o&#237;do medio, aunque esto ocurre con muy poca frecuencia. En una extensa revisi&#243;n se vio que s&#243;lo el 6 % de los hemangiomas del GG produc&#237;an p&#233;rdida de audici&#243;n<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">La RM con gadolinio y la TC son las pruebas de imagen necesarias para el diagn&#243;stico precoz de este tipo de lesiones. Adem&#225;s de su capacidad para demostrar cambios patol&#243;gicos en el nervio, la RM es de utilidad para descartar otras causas de par&#225;lisis del nervio facial, como los tumores de par&#243;tida u otro tipo de lesiones intracraneales. La TC de alta resoluci&#243;n del hueso temporal puede ser de gran ayuda a la hora de diferenciar los hemangiomas de otras entidades patol&#243;gicas y tambi&#233;n puede aportar importante informaci&#243;n anat&#243;mica a la hora de la cirug&#237;a<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial de los hemangiomas del GG incluye lesiones como los schwannomas del nervio facial, meningiomas, colesteatomas y tumores metast&#225;sicos. La diferenciaci&#243;n preoperatoria entre los schwannomas y los hemangiomas del nervio facial puede ser muy dif&#237;cil, a no ser que se tenga la imagen "osificante" con m&#225;rgenes &#243;seos irregulares y esp&#237;culas &#243;seas dentro del tumor o la imagen de "sal y pimienta", t&#237;pica de los hemangiomas en la TC. Se calcula que esto ocurre en el 50 % de los hemangiomas intratemporales<span class="elsevierStyleSup">8</span>. De esta imagen t&#237;pica es de donde deriva el nombre de hemangioma osificante con el que a veces se conoce a este tipo de tumores. Por el contrario, los schwannomas faciales aparecen en la TC como masas con m&#225;rgenes definidos. Tampoco existe un s&#237;ntoma espec&#237;fico que ayude a diferenciar estas dos afecciones, y la &#250;nica clave destacable es que los hemangiomas tienden a producir s&#237;ntomas con un tama&#241;o m&#225;s peque&#241;o que los schwannomas<span class="elsevierStyleSup">9</span>. Los meningiomas del GG son tumores muy raros en esta localizaci&#243;n y no tienen una imagen espec&#237;fica en la TC y la RM. Finalmente, los colesteatomas cong&#233;nitos muestran una erosi&#243;n del hueso m&#225;s definida y suave en la TC, y no muestran realce con la administraci&#243;n de contraste<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Una importante caracter&#237;stica de este tipo de tumores es que producen debilidad de la funci&#243;n facial, incluso cuando son muy peque&#241;os, debido al fen&#243;meno de robo vascular<span class="elsevierStyleSup">2</span>. Por ello, en casos de par&#225;lisis facial sin las caracter&#237;sticas t&#237;picas de la par&#225;lisis de Bell, debe realizarse siempre una TC de hueso temporal y una RM con gadolinio de fosa posterior, o&#237;do y regi&#243;n parot&#237;dea para excluir la posibilidad de un tumor del nervio facial<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El tratamiento m&#225;s aceptado de los hemangiomas del nervio facial es la ex&#233;resis quir&#250;rgica<span class="elsevierStyleSup">11</span>. La ex&#233;resis quir&#250;rgica completa y la reconstrucci&#243;n primaria minimizan las oportunidades de recurrencia. Sin embargo, la actitud terap&#233;utica debe ser individualizada, dependiendo de la funci&#243;n facial preoperatoria y la posibilidad de resecar totalmente el tumor con preservaci&#243;n del nervio facial. En nuestros casos fue posible la disecci&#243;n del tumor del nervio facial y preservar la anatom&#237;a y la funci&#243;n del nervio.</p><p class="elsevierStylePara">El momento de realizar la cirug&#237;a es uno de los puntos con m&#225;s controversia. La mayor&#237;a de los cirujanos piensa que un diagn&#243;stico precoz y una resecci&#243;n quir&#250;rgica temprana conllevan una mejor funci&#243;n facial postoperatoria. Esto se debe a que hemangiomas peque&#241;os producen una menor compresi&#243;n del nervio, menor reacci&#243;n inflamatoria y menor fibrosis<span class="elsevierStyleSup">12,13</span>. De esta forma es posible la separaci&#243;n quir&#250;rgica del tumor del nervio preservando su funci&#243;n, como hemos realizado en nuestros 2 pacientes. Los hemangiomas de gran tama&#241;o se encuentran &#237;ntimamente adheridos al nervio facial, lo que dificulta enormemente separar el tumor del nervio. Por ello a menudo es necesario resecar el nervio y repararlo mediante una anastomosis primaria terminoterminal o la interposici&#243;n de un injerto. Los pacientes y los cirujanos deben entender que el resultado &#243;ptimo de una reconstrucci&#243;n mediante anastomosis primaria terminoterminal o la interposici&#243;n de un injerto no permite conseguir un resultado superior a grado III en la escala de House Brackmann<span class="elsevierStyleSup">14</span>. No todos los pacientes muestran tan buenos resultados de la funci&#243;n facial despu&#233;s de la reparaci&#243;n. Shelton et al<span class="elsevierStyleSup">4</span> publicaron que el 85 % de los pacientes que requirieron reparaci&#243;n del nervio obtuvieron un grado IV o peor en la escala de House-Brackmann. Estos hechos llevan a esos autores a proponer que la resecci&#243;n del hemangioma deber&#237;a retrasarse hasta que el paciente pierda la posibilidad de cerrar el ojo (grado IV en la escala de House-Brackmann).</p><p class="elsevierStylePara">El tipo de abordaje depende de la localizaci&#243;n del tumor, los niveles de audici&#243;n preoperatorios y el tama&#241;o tumoral. En general, la preservaci&#243;n de la audici&#243;n es un objetivo realista en los pacientes con hemangiomas del GG. Por ello, el abordaje transtemporal o de fosa media es el id&#243;neo para su ex&#233;resis<span class="elsevierStyleSup">15</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, los hemangiomas del GG son tumores benignos de crecimiento lento, y por ello las decisiones acerca del manejo deben estar basadas en el mantenimiento de la funci&#243;n del nervio facial y la audici&#243;n a largo plazo. La cirug&#237;a es el tratamiento de elecci&#243;n de estos tumores y el resultado final satisfactorio, en lo que a la funci&#243;n facial se refiere, depende en gran medida de resecarlos precozmente. Que el otorrinolaring&#243;logo haga una evaluaci&#243;n cr&#237;tica del paciente que se presenta con una par&#225;lisis facial persistente y progresiva con o sin audici&#243;n alterada es de vital importancia para descartar un tumor del nervio facial.</p><hr /><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.<br /><br /> Correspondencia: Dr. P. Casas Rodera.<br /> Servicio de Otorrinolaringolog&#237;a.<br /> Hospital Universitario La Paz.<br /> P.&#186; de la Castellana, 261. 28046 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pablocasas2@hotmail.com" class="elsevierStyleCrossRefs"> pablocasas2@hotmail.com</a></p><p class="elsevierStylePara">Recibido el 14-3-2006.<br /> Aceptado para su publicaci&#243;n el 1-2-2007.</p>		</div>&#13;
	