<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Presentamos el caso de una mujer de 65 a&#241;os sin antecedentes ingresada por depresi&#243;n mayor. Durante su ingreso experiment&#243; un traumatismo craneoencef&#225;lico, motivo por el que se realiz&#243; una tomograf&#237;a computarizada craneal que revel&#243; una peque&#241;a hemorragia subaracnoidea. Al d&#237;a siguiente presentaba una parada cardiorrespiratoria de la que se recuper&#243; con &#233;xito. La paciente presentaba una gran inestabilidad hemodin&#225;mica y una ecocardiograf&#237;a transesof&#225;gica puso de manifiesto una dilataci&#243;n e hipocinesia del ventr&#237;culo derecho (VD), con un trombo en la arteria pulmonar (fig. 1). Con el diagn&#243;stico de tromboembolismo pulmonar (TEP) agudo masivo se decidi&#243; no realizar fibrin&#243;lisis por la hemorragia cerebral y s&#237; cirug&#237;a urgente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109007:25v60n08-13109007fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109007:25v60n08-13109007fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Trombo en el tronco de la arteria pulmonar (flecha). Corte transversal a 0&#176; en la ra&#237;z a&#243;rtica y la arteria pulmonar.</p><p class="elsevierStylePara">Durante la inducci&#243;n anest&#233;sica se produjo otra parada cardiaca que precis&#243; una esternotom&#237;a de urgencia. Se realiz&#243; una arteriotom&#237;a longitudinal del tronco y se extrajeron trombos de gran tama&#241;o del tronco de la arteria pulmonar y de ambas arterias pulmonares (fig. 2). La paciente precis&#243; una asistencia circulatoria de 330 min. Sali&#243; de quir&#243;fano con f&#225;rmacos vasoactivos e inotr&#243;picos en dosis altas sin poder cerrarse la esternotom&#237;a por la gran dilataci&#243;n del VD.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109007:25v60n08-13109007fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109007:25v60n08-13109007fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Trombos extra&#237;dos del tronco de la arteria pulmonar y ambas arterias pulmonares.</p><p class="elsevierStylePara">En la unidad de cuidados intensivos (UCI) la paciente mejor&#243; hemodin&#225;micamente, cerr&#225;ndose la esternotom&#237;a al tercer d&#237;a. Se inici&#243; tratamiento con heparina s&#243;dica. La paciente pudo ser extubada al d&#233;cimo d&#237;a y fue dada de alta al mes sin secuelas.</p><p class="elsevierStylePara">La fibrinolisis es el tratamiento de elecci&#243;n en el TEP agudo<span class="elsevierStyleSup">1</span>; sin embargo, cada vez son m&#225;s los casos tratados con cirug&#237;a. Gulba et al<span class="elsevierStyleSup">2</span> encontraron una mortalidad similar entre el grupo tratado m&#233;dicamente y el quir&#250;rgico, pero con un menor porcentaje de recurrencias en este &#250;ltimo (el 21 frente al 7,7%). Meneveau et al<span class="elsevierStyleSup">3</span> describen que la cirug&#237;a aporta mayores beneficios en pacientes con TEP agudo no respondedores a trombol&#237;ticos<span class="elsevierStyleSup">3</span>. Leacche et al<span class="elsevierStyleSup">4</span> presentan a 47 pacientes con una mortalidad del 6%. Hay que tener en cuenta que en esta serie s&#243;lo un 32% de los pacientes presentaba disfunci&#243;n del VD y s&#243;lo un 11% hab&#237;a presentado parada cardiaca. Actualmente se considera que la presencia de una parada cardiaca previa a la cirug&#237;a, que ocurre con relativa frecuencia durante la inducci&#243;n anest&#233;sica<span class="elsevierStyleSup">5</span>, es el mayor marcador de mortalidad quir&#250;rgica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Para evitar un da&#241;o irreversible del VD es necesario un diagn&#243;stico precoz, ya que el 70% del los pacientes con TEP agudo fallece en la primera hora<span class="elsevierStyleSup">6</span>. En la actualidad, la ecocardiograf&#237;a permite diagnosticar un TEP con rapidez y eficacia<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Es importante saber que la cirug&#237;a puede ser larga por la necesidad de asistir el VD. En nuestro paciente, aunque la extracci&#243;n del trombo se realiz&#243; en 20 min, se necesitaron 5 horas de asistencia para que el VD se recuperase ligeramente. Sadeghi et al<span class="elsevierStyleSup">8</span> defienden el uso de asistencia ventricular derecha si fuese necesaria.</p><p class="elsevierStylePara">El uso de filtro de cava es controvertido. Con tratamiento anticoagulante la recidiva tras la embolectom&#237;a est&#225; por debajo del 5%<span class="elsevierStyleSup">9</span>. Actualmente, el uso de filtro est&#225; indicado en pacientes con TEP en los que est&#233; contraindicada la anticoagulaci&#243;n y en pacientes con TEP a pesar de estar anticoagulados<span class="elsevierStyleSup">10</span>. En nuestra paciente se inici&#243; tratamiento con heparina s&#243;dica al tercer d&#237;a de la cirug&#237;a, paut&#225;ndose anticoagulantes orales durante 6 meses. Se realizaron una ecocardiograf&#237;a-Doppler de miembros inferiores, y un estudio de hipercoagulabilidad y de marcadores tumorales, y todas estas fueron pruebas negativas. Con estos datos se decidi&#243; no implantar un filtro en la vena cava inferior y seguir la evoluci&#243;n de la paciente en las consultas externas.</p><p class="elsevierStylePara">En conclusi&#243;n, la embolectom&#237;a de urgencia fue realizada con &#233;xito en una paciente con un TEP masivo y con 2 paradas cardiacas previas. Un diagn&#243;stico precoz seguido de una temprana intervenci&#243;n es fundamental en los pacientes con TEP masivo y que no son candidatos a fibrinolisis.</p>		</div>&#13;
	