<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">Un paciente var&#243;n de 14 a&#241;os de edad present&#243;, un mes antes de su ingreso, disnea de grandes a medianos esfuerzos. En la exploraci&#243;n se observaron signos vitales normales, sin ingurgitaci&#243;n yugular ni pulso parad&#243;jico, ruidos cardiacos de intensidad baja, con frote peric&#225;rdico. En la anal&#237;tica destaca una hemoglobina 18 g/dl, 6,4 leucocitos, con una glucosa 73 mg/dl, una creatinina de 1,1 mg/dl y prote&#237;na C reactiva de 62,2 mg/dl. El ecocardiograma mostr&#243; derrame peric&#225;rdico severo. Se realiz&#243; una ventana peric&#225;rdica, obteni&#233;ndose 1.100 ml de l&#237;quido lechoso, no f&#233;tido, dej&#225;ndose sonda de drenaje. El cultivo del l&#237;quido fue negativo. El an&#225;lisis citoqu&#237;mico del liquido peric&#225;rdico mostr&#243; un colesterol de 88 mg/dl, triglic&#233;ridos 1.830 mg/dl, HDL de 334 U/l, prote&#237;nas 5,69 g/dl y alb&#250;mina 3,17 g/dl. La biopsia peric&#225;rdica puso de manifiesto cambios inflamatorios inespec&#237;ficos. Se estableci&#243; el diagn&#243;stico de quilopericardio y se inici&#243; un tratamiento con dieta a base de &#225;cidos grasos de cadena media, sin lograr disminuir el gasto del drenaje (fig. 1). Esto motiv&#243; que se realizara una ligadura del conducto tor&#225;cico a trav&#233;s de toracotom&#237;a posterolateral derecha al vig&#233;simo d&#237;a de la realizaci&#243;n de la ventana peric&#225;rdica, con lo cual se logr&#243; disminuir al gasto de los drenajes, retirarlos al sexto d&#237;a del postoperatorio y dar de alta al paciente al octavo d&#237;a sin complicaciones. A los 10 meses de seguimiento no ha habido recurrencia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109005:25v60n08-13109005tab01.gif?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109005:25v60n08-13109005tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">El quilopericardio es una entidad patol&#243;gica rara. Puede presentarse de forma primaria, la cual es poco frecuente, y secundaria, debida a procedimientos quir&#250;rgicos, trombosis de la vena cava o subclavia, linfangiomas, neoplasias mediastinales, higromas qu&#237;sticos y radiaci&#243;n, principalmente.</p><p class="elsevierStylePara">La primera descripci&#243;n de la cual se tiene conocimiento es la de Hasebrock<span class="elsevierStyleSup">1</span>, que describi&#243; la presencia de 22,6 ml de quilo en la cavidad peric&#225;rdica al realizar una autopsia en un var&#243;n que hab&#237;a fallecido por asfixia secundaria a constricci&#243;n y ulceraci&#243;n traqueal.</p><p class="elsevierStylePara">La entidad cl&#237;nica de &#171;quilopericardio primario&#187; fue descrita por primera vez por Groves y Effler<span class="elsevierStyleSup">2</span> en 1954. El caso que ellos describieron se asociaba con un higroma qu&#237;stico del mediastino, por lo que, a nuestro juicio, creemos que no se puede considerar primario.</p><p class="elsevierStylePara">En el momento de la redacci&#243;n del presente manuscrito se hab&#237;an descrito en la literatura cient&#237;fica aproximadamente 61 casos, de los cuales 31 son considerados como primarios, el &#250;ltimo de ellos fue publicado por Yoon et al<span class="elsevierStyleSup">1</span> en 1993.</p><p class="elsevierStylePara">Explicar la fisiopatolog&#237;a del quilopericardio primario no es sencillo. Entre los factores que participan se encuentran la presencia de conexiones microsc&#243;picas entre el saco peric&#225;rdico y el conducto tor&#225;cico, y la presencia de obstrucci&#243;n distal que condiciona un aumento de la presi&#243;n y una fuga de quilo al pericardio. Otros autores tratan de explicar la presencia de la entidad mediante la presencia de reflujo del quilo a trav&#233;s de v&#225;lvulas incompetentes de los vasos linf&#225;ticos que, por alguna raz&#243;n, vac&#237;an su contenido en el pericardio, o por la incapacidad de formaci&#243;n de nuevas colaterales que deber&#237;an dirigir el flujo linf&#225;tico hasta las conexiones linfaticovenosas ya establecidas.</p><p class="elsevierStylePara">El diagn&#243;stico se obtiene al analizar el l&#237;quido obtenido. La obtenci&#243;n de un l&#237;quido lechoso con presencia de grasa, alto contenido de triglic&#233;ridos y prote&#237;nas, y elevada concentraci&#243;n de linfocitos confirma el diagn&#243;stico de quilo.</p><p class="elsevierStylePara">El tratamiento de estos pacientes debe orientarse principalmente a prevenir el taponamiento cardiaco, evitar el compromiso metab&#243;lico, nutricional e inmunol&#243;gico y eliminar la p&#233;rdida del l&#237;quido linf&#225;tico con un tratamiento m&#233;dico y/o quir&#250;rgico. Mediante el tratamiento diet&#233;tico a base de &#225;cidos grasos de cadena media se logra disminuir las p&#233;rdidas de l&#237;quido quiloso y, en ocasiones, puede incluso eliminar por completo dicha p&#233;rdida. Sin embargo, no siempre se logra este objetivo, por lo que en estos casos habr&#225; que considerar las modalidades quir&#250;rgicas, entre las que se encuentran la pericardiectom&#237;a y la ligadura del conducto tor&#225;cico abierta o por toracoscopia. Si estas opciones fallan, aun queda como posibilidad terap&#233;utica la derivaci&#243;n pericardio-peritoneal con un sistema cerrado de Denver<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El tratamiento definitivo del quilopericardio es, adem&#225;s de tratar la causa subyacente en los casos secundarios, la ligadura del conducto tor&#225;cico. Las 2 formas de abordaje, toracoscopia y toracotom&#237;a abierta, proporcionan resultados similares, con la ventaja de la toracoscopia de su menor morbilidad y mejor recuperaci&#243;n postoperatoria.</p>		</div>&#13;
	