<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La falta de una adecuada expansi&#243;n del <span class="elsevierStyleItalic">stent</span> durante su implantaci&#243;n puede interpretarse como lesi&#243;n intra-<span class="elsevierStyleItalic">stent</span> durante la angiograf&#237;a convencional; &#233;ste es un mecanismo menos conocido que la proliferaci&#243;n intimal. Es la llamada seudorreestenosis del <span class="elsevierStyleItalic">stent</span>. En estos casos es preciso disponer de t&#233;cnicas de gran sensibilidad, como la ecograf&#237;a intracoronaria<span class="elsevierStyleSup">1</span>, para realizar el diagn&#243;stico diferencial entre ambas entidades, ya que este hecho tiene implicaciones en cuanto al tratamiento. La posibilidad de que la aposici&#243;n del <span class="elsevierStyleItalic">stent</span> a la pared del vaso no sea &#243;ptima se ha relacionado con la complejidad de la revascularizaci&#243;n en algunas situaciones<span class="elsevierStyleSup">2-4</span>, y se ha considerado como uno de los factores asociados al ulterior desarrollo de eventos, como la trombosis del <span class="elsevierStyleItalic"> stent</span><span class="elsevierStyleSup">5,6</span>. La resoluci&#243;n de la falsa reestenosis puede precisar la utilizaci&#243;n de varias t&#233;cnicas de revascularizaci&#243;n con el fin de conseguir aumentar la expansi&#243;n del <span class="elsevierStyleItalic">stent,</span> en ocasiones con importantes dificultades y no siempre con &#233;xito.</p><p class="elsevierStylePara">Una paciente mujer de 45 a&#241;os, ex fumadora como &#250;nico factor de riesgo, acudi&#243; a otro hospital por infarto agudo de miocardio anterior, que se trat&#243; con fibrinolisis sist&#233;mica. Al resultar fallida se realiz&#243; angioplastia de rescate que mostr&#243; unas arterias coronaria derecha y circunfleja sin lesiones y una lesi&#243;n cr&#237;tica en la descendente anterior (DA) proximal, en la que se implant&#243; un <span class="elsevierStyleItalic">stent</span> convencional. A los 2 meses reingres&#243; por angina inestable y evidencia electrocardiogr&#225;fica de ascenso transitorio del segmento ST en el territorio anterior en alguna de las crisis. Durante el ingreso present&#243; numerosos episodios de angina de reposo con una escasa respuesta al tratamiento, por lo que se decidi&#243; realizar una nueva angiograf&#237;a, que mostr&#243; una lesi&#243;n significativa en el <span class="elsevierStyleItalic">stent,</span> que se interpret&#243; como reestenosis precoz intra-<span class="elsevierStyleItalic">stent.</span> Se decidi&#243; entonces realizar una revascularizaci&#243;n quir&#250;rgica con injerto de arteria mamaria izquierda a DA. A los 4 meses present&#243; de nuevo numerosos episodios de angina sin cambios electrocardiogr&#225;ficos y con mala respuesta al tratamiento antianginoso habitual, por lo que fue remitida por primera vez a nuestro centro. Una nueva coronariograf&#237;a mostr&#243; una oclusi&#243;n del injerto de mamaria y una lesi&#243;n cr&#237;tica en el <span class="elsevierStyleItalic">stent</span> implantado en la DA proximal. Se decidi&#243; valorar la lesi&#243;n de la DA mediante ecograf&#237;a intracoronaria, apreci&#225;ndose un anillo circunferencial de calcio en la lesi&#243;n, con un &#225;rea intraluminal de 2,5 mm<span class="elsevierStyleSup">2</span>, que imped&#237;a la expansi&#243;n del <span class="elsevierStyleItalic">stent,</span> sin que se observara proliferaci&#243;n intimal (fig. 1). Inicialmente se realizaron m&#250;ltiples intentos para conseguir la rotura del anillo de calcio y la expansi&#243;n del <span class="elsevierStyleItalic">stent</span> con numerosos balones de alta presi&#243;n de distintos di&#225;metros y balones de corte, sin &#233;xito. Posteriormente, la paciente persisti&#243; con cl&#237;nica anginosa, por lo que se realiz&#243; un segundo procedimiento. Ante las limitadas opciones de revascularizaci&#243;n se decidi&#243; finalmente realizar una aterectom&#237;a rotacional en la zona de la lesi&#243;n. Tras un primer intento con una oliva de 2 mm, sin &#233;xito, se consigui&#243; finalmente ablacionar el <span class="elsevierStyleItalic"> stent</span> con una oliva de 2,25 mm. Tras m&#250;ltiples dilataciones posteriores con balones de alta presi&#243;n, se valor&#243; de nuevo el resultado con ecograf&#237;a intracoronaria, que mostr&#243; rotura de la placa de calcio en la lesi&#243;n, con un &#225;rea intraluminal final de 4,5 mm<span class="elsevierStyleSup">2</span> (fig. 2). Ante las pocas opciones de revascularizaci&#243;n y la dificultad del procedimiento, se consider&#243; que el resultado, aunque l&#237;mite, era aceptable. No se ha logrado determinar la causa de la oclusi&#243;n del injerto de arteria mamaria. Durante los m&#250;ltiples procedimientos realizados se ha objetivado siempre un flujo coronario TIMI 3, sin que en ning&#250;n momento se observaran signos de embolizaci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109004:25v60n08-13109004fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109004:25v60n08-13109004fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Descendente anterior proximal basal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109004:25v60n08-13109004fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109004:25v60n08-13109004fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Descendente anterior proximal postaterectom&#237;a.</p>		</div>&#13;
	