<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Paciente var&#243;n de 64 a&#241;os de edad, hipertenso, ex fumador, con tromboembolia pulmonar 15 a&#241;os antes, aneurisma a&#243;rtico infrarrenal e insuficiencia arterial cr&#243;nica de miembros inferiores.</p><p class="elsevierStylePara">Fue intervenido en 1998 de laringectom&#237;a supragl&#243;tica por v&#237;a transoral con l&#225;ser de CO<span class="elsevierStyleInf">2</span> por carcinoma epidermoide de bajo grado de madurez. Por bordes quir&#250;rgicos dudosos, se trata con radioterapia fraccionada de 5 fracciones/semana, 1,7 Gy cada fracci&#243;n. En total se aplica 72 Gy a la orofaringe y la laringe y 54,4 Gy a la totalidad de las cadenas ganglionares cervicales. Desde el final del tratamiento en agosto de 1999, sigui&#243; revisiones peri&#243;dicas, y en todo momento estuvo libre de enfermedad.</p><p class="elsevierStylePara">En junio de 2004 se revisa en el servicio de oncolog&#237;a radioter&#225;pica, donde acude con una arteriopat&#237;a con claudicaci&#243;n intermitente de los miembros inferiores y tumefacci&#243;n lingual con cianosis y disartria, que es interpretada como una arteriopat&#237;a de la arteria lingual. Inicia tratamiento emp&#237;rico con corticoides y pentoxifilina, con lenta mejor&#237;a de su cuadro.</p><p class="elsevierStylePara">El 27-10-2004 acude a revisi&#243;n a nuestras consultas de otorrinolaringolog&#237;a porque en 48 h le ha aparecido una lesi&#243;n ulceronecr&#243;tica en el dorso lingual.</p><p class="elsevierStylePara">Se realiza una biopsia, informada como epitelio escamoso engrosado, carente de corion y que mantiene un correcto gradiente madurativo, que parece mantener una membrana basal indemne. No se observan signos de malignidad.</p><p class="elsevierStylePara">Se solicita resonancia magn&#233;tica (RM) cervical, que no identifica extensi&#243;n en profundidad de la lesi&#243;n evidenciada cl&#237;nicamente en el dorso lingual. Aparecen alteraciones posquir&#250;rgicas supragl&#243;ticas en estructuras lar&#237;ngeas, pero no se identifica otros hallazgos que indiquen recidiva tumoral.</p><p class="elsevierStylePara">El 15-11-2004 se realiza una ex&#233;resis quir&#250;rgica de la lesi&#243;n a demanda y se manda biopsia intraoperatoria, donde se observa una hiperplasia del epitelio escamoso en contacto con una zona de ulceraci&#243;n, que presenta un intenso infiltrado inflamatorio cr&#243;nico, tambi&#233;n presente en el corion subyacente. En el postoperatorio muestra un intenso dolor lingual y a los d&#237;as presenta una amplia necrosis del dorso de la lengua circundando la sutura quir&#250;rgica (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108897:102v58n07-13108897tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108897:102v58n07-13108897tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Imagen en la que se aprecia una amplia necrosis del dorso lingual en d&#237;as posteriores a la biopsia.</p><p class="elsevierStylePara">Se inicia tratamiento del dolor en perfusi&#243;n continua con meperidina, junto con dipirona y paracetamol intravenoso, a&#241;adiendo dolantina subcut&#225;nea de rescate, adem&#225;s de comenzar dieta enteral con sonda nasog&#225;strica.</p><p class="elsevierStylePara">Se solicit&#243; hemograma, coagulaci&#243;n, bioqu&#237;mica en sangre, inmunoprote&#237;nas (IgG, IgA, IgM, factores de complemento, prote&#237;na C reactiva), anticuerpos no organoespec&#237;ficos (anticuerpos antinucleares, C-ANCA, P-ANCA, A-ANCA, anti-MPO y anti-PR3), todo ello sin alteraciones.</p><p class="elsevierStylePara">Dado el diagn&#243;stico emitido por el servicio de radioterapia, se decide descartar un posible s&#237;ndrome de Horton (arteritis de la temporal) mediante biopsia de la arteria temporal superficial. La velocidad de sedimentaci&#243;n globular era normal y el resultado de la biopsia fue de moderada endarteritis fibrosa, sin actividad inflamatoria parietal.</p><p class="elsevierStylePara">El 17-12-2004 se practica angiograf&#237;a carot&#237;dea bilateral, donde se observa una obstrucci&#243;n completa de la arteria carot&#237;dea externa derecha, con vascularizaci&#243;n del territorio facial a trav&#233;s del sistema etmoidal homolateral. En el lado izquierdo, la permeabilidad est&#225; &#250;nicamente mantenida por la arteria tiroidea superior y una arteria occipital posterior. La vascularizaci&#243;n facial izquierda se efect&#250;a de forma retr&#243;grada a trav&#233;s del sistema etmoidal procedente de la arteria oft&#225;lmica (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108897:102v58n07-13108897tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108897:102v58n07-13108897tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span>  Angiograf&#237;a de la arteria car&#243;tida com&#250;n derecha e izquierda, en la que se aprecia la falta de vascularizaci&#243;n del territorio de las arterias car&#243;tida externa izquierda y derecha.</p><p class="elsevierStylePara">Ante este hallazgo, podemos hablar de una necrosis lingual secundaria a la trombosis carot&#237;dea externa bilateral tras radioterapia. En definitiva, nos encontramos ante una arteriopat&#237;a del territorio de la lingual que forma parte de su cuadro de arteriopat&#237;a conocida y se agrav&#243; por la radioterapia.</p><p class="elsevierStylePara">El paciente evolucion&#243; satisfactoriamente de su &#250;lcera lingual, que queda limpia pero con amplia p&#233;rdida de sustancia en el dorso de la lengua.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La necrosis lingual es un proceso excepcional, ya que la lengua est&#225; altamente vascularizada gracias a las arterias linguales izquierda y derecha. Sin embargo, no existe una marcada anastomosis entre ambas linguales salvo en la punta y base lingual<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La arteritis de la temporal es la causa m&#225;s frecuente de necrosis lingual, y para ciertos autores es casi patognom&#243;nica de dicha enfermedad<span class="elsevierStyleSup">2</span>. La edad, el aumento de la velocidad de sedimentaci&#243;n globular y la biopsia de la arteria temporal superficial permiten confirmar el diagn&#243;stico, que generalmente evoluciona favorablemente con corticoterapia. S&#243;lo se han publicado casos espor&#225;dicos, cuyas causas son s&#237;ndromes paraneopl&#225;sicos, vasculitis, lupus, quimioterapia regional intraarterial y radioterapia<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Existen complicaciones arteriales de las radioterapias, pero la necrosis lingual de origen radical en un territorio arterial patol&#243;gico resulta una excepci&#243;n, y surge la posibilidad de una trombosis carot&#237;dea externa bilateral, publicada s&#243;lo excepcionalmente<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Por lo tanto, si se puede eliminar formalmente la recidiva tumoral y el s&#237;ndrome de Horton, la etiolog&#237;a de la necrosis lingual puede ser el car&#225;cter potenciador de la irradiaci&#243;n externa de un territorio arterioscler&#243;tico preexistente.</p><hr /><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.<br /><br /> Correspondencia: Dra. R. Souvir&#243;n Encabo.<br /> Tutor, 51 2.&#186; dcha. 28008 Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:liasouviron@yahoo.es" class="elsevierStyleCrossRefs"> liasouviron@yahoo.es</a></p><p class="elsevierStylePara">Recibido el 15-3-2006.<br /> Aceptado para su publicaci&#243;n el 15-1-2007.</p>		</div>&#13;
	