<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El n&#243;dulo pulmonar perif&#233;rico sigue siendo un reto frustrante para el broncoscopista. La rentabilidad diagn&#243;stica de la biopsia transbronquial es muy limitada en estos casos y no supera el 15-30% en lesiones de tama&#241;o inferior a 2 cm, sobre todo si &#233;stas se encuentran en el tercio distal de la v&#237;a a&#233;rea<span class="elsevierStyleSup">1</span>. Lo mismo podr&#237;a decirse de la punci&#243;n transbronquial de adenopat&#237;as mediast&#237;nicas, por diferentes razones. En este caso, la frustraci&#243;n suele aparecer por la dificultad que entra&#241;a reproducir la rentabilidad diagn&#243;stica de centros con gran experiencia<span class="elsevierStyleSup">2</span> y sobre todo de aquellos que, como el nuestro, gozan del lujo de un pat&#243;logo presente durante la exploraci&#243;n.</p><p class="elsevierStylePara">Ninguna de las t&#233;cnicas complementarias desarrolladas hasta el momento, entre ellas la biopsia guiada por endoscopio o por tomograf&#237;a computarizada (TC)<span class="elsevierStyleSup">3</span>, ha conseguido un aumento significativo de la rentabilidad diagn&#243;stica. Todas ellas se ven limitadas por la dificultad para acceder con un instrumento r&#237;gido a una lesi&#243;n perif&#233;rica. En general, cuanto menor es la lesi&#243;n, menor es la rentabilidad diagn&#243;stica. Tan s&#243;lo el ecoendoscopio parece capaz de garantizar el &#233;xito de la punci&#243;n transbronquial del mediastino<span class="elsevierStyleSup">4,5</span>, ya que permite visualizar en tiempo real las adenopat&#237;as subsidiarias de punci&#243;n, pero requiere una inversi&#243;n elevada y un largo aprendizaje.</p><p class="elsevierStylePara">La introducci&#243;n de la navegaci&#243;n electromagn&#233;tica permite realizar con gran precisi&#243;n una biopsia tanto de n&#243;dulos perif&#233;ricos de peque&#241;o tama&#241;o como de adenopat&#237;as mediast&#237;nicas utilizando un broncoscopio terap&#233;utico convencional. El &#233;xito de esta t&#233;cnica novedosa se basa en 3 pilares: <span class="elsevierStyleItalic">a)</span> la planificaci&#243;n virtual previa con una TC multicorte; <span class="elsevierStyleItalic">b)</span> la navegaci&#243;n en tiempo real, y <span class="elsevierStyleItalic">c)</span> la disponibilidad de una sonda electromagn&#233;tica dirigible que permite sortear los giros y bifurcaciones de la v&#237;a a&#233;rea que llevan hasta una lesi&#243;n remota.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">M&#233;todos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Descripci&#243;n de la t&#233;cnica</span></p><p class="elsevierStylePara">El sistema Broncus<span class="elsevierStyleSup">&#174;</span> (superDimension, Europe, D&#252;sseldorf, Alemania) se compone de 4 elementos fundamentales: <span class="elsevierStyleItalic">a)</span> un campo electromagn&#233;tico que rodea el t&#243;rax del paciente; <span class="elsevierStyleItalic">b)</span> una sonda electromagn&#233;tica dirigible, confeccionada y calibrada manualmente; <span class="elsevierStyleItalic">c)</span> un canal de trabajo extensible y reforzado con titanio en su extremo distal para facilitar la obtenci&#243;n de material diagn&#243;stico, y <span class="elsevierStyleItalic">d)</span> el <span class="elsevierStyleItalic">software</span> capaz de planificar la intervenci&#243;n y proporcionar una gu&#237;a visual en tiempo real de la localizaci&#243;n de la sonda. Todas las intervenciones se realizan utilizando un videobroncoscopio flexible terap&#233;utico (el canal de trabajo de &#233;ste debe ser de 2,8 mm para facilitar la inserci&#243;n del canal extensible) bajo sedaci&#243;n o, en algunos casos, mediante anestesia general. En nuestro centro utilizamos una combinaci&#243;n de midazolam y fentanilo o propofol junto con anestesia t&#243;pica.</p><p class="elsevierStylePara">Todos los pacientes precisan la realizaci&#243;n de una TC con cortes de 2-3 mm e intervalos de 1-1,5 mm en formato DICOM. La informaci&#243;n de la TC se graba en un CD, que a su vez permite la planificaci&#243;n de la intervenci&#243;n mediante una reconstrucci&#243;n virtual del &#225;rbol bronquial.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Registro, navegaci&#243;n y obtenci&#243;n de la muestra</span></p><p class="elsevierStylePara">La reconstrucci&#243;n del &#225;rbol bronquial permite marcar puntos de referencia virtuales, generalmente de f&#225;cil acceso, como la carina principal, que a su vez permiten al sistema triangular la posici&#243;n de la sonda dentro del campo electromagn&#233;tico y, por ende, dentro del t&#243;rax del paciente durante la intervenci&#243;n. Se marcan asimismo una o varias dianas (un n&#243;dulo pulmonar y/o adenopat&#237;a mediast&#237;nica) y en ocasiones varios puntos de referencia intermedios (p. ej., carinas subsegmentarias) que facilitar&#225;n la b&#250;squeda sistem&#225;tica del recorrido endobronquial hasta la diana. Durante la broncoscopia se introducen el canal extensible y la sonda en el &#225;rbol bronquial, y se registran los mismos puntos de referencia seleccionados durante la planificaci&#243;n. Este proceso se consigue tocando suavemente cada punto de referencia (p. ej., la carina principal) con el extremo distal de la sonda y oprimiendo un pedal. El <span class="elsevierStyleItalic"> software</span> se encarga entonces de comparar las 2 im&#225;genes, la virtual y la real, e indicar el grado de divergencia entre ambas (p. ej., carina principal virtual frente a carina principal real), que en condiciones &#243;ptimas no debe superar los 4 mm. Una vez completado el proceso de registro comienza la navegaci&#243;n. Durante el proceso el operador dispone en todo momento de una reconstrucci&#243;n en 3 proyecciones del esc&#225;ner del paciente. La situaci&#243;n de la sonda en este mundo virtual depende de su posici&#243;n dentro del campo electromagn&#233;tico. Es f&#225;cil comprobar que todo est&#225; en orden al colocar la sonda en cualquier punto visible del &#225;rbol bronquial, asegurando al hacerlo que la ubicaci&#243;n de la sonda en el mundo virtual de la pantalla se corresponde con su ubicaci&#243;n real (p. ej., un bronquio segmentario del l&#243;bulo inferior derecho). La navegaci&#243;n se realiza avanzando, al mismo tiempo y sin forzar, el canal extensible y la sonda hasta que se alcanza la lesi&#243;n. El sistema permite comprobar en todo momento si la sonda se aproxima a la lesi&#243;n o si, por el contrario, se aleja. De ser as&#237;, el operador puede reconducir la sonda gui&#225;ndose por las 3 proyecciones, y rectificar a cada paso si es necesario, hasta alcanzar el bronquio que lleva hasta la diana. La navegaci&#243;n hasta un ganglio mediast&#237;nico es mucho m&#225;s sencilla, ya que no requiere adentrarse en el &#225;rbol bronquial. En ambos casos, el <span class="elsevierStyleItalic">software</span> advierte de la distancia y direcci&#243;n hasta el centro de la diana tomando como referencia la punta de la sonda.</p><p class="elsevierStylePara">Una vez alcanzado el n&#243;dulo o la adenopat&#237;a, se fija el canal extensible y se retira la sonda. Posteriormente se introduce la pinza de biopsia o una aguja citol&#243;gica y se obtienen las muestras. En nuestro centro este proceso se realiza con la presencia del anatomopat&#243;logo para asegurar el &#233;xito de la intervenci&#243;n y comprobar que el material obtenido es adecuado para establecer un diagn&#243;stico. Algunos centros obtienen biopsias con escopio, pero en nuestro caso no lo creemos necesario.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Indicaciones</span></p><p class="elsevierStylePara">La navegaci&#243;n electromagn&#233;tica est&#225; indicada en el diagn&#243;stico de todo tipo de n&#243;dulos pulmonares y adenopat&#237;as mediast&#237;nicas. Resulta particularmente &#250;til cuando un n&#243;dulo es de dif&#237;cil acceso para la punci&#243;n guiada por TC o de peque&#241;o tama&#241;o (&lt; 2,5 cm). Tambi&#233;n resulta de utilidad en la punci&#243;n de adenopat&#237;as peque&#241;as o en aquellas en que tradicionalmente es dif&#237;cil obtener muestras, como las hiliares, paratraqueales altas etc.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Limitaciones</span></p><p class="elsevierStylePara">Las limitaciones del sistema radican fundamentalmente en el l&#237;mite de tama&#241;o, en torno a los 8-10 mm, del n&#243;dulo diana que puede biopsiarse. Algunas lesiones, como las de los l&#243;bulos superiores, son de m&#225;s dif&#237;cil acceso. Existe, como es l&#243;gico, una curva de aprendizaje, en torno a 10 intervenciones, y un coste sobrea&#241;adido, adem&#225;s de una prolongaci&#243;n de la intervenci&#243;n, por lo general inferior a 10 min. Otras limitaciones del sistema incluyen la necesidad de utilizar un broncoscopio terap&#233;utico con un canal de trabajo de 2,8 mm, la imposibilidad de aspirar secreciones o sangre durante la navegaci&#243;n y el imperativo de obtener un esc&#225;ner con solapamiento y cortes concretos para optimizar la planificaci&#243;n. Por &#250;ltimo, algunos n&#243;dulos (probablemente en torno al 10%) son inalcanzables por su localizaci&#243;n o lejan&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"> Contraindicaciones</span></p><p class="elsevierStylePara">Las contraindicaciones son las propias de cualquier broncoscopia. Adem&#225;s, debe tenerse en cuenta el riesgo hipot&#233;tico de una interferencia del campo electromagn&#233;tico con dispositivos como marcapasos o desfibriladores, si bien la magnitud de dicho campo es inferior al de la tierra.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">El n&#243;dulo perif&#233;rico</span></p><p class="elsevierStylePara">Var&#243;n de 45 a&#241;os de edad, exfumador, sin antecedentes personales de inter&#233;s, que acudi&#243; a nuestro centro para valoraci&#243;n de una masa pulmonar. Hab&#237;a comenzado con hemoptisis franca en abril de 2006. En la radiograf&#237;a de t&#243;rax se detect&#243; una lesi&#243;n en el l&#243;bulo superior derecho. La TC confirm&#243; la presencia de un n&#243;dulo cavitado espiculado de 2 cm en esa localizaci&#243;n, motivo por el que se realizaron tanto broncoscopia como punci&#243;n guiada por TC, sin &#233;xito. Ante la incertidumbre diagn&#243;stica, sus m&#233;dicos le plantearon una intervenci&#243;n quir&#250;rgica. El paciente se neg&#243; y permaneci&#243; asintom&#225;tico hasta julio, cuando present&#243; hemoptisis de nuevo. Acudi&#243; a nuestro centro refiriendo molestias vagas en el hombro y hemit&#243;rax derecho, y expectoraci&#243;n matutina cr&#243;nica, sin fiebre, p&#233;rdida de peso o disnea. La exploraci&#243;n f&#237;sica fue normal. En nuestro centro se plante&#243; repetir la broncoscopia con navegaci&#243;n electromagn&#233;tica, previa realizaci&#243;n de una TC de planificaci&#243;n (fig. 1). Se obtuvieron 3 biopsias y varias punciones tras lograr navegar con la sonda electromagn&#233;tica hasta 5 mm de distancia del n&#243;dulo. El anatomopat&#243;logo, presente durante la exploraci&#243;n, confirm&#243; la presencia de inflamaci&#243;n extensa, motivo por el que se envi&#243; material de una de las punciones al Laboratorio de Microbiolog&#237;a. En el cultivo se aislaron <span class="elsevierStyleItalic">Prevotella melaninogenica, Peptostreptococcus micros</span> y <span class="elsevierStyleItalic">Streptococcus salivarius</span>, y en el informe de las biopsias se refer&#237;a inflamaci&#243;n cr&#243;nica. Se inici&#243; tratamiento antibi&#243;tico con Augmentine<span class="elsevierStyleSup">&#174;</span> y se desestim&#243; la cirug&#237;a. El n&#243;dulo desapareci&#243; con el tratamiento antibi&#243;tico pautado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108786:6v43n08-13108786fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108786:6v43n08-13108786fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. La planificaci&#243;n previa</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">(a)</span></span><span class="elsevierStyleBold"> permite marcar puntos de referencia como la carina principal (flecha negra) y el n&#243;dulo diana (flecha blanca), que facilitan la navegaci&#243;n con gran precisi&#243;n. La reconstrucci&#243;n virtual del &#225;rbol bronquial del paciente</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold"> (b)</span></span><span class="elsevierStyleBold">identifica el bronquio que lleva hasta la lesi&#243;n. Se obtuvieron biopsias, punciones y cultivos, todos ellos indicativos del diagn&#243;stico de absceso pulmonar.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">La adenopat&#237;a hiliar</span></p><p class="elsevierStylePara">Mujer de 52 a&#241;os de edad, no fumadora, que acudi&#243; a consulta para valoraci&#243;n de un n&#243;dulo pulmonar. Se le hab&#237;a diagnosticado recientemente de artritis reumatoide seronegativa y presentaba enfermedad de Von Willebrand. Se realiz&#243; una TC tor&#225;cica sin contraste, motivada por un cuadro de tos y disnea persistente. En el esc&#225;ner se objetiv&#243; una peque&#241;a lesi&#243;n de 1 cm de tama&#241;o, paraa&#243;rtica, sin adenopat&#237;as visibles (fig. 2). En nuestro centro se realiz&#243; una tomograf&#237;a por emisi&#243;n de positrones, que evidenci&#243; captaci&#243;n no s&#243;lo del n&#243;dulo pulmonar ya conocido, sino tambi&#233;n de la regi&#243;n hiliar izquierda. Por este motivo se plante&#243; la realizaci&#243;n de una broncoscopia diagn&#243;stica con navegaci&#243;n electromagn&#233;tica, previa administraci&#243;n profil&#225;ctica de desmopresina. Se efectuaron 3 punciones con aguja citol&#243;gica y el anatomopat&#243;logo estuvo presente durante la exploraci&#243;n (fig. 2). Se diagnostic&#243; un adenocarcinoma de probable origen pulmonar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108786:6v43n08-13108786fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108786:6v43n08-13108786fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Imagen de tomograf&#237;a computarizada convencional</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">(a)</span></span><span class="elsevierStyleBold">, que iden-tifica la presencia de un n&#243;dulo pulmonar paraa&#243;rtico inaccesible (flecha peque&#241;a) y un ligero engrosamiento hiliar izquierdo (flecha gruesa) que result&#243; hipercaptante por tomograf&#237;a por emisi&#243;n de positrones. Imagen de navegaci&#243;n</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">(b)</span></span><span class="elsevierStyleBold">con la sonda (flecha) a 0,7 cm de la adenopat&#237;a, que permite realizar una punci&#243;n transbronquial. El anatomopat&#243;logo, presente durante la exploraci&#243;n, confirm&#243; que se trataba de un adenocarcinoma</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold"> (c)</span></span><span class="elsevierStyleBold">.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El sistema de navegaci&#243;n de Superdimension permite la obtenci&#243;n de biopsias tanto de adenopat&#237;as mediast&#237;nicas como de n&#243;dulos pulmonares perif&#233;ricos de peque&#241;o tama&#241;o. Su fiabilidad y precisi&#243;n han sido demostradas recientemente en un ensayo de la Cleveland Clinic<span class="elsevierStyleSup">6</span>. La media de tama&#241;o de los n&#243;dulos biopsiados en ese estudio era de 22,8 mm, y el de las adenopat&#237;as, de 28,1 mm. La rentabilidad diagn&#243;stica de la broncoscopia en ambos casos fue del 74 y el 100%, respectivamente. Tan s&#243;lo se objetivaron 2 neumot&#243;rax en un total de 60 pacientes como &#250;nica complicaci&#243;n, y los tiempos de navegaci&#243;n fueron realmente cortos: no superaron la media de 7 y 2 min, respectivamente. En nuestro centro &#173;comunicaci&#243;n enviada a la Sociedad Espa&#241;ola de Neumolog&#237;a y Cirug&#237;a Tor&#225;cica (SEPAR)&#173; hemos realizado 8 intervenciones en poco tiempo, con el resultado de 6 diagn&#243;sticas y 2 no diagn&#243;sticas (un carcinoide, un absceso, una tuberculosis, 2 adenocarcinomas y un carcinoma escamoso). El tama&#241;o medio de los n&#243;dulos biopsiados en nuestro centro es de 2,5 cm y no se produjo ning&#250;n neumot&#243;rax.</p><p class="elsevierStylePara">La planificaci&#243;n previa de la intervenci&#243;n, que habitualmente se realiza con un ordenador port&#225;til, es fundamental a la hora de acortar el procedimiento. La sonda goza de la peculiaridad de ser dirigible, propiedad que permite sortear giros y bifurcaciones hasta alcanzar el n&#243;dulo diana. Esto es imposible de conseguir con instrumentos r&#237;gidos como el f&#243;rceps o la aguja citol&#243;gica. Por &#250;ltimo, la presencia de un anatomopat&#243;logo durante la exploraci&#243;n permite confirmar el diagn&#243;stico in situ, asegurando el &#233;xito de la intervenci&#243;n. En este caso, consideramos que el sistema Bronchus<span class="elsevierStyleSup">&#174;</span> puede ser particularmente &#250;til en centros que no disponen de este servicio, ya que permite realizar punciones mediast&#237;nicas con una fiabilidad y precisi&#243;n que rivalizan con las que se obtienen con el ecoendoscopio.</p><p class="elsevierStylePara">A pesar de que el sistema impone ciertas limitaciones, su versatilidad promete revolucionar el manejo del n&#243;dulo pulmonar solitario e implicar definitivamente al broncoscopista como actor fundamental no s&#243;lo en la toma de decisiones, sino tambi&#233;n en la obtenci&#243;n de material diagn&#243;stico. En cuanto al coste que supone la adquisici&#243;n del sistema y cada sonda individual, parece muy asumible<span class="elsevierStyleSup">7</span>, ya que el sistema evita en algunos casos intervenciones quir&#250;rgicas de car&#225;cter diagn&#243;stico mucho m&#225;s costosas.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. L.M. Seijo.<br /> Departamento de Neumolog&#237;a. Cl&#237;nica Universitaria de Navarra.<br /> Avda. P&#237;o XII, 36. 31008 Pamplona. Navarra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lmseijo@unav.es" class="elsevierStyleCrossRefs"> lmseijo@unav.es</a></p><p class="elsevierStylePara">Recibido: 31-10-2006; aceptado para su publicaci&#243;n: 18-12-2006.</p>		</div>&#13;
	