<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span> Las met&#225;stasis de intestino delgado del carcinoma primitivo de pulm&#243;n no son excepcionales, pero sus manifestaciones cl&#237;nicas son raras. Cuando &#233;stas se producen, pueden causar hemorragia, malabsorci&#243;n o perforaci&#243;n intestinal, aunque la m&#225;s frecuente es la obstrucci&#243;n intestinal. El pron&#243;stico de estos pacientes es muy malo y su supervivencia raramente supera las 16 semanas<span class="elsevierStyleSup">1</span>. En un per&#237;odo de 5 a&#241;os se diagnosticaron en nuestro hospital 420 casos de carcinoma de pulm&#243;n, de los que s&#243;lo 3 presentaron met&#225;stasis de intestino delgado. Un paciente comenz&#243; con cl&#237;nica de angina mesent&#233;rica y en los otros 2 casos fue un hallazgo casual al hacer el estudio de extensi&#243;n de la neoplasia pulmonar.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1.</span> Var&#243;n de 65 a&#241;os, fumador de 40 paquetes-a&#241;o, que acudi&#243; a urgencias por un dolor abdominal intenso que empeoraba tras las comidas. Se evidenci&#243; un aumento de la lactatodeshidrogenasa y, ante la sospecha de isquemia mesent&#233;rica, se realiz&#243; una tomograf&#237;a computarizada (TC) abdominop&#233;lvica con contraste intravenoso, que mostr&#243; una masa en yeyuno proximal con una cavidad anfractuosa y contenido hidroa&#233;reo en su interior. La punci&#243;n aspirativa con aguja fina (PAAF) guiada con TC identific&#243; un carcinoma neuroendocrino, con resultado negativo para citoqueratinas de amplio espectro AE1-AE2. En la radiograf&#237;a de t&#243;rax se encontr&#243; una masa de 5 cm en el segmento posterior del l&#243;bulo superior derecho, as&#237; como un aumento de tama&#241;o de contorno polilobulado del hilio pulmonar derecho, hallazgos indicativos de carcinoma primitivo de pulm&#243;n con afectaci&#243;n ganglionar hiliar homolateral, que se confirmaron con una TC de t&#243;rax-abdomen con contraste intravenoso (fig. 1) y una PAAF guiada por TC, que aport&#243; el mismo diagn&#243;stico citol&#243;gico que la masa yeyunal. El paciente recibi&#243; quimioterapia y present&#243; una buena respuesta inicial, con posterior reca&#237;da y progresi&#243;n de las lesiones pulmonares e intestinales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108789:6v43n08-13108789fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108789:6v43n08-13108789fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Reconstrucci&#243;n coronal tras estudio de t&#243;rax, abdomen y pelvis con contraste intravenoso utilizando un equipo de tomograf&#237;a computarizada de 64 detectores. Se observan una masa en el l&#243;bulo superior derecho (flecha negra) y un engrosamiento de asas de intestino delgado (flecha blanca), debido a un carcinoma primitivo de pulm&#243;n neuroendocrino con met&#225;stasis intestinales.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2.</span> Var&#243;n de 60 a&#241;os con enfermedad pulmonar obstructiva cr&#243;nica (EPOC), en el que, en el preoperatorio de un neuroma de Morton, se identific&#243; una masa en la base del pulm&#243;n derecho y un aumento del tama&#241;o del hilio homolateral de contorno lobulado. Una TC de t&#243;rax-abdomen con contraste mostr&#243; una masa cavitada en el l&#243;bulo inferior derecho, con adenomegalias hiliares homolaterales, y un engrosamiento de la pared de las asas de yeyuno con crecimiento exc&#233;ntrico y adenomegalias mesent&#233;ricas. Las citolog&#237;as del pulm&#243;n y de la lesi&#243;n intestinal, obtenidas mediante PAAF guiadas con TC, fueron indicativas de un carcinoma indiferenciado de c&#233;lulas grandes (fig. 2). El paciente desarroll&#243; melenas, por lo que se realiz&#243; una resecci&#243;n de la masa intestinal con anastomosis t&#233;rmino-terminal, cuyo estudio anatomopatol&#243;gico posterior confirm&#243; el origen pulmonar de las lesiones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108789:6v43n08-13108789fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108789:6v43n08-13108789fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Imagen de tomograf&#237;a axial computarizada (TC), con contraste intravenoso, de los l&#243;bulos inferiores</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold">(A)</span></span><span class="elsevierStyleBold">, donde se observa una masa s&#243;lida cavitada en el l&#243;bulo inferior derecho (flecha blanca). En la imagen de TC con contraste intravenoso de la cavidad abdominal inferior</span><span class="elsevierStyleItalic"><span class="elsevierStyleBold"> (B)</span></span><span class="elsevierStyleBold">, se observan un engrosamiento de asas del intestino delgado (flecha blanca) y adenopa-t&#237;as mesent&#233;ricas (flecha negra), hallazgos en relaci&#243;n con met&#225;stasis de un carcinoma primitivo de pulm&#243;n de c&#233;lulas grandes indiferenciado.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3.</span> Var&#243;n de 47 a&#241;os, fumador, con hepatopat&#237;a cr&#243;nica, que ingres&#243; por un s&#237;ndrome de vena cava superior. La TC de t&#243;rax-abdomen con contraste intravenoso evidenci&#243; una masa s&#243;lida de contorno lobulado, con &#225;reas de necrosis y captaci&#243;n heterog&#233;nea de contraste en el l&#243;bulo superior derecho, con gran afectaci&#243;n ganglionar mediast&#237;nica que infiltraba las arterias pulmonares homolaterales y comprim&#237;a sin trombosar la vena cava superior, con desarrollo de circulaci&#243;n colateral. Adem&#225;s, se observaban varios n&#243;dulos en el pulm&#243;n derecho y una masa suprarrenal derecha de 8 cm, indicativos de met&#225;stasis. El resultado de la PAAF guiada por TC fue de carcinoma indiferenciado de c&#233;lulas grandes. Se realiz&#243; tratamiento con pr&#243;tesis de Wallstent y radioterapia, pero el paciente present&#243; un abdomen agudo. En el acto quir&#250;rgico se encontraron una tumoraci&#243;n perforada de yeyuno y carcinomatosis peritoneal, por lo que se llev&#243; a cabo una resecci&#243;n de la tumoraci&#243;n y anastomosis t&#233;rmino-terminal, con evoluci&#243;n favorable en el postoperatorio. El estudio patol&#243;gico confirm&#243; el origen pulmonar de la lesiones.</p><p class="elsevierStylePara">El carcinoma primitivo de pulm&#243;n es la causa de muerte m&#225;s frecuente por neoplasia en varones en los pa&#237;ses occidentales<span class="elsevierStyleSup">2</span>. Alrededor de la mitad de los casos presenta met&#225;stasis en el momento del diagn&#243;stico, siendo m&#225;s frecuentes en cerebro, hueso, h&#237;gado, suprarrenales y ganglios linf&#225;ticos. El es&#243;fago, por extensi&#243;n directa, es la regi&#243;n del tubo digestivo que m&#225;s se afecta<span class="elsevierStyleSup">1</span>, mientras que las met&#225;stasis del intestino delgado, aunque raras, son m&#225;s comunes de lo que se pens&#243; en un principio. Tras revisar 431 autopsias de c&#225;ncer de pulm&#243;n, McNeill et al<span class="elsevierStyleSup">3</span> s&#243;lo encontraron 46 casos con met&#225;stasis en intestino delgado, de los que &#250;nicamente 6 hab&#237;an presentado s&#237;ntomas previos. De Castro et al<span class="elsevierStyleSup">4</span> publicaron 51 casos de met&#225;stasis intestinales durante un per&#237;odo de 49 a&#241;os, de los cuales s&#243;lo una era por carcinoma de pulm&#243;n, siendo la mayor&#237;a de ri&#241;&#243;n y c&#233;rvix. En los 129 casos de met&#225;stasis del intestino delgado descritos por Ushio et al<span class="elsevierStyleSup">5</span>, s&#243;lo 10 tuvieron un origen pulmonar. En una serie de 1.544 pacientes con c&#225;ncer de pulm&#243;n evaluados durante un per&#237;odo de 12 a&#241;os, Berger et al<span class="elsevierStyleSup">6</span> s&#243;lo hallaron a 6 que desarrollaron s&#237;ntomas cl&#237;nicos por met&#225;stasis de intestino delgado.</p><p class="elsevierStylePara">Nosotros hemos revisado un total de 420 casos de c&#225;ncer de pulm&#243;n diagnosticados en nuestro hospital en los &#250;ltimos 5 a&#241;os, en los que s&#243;lo hemos encontrado 3 casos con met&#225;stasis intestinales (0,71%), de los cuales 2 presentaron s&#237;ntomas digestivos. Aunque los 3 casos comenzaron con met&#225;stasis intestinales, s&#243;lo en uno se realiz&#243; primero el diagn&#243;stico de la masa intestinal y, en segundo lugar, el de la neoplasia pulmonar. El yeyuno es la localizaci&#243;n m&#225;s frecuente de las met&#225;stasis de carcinoma de pulm&#243;n en intestino delga-do<span class="elsevierStyleSup">5</span>, como ocurri&#243; en nuestra serie.</p><p class="elsevierStylePara">La resecci&#243;n quir&#250;rgica est&#225; indicada en ausencia de otras met&#225;stasis o como tratamiento paliativo en presencia de hemorragia grave, obstrucci&#243;n o perforaci&#243;n. Mejora la supervivencia, aunque &#233;sta raramente excede las 16 semanas. Rauhanimanesh et al<span class="elsevierStyleSup">8</span> describen un caso con una supervivencia de 17 meses, y Berger et al<span class="elsevierStyleSup">6</span>, de 22 meses. Nuestro primer caso contin&#250;a vivo, con una supervivencia actual de 11 meses, mientras que el segundo y el tercero tuvieron una supervivencia de 3 y 4 meses, respectivamente.</p><p class="elsevierStylePara">Por lo tanto, ante la presencia de una anemia ferrop&#233;nica en un paciente con c&#225;ncer de pulm&#243;n no debemos olvidar las met&#225;stasis intestinales como una de las posibles causas de la hemorragia.</p>		</div>&#13;
	