<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El s&#237;ndrome de apnea central (SAC) consiste en el cese de la respiraci&#243;n durante el sue&#241;o debido a una p&#233;rdida transitoria del control ventilatorio, de forma que no se generan esfuerzos u oscilaciones de presi&#243;n intrator&#225;cica<span class="elsevierStyleSup">1,2</span>. Los pacientes con SAC constituyen &#250;nicamente del 4 al 10% de los individuos con s&#237;ndrome de apnea en las poblaciones estudiadas en los laboratorios de sue&#241;o<span class="elsevierStyleSup">3</span>. El SAC puede ser hiper, normo o hipoc&#225;pnico. El primero forma parte del s&#237;ndrome de hipoventilaci&#243;n alveolar, mientras que los no hiperc&#225;pnicos conforman el idiop&#225;tico o el secundario a causas diversas. Presentamos el caso de una paciente afectada de SAC no hiperc&#225;pnico, en cuya aparici&#243;n pudieron concurrir diversas causas y que se trat&#243; mediante BiPAP (Respironics Inc, Murrapville, PA, Estados Unidos), mientras se actuaba sobre las distintas causas desencadenantes, y posteriormente con presi&#243;n positiva continua de la v&#237;a a&#233;rea (CPAP), con buena respuesta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Mujer de 75 a&#241;os, procedente del servicio de medicina interna, donde permanec&#237;a ingresada por cuadro de un mes de evoluci&#243;n consistente en desorientaci&#243;n, debilidad generalizada y disminuci&#243;n del nivel de conciencia. Se realiz&#243; interconsulta al servicio de neumolog&#237;a al detectarse patr&#243;n ventilatorio "anormal". Como antecedentes personales presentaba hipertensi&#243;n arterial, fibrilaci&#243;n auricular cr&#243;nica con frecuencia controlada, miocardiopat&#237;a hipertensiva con fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) del 55%, insuficiencia renal cr&#243;nica (IRC) secundaria a nefroangioesclerosis (creatinina: 3,5 mg/dl) e hiperparatiroidismo primario con hipercalcemia cr&#243;nica por hiperplasia de paratiroides. Dos a&#241;os antes hab&#237;a comenzado a presentar somnolencia diurna, adem&#225;s de apneas referidas por un familiar, por lo que se le hab&#237;a practicado una pulsioximetr&#237;a nocturna domiciliaria, que mostr&#243; un patr&#243;n en ondas de sierra y fue etiquetada de s&#237;ndrome de apneas obstructivas durante el sue&#241;o (SAOS). Se le prescribi&#243; en aquel momento CPAP nasal nocturna, que no acept&#243;. En la exploraci&#243;n la paciente estaba somnolienta, con un patr&#243;n respiratorio consistente en apneas de larga duraci&#243;n, sin movimientos tor&#225;cicos ni abdominales y sin ronquido, con respiraci&#243;n ag&#243;nica <span class="elsevierStyleItalic">(gasping)</span> ocasional e intensa cianosis al final de las apneas. Despertarla resultaba muy dif&#237;cil, estaba desorientada y manten&#237;a pr&#225;cticamente el mismo patr&#243;n respiratorio durante la vigilia. El hemograma y la coagulaci&#243;n fueron normales, y en la bioqu&#237;mica &#250;nicamente destacaban los valores de creatinina (3,2 mg/dl) y calcio (11,3 mg/dl). Los marcadores tumorales, el an&#225;lisis de orina y la radiograf&#237;a de t&#243;rax fueron asimismo normales. La gasometr&#237;a arterial respirando aire ambiente mostr&#243; pH: 7,41, presi&#243;n arterial de ox&#237;geno: 86 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico (PaCO<span class="elsevierStyleInf">2</span>): 26,2 mmHg, HCO<span class="elsevierStyleInf">3</span>: 16,3 mM, exceso de bases: &#173;7 mM, indicativa y saturaci&#243;n arterial de ox&#237;geno: 96,6%, indicativa de acidosis metab&#243;lica compensada con alcalosis respiratoria. La tomograf&#237;a computarizada craneal mostr&#243; una marcada alteraci&#243;n de la sustancia blanca periventricular en relaci&#243;n con enfermedad isqu&#233;mica de peque&#241;o vaso. Dada la situaci&#243;n de intensa somnolencia de la paciente, no se pudo realizar una exploraci&#243;n funcional completa, a excepci&#243;n de la medida de la presi&#243;n de oclusi&#243;n, que mostr&#243; valores al inicio de la "vigilia" de 2,77 cmH<span class="elsevierStyleInf">2</span>O y al inicio de la apnea de 1,03 cmH<span class="elsevierStyleInf">2</span>O; la concentraci&#243;n de anh&#237;drido carb&#243;nico al final de la espiraci&#243;n fue de 18 mmHg al final de la apnea y de 24,8 mmHg al final de la "vigilia".</p><p class="elsevierStylePara">Se realiz&#243; una poligraf&#237;a respiratoria, que evidenci&#243; un &#237;ndice de alteraci&#243;n respiratoria (IAR) de 62 a expensas de apneas centrales en su totalidad; &#237;ndice de desaturaciones igual o mayor del 3% (ODI) de 59, y porcentaje de tiempo con saturaci&#243;n de ox&#237;geno menor del 90% (TC90) del 2,5% (fig. 1A), por lo que se diagnostic&#243; de SAC con respiraci&#243;n tipo Cheyne-Stokes. Con el fin de valorar el tratamiento m&#225;s adecuado se efectuaron las siguientes poligraf&#237;as respiratorias: con CPAP a 7 cmH<span class="elsevierStyleInf">2</span>O y 2 l/min de ox&#237;geno; con BiPAP<span class="elsevierStyleSup">&#174;</span> en modo espont&#225;neo/ciclado a 10/6 cmH<span class="elsevierStyleInf">2</span>O, y finalmente con BiPAP<span class="elsevierStyleSup">&#174;</span> en modo espont&#225;neo/ciclado a 14/6 cmH<span class="elsevierStyleInf">2</span>O, a 10 ciclos/min, y ox&#237;geno a 2 l/min (fig. 1B). Este &#250;ltimo tratamiento se paut&#243; a domicilio por considerarse el m&#225;s adecuado, pues consegu&#237;a generar flujo a&#233;reo y movimientos toracoabdominales, reducir el IAR a 25 y el ODI a 30, y mantener TC90 al 0,5%. Dados los antecedentes de la paciente se propuso cirug&#237;a de paratiroides y di&#225;lisis, en espera de un eventual trasplante renal. Tras la paratiroidectom&#237;a practicada 3 meses m&#225;s tarde y el inicio de hemodi&#225;lisis, experiment&#243; un cambio espectacular. Cuando acudi&#243; a la consulta, caminaba sola y no presentaba somnolencia (Epworth: 7), aunque usaba el soporte ventilatorio s&#243;lo 2-3 h diarias. La espirometr&#237;a, la presi&#243;n de oclusi&#243;n, la concentraci&#243;n de anh&#237;drido carb&#243;nico al final de la espiraci&#243;n y la gasometr&#237;a arterial fueron normales. En la anal&#237;tica destacaba una discreta disminuci&#243;n de la creatinina a 2,6 mg/dl, adem&#225;s de la normalizaci&#243;n de la calcemia. Se practic&#243; 15 d&#237;as m&#225;s tarde una polisomnograf&#237;a en modo noche partida, que en la primera parte (fig. 2A) objetiv&#243; eficiencia de sue&#241;o en el 82%; estadio 1 en el 18%, estadio 2 en el 58%, estadio 3 en el 6%, estadio 4 en el 4%, estadio REM en el 14%, &#237;ndice de despertares transitorios de 36, IAR de 28, a expensas exclusivamente de eventos centrales, ODI de 16 y TC90 del 1,3%. En la segunda parte, tras distintos ajustes de presi&#243;n, comprobamos que 7 cmH<span class="elsevierStyleInf">2</span>O de CPAP eran suficientes para mantener un IAR residual de 7, de modo que se paut&#243; dicho tratamiento, con buena aceptaci&#243;n y tolerancia posterior (fig. 2B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108788:6v43n08-13108788fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108788:6v43n08-13108788fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Poligraf&#237;a respiratoria <span class="elsevierStyleItalic">(A)</span> que evidencia un s&#237;ndrome de apnea central con respiraci&#243;n tipo Cheyne-Stokes, y poligraf&#237;a respiratoria <span class="elsevierStyleItalic">(B)</span> realizada con BiPAP<span class="elsevierStyleSup">&#174;</span> en modo espont&#225;neo/ciclado a 14/6 cmH<span class="elsevierStyleInf">2</span>O, a 10 ciclos/min, y 2 l/min de ox&#237;geno.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108788:6v43n08-13108788fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108788:6v43n08-13108788fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Polisomnograf&#237;a en modo noche partida tras paratiroidectom&#237;a e inicio de hemodi&#225;lisis. En la primera parte de la polisomnograf&#237;a <span class="elsevierStyleItalic">(A)</span> se observan apneas centrales; la segunda <span class="elsevierStyleItalic">(B)</span> se realiz&#243; con presi&#243;n positiva continua de la v&#237;a a&#233;rea (CPAP) a 7 cmH<span class="elsevierStyleInf">2</span>O. IAR: &#237;ndice de alteraci&#243;n respiratoria.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Dentro del SAC cabe distinguir la forma idiop&#225;tica, que se define como excesiva somnolencia diurna o frecuentes despertares transitorios no explicados por otros factores, al menos 5 apneas-hipopneas centrales por hora de sue&#241;o y normo o hipocapnia durante la vigilia (PaCO<span class="elsevierStyleInf">2</span> &lt; 45 mmHg)<span class="elsevierStyleSup">4,5</span>. En la forma hiperc&#225;pnica de SAC, el aumento de la PaCO<span class="elsevierStyleInf">2</span> es consecuencia de la reducci&#243;n de la ventilaci&#243;n o de apneas producidas por una depresi&#243;n del control respiratorio. El SAC no hiperc&#225;pnico no se asocia con ninguna reducci&#243;n primaria del control respiratorio o con debilidad de la musculatura respiratoria, sino que las apneas centrales se producen por episodios de hiperventilaci&#243;n e hipocapnia y hay un incremento de la orden ventilatoria<span class="elsevierStyleSup">1</span>. Seg&#250;n los escasos estudios que analizan a pacientes con SAC sintom&#225;tico, &#233;ste afecta en su mayor&#237;a a individuos de edad media y ancianos, de sexo masculino, y es menos frecuente en mujeres<span class="elsevierStyleSup">3</span>. Sus caracter&#237;sticas cl&#237;nicas son similares a las del SAOS, aunque, en contraste, los s&#237;ntomas de insomnio son m&#225;s destacados. El SAC no hiperc&#225;pnico no suele asociar policitemia o cor pulmonale, quiz&#225; porque no hay hipoxemia grave durante el sue&#241;o<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Durante el sue&#241;o NREM (sin movimientos oculares r&#225;pidos), la ventilaci&#243;n est&#225; controlada por el sistema metab&#243;lico (cuerpo carot&#237;deo para la hipoxia, y cuerpo carot&#237;deo, junto con quimiorreceptores medulares, para la hipercapnia). La alcalosis hipoc&#225;pnica reduce el est&#237;mulo ventilatorio hiperc&#225;pnico, por lo que puede producir apneas centrales en individuos sanos. Adem&#225;s, las respuestas ventilatorias a la hipoxia y la hipercapnia est&#225;n disminuidas durante el sue&#241;o NREM y, en mayor medida, durante el REM. La PaCO<span class="elsevierStyleInf">2</span> es probablemente el mayor est&#237;mulo durante el sue&#241;o; en este sentido, en la fisiopatolog&#237;a del SAC no hiperc&#225;pnico es fundamental el concepto de umbral de apnea o valor de PaCO<span class="elsevierStyleInf">2</span> a partir del cual aparece una apnea. En la respiraci&#243;n peri&#243;dica la apnea ocurre s&#243;lo cuando la PaCO<span class="elsevierStyleInf">2</span> precedente es relativamente baja, y puede abolirse elevando la PaCO<span class="elsevierStyleInf">2</span> por encima del umbral de apnea predeterminado (control quimiorreceptor), que es diferente para cada individuo. Adem&#225;s del umbral de apnea, se han propuesto otras hip&#243;tesis, como la inhibici&#243;n de la respiraci&#243;n secundaria al aumento del volumen corriente de origen vagal. Si la sensibilidad al anh&#237;drido carb&#243;nico es baja o est&#225; ausente, habr&#225; poco est&#237;mulo para la ventilaci&#243;n y aparecer&#225;n apneas centrales, como sucede en el s&#237;ndrome de Ondina o en el s&#237;ndrome de hipoventilaci&#243;n-obesidad. Sin embargo, si la sensibilidad al anh&#237;drido carb&#243;nico es muy alta, se observan 2 patrones ventilatorios: hipercapnia durante la vigilia y baja respuesta ventilatoria hiperc&#225;pnica, o PaCO<span class="elsevierStyleInf">2</span> baja durante vigilia y alta respuesta hiperc&#225;pnica, como sucedi&#243; en nuestra paciente<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Estas anormalidades pueden producirse de forma primaria o secundaria a diversos trastornos. Las causas neurol&#243;gicas incluyen lesiones aisladas o combinadas del sistema nervioso perif&#233;rico, central o auton&#243;mico. Entre las causas no neurol&#243;gicas m&#225;s frecuentes destacan la insuficiencia card&#237;aca (IC), la IRC, el hipotiroidismo, la exposici&#243;n a alta altitud, los f&#225;rmacos (opi&#225;ceos, fenotiacinas en ni&#241;os) y la titulaci&#243;n iatrog&#233;nica de CPAP<span class="elsevierStyleSup">1,6</span>. En nuestra paciente cabr&#237;a preguntarse qu&#233; factores pudieron concurrir potencialmente para producir el SAC, como son la IRC, el hiperparatiroidismo, la enfermedad vascular cerebral y la IC.</p><p class="elsevierStylePara">Se ha demostrado que el 80% de los pacientes en di&#225;lisis presentan trastornos del sue&#241;o<span class="elsevierStyleSup">7</span>. El m&#225;s com&#250;n es el SAOS, que puede mostrar una prevalencia del 73%<span class="elsevierStyleSup">7</span>, as&#237; como otras parasomnias, como piernas inquietas y movimientos peri&#243;dicos de las piernas. La presencia de SAC, tal como sucedi&#243; en nuestra paciente, es excepcional y se atribuir&#237;a a la hipocapnia secundaria a la acidosis metab&#243;lica, la cual predispone a un patr&#243;n respiratorio inestable y aparici&#243;n de apneas centrales. Tambi&#233;n las toxinas ur&#233;micas podr&#237;an afectar al sistema nervioso central y reducir el tono muscular durante el sue&#241;o, provocar una descoordinaci&#243;n del diafragma y de la musculatura de la v&#237;a a&#233;rea superior, o dar lugar a un control respiratorio inestable. Todos estos factores pueden originar excesiva somnolencia diurna<span class="elsevierStyleSup">7</span>. Otros factores agravantes derivados de la elevada comorbilidad, como arteriosclerosis, diabetes mellitus, IC y acidosis metab&#243;lica cr&#243;nica, pueden suponer un est&#237;mulo para inducir un descenso compensatorio de la PaCO<span class="elsevierStyleInf">2</span>. Adem&#225;s, el umbral apneico est&#225; aumentado en la uremia cr&#243;nica, lo que produce un aumento del riesgo. Otros hipot&#233;ticos factores que pueden contribuir son la anemia, las sustancias end&#243;genas opioides, la neuropat&#237;a ur&#233;mica, el aumento de citocinas, etc.<span class="elsevierStyleSup">8</span>. La hemodi&#225;lisis convencional no reduce la prevalencia del SAOS, pero la nocturna<span class="elsevierStyleSup">9,10</span> y el trasplante renal han conseguido corregir tanto las apneas obstructivas como las centrales<span class="elsevierStyleSup">11,12</span>. En nuestro caso, la hemodi&#225;lisis corrigi&#243; s&#243;lo parcialmente el SAC, tal vez porque su capacidad para corregir por completo las alteraciones metab&#243;licas causantes de dicho s&#237;ndrome eran limitadas debido a factores como el tiempo de cadencia entre sesiones de di&#225;lisis, lo que podr&#237;a causar un SAC de gravedad "alternante", en funci&#243;n del tiempo transcurrido entre ellas.</p><p class="elsevierStylePara">Nuestra paciente presentaba hiperparatiroidismo, y en este sentido tambi&#233;n se ha descrito una alta prevalencia de s&#237;ntomas que pueden influir en la mala higiene del sue&#241;o: piernas inquietas, depresi&#243;n, irritabilidad, ansiedad, debilidad muscular proximal, fatigabilidad y atrofia muscular. La mejor&#237;a de estos s&#237;ntomas tras la paratiroidectom&#237;a y la normalizaci&#243;n de los valores de hormona paratiroidea y calcio son ostensibles<span class="elsevierStyleSup">13-16</span>. Con respecto a la enfermedad vascular cerebral, cualquier alteraci&#243;n neurol&#243;gica que afecte al sistema de control respiratorio metab&#243;lico puede influir en el patr&#243;n ventilatorio produciendo apneas centrales<span class="elsevierStyleSup">6,17</span>. La IC se asocia con frecuencia a respiraci&#243;n de Cheyne-Stokes durante el sue&#241;o y la vigilia. Esta respiraci&#243;n peri&#243;dica probablemente es producto de una inestabilidad del control respiratorio resultante de un tiempo circulatorio prolongado y una respuesta aumentada a la elevaci&#243;n de PaCO<span class="elsevierStyleInf">2</span><span class="elsevierStyleSup">18,19</span>. En un estudio de 81 pacientes ambulatorios con IC por disfunci&#243;n sist&#243;lica tratada y estable, se encontr&#243; SAC en el 40%<span class="elsevierStyleSup">20</span>. La presencia de SAC en IC se ha asociado con peor pron&#243;stico<span class="elsevierStyleSup">19</span>.</p><p class="elsevierStylePara">El tratamiento del SAC es problem&#225;tico, debido a que es un trastorno poco com&#250;n sobre el que no existen estudios aleatorizados. F&#225;rmacos como la teofilina, sedantes, medroxiprogesterona, antidepresivos tric&#237;clicos, inhibidores de la serotonina y acetazolamida muestran respuestas variables. En un estudio reciente con pacientes con IC<span class="elsevierStyleSup">21</span> la administraci&#243;n de una &#250;nica dosis de acetazolamida antes del sue&#241;o mejor&#243; el SAC y los s&#237;ntomas diurnos. El ox&#237;geno tiene una influencia desestabilizadora de la respuesta ventilatoria hip&#243;xica en el control respiratorio. Cuando hay hipoxia, aparece hiperventilaci&#243;n, que produce alcalosis e hipocapnia, pudiendo as&#237; inhibir la respiraci&#243;n durante el sue&#241;o y provocar apneas centrales. La adici&#243;n de ox&#237;geno puede disminuir la influencia hip&#243;xica y dar lugar a una respiraci&#243;n m&#225;s regular, con disminuci&#243;n tanto del n&#250;mero como de la duraci&#243;n de las apneas<span class="elsevierStyleSup">3</span>. Como las apneas centrales se ven precipitadas por fluctuaciones en la PaCO<span class="elsevierStyleInf">2</span> por debajo del umbral de apnea, el incremento de tan s&#243;lo 1 a 3 mmHg en la PaCO<span class="elsevierStyleInf">2</span> mediante la inhalaci&#243;n de gas enriquecido en anh&#237;drido carb&#243;nico puede abolirlas, aunque este tratamiento no se utiliza, ya que produce hiperventilaci&#243;n<span class="elsevierStyleSup">22</span>. En contraposici&#243;n, tal como comprobamos en nuestra paciente tras la di&#225;lisis y la cirug&#237;a de paratiroides, la CPAP puede ser efectiva al aumentar la PaCO<span class="elsevierStyleInf">2</span>, manteni&#233;ndola por encima del est&#237;mulo de la apnea. El papel de la CPAP frente a la BiPAP<span class="elsevierStyleSup">&#174;</span> es controvertido y no hemos encontrado referencias de tratamiento con ventilaci&#243;n domiciliaria en pacientes con SAC e IRC<span class="elsevierStyleSup">6</span>. En un estudio reciente de Bradley et al<span class="elsevierStyleSup">23</span> con 287 pacientes con FEVI inferior al 25% y SAC, se ha comprobado que la CPAP aten&#250;a las apneas centrales, mejora la oxigenaci&#243;n nocturna, aumenta la FEVI, disminuye los valores de noradrenalina y aumenta la distancia recorrida, pero no afecta a la supervivencia. Hay algunos dispositivos dise&#241;ados espec&#237;ficamente para el tratamiento del SAC, como la servoventilaci&#243;n adaptativa y de alta frecuencia<span class="elsevierStyleSup">24,25</span>, pero a&#250;n no se ha probado su eficacia a largo plazo y con un n&#250;mero suficiente de pacientes.</p><p class="elsevierStylePara">Concluimos que el tratamiento del SAC debe ser individualizado, particularmente cuando se descartan las causas m&#225;s frecuentes, valorando la respuesta a distintos reg&#237;menes terap&#233;uticos, entre los que puede incluirse el soporte ventilatorio domiciliario.</p><hr /><p class="elsevierStylePara">Correspondencia: Dra. M. Llombart.<br /> Secci&#243;n de Neumolog&#237;a. Hospital Universitario San Juan de Alicante.<br /> Ctra. Alicante-Valencia, s/n. 03550 San Juan de Alicante. Alicante. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:llombart_mon@gva.es" class="elsevierStyleCrossRefs"> llombart_mon@gva.es</a></p><p class="elsevierStylePara">Recibido: 6-6-2006; aceptado para su publicaci&#243;n: 2-8-2006.</p>		</div>&#13;
	