<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Las neumon&#237;as intersticiales idiop&#225;ticas (NII) comprenden un grupo de entidades clinicopatol&#243;gicas que afectan de forma difusa al par&#233;nquima pulmonar. Son un grupo heterog&#233;neo de enfermedades pulmonares, que se caracterizan por la presencia de diferentes grados de inflamaci&#243;n y fibrosis del par&#233;nquima pulmonar de etiolog&#237;a desconocida. Se clasifican en diferentes entidades que presentan una serie de caracter&#237;sticas espec&#237;ficas. Estas caracter&#237;sticas incluyen presentaci&#243;n cl&#237;nica, patr&#243;n radiol&#243;gico, patr&#243;n histol&#243;gico, respuesta al tratamiento y pron&#243;stico.</p><p class="elsevierStylePara">En 2002 el consenso entre la American Thoracic Society (ATS) y la European Respiratory Society (ERS)<span class="elsevierStyleSup">1</span> unific&#243;, mediante una descripci&#243;n cl&#237;nica, radiol&#243;gica e histol&#243;gica, las caracter&#237;sticas de las diferentes entidades que conforman el grupo de las NII. A pesar de este amplio consenso, contin&#250;a habiendo entidades de las que no disponemos de una definici&#243;n clara, como la neumon&#237;a intersticial no espec&#237;fica, e incluso ciertas neumon&#237;as intersticiales que no pueden encuadrarse en ninguno de los patrones descritos<span class="elsevierStyleSup">1</span>. Hay adem&#225;s otras entidades no incluidas en este consenso, ya que se describieron posteriormente; es el caso de la neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Se presenta el caso de una mujer de 37 a&#241;os con NII, a cuyo diagn&#243;stico se lleg&#243; mediante la realizaci&#243;n de una videotoracoscopia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Mujer de 37 a&#241;os, que ingres&#243; en nuestro servicio por presentar disnea. Era exfumadora de 5 a&#241;os-paquete y no presentaba ning&#250;n otro antecedente patol&#243;gico de inter&#233;s. Trabajaba de ama de casa y realizaba alguna tarea en agricultura (cerezos y almendros), pero sin contacto con insecticidas. No presentaba ning&#250;n antecedente familiar de inter&#233;s ni segu&#237;a ning&#250;n tipo de medicaci&#243;n habitual. Refer&#237;a contacto con perros, gatos y palomos. Un mes antes del ingreso hab&#237;a comenzado con disnea, que fue progresiva hasta convertirse en disnea de m&#237;nimos esfuerzos, sin ning&#250;n otro s&#237;ntoma. En la exploraci&#243;n f&#237;sica destac&#243; la presencia de crepitantes tipo velcro en el tercio inferior de ambos campos pulmonares; el resto fue normal. En la radiograf&#237;a de t&#243;rax se observ&#243; un patr&#243;n intersticial de predominio en campos inferiores y distribuci&#243;n perif&#233;rica. La anal&#237;tica sangu&#237;nea mostr&#243; una velocidad de sedimentaci&#243;n globular de 37 mm/h; el resto de los par&#225;metros fue normal, incluidos gasometr&#237;a arterial, enzima conversiva de la angiotensina, hormonas tiroideas, anticuerpo antinuclear y factor reumatoide. Las serolog&#237;as para los virus de la inmunodeficiencia humana y de la hepatitis C y B fueron negativas, al igual que las precipitinas para ant&#237;geno de paloma. La exploraci&#243;n funcional respiratoria mostr&#243; los siguientes datos: capacidad vital forzada (FVC) de 1.810 ml (47%), volumen espiratorio forzado en el primer segundo (FEV<span class="elsevierStyleInf">1</span>) de 1.740 ml, FEV<span class="elsevierStyleInf">1</span>%/FVC del 116% del te&#243;rico, capacidad pulmonar total (TLC) de 2.990 ml (58%), volumen residual (RV) de 930 ml, RV%/TLC del 97% del te&#243;rico, capacidad de difusi&#243;n de mon&#243;xido de carbono del 34% del te&#243;rico y capacidad de difusi&#243;n de mon&#243;xido de carbono ajustada al volumen alveolar del 70% del te&#243;rico. Se realiz&#243; una tomograf&#237;a computarizada de alta resoluci&#243;n (fig. 1), que mostr&#243; &#225;reas de vidrio deslustrado, parcheadas con engrosamiento de los septos interlobulillares, y &#225;reas de condensaci&#243;n focal irregulares. Se realiz&#243; asimismo una fibrobroncoscopia con lavado broncoalveolar en el l&#243;bulo medio y tomas de biopsia transbronquial a trav&#233;s del bronquio segmentario 8 derecho. En el lavado broncoalveolar se encontraron 400 c&#233;lulas/&#956;l (un 90% macr&#243;fagos, un 6% linfocitos, un 4% polimorfonucleares y un 0% eosin&#243;filos; subpoblaciones de linfocitos: un 14% CD4 y un 79% CD8). El cultivo para g&#233;rmenes habituales y el cultivo de L&#246;wenstein fueron negativos, y la citolog&#237;a no mostr&#243; evidencia de malignidad. La biopsia mostr&#243; una alteraci&#243;n de la arquitectura por fibrosis de densidad celular variable y un leve componente plasmoc&#237;tico acompa&#241;ante, sin observarse focos fibrobl&#225;sticos. Tras la realizaci&#243;n de estas pruebas se descart&#243; la presencia de fibrosis pulmonar idiop&#225;tica, por lo que se decidi&#243; iniciar tratamiento con prednisona a dosis de 2 mg/kg de peso y realizar una biopsia pulmonar por videotoracoscopia. La pieza pulmonar mostr&#243; una metaplasia peribronquiolar con leve fibrosis e infiltrado inflamatorio mononuclear, con arquitectura pulmonar conservada, sin granulomas, fibrosis, inflamaci&#243;n alveolointersticial ni cuerpos extra&#241;os (fig. 2). El diagn&#243;stico final fue de neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108787:6v43n08-13108787fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108787:6v43n08-13108787fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Tomograf&#237;a computarizada de alta resoluci&#243;n, donde se observa la presencia de &#225;reas de vidrio deslustrado, parcheadas con engrosamiento de los septos interlobulillares, y &#225;reas irregulares de condensaci&#243;n focal.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108787:6v43n08-13108787fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108787:6v43n08-13108787fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica. Metaplasia peribronquiolar, con leve fibrosis e infiltrado inflamatorio mononuclear. La arquitectura pulmonar est&#225; conservada. (Hematoxilina-eosina,</span> &#215;<span class="elsevierStyleBold">40.)</span></p><p class="elsevierStylePara">La paciente ha seguido tratamiento con azatioprina durante un a&#241;o sin que se hayan observado cambios en los s&#237;ntomas, en el patr&#243;n funcional respiratorio ni en la afectaci&#243;n radiogr&#225;fica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Las NII son procesos inflamatorios del par&#233;nquima pulmonar de etiolog&#237;a desconocida, que se diferencian por el patr&#243;n histol&#243;gico, la distribuci&#243;n de la enfermedad en el pulm&#243;n, el compartimiento lobular primariamente afectado, el grado de madurez de la fibrosis intersticial y la presencia de ciertos hallazgos histol&#243;gicos caracter&#237;sticos, como granulomas o la ocupaci&#243;n de los alv&#233;olos por macr&#243;fagos. Dentro de las NII descritas en el consenso entre ATS y ERS<span class="elsevierStyleSup">1</span>, s&#243;lo la bronquiolitis asociada a enfermedad pulmonar intersticial tiene una distribuci&#243;n predominantemente bronquioloc&#233;ntrica. En fechas recientes varios autores han descrito una nueva neumon&#237;a intersticial de afectaci&#243;n predominantemente bronquioloc&#233;ntrica y sin granulomas<span class="elsevierStyleSup">2-5</span>. Yousem y Dacic<span class="elsevierStyleSup">2</span> describieron las caracter&#237;sticas de 10 pacientes en quienes el patr&#243;n histol&#243;gico se caracteriz&#243; por un infiltrado celular inflamatorio cr&#243;nico de origen centrolobular y bronquioloc&#233;ntrico; las peque&#241;as v&#237;as a&#233;reas presentaron un infiltrado de linfocitos y c&#233;lulas plasm&#225;ticas, que se extendi&#243; entre los septos alveolares peribronquiales y entre el espacio intersticial del acino, con presencia de fibrosis y/o metaplasia peribronquial. En su serie encontraron una mayor proporci&#243;n de mujeres; en las radiograf&#237;as se observ&#243; un infiltrado intersticial de predominio en campos inferiores, y en la exploraci&#243;n funcional se hall&#243; un patr&#243;n restrictivo con alteraciones en la difusi&#243;n. Todos los pacientes siguieron tratamiento con corticoides y/o inmunodepresores, y el pron&#243;stico fue malo en la mayor&#237;a de los casos. Churg et al<span class="elsevierStyleSup">3</span> describieron una serie de 12 pacientes tambi&#233;n con un predominio de mujeres y mal pron&#243;stico. El patr&#243;n histol&#243;gico fue similar al descrito por Yousem y Dacic<span class="elsevierStyleSup">2</span>, pero con mayor fibrosis peribronquial y mayor engrosamiento del m&#250;sculo bronquial. Fukuoka et al<span class="elsevierStyleSup">4</span> describieron un patr&#243;n histol&#243;gico caracterizado fundamentalmente por la presencia de metaplasia peribronquiolar; varios de los pacientes incluidos en esta serie presentaron enfermedades reumatol&#243;gicas que podr&#237;an ser la causa de la afectaci&#243;n pulmonar. La fibrosis centrilobular que describieron De Carvalho et al<span class="elsevierStyleSup">5</span> en su serie de 12 casos se caracteriz&#243; por la presencia de necrosis bronquial y fibrosis bronquioloc&#233;ntrica. En el 42% de los casos de esta serie se observ&#243; la presencia de cuerpos extra&#241;os, por lo que los autores se&#241;alaron que este patr&#243;n histol&#243;gico es secundario a aspiraci&#243;n g&#225;strica. Es posible que los diferentes patrones histol&#243;gicos descritos por estos autores correspondan a una misma entidad en diferentes estadios de evoluci&#243;n; en ese caso, la metaplasia bronquiolar descrita por Fukuoka et al<span class="elsevierStyleSup">4</span> ser&#237;a el estadio m&#225;s leve, pasando por la neumon&#237;a bronquioloc&#233;ntrica idiop&#225;tica descrita por Yousem y Dacic<span class="elsevierStyleSup">2</span>, y como estadio con mayor grado de fibrosis, el patr&#243;n descrito por Churg et al<span class="elsevierStyleSup">3</span>. En nuestra paciente los patrones radiol&#243;gico, funcional e histol&#243;gico, as&#237; como la evoluci&#243;n, fueron similares a los de los casos de neumon&#237;a intersticial bronquioloc&#233;ntrica descritos por Yousem y Dacic<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En el estudio de las NII se deben excluir enfermedades que sean causa potencial de estos patrones de inflamaci&#243;n y fibrosis pulmonar. Especialmente debe descartarse la presencia de enfermedades autoinmunitarias, reacciones al&#233;rgicas o a f&#225;rmacos, y neumonitis. En nuestro caso se descart&#243; la presencia de enfermedades autoinmunitarias y las reacciones secundarias a f&#225;rmacos, ya que la paciente no segu&#237;a ning&#250;n tratamiento farmacol&#243;gico. En el caso de la neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica el diagn&#243;stico diferencial debe realizarse especialmente con la neumonitis por hipersensibilidad y la neumon&#237;a intersticial no espec&#237;fica. Nuestra paciente manten&#237;a contacto con palomos, pero las precipitinas para ant&#237;geno de paloma fueron negativas y la paciente no mejor&#243; tras abandonar el contacto. Por otra parte, el estudio histol&#243;gico no evidenci&#243; la presencia de los granulomas caracter&#237;sticos<span class="elsevierStyleSup">6,7</span> &#173;y necesarios para el diagn&#243;stico en opini&#243;n de algunos autores<span class="elsevierStyleSup">8</span>&#173; de la neumonitis por hipersensibilidad.</p><p class="elsevierStylePara">La neumon&#237;a intersticial no espec&#237;fica se caracteriza por el buen pron&#243;stico y la respuesta al tratamiento, y el patr&#243;n histol&#243;gico se caracteriza porque no existe afectaci&#243;n bronquioloc&#233;ntrica<span class="elsevierStyleSup">9</span>. Nuestra paciente no ha mejorado tras un a&#241;o de tratamiento y el patr&#243;n histol&#243;gico se caracteriz&#243; por una afectaci&#243;n predominantemente bronquioloc&#233;ntrica.</p><p class="elsevierStylePara">En conclusi&#243;n, evaluados los patrones radiol&#243;gico, funcional e histol&#243;gico, as&#237; como la evoluci&#243;n, nuestra paciente presenta una neumon&#237;a intersticial bronquioloc&#233;ntrica idiop&#225;tica.</p><hr /><p class="elsevierStylePara">Correspondencia: Dr. A. Mu&#241;oz.<br /> Segura, 25, 3.&#186; izqda. 03004 Alicante. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:alejandro_mf@ono.com" class="elsevierStyleCrossRefs"> alejandro_mf@ono.com</a></p><p class="elsevierStylePara">Recibido: 11-6-2006; aceptado para su publicaci&#243;n: 2-8-2006.</p>		</div>&#13;
	