<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">ACIDOSIS LACTICA SEVERA POR METFORMINA Y FRACASO RENAL AGUDO TRAS REALIZACI&#211;N DE CATETERISMO CARD&#205;ACO</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">V. Esteve, A. Saurina, N. Fontser&#233;, X de las Cuevas.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Servei de Nefrologia Consorci Sanitari de Terrassa. Barcelona</span> </p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara">Estimado Sr Director:</p> <p class="elsevierStylePara">La metformina constituye el tratamiento de elecci&#243;n en los pacientes diab&#233;ticos tipo 2 con sobrepeso<span class="elsevierStyleSup">(1)</span>. A pesar de su demostrada seguridad, su uso no est&#225; exento de complicaciones.</p> <p class="elsevierStylePara">Un paciente de 82 a&#241;os de edad sin alergias medicamentosas conocidas y con antecedentes personales de HTA, diabetes mellitus tipo 2 no complicada en tratamiento con metformina y cardiopat&#237;a isqu&#233;mica conocida con afectaci&#243;n de dos vasos revascularizada, portador de stent met&#225;lico normofuncionante a nivel de la descendente anterior (DA); ingres&#243; en nuestro hospital por episodio de angor inestable con evoluci&#243;n favorable tras tratamiento antianginoso. Al ingreso no exist&#237;a alteraci&#243;n de la funci&#243;n renal. Se realiz&#243; un cateterismo card&#237;aco que mostr&#243; una reestenosis intrastent del 75% a nivel de la DA proximal, procediendo a la dilataci&#243;n con bal&#243;n e inserci&#243;n de nuevo stent sin complicaciones inmediatas. </p> <p class="elsevierStylePara">A las 48h del procedimiento el paciente empez&#243; a referir d&#237;snea, malestar general y dolor abdominal inespec&#237;fico. En la anal&#237;tica realizada destacaba una acidosis l&#225;ctica severa ( ph 6,84, pCO2 18 mmHg, Bic 4.8 mmol/l, lactato 24.9 mmol/l) e insuficiencia renal aguda (creat 8.2 mg/dl, urea 181 mg/dl, ionograma normal) con anuria establecida. Con la orientaci&#243;n diagn&#243;stica de fracaso renal agudo y acidosis l&#225;ctica por metformina, se inici&#243; tratamiento con abundante reposici&#243;n hidroelectrol&#237;tica y aportes elevados de bicarbonato sin mejor&#237;a cl&#237;nica, precisando sesi&#243;n de Hemodi&#225;lisis urgente a trav&#233;s de cat&#233;ter femoral para la correcci&#243;n de los trastornos hidroelectrol&#237;ticos. En las horas siguientes, el paciente present&#243; un IAM inferolateral Killip III necesitando de nueva sesi&#243;n de hemodi&#225;lisis por edema agudo de pulm&#243;n y persistencia de anuria. La evoluci&#243;n en los d&#237;as posteriores fue favorable, alcanzando un &#243;ptimo control glic&#233;mico tras insulinizaci&#243;n, normalizaci&#243;n del equilibrio &#225;cido- base, reinicio de la diuresis y completa recuperaci&#243;n de la funci&#243;n renal en el momento del alta.</p> <p class="elsevierStylePara">La metformina es una biguanida ampliamente utilizada en el tratamiento de pacientes con diabetes que presentan sobrepeso. La acidosis l&#225;ctica una infrecuente complicaci&#243;n asociada a una elevada mortalidad<span class="elsevierStyleSup">(2,3)</span>. Edad avanzada, patolog&#237;a cardiovascular, tratamiento con AINES, IECAS o ARAII, deshidrataci&#243;n, insuficiencia renal o el uso de contrastes yodados constituyen factores de riesgo para el desarrollo de acidosis l&#225;ctica<span class="elsevierStyleSup">(4-6)</span>. Un r&#225;pido diagn&#243;stico y la instauraci&#243;n de tratamiento precoz resultan cruciales en la evoluci&#243;n posterior, constituyendo la hemodi&#225;lisis con bicarbonato un tratamiento adecuado y eficaz para esta severa complicaci&#243;n<span class="elsevierStyleSup">(7-9)</span>. La suspensi&#243;n temporal de metformina est&#225; recomendada 48 horas previas a la realizaci&#243;n de un procedimiento endovascular en pacientes con insuficiencia renal, no as&#237; con funci&#243;n renal normal, ya que la aparici&#243;n de acidos l&#225;ctica en &#233;stos &#250;ltimos resulta excepcional<span class="elsevierStyleSup">(10)</span>.</p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara">En resumen, presentamos el caso inusual de un paciente con normofunci&#243;n renal que present&#243; un fracaso renal agudo y acidosis lactica por metformina tras la realizaci&#243;n de un cateterismo card&#237;aco con evoluci&#243;n posterior favorable tras la realizaci&#243;n de hemodi&#225;lisis. En nuestar opini&#243;n, deber&#237;amos tener especial cuidado en aquellos pacientes diab&#233;ticos en tratamiento con metformina que requieran un procedimiento endovascular, tratando de aplicar medidas preventivas como una hidrataci&#243;n importante y monitorizar la funci&#243;n renal a fin de evitar complicaciones severa con compromiso vital para el paciente.</p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A</p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara">1.- Despress JP. Potential contribution of metformin to the management of cardiovascular disease risk in patients with abdominal obesity, the metabolic syndrom and type 2 diabetes. Diabetes Metab; 29 (4 p2):6S53-61, 2003.</p> <p class="elsevierStylePara">2.- Krentz AJ, Ferner RE, Bailey CJ. Comparative tolerability profiles of oral antidiabetic agents. Drug Saf; 11 (4): 223-41, 1994.</p> <p class="elsevierStylePara">3.- Orban JC, Ghaddab A, Chatti O, Ichai C. Metformin-associated lactic acidosis. Ann Fr Anesth Reanim; 25 (10): 1046-52, 2006</p> <p class="elsevierStylePara">4.- Chang CT, Chen YC, Fang JT, Huang CC. Metformin-associated lactic acidosis: case reports and literature review. J Nephrol; 15 (4): 398-402, 2002.</p> <p class="elsevierStylePara">5.- Gudmundsdottir H, Aksnes H, Heldal K, Krogh A, Froyshov S, Rudberg N, Os I. Metformin and antihypertensive therapy with drugs blocking the renin angiotensin system, a cause of concern?. Clin Nephrol 66 (5): 380-5, 2006.</p> <p class="elsevierStylePara">6.- Connolly V, Kesson CM. Metformin treatment in NIDDM patients with mild renal impairment. Postgrad Med J; 72 (848): 352-4, 1996.</p> <p class="elsevierStylePara">7.- Lalau JD, Westeel PF, Debussche X, Dkissi H, Tolani M, Coevoet B, Temperville B, Fournier A, Quichaud J.Bicarbonate haemodialysis: an adequate treatment for lactic acidosis in diabetics treated by metformin. Intensive Care Med; 13 (6): 383 -7, 1987.</p> <p class="elsevierStylePara">8.- Guo PY, Storsley LJ, Finkle SN. Severe lactic acidosis treatede with prolonged hemodialysis: recovery after massive overdoses metformin. Sem Dial; 19 (1): 80 &#191; 3, 2006.</p> <p class="elsevierStylePara">9.- Pena JM, Pernaute R, Vicente C. Acute kidney failure and severe lactic acidosis caused by metformin successfully treated with hemodialysis. Nefrolog&#237;a; 24 (1): 89-90, 2004.</p> <p class="elsevierStylePara">10.- Nawaz S, Cleveland T, Gaines PA, Chan P. Clinical risk associated with contrast angiography in metformin treated patients: a clinical review. Clin Radiol; 53 (5): 342-4, 1998.</p> <p class="elsevierStylePara"><br /></p> <p class="elsevierStylePara"> </p>  // //]]&gt;  		</div>&#13;
	