<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La inmigraci&#243;n ilegal es un problema social cada vez de mayor actualidad por el cual muchas personas de pa&#237;ses subdesarrollados intentan llegar a las costas de pa&#237;ses desarrollados en p&#233;simas condiciones, navegando durante d&#237;as sin apenas beber agua ni ingerir alimentos y sometidos a bajas temperaturas. As&#237; cada vez son m&#225;s frecuentes los ingresos de estos pacientes en nuestros hospitales, deshidratados, malnutridos e hipot&#233;rmicos, llegando muchos de ellos en una situaci&#243;n de fallo m&#250;ltiple org&#225;nico refractario a todo tipo de tratamiento. </p><p class="elsevierStylePara">Presentamos el caso de un paciente var&#243;n de 25 a&#241;os de edad, de raza negra y de procedencia subsahariana, que es remitido a este hospital tras llegar en patera a nuestra isla tras m&#225;s de 3 d&#237;as de navegaci&#243;n. A su llegada el paciente se encuentra hipot&#233;rmico (T&#170; central 28&#191;7&#186;C), en situaci&#243;n de coma, hipotenso, con una acidosis metab&#243;lica severa con un ph 6&#191;96 y un exceso de bases de -24 mM/L, rabdomiolisis (CPK 25724 U/L), hipernatremia (Na 171 mM/L) y unas cifras de funci&#243;n renal con una Urea 117 mg/dL y Creatinina plasm&#225;tica 1&#191;67 mg/dL. Precisa intubaci&#243;n orotraqueal y conexi&#243;n a ventilaci&#243;n mec&#225;nica, reposici&#243;n h&#237;drica en&#233;rgica, administraci&#243;n de catecolaminas y recalentamiento progresivo. Tras su ingreso en la Unidad de Cuidados Intensivos el paciente permanece en situaci&#243;n de fallo m&#250;ltiple org&#225;nico, sometido a ventilaci&#243;n mec&#225;nica, precisando dosis altas de catecolaminas, con una diuresis de 0&#191;25 ml/kg/h y un CCr &lt; 10 mL/min. En esta situaci&#243;n se inicia T&#233;cnica de Depuraci&#243;n Extrarrenal Continua aplicando hemofiltraci&#243;n a 35 ml/k/hora, a pesar de lo cual el paciente persiste en situaci&#243;n de shock y fallo m&#250;ltiple org&#225;nico refractario siendo &#233;xitus a las 26 horas tras su ingreso en la unidad.</p><p class="elsevierStylePara">La exposici&#243;n prolongada a temperaturas bajas va a provocar una situaci&#243;n cl&#237;nica de hipotermia que puede ser potencialmente mortal ya que se asocia con m&#250;ltiples complicaciones sist&#233;micas, inclu&#237;do el fracaso renal agudo (FRA)<span class="elsevierStyleSup">1</span>. La principal causa de este FRA es el componente prerrenal debido sobre todo a la deshidrataci&#243;n a que se ven sometidos estos pacientes durante varios d&#237;as. Otra posible causa es la exposici&#243;n al fr&#237;o que por s&#237; misma va a inducir una vasoconstricci&#243;n generalizada que provocar&#225; un flujo sangu&#237;neo renal inadecuado y la consiguiente isquemia; este mecanismo est&#225; discutido por algunos autores que han visto como la hipotermia, en un modelo experimental, previene el da&#241;o renal inducido durante el proceso de isquemia-reperfusi&#243;n<span class="elsevierStyleSup">2</span>. Por &#250;ltimo, la rabdomiolisis, que en algunas series est&#225; provocada en un 15-18% por hipotermia<span class="elsevierStyleSup">3</span>, es un da&#241;o del m&#250;sculo esquel&#233;tico, que puede afectarse de forma generalizada tras la exposici&#243;n prolongada a temperaturas bajas<span class="elsevierStyleSup">4</span>, lo que provoca una disminuci&#243;n en la perfusi&#243;n de los m&#250;sculos, induciendo isquemia tisular y posteriormente destrucci&#243;n celular, por lo que se incrementar&#225; la excreci&#243;n de mioglobina por orina, filtr&#225;ndose a trav&#233;s del glom&#233;rulo, pudiendo precipitar y provocar una obstrucci&#243;n tubular y posteriormente un da&#241;o renal<span class="elsevierStyleSup">5</span>. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a</span></p><p class="elsevierStylePara">1- Sandhu JS, Agarwal A, Gupta KL, Sakhuja V, Chugh KS. Acute renal failure in severe hypothermia. Ren Fail. 1992; 14(4):591-4.</p><p class="elsevierStylePara">2- Zager RA, Gmur DJ, Bredl CR, Eng MJ. Degree and time sequence of hypothermic protection against experimental ischemic acute renal failure. Circ Res. 1989; 65(5):1263-9.</p><p class="elsevierStylePara">3- Sulowicz W, Walatek B, Sydor A, Ochmanski W, Milkowski A, Szymczakiewicz-Multanowska A, et al. Acute renal failure in patients with rhabdomyolysis. Med Sci Monit. 2002;8(1):CR24-7.</p><p class="elsevierStylePara">4- Korantzopoulos P, Papaioannides D, Sinapidis D, Kolios P. Acute rhabdomyolysis due to prolonged exposure to the cold. Int J Clin Pract. 2003;57(3):243-4.</p><p class="elsevierStylePara">5- Huerta-Alardin AL, Varon J, Marik PE. Bench-to-bedside review: Rhabdomyolysis an overview for clinicians. Crit Care. 2005; 9(2):158-69. </p>&#160; 		</div>&#13;
	