<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160;  <span class="elsevierStyleBold"></span>&#160;  <p class="elsevierStylePara">Sr Director:<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">La infecci&#243;n por citomegalovirus (CMV) es la m&#225;s frecuente en los pacientes trasplantados y suele aparecer entre el primer y tercer mes despu&#233;s del trasplante. Su aparici&#243;n tras el tercer mes suele ser consecuencia del uso de la profilaxis en pacientes de alto riesgo, sin embargo es infrecuente despu&#233;s del primer a&#241;o del trasplante, y los mecanismos por los que se reactiva a&#250;n est&#225;n por esclarecer. Nosotros relatamos dos casos. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso n&#250;mero 1</span></p> <p class="elsevierStylePara">Trasplantada renal de vivo hace 13 a&#241;os, de 44 a&#241;os que consulta por epigastralgia y pirosis de un mes de evoluci&#243;n. La creatinina se ha mantenido estable en 1,5 mg/dl y en el momento de la consulta se encontraba en tratamiento con azatioprina, 10 mg de prednisona y ciclosporina. La anal&#237;tica no mostr&#243; alteraciones en el hemograma ni empeoramiento de la funci&#243;n renal. Se inici&#243; tratamiento con omeprazol 20 mg al d&#237;a, y se practic&#243; endoscopia digestiva alta en la que se observ&#243; una &#250;lcera g&#225;strica en incisura angular con signos macrosc&#243;picos de displasia grave sugerente de neoplasia. El estudio anatomopatol&#243;gico demostr&#243; la presencia de inclusiones citomeg&#225;licas compatibles con enfermedad por citomegalovirus (fig 1). El estudio realizado para demostrar existencia de <span class="elsevierStyleItalic">helicobacter pilory </span>fue negativo. La antigenemia para citomegalovirus pp65 fue negativa. Se instaur&#243; tratamiento con ganciclovir oral durante cuatro semanas. Se realizaron endoscopias seriadas con toma de biopsia en las que se comprob&#243; la progresiva cicatrizaci&#243;n de la &#250;lcera y desaparici&#243;n de las inclusiones citomeg&#225;licas. </p>  <span class="elsevierStyleBold">Caso n&#250;mero 2.</span>   Var&#243;n de 70 a&#241;os de edad, trasplantado renal seis a&#241;os antes que ingresa por fiebre de <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>  38&#186;C . Como antecedentes, tiene insuficiencia renal cr&#243;nica secundaria a poliquistosis hepatorrenal del adulto. Inmunosupresi&#243;n con prednisona, micofenolato y tacrolimus. Presenta una nefropat&#237;a cr&#243;nica del injerto, con creatinina en torno a 3,5-4,0 mg/dl, y proteinuria de  1 gramo .  <p class="elsevierStylePara">Consulta por fiebre de hasta  39&#186;C  de tres d&#237;as de evoluci&#243;n, junto con escalofr&#237;os, malestar general y dolor hipog&#225;strico. En la exploraci&#243;n f&#237;sica destaca hepatomegalia moderada dolorosa. Resumen de datos anal&#237;ticos en tabla 1.</p> <p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax fue normal, y la ecograf&#237;a abdominal mostraba hepatomegalia con m&#250;ltiples quistes de diverso tama&#241;o, alguno de ellos con material ecog&#233;nico en su interior, con un injerto renal de tama&#241;o normal, e &#237;ndice de resistencia de 0,8. El resto fue anodino. Por los antecedentes de poliquistosis hepatorrenal se practic&#243; una gammagraf&#237;a con leucocitos marcados con tecnecio 99, una gammagraf&#237;a hep&#225;tica con coloide y una&#160; tomograf&#237;a computerizada que mostraban m&#250;ltiples quistes hep&#225;ticos y renales no complicados. El hemocultivo practicado al ingreso fue positivo para E. Coli y la antigenemia pp65 para CMV fue negativa.</p> <p class="elsevierStylePara">Se inici&#243; tratamiento antibi&#243;tico, aunque hay empeoramiento progresivo de la funci&#243;n renal hasta una creatinina de 6 mg/dl y urea de 279 mg/dl al cuarto d&#237;a del ingreso, inici&#225;ndose hemodi&#225;lisis, de las que precisa cuatro sesiones. Al quinto d&#237;a aparecen aftas bucales con lengua depapilada y fiebre de  38&#186;C . Se extrae una nueva antigenemia pp65 que es positiva con m&#225;s de cien n&#250;cleos. Se inicia tratamiento con ganciclovir intravenoso durante seis d&#237;as y posteriormente valganciclovir oral hasta completar un ciclo de 21 d&#237;as, quedando asintom&#225;tico. Al alta, permanece con creatinina de 5,4 mg/dl.</p> <p class="elsevierStylePara">  &#160; </p>  <span class="elsevierStyleBold">VI) Bibliograf&#237;a:</span>   <li>Razonable Raymund. Epidemiology of citomegalovirus disease in solid organ and hematopoietic stem cell transplant recipients<span class="elsevierStyleItalic">. Am J Health-Syst Pharm</span>- Vol 62 Apr 15, 2005 Suppl 1 </li> <li>Razonable R, Paya C. Herpesvirus infections in Transplant Recipients: Current Challenges in the clinical Management of Citomegalovirus and Epstein-Barr Virus infections<span class="elsevierStyleItalic">. Herpes 10:3, 2003</span> </li> <li>Jindrich Cinatl Jr., Jens-Uwe Vogel, Rouslan Kotchetkov, Hans Wilhelm Doerr. Oncomodulatory signals by regulatory protein encoded by human cytomegalovirus: a novel role for viral infection in tumor progression. <span class="elsevierStyleItalic">FEMS Microbiology Reviews 28 (2004) 59-77</span></li>  <p class="elsevierStylePara">3. M. Michaelis, Rouslan Kotchetkov, Jens-Uwe Vogel, Hans Wilhelm Doerr, Jindrich Cinatl Jr. Cytomegalovirus infection blocks apoptosis in cancer cells. <span class="elsevierStyleItalic">Cell. Mol. Life Sci. 61 (2004) 1307-1316</span></p>  <li>Jochimsen F, Westhoff T, Engelmann E., Schafer J , Offermann G, Zidek W. Late-onset citomegalovirus reactivation in critically ill renal transplant patients. <span class="elsevierStyleItalic">Transplantation Vol 76, no 2</span> </li> <li>Anders Hartmann, Solbjorg sagedal and Joran Hielmesceth<span class="elsevierStyleItalic">. </span>The Natural course of cytomegalovirus Infection and disease in Renal Transplant Recipients<span class="elsevierStyleBold"><span class="elsevierStyleItalic">.</span></span><span class="elsevierStyleItalic"> Transplantation vol 82, Number 2S, July 27, 2006</span> </li> <li>Razonable R, Paya C. Role of the laboratory in diagnosis and management of Cytomegalovirus Infection in Hematopoietic Stem Cell and Solid-Organ Transplant Recipients. <span class="elsevierStyleItalic">Journal of Clinical Microbiology, Mar 2002, p. 746-752</span> </li> <li>Mary Hummel, Michael M. Abecassis. A model for reactivation of CMV from latency.<span class="elsevierStyleItalic"> Journal of Clinical Virology, 25 (2002) S123-S136</span> </li> <li>Limaye AP, Bakthavatsalam R., Kim HW et al. Impact of cytomegalovirus in organ transplant recipients in the era of antiviral prophilaxis.<span class="elsevierStyleItalic"> Transplantation 2006; vol 81:1645-52</span> </li> <li>Khoury JA, Storch GA, Bohl DL et al. Prophylactic versus preemptive oral valganciclovir for the management of cytomegalovirus infection in adult renal recipients.<span class="elsevierStyleItalic"> American Journal of Transplantation 2006, Jun 19 </span> </li> <li>Kum Hei Ryu, Sun Young Yi. Cytomegalovirus ileitis in a immunocompetent elderly adult<span class="elsevierStyleItalic">.</span><span class="elsevierStyleItalic"> </span><span class="elsevierStyleItalic">World J Gastroenterol </span><span class="elsevierStyleItalic">2006 August 21; 12(31): 5084-5086</span><span class="elsevierStyleItalic"></span> </li> <li>Fleischer B, Morgenthaler J, Tipple G, Kuhfus A, Gieseler U, Stolte M. Cytomegalovirus-induced colitis in an immunocompetent old patient. <span class="elsevierStyleItalic">Med. Klin (Munich) 2006 Oct 15; 101(10): 835-8</span><span class="elsevierStyleItalic"></span> </li> <li>Lockwood MR, Liddle J, Kitsanta P. Cytomegalovirus colitis-an unusual case for diarrhoea in an elderly woman. <span class="elsevierStyleItalic">Age Ageing 2006 Mar; 35(2): 198-200. 2006 Jan 18</span> </li> <li>Singh N. Cytomegalovirus infection in solid organ transplant recipients: a new challenges and their implications for preventive strategies.<span class="elsevierStyleItalic"> J Clin Virol. 2006 Apr;35 (4): 474-7. </span> </li> <li><span class="elsevierStyleBold">Singh N.</span> Antiviral drugs for cytomegalovirus in transplant recipients: advantages of preemptive therapy.<span class="elsevierStyleItalic"> Rev Med Virol.2006 Sep-Oct:16(5):281-7</span> </li> <li>Boobes Y., Al Hakim M., Dastoor H., Bernieh B., Abdulkhalik S., Late cytomegalovirus disease with atypical presentation in renal transplant patients: case reports.<span class="elsevierStyleItalic"> Transplant Proc. 2004 Jul-Aug; 36 (6):1841-3</span> </li> <li>Boehler A., Schaffner A., Salomon F., Keusch G., Cytomegalovirus disease of late onset following renal transplantation: a potentially fatal entity.<span class="elsevierStyleItalic"> Scand J Infect Dis. 1994;26(4):369-73</span> </li> <li>Linnemann CC., Dunn CR., First MR., Alvira M., Schiff GM., Late onset of fatal cytomegalovirus infection after renal transplantation. Primary or reactivation infection?. <span class="elsevierStyleItalic">Arch Intern Med. 1978 Aug; 138(8):1247-50</span> </li> <li>Zandberg M., de Maar EF., Hofker HS., Homan van der Heide JJ., Rosati S., van Son WJ., Inicial cytomegalovirus prophylaxis with ganciclovir: no guarantee for prevention of late serious manifestations of CMV after solid organ transplantation. <span class="elsevierStyleItalic">Neth J Med. 2005 Nov;63(10):408-12</span> </li> <li>Slifkin M., Tempesti P., Poutsiaka DD., Snydman DR., Late and atypical cytomegalovirus disease in solid-organ transplant recipients<span class="elsevierStyleItalic">. Clin Infect Dis. 2001 Oct 1;33(7):E62-8. </span></li>   var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	