<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; <p class="elsevierStylePara">&#160;La cistinosis es un error cong&#233;nito del metabolismo<span class="elsevierStyleSup">1</span> con herencia autos&#243;mica recesiva, cuya incidencia se estima en 1/100000- 200000 reci&#233;n nacidos. El defecto b&#225;sico reside en una prote&#237;na transportadora de cistina de la membrana lisosomal, que produce la acumulaci&#243;n de cistina en los lisosomas<span class="elsevierStyleSup">2</span>. Se han descrito 3 formas de cistinosis seg&#250;n los s&#237;ntomas y concentraci&#243;n intracelular de cistina: infantil o nefrop&#225;tica<span class="elsevierStyleSup">3</span> (95% de los casos y forma m&#225;s grave), intermedia<span class="elsevierStyleSup">4</span> o juvenil (de progresi&#243;n m&#225;s lenta) y la forma ocular<span class="elsevierStyleSup">5 </span>o no nefrop&#225;tica ( o del adulto).</p> <p class="elsevierStylePara">Presentamos el caso de una mujer de 42 a&#241;os con antecedentes personales de enfermedad renal cr&#243;nica estadio 5 por cistinosis nefrop&#225;tica con afectaci&#243;n corneal, s&#237;ndrome de Fanconi, hipotiroidismo, talla baja y signos radiol&#243;gicos de raquitismo en la infancia que evolucion&#243; a osteomalacia con fracturas patol&#243;gicas en arcos costales y caderas. Inici&#243; programa de hemodi&#225;lisis peri&#243;dica durante un a&#241;o, tras el cual fue trasplantada de ri&#241;&#243;n de donante cad&#225;ver. A los ocho meses del mismo se plante&#243; un estudio exhaustivo para conseguir un diagn&#243;stico de certeza. Entre los datos anal&#237;ticos de inter&#233;s destacaba TSH 5,84 mUI/mL (rango de referencia: 0,26-4,00 mUI/mL), curvas de glucosa, insulinemia y p&#233;ptido C en condiciones basales y tras sobrecarga oral de glucosa normales. En el estudio oftalmol&#243;gico se objetiv&#243; dep&#243;sito de cristales de cistina en ambas c&#243;rneas, afectando a todo el espesor estromal, manifest&#225;ndose cl&#237;nicamente con fotofobia moderada y disminuci&#243;n de la agudeza visual. La citolog&#237;a de la PAMO mostr&#243; cristales hexagonales y rectangulares birrefringentes sugerentes de cistina. Se cuantific&#243; la cistina en preparaciones leucocitarias por HPLC<span class="elsevierStyleSup">6</span> presentando un contenido de cistina de 4.5 nmol/mg de prote&#237;na. Se inici&#243; tratamiento con Cisteamina tras 10 meses de trasplante renal, por v&#237;a oral y t&#243;pico-ocular (Cystagon 50mg c&#225;psulas duras-bitartrato de cisteamina) a dosis inicial de 1200mg/d&#237;a durante cuatro meses, que posteriormente debido a la evoluci&#243;n se aument&#243; a 2100 mg/d&#237;a. Tras el aumento de dosis durante cuatro meses, los niveles disminuyeron hasta 0.77 nmol/mg de prote&#237;na, llegando a constatarse al a&#241;o de tratamiento valores de 0.2 nmol/mg prote&#237;na. </p> <p class="elsevierStylePara">En la paciente y su familia se realiz&#243; un an&#225;lisis de las mutaciones del gen CTNS<span class="elsevierStyleSup">7 </span>por PCR de las deleciones de 65kb y 9-16kb, as&#237; como el estudio de heterocigosidad para la deleci&#243;n de 65kb con la amplificaci&#243;n del microsat&#233;lite D17S829)<span class="elsevierStyleSup">8</span> que segrega con dicha deleci&#243;n. Diagnosticada de cistinosis nefrop&#225;tica intermedia y con el tratamiento administrado se consigui&#243; normalizar el valor de cistina al a&#241;o de terapia, alcanzando valores de 0.2 nmol/mg prote&#237;na. La sintomatolog&#237;a ocular mejor&#243;, mostrando reducci&#243;n en los dep&#243;sitos corneales.</p>  El diagn&#243;stico y tratamiento de la cistinosis nefrop&#225;tica intermedia requiere de la colaboraci&#243;n estrecha entre cl&#237;nicos y especialistas de laboratorio. Nuestro paciente, con un diagn&#243;stico previo presuntivo de cistinosis, fue diagnosticada perfectamente tras a&#241;os de evoluci&#243;n de su enfermedad. Despu&#233;s del trasplante, comenz&#243; a beneficiarse de la terapia espec&#237;fica con cisteamina, y su efecto fue monitorizado por el contenido de cistina en leucocitos.   &#160;   BIBLIOGRAF&#205;A:   1.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Gahl WA, Thoene JG Schneider JA. Cystinosis N Engl J Med 2002; 347(2): 111-120  <p class="elsevierStylePara">2.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Kalatxis V and Antignac C Cystinosis: from gene to disease Nephrol Dial Transplant 2002; 17:1883-1886<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">3.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Gahl WA, Thoene JG, Scheider JA. Cystinosis: A disorder of lysosomal membrana transport. In Metabolic and Molecular Bases of Inherited Disease 8 ed. 2001 <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>   McGraw-Hill  ,   NY  , pp 5085-5108 </p> <p class="elsevierStylePara">4.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Thoene J. Lemons R, Anikster Y et al. Mutations of CTNS causing intermediate cystinosis Mol Genet Metab 1999; 67: 283-93 </p> <p class="elsevierStylePara">5.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Anikster Y, Lucero C, Guo J et al. Ocular nonnephropathic cystinosis: clinical, biochemical and molecular correlations. 2000 Pediatr Res 47:17-23 </p> <p class="elsevierStylePara">6.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; De Graaf-Hess A, Trijbels F, Blom H New method for determining cystine in leukocytes and fibroblasts. Clin Chem 1999;45:2224-8 </p> <p class="elsevierStylePara">7.&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Martinez MS, Cabrera M Bravo JA et al. Cistinosis: diagn&#243;stico mediante la determinaci&#243;n del contenido de cistina intraleucocitaria por cromatograf&#237;a l&#237;quida de alta resoluci&#243;n. Med Clin 2004; 123(3):97-9</p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">&#160;</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	