<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">DESFIBRILADOR AUTOM&#193;TICO IMPLANTABLE EN PACIENTES EN HEMODI&#193;LISIS.</span></p><p class="elsevierStylePara">Patricia Garc&#237;a Garc&#237;a, Fayna Gonz&#225;lez Cabrera, Ana Jarque, Hugo Tapia, Juan F. Navarro.</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital Universitario Nuestra Se&#241;ora de Candelaria. Santa Cruz de Tenerife.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">La enfermedad cardiovascular es la primera causa de mortalidad en los pacientes en hemodi&#225;lisis (HD), donde alteraciones como arritmias y paradas cardiacas ocupan un lugar importante, representando aproximadamente el 60% de todas las muertes por cardiopat&#237;a.<span class="elsevierStyleSup">1,2</span> El Desfibrilador Autom&#225;tico Implantable (DAI) es un dispositivo indicado en aquellas situaciones en las que se desencadena taquicardia o fibrilaci&#243;n ventricular, sin que se pueda intervenir activamente en su mecanismo de aparici&#243;n. </p><p class="elsevierStylePara">Presentamos el caso de un paciente en HD cr&#243;nica con un trastorno del ritmo card&#237;aco que se benefici&#243; de la colocaci&#243;n de un DAI, dispositivo que evit&#243; su fallecimiento ante la presentaci&#243;n de episodios posteriores de arritmias ventriculares, y discutimos brevemente la aplicabilidad de este sistema en pacientes en HD. </p><p class="elsevierStylePara">Paciente var&#243;n de 69 a&#241;os de edad con antecedentes m&#233;dicos de tabaquismo, obesidad, dislipemia, hipertensi&#243;n arterial de larga evoluci&#243;n y arterioesclerosis generalizada (antecedentes de cardiopat&#237;a isqu&#233;mica e ictus isqu&#233;mico secundario a estenosis carot&#237;dea), en programa de HD cr&#243;nica por insuficiencia renal cr&#243;nica (IRC) secundaria a nefroangioesclerosis hipertensiva. </p><p class="elsevierStylePara">Durante una sesi&#243;n de HD el paciente present&#243; taquicardia ventricular (TV) sostenida, requiriendo cardioversi&#243;n el&#233;ctrica e ingresando en la unidad de cuidados intensivos. En los estudios realizados se objetiv&#243; una miocardiopat&#237;a dilatada de origen isqu&#233;mico, con disfunci&#243;n sist&#243;lica severa y una estenosis significativa de la arteria circunfleja, procedi&#233;ndose a revascularizaci&#243;n percut&#225;nea. En el estudio electrofisiol&#243;gico se desencadenaron diferentes tipos de TV, que degeneraron en TV polimorfa sincopal, por lo que se decidi&#243; la implantaci&#243;n de un DAI. Durante dicho procedimiento present&#243; un nuevo episodio de TV que degener&#243; en asistolia, procedi&#233;ndose a maniobras de reanimaci&#243;n cardiopulmonar. Una semana despu&#233;s de dicho episodio se procedi&#243; a recolocaci&#243;n del DAI consigui&#233;ndose en esa ocasi&#243;n buenos umbrales de detecci&#243;n y estimulaci&#243;n, con buena evoluci&#243;n posterior del paciente. D&#237;as m&#225;s tarde, nuevamente durante la sesi&#243;n de HD, el paciente present&#243; episodio de TV, activ&#225;ndose el DAI con reversi&#243;n de la arritmia (Figura 1). </p><p class="elsevierStylePara">La alta mortalidad en los pacientes en HD se debe en gran parte a la aparici&#243;n de arritmias potencialmente letales, debido a m&#250;ltiples factores predisponentes. La IRC en s&#237; misma supone un contexto apropiado, a lo que hay que a&#241;adir la frecuente presencia de cardiopat&#237;a isqu&#233;mica, hipertrofia ventricular izquierda, insuficiencia cardiaca, fibrosis mioc&#225;rdica, enfermedad valvular, disrregulaci&#243;n del sistema aut&#243;nomo, arterioesclerosis, etc.<span class="elsevierStyleSup">3</span> Por otro lado, la HD supone una agresi&#243;n hemodin&#225;mica importante, con cambios i&#243;nicos bruscos y del equilibrio &#225;cido-b&#225;sico, cambios volum&#233;tricos, alteraciones de la coagulaci&#243;n, etc. </p><p class="elsevierStylePara">Ante tal complejidad fisiopatol&#243;gica, un tratamiento de las arritmias que incida en su g&#233;nesis (como la ablaci&#243;n por electrofisiolog&#237;a) resulta imposible en muchos de estos pacientes. Por esta raz&#243;n, los pacientes nefr&#243;patas con trastornos del ritmo cardiaco subsidiarios de tratamiento electrofisiol&#243;gico, pero en los que no se puede actuar sobre el mecanismo de aparici&#243;n de la arritimia, pueden beneficiarse de la colocaci&#243;n de un DAI, tratando no la causa, sino la arritmia en s&#237;, obteniendo como resultado la supervivencia ante posteriores episodios. </p><p class="elsevierStylePara">Diversas publicaciones apoyan el uso de DAI en pacientes con IRC por disminuir el riesgo de mortalidad de causa cardiovascular, si bien la supervivencia contin&#250;a siendo menor que la observada en la poblaci&#243;n general. Por otra parte, no existen estudios prospectivos que analicen estos aspectos. Es de destacar el estudio de Herzog y cols.,<span class="elsevierStyleSup">4</span> un trabajo retrospectivo con un tiempo de an&#225;lisis de 5 a&#241;os que inclu&#237;a 472 pacientes con IRC terminal (IRCT) portadores de DAI, donde los autores observaron una reducci&#243;n del 42% del riesgo de muerte respecto a 5582 pacientes con IRCT sin este dispositivo, siendo la presencia de DAI un factor independiente de supervivencia.</p><p class="elsevierStylePara">En conclusi&#243;n, el DAI es una opci&#243;n terap&#233;utica v&#225;lida a tener en cuenta en el tratamiento de arritmias severas en pacientes con IRC. Son necesarios estudios que incluyan un n&#250;mero suficiente de individuos, aunque son evidentes las limitaciones en este sentido, para obtener conclusiones s&#243;lidas sobre el uso y condiciones de aplicaci&#243;n de este tipo de dispositivos, as&#237; como sobre los resultados en relaci&#243;n a la supervivencia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara">1. Bethesda. U.S. Renal Data System 2003 Anual Data Report. National Institutes of Health, National Institute of Diabetes, Digestive and Kidney diseases, 2003. </p> 2.- Meir P, Vogt P, Blanc E: Ventricular arrythmias and sudden cardiac death in end-stage renal disease an chronic hemodialysis. Nephron 87:199-214, 2001. 3. Mc Cullough PA, Sandberg KR: Chronic kidney disease and sudden death: strategies for prevention. Blood Purification 22:136-142, 2004. <p class="elsevierStylePara">4. Herzog CA, Li S, Weinhandl ED, Strief JW, Collins AJ, Gilberson DT: Survival of dialysis patients after cardiac arrest and the impact of implantable cardioverter defibrillators. Kidney International 68:818-825, 2005.</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	