<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">HIPOKALIEMIA SINTOM&#193;TICA ASOCIADA A ENFERMEDAD DE CACCHI &#191; RICCI</p><p class="elsevierStylePara">V. Esteve, N. Fontser&#233;<span class="elsevierStyleSup">*</span>, A. Saurina, X. Cuevas. Servicio de Nefrolog&#237;a del Hospital de Terrassa. Barcelona.</p>  &#160;   *Correspondencia: N&#233;stor Fontser&#233; Baldellou (email: <a href="mailto:34989nfb@comb.es" class="elsevierStyleCrossRefs">34989nfb@comb.es</a>). Servicio de Nefrolog&#237;a del Hospital de Terrassa. Carretera Torrebonica s/n, 08227, Terrassa. Barcelona.  <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>  &#160;   Sr. Director:  <p class="elsevierStylePara">Las enfermedades renales qu&#237;sticas hereditarias constituyen un grupo heterog&#233;neo de entidades infrecuentes que de forma ocasional presentan manifestaciones cl&#237;nicas relevantes. </p><p class="elsevierStylePara">Una paciente de 25 a&#241;os de edad hab&#237;a sido diagnosticada de enfermedad de Cacchi &#191; Ricci en su juventud a ra&#237;z de episodios de c&#243;licos nefr&#237;ticos de repetici&#243;n. Su funci&#243;n renal era normal y una urograf&#237;a endovenosa mostraba ectasia y calcificaci&#243;n de los t&#250;bulos renales junto con imagen de litiasis radiopaca caliciar de 1.5 x 0.7 cm situada en el grupo superior derecho sin repercusi&#243;n sobre el sistema excretor (fig. 1). Acudi&#243; al hospital por presencia de astenia, malestar generalizado y debilidad muscular a nivel de las extremidades inferiores de varias semanas de evoluci&#243;n. La paciente no refer&#237;a trastornos gastro intestinales ni otra sintomatolog&#237;a acompa&#241;ante. En el control anal&#237;tico no exist&#237;an alteraciones en el hemograma, en el funcionalismo renal ni en el metabolismo calcio - f&#243;sforo. &#218;nicamente destacaba la presencia de hipopotasemia con cifras de 2.2 mmol/l y una acidosis metab&#243;lica hiperclor&#233;mica con ani&#243;n GAP conservado (pH 7.24, Bicarbonato 15 mmol/L, pCO2 35 mmHg, Cloro 113 mmol/l, AG 12). La determinaci&#243;n del pH urinario fue de 7.0, la calciuria era normal y el sedimento urinario no mostraba leucocituria ni microhematuria. El ECG realizado no mostraba alteraciones significativas y en la radiograf&#237;a simple de abdomen se observaba la presencia de litiasis bilaterales m&#250;ltiples. La Ecograf&#237;a renal evidenci&#243; m&#250;ltiples litiasis a nivel de las pir&#225;mides medulares sin otras alteraciones relevantes. Con la orientaci&#243;n diagn&#243;stica de hipopotasemia sintom&#225;tica secundaria a Enfermedad de Cacchi &#191; Ricci con acidosis tubular distal asociada, se inici&#243; reposici&#243;n con aportes de potasio presentando la paciente una mejor&#237;a cl&#237;nica evidente. A los pocos d&#237;as fue dada de alta con suplemetos de potasio oral y cifras de K de 3.5 mmol/l.</p><p class="elsevierStylePara">La enfermedad de Cacchi &#191; Ricci o &#191;ri&#241;on en esponja medular&#191; es una entidad infrecuente (1:5000 a 1:20000) de predominio en mujeres j&#243;venes<span class="elsevierStyleSup"> 1,2</span>, caracterizada por una malformaci&#243;n de los tubulos colectores distales en la regi&#243;n pericalicilar de las pir&#225;mides renales <span class="elsevierStyleSup">3-5</span>. Generalmente cursan de forma asintom&#225;tica, siendo la hematuria (micro o macrosc&#243;pica), las infecciones urinarias de repetici&#243;n y las litiasis renales, las manifestaciones cl&#237;nicas m&#225;s frecuentes (15-20%). La existencia de hipokaliemia sintom&#225;tica resulta excepcional en dicha entidad <span class="elsevierStyleSup">6</span>. Anal&#237;ticamente se observa en sangre acidosis metab&#243;lica hiperclor&#233;mica, hipokaliemia e hiponatremia. A nivel urinario se puede detectar un defecto de concentraci&#243;n con acidosis tubular (distal y proximal incompleta), pH inapropiadamente elevado, hipercalciuria o bien nefrocalcinosis (30-50%). La t&#233;cnica de imagen de elecci&#243;n es la urograf&#237;a endovenosa, que es capaz de demostrar el engrosamiento piramidal, la dilataci&#243;n calicilar e incluso la presencia de c&#225;lculos intraductales <span class="elsevierStyleSup">7,8</span>. Su curso y pron&#243;stico a largo plazo es favorable, aunque la presencia de las complicaciones antes mencionadas pueden evolucionar en algunos casos hacia fases avanzadas de insuficiencia renal <span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">En resumen, presentamos el caso de una paciente con hipokaliemia sintom&#225;tica secundaria a enfermedad de Cacchi-Ricci con acidosis tubular asociada. Describimos el caso ya que resulta interesante la inusual manifestaci&#243;n cl&#237;nica en una entidad de presentaci&#243;n infrecuente en la pr&#225;ctica cl&#237;nica habitual.</p>  &#160;   &#160;   Referencias   <li>Gambaro G, Feltrin GP, Lupo A, Bonfante L, D'Angelo A, Antonello A. Medullary sponge kidney (Lenarduzzi-Cacchi-Ricci disease): a Padua Medical School discovery in the 1930s. Kidney Int 2006; 69(4):663-70. </li><li>Parks JH, Coe FL, Strauss AL. Calcium nephrolithiasis and medullary sponge kidney in women. N Engl J Med 1982; 306(18):1088-91. </li><li>Yendt ER. Medullary sponge kidney. In: Diseases of the kidney, 5 th ed, Schrier, RW, Gottschalk, CW (Eds), Little, Brown, Boston, 1993, pp. 525-32. </li><li>Morris RC Jr, Yamauchi A, Palubinskas AJ, Howenstine HJ. Medullary sponge kidney. Am J Med 1965; 38: 883. </li><li>Goldman SH, Walker SR, Merigan TC Jr, Gardner KD Jr, Bull JM. Hereditary occurrence of cystic disease of the renal medulla. N Engl J Med 1966; 274: 984. </li><li>Jayasinghe KS, Mendis BL, Mohideen R, Ekanayake R, Sheriff MH, Dharmadasa K. Medullary sponge kidney presenting with hypokalaemic paralysis. Postgrad Med J 1984; 60(702):303-4. </li><li>Levine E, Hartman DS, Meilstrup JW, Van Slyke MA, Edgar KA, Barth JC. Current concepts and controversies in imaging of renal cystic diseases. Urol Clin North Am 1997; 24(3):523-43. </li><li>Lippert MC. Medullary sponge kidney. In: Adult and Pediatric Urology, Fourth Edition, Gillenwater JY, Grayhack JT, Howards SS, Mitchell ME (Eds). Lippincott Williams and Wilkins, Philadelphia, 2003, pp. 863-65. </li><li>Jungers P, Joly D, Barbey F, Choukroun G, Daudon M. ESRD caused by nephrolithiasis: prevalence, mechanisms, and prevention. Am J Kidney Dis 2004; 44(5):799-805. </li>		</div>&#13;
	