<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Durante el procedimiento de hemodi&#225;lisis se produce un contacto &#237;ntimo entre el torrente sangu&#237;neo del paciente y el l&#237;quido dializante, separados por una membrana semipermeable. Esta situaci&#243;n, en que se fundamenta el proceso de intercambio por difusi&#243;n y convecci&#243;n de agua y solutos, no est&#225; exenta de riesgos. </p><p class="elsevierStylePara">As&#237;, se han descrito varios tipos de reacciones a la membrana de hemodi&#225;lisis (1), clasificadas seg&#250;n el momento, la gravedad y la etiolog&#237;a de las mismas en tipo A y B. El tipo A ocurre en los primeros 10 minutos, puede ser grave, y se debe fundamentalmente a efectos del &#243;xido de etileno (2) utilizado como esterilizante de material, desechos de productos de limpieza y m&#225;s raramente a la heparina y a la generaci&#243;n de niveles muy elevados de bradiquinina (3) en relaci&#243;n con la utilizaci&#243;n de membranas de carga negativa (principalmente AN 69) en pacientes tratados con inhibidores del enzima de conversi&#243;n (4,5). El tipo B ocurre a los 15 a 30 minutos de iniciada la sesi&#243;n, es m&#225;s leve y se debe a la activaci&#243;n de complemento mediada por los filtros de celulosa no modificados (6). </p><p class="elsevierStylePara">Hay que se&#241;alar l hecho de que estas reacciones son cada vez menos frecuentes por el abandono de la utilizaci&#243;n del &#243;xido de etileno y de las membranas antiguas de celulosa. No obstante, el uso de inhibidores del enzima de conversi&#243;n est&#225; muy extendido en la poblaci&#243;n dializada, por lo que no es de extra&#241;ar que a&#250;n existan casos como el que pasamos a referir a continuaci&#243;n.</p><p class="elsevierStylePara">Se trata de una paciente de 43 a&#241;os de edad diagnosticada de insuficiencia renal cr&#243;nica secundaria a reflujo vesicoureteral. Durante su sesi&#243;n habitual de hemodi&#225;lisis utilizando como filtro membrana de polisulfona, experimenta una sensaci&#243;n de prurito palmar e hinchaz&#243;n lingual nada m&#225;s iniciado el proceso, inmediatamente despu&#233;s episodio de hipotensi&#243;n con p&#233;rdida de consciencia, cianosis y edema facial. Tras suspensi&#243;n de la sesi&#243;n sin devolver la sangre a la paciente, y medidas habituales de soporte con antihistam&#237;nicos endovenosos y corticoides a dosis altas, la paciente se recupera plenamente. En sesiones de hemodi&#225;lisis posteriores utilizando fibra EVAL y heparina s&#243;dica en lugar de heparina de bajo peso molecular, el proceso si bien no tan agudo, volv&#237;a a repetirse. La determinaci&#243;n de anticuerpos &#243;xido de etileno y las cifras de complemento fueron normales. S&#243;lamente la suspensi&#243;n de la terapia antihipertensiva con Ramipril consigui&#243; revertir el proceso y continuar dializ&#225;ndose con normalidad, independientemente de filtro, heparina, monitor, etc.</p><p class="elsevierStylePara">Hay que se&#241;alar que la toma de Ramipril se ven&#237;a realizando desde meses antes sin ning&#250;n problema y dializ&#225;ndose con el mismo material. Las reacciones anafilactoides por inhibidores del enzima de conversi&#243;n est&#225;n ampliamente descritas en la literatura (7). Tambi&#233;n lo est&#225;n en relaci&#243;n con el uso de membranas de cargas negativas (poliacrilonitrilo) durante la hemodi&#225;lisis (4,5,8). Una caracter&#237;stica general de estos episodios en relaci&#243;n con estos f&#225;rmacos es su aparici&#243;n inesperada, muchas veces tard&#237;a, despu&#233;s de semanas, meses y hasta a&#241;os desde el comienzo de la toma. Cl&#237;nicamente afectan fundamentalmente a la cara y cuello, y caracter&#237;sticamente producen edema de lengua, pudiendo progresar a edema de glotis y compromiso vital. </p><p class="elsevierStylePara">En nuestro caso, asistimos a un cuadro cl&#237;nico muy llamativo, de presentaci&#243;n cl&#237;nica como prurito palmar, habi&#233;ndose descito previamente el eritema palmar como caracter&#237;sticos en algunos casos. Tambi&#233;n el tipo de filtro no es el del que habitualmente puede esperarse una reacci&#243;n de este tipo ( polisulfona, no poliacrilonitrilo). Sin embargo, al haberse descartado otro tipo de agentes causales como el &#243;xido de etileno, heparina, etc., y sobre todo la desaparici&#243;n del cuadro cl&#237;nico tras retirada de inhibidores del enzima de conversi&#243;n, aun siguiendo con el mismo material de di&#225;lisis, nos hace concluir en una reacci&#243;n anafilactoide de este tipo. La causa fisiopatol&#243;gica es la inhibici&#243;n de la degradaci&#243;n de bradiquinina liberada al contacto de la sangre del paciente con la membrana de hemodi&#225;lisis. Los inhibidores del enzima de conversi&#243;n impiden la metabolizaci&#243;n de esta substancia, gener&#225;ndose el cuadro cl&#237;nico, que no puede definirse como anafil&#225;ctico sino como anafilactoide.</p><p class="elsevierStylePara">1. Daurgidas JT, Ing TS. First use reactions during hemodialysis. A definition of subtypes. Kidney Int Suppl. 1988; 24: S37</p><p class="elsevierStylePara">2. Lemke HD, Hudland A, Schaefer RM. Hypersensitivity reactions during hemodialysis: Role of the complement fragments and ethylene oxide antibodies. Nephrol Dial Transplant 1990;5: 264</p><p class="elsevierStylePara">3. Verresen L, Fink E, Lemke H, Vanrenterhem Y. Bradykinin is a mediator of anaphylactoid reactions during hemodialysis with AN69 membranes. Kidney Int 1994; 45: 1497-1503</p><p class="elsevierStylePara">4. Parnes EL, Shapiro WB. Anaphylactoid reactions in hemodialysis patients treated with the AN69 dialyzer. Kidney Int 1991; 40:1148</p><p class="elsevierStylePara">5. Kammerl MC, Schaefer RM, Schweda F, Schreiber M, Riegger GA, Kramer BK. Extracorporeal therapy with AN69 membranes in combination with ACE inhibition causing sever anaphylactoid reactions: still a current problem? Clin Nephrol. 2000; 53,6: 486-8</p><p class="elsevierStylePara">6. Hakim RM, Breillat J, Lazarus JM, Port FK. Complement activation and hypersensitivity reactions to dialysis membranes. N Engl J Med 1984; 311:878</p><p class="elsevierStylePara">7. Garc&#237;a Dumpi&#233;rrez A, Almeida L. , Blanco C., Castillo R, Ortega N, Carrillo T. Alergol Inmunol Clin 2000; 15: 396-399</p><p class="elsevierStylePara">8. Mu&#241;oz D, Viana Apraiz F, Urrutia Echevarr&#237;a I, Ib&#225;&#241;ez Fern&#225;ndez E, Fern&#225;ndez de Lores L. Reacci&#243;n anafilactoide en dos pacientes en hemodi&#225;lisis y tratados con inhibidores de la enzima de conversi&#243;n de la angiotensina (IECA). Rev Esp Alergol Inmunol Clin 1999; 1&#186;4: 140-5</p>		</div>&#13;
	