<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> Se conoce como tumor compuesto o mixto al grupo de neoplasias que expresan un componente glandular y endocrino<span class="elsevierStyleSup">1</span>. Su baja incidencia s&#243;lo ha permitido la comunicaci&#243;n de casos espor&#225;dicos en diferentes &#243;rganos<span class="elsevierStyleSup">2-4</span>. En colon o recto s&#243;lo se han observado casos aislados<span class="elsevierStyleSup">1,5,6</span>, que no suman m&#225;s de 5, seg&#250;n una extensa revisi&#243;n llevada a cabo por los autores.</p> <p class="elsevierStylePara"> El diagn&#243;stico preoperatorio es inhabitual porque en general no se aplican t&#233;cnicas inmunohistoqu&#237;micas a las biopsias endosc&#243;picas preoperatorias. El tratamiento de estas lesiones no difiere de la cirug&#237;a cl&#225;sica para los tumores de colon, por lo que la operaci&#243;n radical del tumor primario y de las met&#225;stasis parece ser la terapia que podr&#237;a mejorar el pron&#243;stico de estos pacientes<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> Este trabajo describe un nuevo caso de tumor compuesto del colon con met&#225;stasis hep&#225;ticas.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 44 a&#241;os, domiciliada en Santiago, con antecedentes de depresi&#243;n mayor en tratamiento y tabaquismo. Sin antecedentes familiares de neoplasias. Ingres&#243; el 24 de febrero de 2006 al Hospital Cl&#237;nico de la Universidad Cat&#243;lica por un cuadro de 3 semanas de evoluci&#243;n caracterizado por dolor abdominal en epigastrio, hipocondrio y flanco izquierdo de tipo sordo e irradiado al dorso. Adem&#225;s present&#243; distensi&#243;n abdominal, n&#225;useas, v&#243;mitos, ausencia de eliminaci&#243;n de gases y deposiciones por el ano y omalgia izquierda. Durante la evaluaci&#243;n inicial estaba deshidratada; pulso, 70 lat/min; presi&#243;n arterial, 103/54 mmHg, y temperatura, 37 &#176;C. El abdomen se encontraba levemente distendido, sensible en forma difusa, sin signos de irritaci&#243;n peritoneal. Se practic&#243; un hemograma: hematocrito, 32,5%; leucocitos, 12.300/&#181;l, sin desviaci&#243;n a izquierda; prote&#237;na C reactiva, 17,7 mg/dl y un perfil bioqu&#237;mico normal. Adem&#225;s se realiz&#243; una tomograf&#237;a computarizada (TC) de abdomen y pelvis que mostr&#243; engrosamiento de un segmento de 12 cm de colon, a nivel del &#225;ngulo espl&#233;nico, asociado a cambios inflamatorios del tejido adiposo pericol&#243;nico y una masa de centro hipodenso, de 5 cm de di&#225;metro, indicativa de una perforaci&#243;n contenida (fig. 1). Adem&#225;s, hab&#237;a m&#250;ltiples adenopat&#237;as mesent&#233;ricas y en el ligamento gastroc&#243;lico, la mayor de 2,2 cm. En ambos l&#243;bulos del h&#237;gado se observaban im&#225;genes hipodensas de pocos mil&#237;metros de di&#225;metro hasta una de 2,3 cm en el segmento V. Una TC de t&#243;rax no mostr&#243; lesiones.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108839:36v82n02-13108839fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108839:36v82n02-13108839fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada de abdomen y pelvis: tumor del &#225;ngulo espl&#233;nico del colon, con cambios de la grasa pericol&#243;nica (flecha continua) y met&#225;stasis hep&#225;tica (flecha discontinua).</span></p> <p class="elsevierStylePara"> Dados estos hallazgos se inici&#243; tratamiento con antibi&#243;ticos. La paciente evolucion&#243; en forma satisfactoria con disminuci&#243;n importante del dolor abdominal y eliminaci&#243;n de gases y deposiciones a partir del segundo d&#237;a. En la colonoscopia practicada 3 d&#237;as despu&#233;s se confirm&#243; un tumor ulcerado y obstructivo en el &#225;ngulo espl&#233;nico, que imped&#237;a el avance del instrumento. El estudio histopatol&#243;gico de la biopsia mostr&#243; que la mucosa col&#243;nica estaba infiltrada por un adenocarcinoma muy poco diferenciado.</p> <p class="elsevierStylePara"> La paciente fue intervenida quir&#250;rgicamente el 1 de marzo de 2006, y durante la cirug&#237;a se encontr&#243; un tumor en el &#225;ngulo espl&#233;nico con deterioro de la serosa, de aproximadamente 7 cm, adherido al diafragma (fig. 2A). Adem&#225;s, un absceso peritumoral de aproximadamente 50 ml y m&#250;ltiples adenopat&#237;as de aspecto neopl&#225;sico. La exploraci&#243;n hep&#225;tica, manual y ecogr&#225;fica, mostr&#243; 2 lesiones de aspecto tumoral: una en el segmento II y otra en el segmento V. En el resto de la cavidad abdominal no se observaron otras lesiones tumorales. Se practic&#243; una hemicolectom&#237;a derecha ampliada con resecci&#243;n de un segmento de diafragma, ileosigmoidoanastomosis y resecci&#243;n de ambas met&#225;stasis hep&#225;ticas. La paciente tuvo una evoluci&#243;n postoperatoria sin complicaciones. El estudio anatomopatol&#243;gico de la pieza quir&#250;rgica confirm&#243; un c&#225;ncer de colon ulcerado, deprimido, anular y estenosante de 8 <span class="elsevierStyleItalic">x</span> 7,5 <span class="elsevierStyleItalic"> x</span> 5 cm, que infiltraba el tejido pericol&#243;nico. El estudio microsc&#243;pico mostr&#243; un adenocarcinoma tubular, moderadamente diferenciado, con extensas &#225;reas de carcinoma neuroendocrino poco diferenciado, que presentaba infiltraci&#243;n venosa y perineural (fig. 2B). El estudio inmunohistoqu&#237;mico fue positivo en el componente neuroendocrino para sinaptofisina y negativo para cromogramina y enolasa. Adem&#225;s se observaron met&#225;stasis en 25 de 28 linfonodos (grupo pericol&#243;nico 25/26, grupo principal 0/2), 5 met&#225;stasis nodulares y 3 met&#225;stasis estrelladas en el tejido adiposo pericol&#243;nico. El estudio del tejido hep&#225;tico mostr&#243; 2 met&#225;stasis de adenocarcinoma tubular moderadamente diferenciado con &#225;reas de carcinoma neuroendocrino poco diferenciado (fig. 2C). La primera de 2,5 <span class="elsevierStyleItalic">x</span> 2 <span class="elsevierStyleItalic"> x</span> 2 cm, ubicada en el segmento V, fue negativa en el estudio para pancitoqueratinas (AE1/AE3) y CD-45 (ant&#237;geno leucocitario com&#250;n). La segunda de 1,5 <span class="elsevierStyleItalic"> x</span>  1,5 <span class="elsevierStyleItalic">x</span> 1 cm estaba ubicada en el segmento II. Todos los bordes quir&#250;rgicos (tumor primario y met&#225;stasis) fueron negativos para tumor.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108839:36v82n02-13108839fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108839:36v82n02-13108839fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A: pieza operatoria que muestra el tumor en el &#225;ngulo espl&#233;nico del colon y que incluye un segmento de diafragma (flecha continua). B: estudio microsc&#243;pico (tinci&#243;n hematoxilina-eosina, x40); tumor de colon compuesto, en el extremo superior izquierdo (*) se observa un tumor s&#243;lido de c&#233;lulas peque&#241;as, redondas y azules. En el extremo inferior derecho (**), se identifica un adenocarcinoma tubular moderadamente diferenciado. C: estudio inmunohistoqu&#237;mico con anticuerpos monoclonales contra sinaptofisina que revela inmunorreacci&#243;n positiva intensa en las c&#233;lulas tumorales correspondientes al tumor s&#243;lido (*) y ausencia de reactividad en el adenocarcinoma tubular, confirmando la estirpe neuroendocrina del primero. D: met&#225;stasis hep&#225;tica de tumor compuesto (carcinoma neuroendocrino) (hematoxilina-eosina, x10). E: met&#225;stasis hep&#225;tica de adenocarcinoma tubular moderadamente diferenciado (hematoxilina-eosina, x10).</span></p> <p class="elsevierStylePara"> Actualmente la paciente se encuentra asintom&#225;tica, en tratamiento con quimioterapia.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> Los tumores que presentan un componente glandular y endocrino corresponden a aproximadamente el 1% de las neoplasias colorrectales<span class="elsevierStyleSup">8</span>. Lewin<span class="elsevierStyleSup">9</span> las diferenci&#243; en 3 grupos: tumores compuestos o mixtos, que son aquellos que tienen un componente glandular y endocrino en similar proporci&#243;n, tumores de colisi&#243;n, que presentan un componente mixto en &#237;ntimo contacto, pero los diferentes tipos celulares no se mezclan, y los tumores anficrinos que son los que presentan c&#233;lulas con diferente diferenciaci&#243;n y que inmunohistoqu&#237;micamente expresan ambos componentes.</p> <p class="elsevierStylePara"> Pareciera que estos 3 tipos de tumores corresponden a la diferente expresi&#243;n de un grupo similar de neoplasias, por lo que la diferenciaci&#243;n entre ellas s&#243;lo ser&#237;a &#250;til para establecer un diagn&#243;stico m&#225;s certero, sin tener relevancia en el tratamiento. Los tumores compuestos han sido descritos a diferentes edades, sin predisposici&#243;n por alg&#250;n sexo en particular y en diferentes &#243;rganos digestivos y extradigestivos, como el ovario, la v&#237;a biliar y el tracto gastrointestinal<span class="elsevierStyleSup">1-5,9</span>. La serie m&#225;s numerosa de pacientes con tumores de tipo glandular y endocrino fue publicada por M&#225;ndoky<span class="elsevierStyleSup">6</span>. Este autor comunic&#243; 16 casos de tumores anficrinos en diferentes &#243;rganos y observ&#243; que un 56,3% eran varones y que el diagn&#243;stico se realizaba en promedio a los 60 a&#241;os (30-76 a&#241;os). Un 50% de los pacientes ten&#237;a un tumor originado en la mucosa del tracto gastrointestinal y en 2 pacientes el tumor se localiz&#243; en el ciego. La mayor frecuencia observada en el tracto respiratorio y gastrointestinal ser&#237;a consecuencia de la presencia de c&#233;lulas totipotenciales comunes en la mucosa de esos &#243;rganos. El caso que comunicamos ser&#237;a un tumor compuesto porque presenta componentes endocrino y exocrino en forma proporcional, pero sin expresi&#243;n en la misma c&#233;lula de los dos componentes.</p> <p class="elsevierStylePara"> Se ha planteado diferentes hip&#243;tesis para explicar el origen y el desarrollo de estos tumores. Una posibilidad es que los cambios neopl&#225;sicos ocurran en forma independiente, al mismo tiempo, en dos l&#237;neas celulares diferentes. Otra posibilidad es que el tumor derive de un grupo celular com&#250;n<span class="elsevierStyleSup">1</span>. Las met&#225;stasis anficrinas en esta paciente indican el origen tumoral a partir de un grupo celular com&#250;n; sin embargo, esto es dif&#237;cil de demostrar.</p> <p class="elsevierStylePara"> El diagn&#243;stico preoperatorio es muy infrecuente de realizar con el estudio endosc&#243;pico e histol&#243;gico, ya que no se justifica realizar t&#233;cnicas inmunohistoqu&#237;micas si el tumor ser&#225; finalmente resecado. El tratamiento quir&#250;rgico de los tumores compuestos del colon no es diferente del de los adenocarcinomas, por lo que la cirug&#237;a radical del tumor primario y de las met&#225;stasis hep&#225;ticas est&#225; indicada. En esta paciente se decidi&#243; realizar una hemicolectom&#237;a derecha extendida porque no se pudo evaluar endosc&#243;picamente el colon derecho antes de la operaci&#243;n y porque la resecci&#243;n de este segmento de intestino no altera en forma significativa la funci&#243;n intestinal.</p> <p class="elsevierStylePara"> No hay estudios objetivos que apoyen el uso de quimioterapia en tumores compuestos en etapa IV. Sin embargo, como se trata de una paciente joven sin enfermedades concomitantes y una enfermedad neopl&#225;sica sist&#233;mica, se decidi&#243; administrar quimioterapia con FOLFOX<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> Esta paciente no ten&#237;a antecedentes familiares de c&#225;ncer colorrectal; sin embargo, la presentaci&#243;n agresiva de un c&#225;ncer de col&#243;n en una enferma joven hace necesario descartar el desarrollo de un c&#225;ncer hereditario no poliposo del colon, con seguimiento estrecho de ella y sus familiares directos.</p> <p class="elsevierStylePara"> El pron&#243;stico de esta paciente ser&#237;a peor que el observado en tumores exocrinos puros del colon<span class="elsevierStyleSup">10</span>, por lo que se hace necesario mantener un seguimiento riguroso, con el fin de detectar en forma precoz nuevos tumores hep&#225;ticos, viscerales o sist&#233;micos que pudieran ser resecados quir&#250;rgicamente.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. A. Zu&#241;iga.<br /> Departamento de Cirug&#237;a Digestiva. Divisi&#243;n de Cirug&#237;a. Facultad de Medicina. Pontificia Universidad Cat&#243;lica de Chile.<br /> Marcoleta, 367. Santiago. Chile.<br /> Correo electr&#243;nico: <a href="mailto:azuniga@med.puc.cl" class="elsevierStyleCrossRefs"> azuniga@med.puc.cl</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 7-6-2006 y aceptado el 1-8-2006.</p> 		</div>&#13;
	