<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La endometriosis es la presencia de tejido endometrial fuera de la cavidad uterina. La frecuencia general es desconocida, aunque gracias a la laparoscopia se calcula que afecta al 10-25% de las mujeres en edad reproductora.</p> <p class="elsevierStylePara"> La localizaci&#243;n intestinal supone un 15% de los casos, y se afectan el recto-sigma, el ap&#233;ndice y el &#237;leon distal, en este &#250;ltimo caso puede imitar "perfectamente" la enfermedad de Crohn<span class="elsevierStyleSup">1,2</span>. La dificultad del diagn&#243;stico diferencial se debe a la similitud cl&#237;nica, radiol&#243;gica e incluso a los hallazgos durante la cirug&#237;a, por lo que a veces solamente se llegar&#225; a &#233;l despu&#233;s del estudio anatomopatol&#243;gico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p> <p class="elsevierStylePara"> Paciente de 42 a&#241;os operada de urgencias por cuadro de abdomen agudo; durante la intervenci&#243;n se encontr&#243; un plastr&#243;n inflamatorio que inclu&#237;a &#237;leon terminal, &#250;tero, trompa y ap&#233;ndice. El diagn&#243;stico anatomopatol&#243;gico fue apendicitis aguda con masiva periapendicitis.</p> <p class="elsevierStylePara"> Al mes siguiente ingres&#243; por suboclusi&#243;n intestinal. Se realiz&#243; tomograf&#237;a computarizada (TC) abdominal, tr&#225;nsito intestinal y gammagraf&#237;a con leucocitos marcados que informaron de estenosis parcial de &#237;leon terminal con captaci&#243;n patol&#243;gica. Diagnosticada de ile&#237;tis por enfermedad de Crohn se la trat&#243; con prednisona y mesalazina, y posteriormente se a&#241;adi&#243; azatioprina.</p> <p class="elsevierStylePara"> Al cabo de 3 meses present&#243; absceso en fosa il&#237;aca derecha y se practic&#243; TC con drenaje percut&#225;neo.</p> <p class="elsevierStylePara"> Seis meses despu&#233;s present&#243; una f&#237;stula enterocut&#225;nea en la fosa il&#237;aca derecha. El tr&#225;nsito intestinal inform&#243; de estenosis en &#237;leon terminal con f&#237;stula preesten&#243;tica (fig. 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108838:36v82n02-13108838fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108838:36v82n02-13108838fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tr&#225;nsito intestinal. Estenosis irregular con im&#225;genes de alteraci&#243;n de la mucosa en el &#237;leon terminal con trayecto fistuloso.</span></p> <p class="elsevierStylePara"> Se decidi&#243; laparotom&#237;a, que evidenci&#243; un gran plastr&#243;n inflamatorio que inclu&#237;a &#237;leon terminal, sigma y &#250;tero. Se resecaron 8 cm de &#237;leon y se realiz&#243; ex&#233;resis-legrado de la f&#237;stula enterocut&#225;nea.</p> <p class="elsevierStylePara"> En el examen microsc&#243;pico se hallaron gl&#225;ndulas endometrioides con estroma endometrial alojadas en la muscular propia y en la serosa, con importante fibrosis, no se observaron granulomas. El diagn&#243;stico fue de endometriosis de &#237;leon terminal.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p> <p class="elsevierStylePara"> Paciente de 46 a&#241;os que acudi&#243; por cuadro de epigastralgia asociado a n&#225;useas y v&#243;mitos de repetici&#243;n. El tr&#225;nsito intestinal evidenci&#243; estenosis del &#237;leon terminal (fig. 2) y la colonoscopia, un prolapso de la mucosa ileal de aspecto inflamatorio, sin ulceraciones, que se biopsi&#243;. El diagn&#243;stico anatomopatol&#243;gico fue de probable enfermedad de Crohn.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108838:36v82n02-13108838fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108838:36v82n02-13108838fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Tr&#225;nsito intestinal. Defecto de repleci&#243;n ileocecal con marcada estenosis y alteraci&#243;n de la mucosa del &#237;leon terminal.</span></p> <p class="elsevierStylePara"> Un mes despu&#233;s consult&#243; por un cuadro similar, al ser reinterrogada, refiri&#243; dismenorrea y, desde hac&#237;a varios meses, dolor abdominal coincidiendo con la menstruaci&#243;n.</p> <p class="elsevierStylePara"> La TC abdominopelviana inform&#243; de imagen de densidad de partes blandas, irregular, que captaba contraste en la regi&#243;n ileocecal con gran distensi&#243;n anter&#243;grada de asas de intestino delgado.</p> <p class="elsevierStylePara"> En la intervenci&#243;n se hall&#243; una tumoraci&#243;n dura en la v&#225;lvula ileocecal que retra&#237;a ciego y se encontraba adherida al anejo derecho. Se realiz&#243; resecci&#243;n del segmento ileal, ciego y parte del colon ascendente con anastomosis ileoc&#243;lica.</p> <p class="elsevierStylePara"> El estudio anatomopatol&#243;gico inform&#243; de focos de endometriosis en el espesor de la muscular propia y en la serosa del intestino delgado. El diagn&#243;stico fue de endometriosis intestinal.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La endometriosis intestinal var&#237;a entre el 3 y el 37% de todos los casos de endometriosis, afecta al recto-sigma en el 50-90%; el ap&#233;ndice, 3-18%, y el &#237;leon terminal, 2-16%<span class="elsevierStyleSup">1,2</span>. El tejido endometrial ect&#243;pico es hormonalmente reactivo de forma que durante la menstruaci&#243;n se produce sangrado con los subsiguientes efectos de fibrosis, necrosis<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> La cl&#237;nica m&#225;s frecuente de la endometriosis es la tr&#237;ada: dismenorrea (60-70%), dispareunia (20-35%) y disquecia, puede aparecer menorragia e infertilidad<span class="elsevierStyleSup">2,4,5</span>. En la endometriosis intestinal el s&#237;ntoma m&#225;s frecuente es el dolor hipog&#225;strico, aunque puede ser silente hasta que se complica, y se presenta como un cuadro de abdomen agudo por obstrucci&#243;n intestinal, hematoquecia o perforaci&#243;n<span class="elsevierStyleSup">4,6</span>.</p> <p class="elsevierStylePara"> La complicaci&#243;n m&#225;s frecuente es la obstrucci&#243;n, simulando una enfermedad de Crohn estenosante, coincidente con los casos presentados<span class="elsevierStyleSup">1-3</span>. Los mecanismos de obstrucci&#243;n son acodamiento adherencial, tumor esten&#243;tico tipo endometrioma (caso 2) y fibrosis (caso 1). La presencia de perforaci&#243;n se ha descrito en 3 ocasiones, pero no tenemos referencia de fistulizaci&#243;n enterocut&#225;nea como nuestro primer caso<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> La afectaci&#243;n del intestino delgado por endometriosis supone un reto diagn&#243;stico. El estudio baritado, la ecograf&#237;a, la TC y la resonancia magn&#233;tica son poco espec&#237;ficos. La endoscopia y la biopsia pueden descartar la lesi&#243;n maligna. La c&#225;psula endosc&#243;pica puede tener un papel destacado en el diagn&#243;stico pero a&#250;n no hay estudios confirmativos. La laparoscopia est&#225; indicada ante la sospecha cl&#237;nica por su utilidad tanto diagn&#243;stica como terap&#233;utica<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> El diagn&#243;stico de endometriosis ileal puede resultar complicado incluso durante una laparotom&#237;a, y se precisa de biopsia intraoperatoria si hay dudas de malignidad<span class="elsevierStyleSup">8</span>. El diagn&#243;stico de certeza lo proporciona el estudio histopatol&#243;gico<span class="elsevierStyleSup">3,4</span>.</p> <p class="elsevierStylePara"> Un adecuado diagn&#243;stico diferencial entre ile&#237;tis de Crohn y endometriosis intestinal es importante de cara al tratamiento y el pron&#243;stico. El tratamiento hormonal resulta eficaz en el 80% de los casos de endometriosis leve a moderada, y la cirug&#237;a es necesaria ante complicaciones o casos graves. La eficacia terap&#233;utica inicial puede suponer un factor de confusi&#243;n en el diagn&#243;stico, as&#237; el danazol y el acetato de nafarelina pueden mejorar los s&#237;ntomas de la enfermedad de Crohn y el tratamiento con corticoides para la enfermedad de Crohn puede tener un efecto favorable en la endometriosis<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara"> Para mayor complejidad hay que se&#241;alar la posible coexistencia de estas dos enfermedades. En una serie de 327 mujeres intervenidas de enfermedad de Crohn, aparecieron simult&#225;neamente datos histopatol&#243;gicos de endometriosis intestinal en 8 pacientes<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> Debe sospecharse endometriosis ileal ante una paciente diagnosticada de enfermedad de Crohn cuya sintomatolog&#237;a sea at&#237;pica o tenga una evoluci&#243;n t&#243;rpida, con fracaso del tratamiento habitual, m&#225;s a&#250;n si los s&#237;ntomas se repiten de forma c&#237;clica.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. P.A. L&#243;pez Gonz&#225;lez.<br /> Torre &#193;lvarez, 5, esc. 4.<span class="elsevierStyleSup">a</span>, 2.<span class="elsevierStyleSup">o</span> B. 30007 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:peterangel@ono.com" class="elsevierStyleCrossRefs"> peterangel@ono.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 24-5-2006 y aceptado el 27-7-2006.</p> 		</div>&#13;
	