<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La f&#237;stula yeyunoc&#243;lica es infrecuente, con s&#243;lo 6 casos comunicados en la literatura cient&#237;fica internacional. Los principales tipos de f&#237;stulas son las colovesicales (65%), fundamentalmente en varones, y las f&#237;stulas colovaginales (25%), seguidas por coloent&#233;ricas y f&#237;stulas colouterinas<span class="elsevierStyleSup">1</span>. Si bien la diverticulitis aguda es la causa principal de las f&#237;stulas ent&#233;ricas (entre un 5 y un 33% de las diverticulitis), la segunda causa es la neoplasia de colon complicada<span class="elsevierStyleSup">2</span>. Entre otras causas destaca la enfermedad inflamatoria intestinal, sobre todo la enfermedad de Crohn. Desde que Haldane public&#243; el primer caso de una f&#237;stula gastrointestinal de origen maligno, en 1862, ha aumentado la notificaci&#243;n de f&#237;stulas malignas asociadas a adenocarcinoma localmente avanzado<span class="elsevierStyleSup">3</span>. La indicaci&#243;n ser&#225; la cirug&#237;a, con extirpaci&#243;n del segmento de colon neopl&#225;sico y del segmento yeyunal implicado, siempre que sea posible, con intenci&#243;n de realizar cirug&#237;a radical y definitiva. Presentamos el caso de un paciente var&#243;n de 70 a&#241;os que ingresa de forma programada con historia desde hac&#237;a 2 a&#241;os de estre&#241;imiento, y con empeoramiento de su estado general, as&#237; como una p&#233;rdida objetivada de unos 20 kg de peso, en los &#250;ltimos meses. Sin alteraciones anal&#237;ticas, s&#243;lo ant&#237;geno CEA de 10,6. Se practic&#243; tanto un tr&#225;nsito gastroduodenal baritado como una endoscopia oral alta, donde se observ&#243; una f&#237;stula yeyunoc&#243;lica probablemente secundaria a carcinoma de colon. Una colonoscopia inform&#243; de im&#225;genes indicativas de tumoraci&#243;n en esa zona, sin poder constatarlo ni tomar biopsias. En el estudio de extensi&#243;n se realiz&#243; tomograf&#237;a computarizada de abdomen, que identific&#243; una f&#237;stula yeyunoc&#243;lica. Se decidi&#243; la intervenci&#243;n quir&#250;rgica con la sospecha diagn&#243;stica de f&#237;stula yeyunoc&#243;lica por probable c&#225;ncer de colon. En la intervenci&#243;n se comprob&#243; esta comunicaci&#243;n y un engrosamiento del mesocolon, junto con adenopat&#237;as. Se realiz&#243; ex&#233;resis oncol&#243;gica de la lesi&#243;n y anastomosis terminoterminal de colon y de yeyuno, respectivamente (fig. 1). La anatom&#237;a patol&#243;gica mostr&#243; adenocarcinoma bien diferenciado, de probable origen col&#243;nico, que fistuliza a intestino delgado y met&#225;stasis de adenocarcinoma en 1 de 5 ganglios linf&#225;ticos aislados. El tumor se catalog&#243; en estadio C3 de Astler-Coller. El paciente evolucion&#243; favorablemente tras la intervenci&#243;n quir&#250;rgica, y es tributario de tratamiento oncol&#243;gico (quimioterapia).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108844:36v82n02-13108844fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108844:36v82n02-13108844fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen de la pieza operatoria, donde se comprueba, mediante el paso de una gu&#237;a, la comunicaci&#243;n yeyunoc&#243;lica.</span></p><p class="elsevierStylePara"> El tratamiento de este tipo de f&#237;stulas siempre comprende la indicaci&#243;n quir&#250;rgica, con ex&#233;resis del trayecto fistuloso y extirpaci&#243;n de los segmentos afectados<span class="elsevierStyleSup">1-4</span>.</p>		</div>&#13;
	