<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> La leiomiomatosis peritoneal diseminada es una entidad rara, poco frecuente, de la que existen menos de 100 casos descritos en la literatura. Se caracteriza por m&#250;ltiples n&#243;dulos de m&#250;sculo liso en &#225;reas subperitoneales de la cavidad abdominopelviana. Se presenta de forma caracter&#237;stica en mujeres premenop&#225;usicas<span class="elsevierStyleSup">1</span>. Simula una neoplasia diseminada y el m&#225;ximo problema reside en establecer el diagn&#243;stico diferencial con la carcinomatosis peritoneal<span class="elsevierStyleSup">2</span>. La proliferaci&#243;n de m&#250;sculo liso benigno parece tener su origen en una metaplasia multic&#233;ntrica de la superficie peritoneal<span class="elsevierStyleSup">3</span>. Las influencias hormonales son evidentes pues se ha descrito en relaci&#243;n con la toma de anovulatorios orales, embarazo o concomitante con neoplasias de ovario secretoras de estr&#243;genos o progesterona<span class="elsevierStyleSup">4</span>. Cursa de forma indolente y habitualmente se trata de un hallazgo en el transcurso de una laparotom&#237;a, laparoscopia o ces&#225;rea. Dada su rareza, no hay gu&#237;as establecidas para el tratamiento de esta entidad. El tratamiento debe individualizarse en funci&#243;n de la edad, el estado hormonal y reproductivo y la sintomatolog&#237;a de la paciente. Presentamos un caso de leiomiomatosis peritoneal diseminada intervenido en nuestro centro.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente de 40 a&#241;os con antecedentes de amigdalectom&#237;a y escoliosis. En 1993 y 1998 se le practicaron resecciones de leiomiomas uterinos en otro centro, y posteriormente se la trat&#243; con GnRH. En 2004 se le practic&#243; histerectom&#237;a por &#250;tero miomatoso. La anatom&#237;a patol&#243;gica informaba de leiomiomas celulares con rasgos at&#237;picos. En febrero de 2006, a ra&#237;z de un cuadro de dolor abdominal localizado en el hipogastrio se le realiz&#243; una tomograf&#237;a abdominal, en la que se observa una ocupaci&#243;n de pelvis menor por m&#250;ltiples im&#225;genes redondeadas, una l&#237;quida central de 90 3 70 mm, otra mixta s&#243;lido-l&#237;quida de 40 mm y dos de aspecto s&#243;lido de 65  3 40 mm y 70 3 65 mm (fig. 1). La resonancia magn&#233;tica nuclear informa de masas hipervascularizadas con puntos de sangrado en su interior que podr&#237;an corresponder a leiomiomas y formaci&#243;n qu&#237;stica presacra compatible con linfocele (fig. 2). Se practica punci&#243;n guiada por tomograf&#237;a, que fue positiva para neoplasia mesenquimatosa de origen en m&#250;sculo liso, indicativo de leiomioma. Los marcadores tumorales fueron: CA 125, 13; CA 15.3, 5; CA 19.9, 7, y CEA, &lt; 0,5. Ante estos hallazgos se la interviene en abril de 2006, y se encuentra una tumoraci&#243;n pediculada en el ligamento redondo derecho que se reseca para muestra peroperatoria y es informada de tumor mesenquimal. Se procede a la resecci&#243;n de una segunda tumoraci&#243;n de 9 cm en parametrio izquierdo, otras dos m&#225;s de aspecto qu&#237;stico en ambos anejos y de una quinta parcialmente qu&#237;stica y de contenido mucoide adherida al cuello uterino. Asimismo, se practica apendicectom&#237;a y ex&#233;resis de dos adenopat&#237;as en el epipl&#243;n. El curso postoperatorio es satisfactorio a excepci&#243;n de una flebitis que obliga a la retirada de la v&#237;a perif&#233;rica.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108847:36v82n02-13108847fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108847:36v82n02-13108847fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomografia computarizada: ocupaci&#243;n pelviana por 2 masas heterog&#233;neas de bordes bien definidos que desplazan la vejiga.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13108847:36v82n02-13108847fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13108847:36v82n02-13108847fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Resonancia magn&#233;tica nuclear: corte sagital en el que se aprecian las 2 masas leiomiomatosas pelvianas.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Anatom&#237;a patol&#243;gica</span></p> <p class="elsevierStylePara"> Macrosc&#243;picamente se trata de formaciones nodulares de contornos lisos, lobulados y consistencia firme con una superficie s&#243;lida y trabeculada al corte, con &#225;reas congestivo-hemorr&#225;gicas. Microsc&#243;picamente corresponde a tejido mesenquimal, mayoritariamente s&#243;lido, a excepci&#243;n de algunas &#225;reas qu&#237;sticas, constituido por una hipercelularidad de haces paralelos y entrecruzados de elementos monomorfos, de n&#250;cleos fusiformes y citoplasmas escasos, aunque algunas &#225;reas adoptan una morfolog&#237;a epitelioide. No se identifican atipias ni incremento de la actividad mit&#243;sica. Inmunohistoqu&#237;mica: sobreexpresi&#243;n de las c&#233;lulas para actina de m&#250;sculo liso y desmina, propias del tejido muscular, adem&#225;s de receptores de estr&#243;genos y progesterona; las tinciones de c-kit y enolasa fueron negativas. No hay invasi&#243;n ganglionar; ap&#233;ndice cecal, normal y ovarios con quistes foliculares. Dado el antecedente, se trata de un cuadro de leiomiomatosis peritoneal diseminada.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> La leiomiomatosis peritoneal diseminada es una entidad rara e infrecuente. Hay menos de 100 casos publicados en la literatura. Se caracteriza por m&#250;ltiples n&#243;dulos peritoneales que var&#237;an en tama&#241;o y pueden localizarse en cualquier superficie omental o peritoneal del abdomen. Microsc&#243;picamente se compone de c&#233;lulas de m&#250;sculo liso. Se ha propuesto que las c&#233;lulas mesenquimales subperitoneales (o tambi&#233;n llamadas c&#233;lulas pluripotenciales de M&#252;ller) proliferan en respuesta a los estr&#243;genos diferenci&#225;ndose en mioblastos, fibroblastos y miofibroblastos<span class="elsevierStyleSup">3</span>. La presencia de receptores podr&#237;a explicar la dependencia hormonal y apoyar la teor&#237;a del papel de los estr&#243;genos como factor etiol&#243;gico<span class="elsevierStyleSup">4</span>. As&#237; pues, se ha descrito en relaci&#243;n con la ingesta de anovulatorios, embarazo y tumores secretores de estr&#243;genos, as&#237; como tras tratamientos con tamoxifeno<span class="elsevierStyleSup">5,6</span>. La reducci&#243;n de las concentraciones de estr&#243;genos end&#243;genos o ex&#243;genos excesivos o la castraci&#243;n qu&#237;mica pueden resultar en la regresi&#243;n de las masas tumorales.</p> <p class="elsevierStylePara"> El curso cl&#237;nico es indolente y habitualmente se detecta en el transcurso de una laparotom&#237;a o una ces&#225;rea, aunque puede tratarse de un hallazgo incidental en estudios de imagen<span class="elsevierStyleSup">5</span>. La sintomatolog&#237;a es de masa o aumento del per&#237;metro abdominal. Inequ&#237;vocamente imita una diseminaci&#243;n peritoneal neopl&#225;sica. El diagn&#243;stico s&#243;lo se establece con el examen de la pieza histol&#243;gica.</p> <p class="elsevierStylePara"> Mayoritariamente presenta un curso benigno pero se ha descrito progresi&#243;n hacia malignidad en un 2-5%. Se han descrito 2 casos en pacientes varones. Se relaciona con miomas uterinos aunque no hay una clara correlaci&#243;n entre ambas entidades<span class="elsevierStyleSup">3</span>. Recientemente se ha descrito un caso de asociaci&#243;n familiar<span class="elsevierStyleSup">6</span>.</p> <p class="elsevierStylePara"> En cuanto al tratamiento, no hay consenso. Se han utilizado diversas terapias con resultados poco satisfactorios pero sigue siendo la cirug&#237;a la principal arma terap&#233;utica en los casos sintom&#225;ticos. Cuando se practica reducci&#243;n de la masa tumoral, habitualmente hay regresi&#243;n de los n&#243;dulos y no precisan m&#225;s tratamientos<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> Creemos que el caso presentado es de inter&#233;s por representar una entidad infrecuente t&#237;pica de mujeres premenop&#225;usicas y que puede simular de forma inequ&#237;voca una carcinomatosis peritoneal.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. S. Castro Boix.<br /> Servicio de Cirug&#237;a General. Unidad Esofagog&#225;strica. Hospital Vall d'Hebron.<br /> Pg. Vall d'Hebron, 119-129. 08035 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:sandracastro73@hotmail.com" class="elsevierStyleCrossRefs"> sandracastro73@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-6-2006 y aceptado el 20-6-2006.</p> 		</div>&#13;
	