<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El antro g&#225;strico retenido tiene lugar cuando se realiza una ex&#233;resis incompleta del antro g&#225;strico durante una gastrectom&#237;a tipo Billroth II por enfermedad ulcerosa p&#233;ptica<span class="elsevierStyleSup">1,2</span>. Conceptualmente se caracteriza por la persistencia de mucosa antral en el mu&#241;&#243;n duodenal. El medio alcalino del asa aferente estimula la secreci&#243;n de gastrina por las c&#233;lulas G antrales y, secundariamente, la hipersecreci&#243;n &#225;cida determina la recidiva ulcerosa<span class="elsevierStyleSup">1</span>. Su incidencia en series amplias de recidivas ulcerosas var&#237;a entre el 4 y el 26%<span class="elsevierStyleSup">1,3</span>. La litiasis antral se ha descrito previamente como variante del s&#237;ndrome de Bouveret, definido cl&#225;sicamente como una obstrucci&#243;n liti&#225;sica duodenal<span class="elsevierStyleSup">4,5</span>.</p> <p class="elsevierStylePara"> Se presenta el caso de un paciente con antro g&#225;strico retenido con una concreci&#243;n liti&#225;sica en su interior, sin f&#237;stula biliodigestiva, como un hallazgo extraordinariamente raro que no hemos encontrado descrito previamente en la literatura.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente var&#243;n de 48 a&#241;os que consult&#243; por dolor epig&#225;strico y n&#225;useas de 18 meses de evoluci&#243;n.</p> <p class="elsevierStylePara"> Antecedentes personales: gastrectom&#237;a con reconstrucci&#243;n Billroth II 30 a&#241;os antes por ulcus g&#225;strico perforado. Pancreatitis aguda 20 a&#241;os antes. Intervenci&#243;n de obstrucci&#243;n intestinal por brida 15 a&#241;os antes. Hemorroidectom&#237;a 1 a&#241;o antes. En tratamiento actual con omeprazol.</p> <p class="elsevierStylePara"> Enfermedad actual: dolor epig&#225;strico de 18 meses de evoluci&#243;n no relacionado con las comidas que cede con omeprazol. Adem&#225;s refiere n&#225;useas y sensaci&#243;n de plenitud ocasionales no relacionadas con las comidas. Ausencia de s&#237;ndrome constitucional.</p> <p class="elsevierStylePara"> En la exploraci&#243;n f&#237;sica no se evidenciaron hallazgos significativos. La anal&#237;tica (hemograma, bioqu&#237;mica y coagulaci&#243;n) y los marcadores tumorales fueron normales. En la radiolog&#237;a del abdomen no hubo hallazgos significativos. En la ecograf&#237;a abdominal apareci&#243; colelitiasis e imagen s&#243;lida redondeada y homog&#233;nea en hipocondrio derecho entre p&#225;ncreas y l&#243;bulo hep&#225;tico izquierdo, de dif&#237;cil interpretaci&#243;n. La tomograf&#237;a computarizada (TC) abdominopelviana (fig. 1) mostr&#243; una imagen redondeada con morfolog&#237;a de diana adyacente al hilio hep&#225;tico y la ves&#237;cula biliar, con burbuja a&#233;rea en su pared, que indicaba como posibles diagn&#243;sticos hematoma de asa aferente, invaginaci&#243;n del asa aferente o bezoar g&#225;strico. El tr&#225;nsito esofagogastrointestinal no mostr&#243; alteraciones. La esofagogastroscopia mostr&#243; un es&#243;fago normal y gastrectom&#237;a Billroth II con una &#250;lcera de la anastomosis.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109524:36v82n03-13109524fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109524:36v82n03-13109524fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominopelviana: imagen redondeada con morfolog&#237;a de diana adyacente al hilio hep&#225;tico y la ves&#237;cula biliar.</span></p> <p class="elsevierStylePara"> El paciente fue intervenido quir&#250;rgicamente de forma electiva mediante laparotom&#237;a media supraumbilical e infraumbilical, y se encontraron m&#250;ltiples adherencias, que se liberaron, colelitiasis m&#250;ltiple y gastrectom&#237;a tipo Billroth II con resecci&#243;n parcial de antro g&#225;strico y concreci&#243;n liti&#225;sica de 6 cm en el antro retenido, por lo que se realiz&#243; gastrotom&#237;a con extracci&#243;n del c&#225;lculo, antrectom&#237;a completa y colecistectom&#237;a reglada (figs. 2 y 3).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109524:36v82n03-13109524fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109524:36v82n03-13109524fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza de antro retenido resecada y concreci&#243;n liti&#225;sica contenida en su interior.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109524:36v82n03-13109524fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109524:36v82n03-13109524fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Concreci&#243;n liti&#225;sica de 6 cm de di&#225;metro seccionada para mostrar esa morfolog&#237;a en diana.</span></p> <p class="elsevierStylePara"> El estudio anatomopatol&#243;gico inform&#243; de est&#243;mago con gastritis cr&#243;nica, erosiones y ulceraci&#243;n y ves&#237;cula biliar con colelitiasis y colecistitis cr&#243;nica.</p> <p class="elsevierStylePara"> En el postoperatorio curs&#243; neumon&#237;a basal derecha, que se resolvi&#243; con tratamiento antibi&#243;tico. Actualmente se encuentra asintom&#225;tico.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> El antro g&#225;strico retenido es una afecci&#243;n muy infrecuente en la actualidad, y tiene lugar cuando se realiza una ex&#233;resis incompleta del antro g&#225;strico durante una gastrectom&#237;a tipo Billroth II por enfermedad ulcerosa<br /> p&#233;ptica<span class="elsevierStyleSup">1,2,6</span>.</p> <p class="elsevierStylePara"> La recidiva ulcerosa en el est&#243;mago operado no es excesivamente frecuente y var&#237;a entre el 0,6 y el 6%; su origen en un antro retenido es incluso menos frecuente<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> La aparici&#243;n cada vez m&#225;s infrecuente del antro g&#225;strico retenido hace que en ocasiones no se lo sospeche. Sin embargo, se debe considerar ese diagn&#243;stico ante un paciente con antecedentes de cirug&#237;a g&#225;strica previa, ya que se trata de una enfermedad tratable completamente<span class="elsevierStyleSup">1,2,6</span>.</p> <p class="elsevierStylePara"> El curso cl&#237;nico se caracteriza por la aparici&#243;n de m&#250;ltiples recidivas ulcerosas, de dif&#237;cil control m&#233;dico, hipersecreci&#243;n &#225;cida e hipergastrinemia, lo que plantea problemas de diagn&#243;stico diferencial con el s&#237;ndrome de Zollinger-Ellison (ZE)<span class="elsevierStyleSup">1,2,6</span>.</p> <p class="elsevierStylePara"> La cl&#237;nica de recidiva ulcerosa reaparece de forma precoz tras la cirug&#237;a y se manifiesta por dolor abdominal recurrente (94%) como s&#237;ntoma principal, hemorragia digestiva alta (90%) y diarrea<span class="elsevierStyleSup">1,2,6</span>.</p> <p class="elsevierStylePara"> Si embargo, el antro g&#225;strico retenido no siempre condiciona la aparici&#243;n del cuadro cl&#237;nico caracter&#237;stico, que depende de la superficie de mucosa g&#225;strica retenida en el mu&#241;&#243;n duodenal<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara"> El diagn&#243;stico de antro retenido se basa en m&#233;todos anal&#237;ticos tales como la demostraci&#243;n de hipergastrinemia con pruebas de secretina negativas<span class="elsevierStyleSup">1-3</span>; m&#233;todos isot&#243;picos<span class="elsevierStyleSup">1,2,7</span> como la gammagraf&#237;a con 99Tc y el estudio endosc&#243;pico con biopsia del mu&#241;&#243;n duodenal, que es el diagn&#243;stico definitivo previo a la cirug&#237;a<span class="elsevierStyleSup">1,2,3</span>.</p> <p class="elsevierStylePara"> Sin embargo, el m&#233;todo diagn&#243;stico m&#225;s espec&#237;fico es la resecci&#243;n quir&#250;rgica del fondo del mu&#241;&#243;n del asa aferente y la demostraci&#243;n histol&#243;gica de la mucosa g&#225;strica de tipo antral<span class="elsevierStyleSup">1,2,6,7</span>.</p> <p class="elsevierStylePara"> El tratamiento del antro retenido se alcanza con &#233;xito con su resecci&#243;n completa<span class="elsevierStyleSup">1,2,6,7</span>.</p> <p class="elsevierStylePara"> La litiasis antral se ha descrito previamente en forma de obstrucci&#243;n liti&#225;sica biliar antropil&#243;rica como variante del s&#237;ndrome de Bouveret<span class="elsevierStyleSup">4,5</span>. Sin embargo, la presencia de una concreci&#243;n liti&#225;sica antral en un antro retenido como la referida en nuestro caso no la hemos encontrado en la literatura.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. P. Cascales S&#225;nchez.<br /> Servicio de Cirug&#237;a General y del Aparato Digestivo. Complejo Hospitalario Universitario de Albacete.<br /> Hermanos Falco, 27, 1.<span class="elsevierStyleSup">o</span> izqda. 02006 Albacete. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:pcascales@sescam.org" class="elsevierStyleCrossRefs"> pcascales@sescam.org</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 17-7-2006 y aceptado el 27-11-2006.</p> 		</div>&#13;
	