<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> El colangiocarcinoma es el segundo tumor primario en frecuencia despu&#233;s del hepatocarcinoma y abarca menos del 10% de los tumores malignos hep&#225;ticos<span class="elsevierStyleSup">1</span>. Su estirpe es la de un adecarcinoma secretor de mucina que nace del epitelio de los conductos biliares, tanto intrahep&#225;ticos como extrahep&#225;ticos<span class="elsevierStyleSup">2</span>. Entre los factores causales m&#225;s relevantes se encuentran la dilataci&#243;n cr&#243;nica o cong&#233;nita de los conductos biliares, las hepatolitiasis, la colangitis esclerosante, la colititis ulcerosa y la inflamaci&#243;n cr&#243;nica de los conductos biliares causada por las infecciones parasitarias por <span class="elsevierStyleItalic">Clonorchis sinensis</span> y <span class="elsevierStyleItalic">Opisthorchis viverrini</span><span class="elsevierStyleSup">2</span>. Dado que en la literatura cient&#237;fica no hay relaci&#243;n entre la hidatidosis hep&#225;tica y el colangiocarcinoma, presentamos un caso cl&#237;nico en el que concurren.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 73 que acude a nuestro hospital con cl&#237;nica de dolor abdominal, fiebre e ictericia. Como antecedentes patol&#243;gicos destacaban una atelectasia del l&#243;bulo superior izquierdo y quistes hidat&#237;dicos hep&#225;ticos calcificados, diagnosticados por tomograf&#237;a computarizada (TC) en 1998, en los segmentos II y VIII. Presentaba epigastralgia de 2 meses de evoluci&#243;n con gastroscopia que mostr&#243; una gastritis erosiva antral, con prueba positiva para <span class="elsevierStyleItalic"> Helicobacter pylori</span> y una ecograf&#237;a que informaba de 2 quistes hidat&#237;dicos sin complicaciones. Las cifras de bilirrubina total eran de 4 mg/dl la directa, 3,4 mg/dl la indirecta; GOT, 184 U/l; GPT, 273 U/l; GGT, 1.272 U/l; fosfatasa alcalina, 661 U/l; CEA normal y CA 19.9, 1.535 U/ml. En un hemocultivo apareci&#243; un bacilo gramnegativo. Durante el ingreso se realiza TC (fig. 1) abdominal y colangiorresonancia magn&#233;tica (colangio-RM) que revelaron que el quiste del segmento II presentaba una complicaci&#243;n biliar que causaba colangitis segmentaria por apertura a v&#237;a biliar.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109525:36v82n03-13109525fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109525:36v82n03-13109525fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada en la que se observa un quiste hidat&#237;dico calcificado en el segmento II que centra al colangiocarcinoma.</span></p> <p class="elsevierStylePara"> Con la orientaci&#243;n diagn&#243;stica de complicaci&#243;n de un quiste hidat&#237;dico, se inici&#243; tratamiento antibi&#243;tico que resolvi&#243; la colangitis y posteriormente se realiz&#243; lobectom&#237;a hep&#225;tica izquierda (fig. 2); el postoperatorio curs&#243; sin incidencias. El resultado de la anatom&#237;a patol&#243;gica mostr&#243; una formaci&#243;n qu&#237;stica de 4 cm que estaba englobada por otra de 8 cm con otros 2 peque&#241;os n&#243;dulos de 1 y 0,8 cm, compatible con colangiocarcinoma multic&#233;ntrico. El paciente muri&#243; a los 5 meses de la cirug&#237;a. En las TC de control, se ve&#237;a siembra metast&#225;sica ya desde el primer mes.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109525:36v82n03-13109525fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109525:36v82n03-13109525fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Imagen de la lobectom&#237;a izquierda donde se aprecia la c&#250;pula del quiste hidat&#237;dico.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La hidatidosis hep&#225;tica es una enfermedad infecciosa benigna, que puede evolucionar a procesos de consecuencias fatales, producida por un par&#225;sito llamado <span class="elsevierStyleItalic">Equinococcus granulosus</span> en su forma larvaria. La rotura de un quiste hidat&#237;dico hacia las v&#237;as biliares produce las principales complicaciones, que se traducen cl&#237;nicamente como dolor en hipocondrio derecho, fiebre e ictericia<span class="elsevierStyleSup">3</span>. Los estudios de imagen, como la ecograf&#237;a, la TC y la RM sirven para dar la localizaci&#243;n, el tama&#241;o y el componente unilocular o multilocular, junto con la relaci&#243;n con los ped&#237;culos portales principales y las venas suprahep&#225;ticas<span class="elsevierStyleSup">3</span>. Cuando se sospecha una comunicaci&#243;n con el &#225;rbol biliar, la colangio-RM con reconstrucci&#243;n es una exploraci&#243;n fundamental.</p> <p class="elsevierStylePara"> El colangiocarcinoma intrahep&#225;tico se suele presentar con una cl&#237;nica de ictericia indolora. Los valores de bilirrubina suelen est&#225;n elevados, como tambi&#233;n la fosfatasa alcalina en m&#225;s de un 90%, los de CEA en un 40-60% y los de CA 19.9 en m&#225;s del 80%<span class="elsevierStyleSup">4,5</span>. La TC muestra al tumor como una masa redondeada y atenuada con respecto al par&#233;nquima, con m&#225;rgenes irregulares o lobulados y dilataci&#243;n focal de los conductos intrahep&#225;ticos de alrededor<span class="elsevierStyleSup">6</span>. Puede haber calcificaciones en el 25% y una escara central en el 30%<span class="elsevierStyleSup">7</span>. La RM muestra una masa no encapsulada con m&#225;rgenes irregulares que es hipointensa en T1 e hiperintensa en T2<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> En el sudeste asi&#225;tico hay una gran prevalencia de colangiocarcinoma<span class="elsevierStyleSup">8</span>. Este hecho se relaciona con la alta incidencia de la infecci&#243;n parasitaria por <span class="elsevierStyleItalic">Clonorchis sinensis</span> y <span class="elsevierStyleItalic">Opisthorchis viverrini</span><span class="elsevierStyleSup">8</span>. Estas entidades se relacionan porque la infestaci&#243;n causa una inflamaci&#243;n cr&#243;nica de los conductos biliares y finalmente se desencadenan fen&#243;menos carcinog&#233;nicos<span class="elsevierStyleSup">8</span>. No se ha visto relaci&#243;n entre la infestaci&#243;n de otros par&#225;sitos, como <span class="elsevierStyleItalic"> Schistosomiasis japonica,</span> fasciola hep&#225;tica o <span class="elsevierStyleItalic"> Equinococcus granulosus</span><span class="elsevierStyleSup">2</span>, con el colangiocarcinoma, aunque &#233;ste expresa un ant&#237;geno tumoral<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara"> La falta de relaci&#243;n entre el quiste hidat&#237;dico y los fen&#243;menos neopl&#225;sicos, la cl&#237;nica de colangitis y el diagn&#243;stico radiol&#243;gico err&#243;neo motiv&#243; una subestadificaci&#243;n del proceso que se tradujo en un infratratamiento quir&#250;rgico.</p> <p class="elsevierStylePara"> Entre los tratamientos quir&#250;rgicos de la hidatidosis hep&#225;tica se encuentran las resecciones hep&#225;ticas<span class="elsevierStyleSup">3</span>. En este caso, al tratarse de un quiste ubicado en el segmento II, la lobectom&#237;a izquierda era lo m&#225;s indicado, ya que t&#233;cnicamente es sencilla y la posibilidad de apertura del quiste, m&#237;nima. Al ser una enfermedad infecciosa, los m&#225;rgenes de resecci&#243;n, mientras la pieza contuviera el quiste, carec&#237;an de importancia. El infratratamiento quir&#250;rgico se debi&#243; a que, al tratarse de un colangiocarcinoma, la t&#233;cnica adecuada hubiera sido una hepatectom&#237;a izquierda, ya que el margen de resecci&#243;n estaba afecto.</p> <p class="elsevierStylePara"> La supervivencia de los pacientes que se presentan con ictericia y tienen un colangiocarcinoma intrahep&#225;tico no suele superar el a&#241;o desde el diagn&#243;stico<span class="elsevierStyleSup">2</span>. Un estudio demostr&#243; que, de los pacientes que no tienen met&#225;stasis linf&#225;ticas en los ganglios portales, sobrevive el 64% a los 3 a&#241;os<span class="elsevierStyleSup">10</span>. A los 5 a&#241;os, de los pacientes con m&#225;rgenes quir&#250;rgicos negativos y ganglios libres de met&#225;stasis, del 20 al 48%<span class="elsevierStyleSup">2</span>. En nuestro caso, dada la enfermedad de base, con las im&#225;genes radiol&#243;gicas no se pudo realizar el diagn&#243;stico correcto y nosotros no pudimos proceder oncol&#243;gicamente para aumentar la supervivencia a la enfermedad.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. F.X. Molina Romero.<br /> Joan Ripoll i Trobat, 4, 3.<span class="elsevierStyleSup">o</span> D. 07013 Palma de Mallorca<br /> (Islas Baleares). Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:xmol@mac.com" class="elsevierStyleCrossRefs"> xmol@mac.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 1-8-2006 y aceptado el 4-12-2006.</p> 		</div>&#13;
	