<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">Se denomina derrame pleural a la acumulaci&#243;n anormal de l&#237;quido en el espacio pleural. Desde el punto de vista fisiopatol&#243;gico, el derrame pleural expresa un desequilibrio entre la formaci&#243;n de l&#237;quido pleural y su reabsorci&#243;n. Desde el punto de vista cl&#237;nico, es siempre patol&#243;gico, pero al menos un 30% de ellos se consideran idiop&#225;ticos. La mayor&#237;a de los casos, sin embargo, est&#225;n justificados tanto por enfermedades pleuropulmonares como extrapulmonares. Dentro de estas &#250;ltimas se conoce una miscel&#225;nea de causas relacionadas con enfermedades de otros &#243;rganos (p. ej., card&#237;acas, hep&#225;ticas, renales o pancre&#225;ticas), enfermedades del sistema conectivo (lupus, artritis reumatoide) o enfermedades neopl&#225;sicas (con o sin met&#225;stasis a pleura). Por otra parte, resulta especialmente interesante la evidencia de que el tratamiento con algunos f&#225;rmacos puede precipitar la aparici&#243;n de derrame pleural. Entre ellos, los m&#225;s frecuentes son la nitrofuranto&#237;na, el propranolol y los agentes quimioter&#225;picos (bleomicina, metotrexato, mitomicina y procarbacina), en cuyos casos puede coexistir la toxicidad pulmonar (neumonitis o fibrosis)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 78 a&#241;os de edad, sin antecedentes de tabaquismo ni de exposici&#243;n a compuestos org&#225;nicos o inorg&#225;nicos inhalados. No recib&#237;a ning&#250;n tratamiento farmacol&#243;gico habitual ni ten&#237;a antecedentes de alergias medicamentosas conocidas. Ingres&#243; programado para el estudio de un derrame pleural izquierdo de tiempo de evoluci&#243;n incierto. No segu&#237;a ning&#250;n tratamiento en el momento del ingreso (interrumpido por orden de su neur&#243;logo habitual). Como antecedentes de inter&#233;s destacaba el seguimiento en otro centro por diagn&#243;stico de s&#237;ndrome parkinsoniano. El primer s&#237;ntoma se hab&#237;a iniciado aproximadamente 3 meses antes de acudir a nuestro hospital en forma de insomnio, cefalea, astenia, edemas progresivos en las extremidades inferiores, acompa&#241;ados de cambios tr&#243;ficos cut&#225;neos no pruriginosos, tos seca y disnea progresiva hasta hacerse de m&#237;nimos esfuerzos. En ese contexto su neur&#243;logo solicit&#243; una radiograf&#237;a de t&#243;rax, que result&#243; patol&#243;gica por la presencia de derrame pleural, motivo por el cual se le remiti&#243; a nuestro centro para valoraci&#243;n. Cuatro meses antes de acudir a nuestro centro se le hab&#237;a indicado iniciar tratamiento con cabergolina (Sogilen<span class="elsevierStyleSup">&#174;</span>) a dosis de 1 mg/d&#237;a por v&#237;a oral. Desde la evaluaci&#243;n por nuestro servicio hasta su ingreso programado el paciente interrumpi&#243; dicho tratamiento (aproximadamente una semana). Durante ese per&#237;odo observ&#243; una disminuci&#243;n de los edemas y la mejor&#237;a de las lesiones d&#233;rmicas, y s&#243;lo persistieron escasos s&#237;ntomas de tipo tos seca y disnea de menor intensidad a la previa. Al ingresar el paciente en nuestro centro se encontraba consciente y orientado, con coloraci&#243;n e hidrataci&#243;n normales, presi&#243;n arterial de 110/70 mmHg, frecuencia card&#237;aca de 74 lat/min y temperatura axilar de 36 &#186;C. Semiol&#243;gicamente destacaba la disminuci&#243;n del murmullo vesicular en el tercio medio del hemit&#243;rax derecho, pero sin ning&#250;n ruido respiratorio adventicio. Las extremidades inferiores mostraban signos de insuficiencia venosa, con cambios distr&#243;ficos cut&#225;neos descamativos (fig. 1a). Se apreciaban adem&#225;s rigidez cervical y del brazo izquierdo, acinesia moderada en el brazo y la pierna izquierdos, y temblor de reposo en la extremidad superior izquierda. La marcha y el equilibrio eran normales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109474:6v43n09-13109474fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109474:6v43n09-13109474fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1. Im&#225;genes de algunos de los aspectos m&#225;s relevantes del caso, donde aparecen de forma comparativa las lesiones cut&#225;neas <span class="elsevierStyleItalic">(a y d)</span>, radiograf&#237;a de t&#243;rax convencional (proyecci&#243;n posteroanterior) <span class="elsevierStyleItalic">(b y e)</span> y tomograf&#237;a axial computarizada de t&#243;rax <span class="elsevierStyleItalic">(c y f)</span>, tanto en la evaluaci&#243;n precoz <span class="elsevierStyleItalic"> (a-</span>c<span class="elsevierStyleItalic">)</span> como en la evaluaci&#243;n tard&#237;a <span class="elsevierStyleItalic"> (d-f)</span>. Para detalles espec&#237;ficos de la interpretaci&#243;n de estas im&#225;genes y exploraciones, por favor rem&#237;tanse al texto.</span></p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax (fig. 1b) mostr&#243; una imagen extrapulmonar derecha con ocupaci&#243;n de senos costofr&#233;nicos posterior y lateral, indicativa de la presencia de l&#237;quido pleural y asociada a doble convexidad perif&#233;rica de aspecto asimismo pleural, con componente cisural y ocupaci&#243;n de senos costofr&#233;nicos posterior y lateral izquierdos, coherente con la existencia de discreta cantidad de l&#237;quido pleural en esa regi&#243;n. Adem&#225;s mostraba una trama broncovascular aumentada, con engrosamientos peribronquiales <span class="elsevierStyleItalic">(bronchial cuffing)</span> atribuibles a edema intersticial, y colapso pulmonar pasivo en la base pulmonar derecha. La tomograf&#237;a axial computarizada del t&#243;rax (fig. 1c) confirm&#243; la presencia de derrame pleural derecho con componente cisural. Adem&#225;s evidenci&#243; im&#225;genes ganglionares inespec&#237;ficas en las zonas prevascular y paratraqueal derechas, y engrosamiento peric&#225;rdico sin evidencia de derrame. En el par&#233;nquima pulmonar se evidenci&#243; un discreto engrosamiento peribronquial y de septos interlobulares, atribuibles a afectaci&#243;n intersticial. Las pruebas mostraron alteraciones tanto espirom&#233;tricas como de la capacidad de transferencia del mon&#243;xido de carbono (tabla I).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109474:6v43n09-13109474tab02.gif?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109474:6v43n09-13109474tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Los autores consideramos que, desde el punto de vista cl&#237;nico, como se discute m&#225;s abajo, era razonable considerar la coexistencia de neumonitis y serositis pleural transitoria asociadas como efecto adverso al tratamiento con cabergolina, por lo cual desaconsejamos continuar o reiniciarlo en este paciente. Se paut&#243; tratamiento broncodilatador y esteroideo inhalado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El presente art&#237;culo resume la presentaci&#243;n de derrame pleural, engrosamiento peric&#225;rdico y afectaci&#243;n pulmonar en un paciente sin antecedentes de tabaquismo ni de enfermedad pulmonar o card&#237;aca conocidas, que acudi&#243; a nuestro servicio de urgencias por s&#237;ntomas subagudos de disnea, edemas y afectaci&#243;n cut&#225;nea de extremidades inferiores. Seg&#250;n el resultado de la aplicaci&#243;n de la escala de Naranjo<span class="elsevierStyleSup">2</span>, este caso constituye la primera descripci&#243;n cl&#237;nica de probable toxicidad pleuropulmonar precoz asociada al tratamiento con cabergolina.</p><p class="elsevierStylePara">La cabergolina es un derivado sint&#233;tico (C<span class="elsevierStyleInf">26</span>H<span class="elsevierStyleInf">37</span>N<span class="elsevierStyleInf">5</span>O<span class="elsevierStyleInf">2</span>) de la ergolina, que act&#250;a y se utiliza como agonista de la dopamina<span class="elsevierStyleSup">3</span>. Este f&#225;rmaco fue aprobado por la Food and Drug Administration en 1997 y comercializado en Espa&#241;a con el nombre de Sogilen<span class="elsevierStyleSup">&#174;</span> en 2001. Generalmente se indica para el tratamiento de las alteraciones hiperprolactin&#233;micas (tanto idiop&#225;ticas como asociadas a adenomas de la pituitaria)<span class="elsevierStyleSup">4</span>. Ejerce su efecto en una relaci&#243;n dependiente de la dosis gracias a su actividad agonista sobre los receptores de la dopamina D<span class="elsevierStyleInf">2</span> de la pituitaria anterior. La afinidad de otros receptores (p. ej., adren&#233;rgicos, serotonin&#233;rgicos o histamin&#233;rgicos) a la cabergolina es muy baja. La cabergolina se administra por v&#237;a oral y experimenta un metabolismo significativo de primer paso despu&#233;s de su absorci&#243;n sist&#233;mica. Se metaboliza extensamente por hidr&#243;lisis en el h&#237;gado, con una implicaci&#243;n m&#237;nima del citrocromo P450 micros&#243;mico<span class="elsevierStyleSup">4</span>. Al menos se producen 4 metabolitos, pero ninguno parece contribuir a la acci&#243;n del f&#225;rmaco<span class="elsevierStyleSup">3</span>. Su vida media de eliminaci&#243;n es de aproximadamente 60 h. Sus metabolitos se eliminan en las heces (del 60-70%), aunque su eliminaci&#243;n renal supone el 22% de la dosis<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La principal indicaci&#243;n actual de la cabergolina est&#225; relacionada con el tratamiento de las alteraciones hiperprolactin&#233;micas y secundariamente con el tratamiento de las fluctuaciones motoras asociadas a la enfermedad de Parkinson, donde ha demostrado su eficacia en forma de monoterapia en las fases iniciales de la enfermedad<span class="elsevierStyleSup">5</span>. Las dosis efectivas parecen ser de unos 3 mg al d&#237;a aproximadamente. La cabergolina se utiliza como adyuvante del tratamiento con levodopa/carbidopa en los pacientes con parkinsonismo que experimentan fluctuaciones motoras. Aunque esta combinaci&#243;n parece ser segura y efectiva, es posible que aparezcan algunos efectos neurol&#243;gicos adicionales. En efecto, se han observado alucinaciones con el uso simult&#225;neo de cabergolina y levodopa. Los efectos secundarios m&#225;s frecuentemente observados con la cabergolina son: n&#225;useas, v&#243;mitos, cefalea, mareos, estre&#241;imiento, astenia, dolor abdominal y v&#233;rtigo. Las n&#225;useas son el &#250;nico s&#237;ntoma que parece estar relacionado con la dosis. El prospecto del f&#225;rmaco hace referencia a efectos secundarios comunes que se han observado en pacientes con enfermedad de Parkinson tratados con cabergolina, tales como confusi&#243;n, discinesia, alucinaciones y edemas perif&#233;ricos. La resoluci&#243;n de los s&#237;ntomas se consigue con la retirada del f&#225;rmaco<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">El caso aqu&#237; descrito no es el &#250;nico en que se establece una asociaci&#243;n entre el tratamiento con cabergolina y alteraciones pleuropulmonares. El prospecto del fabricante hace referencia a reacciones adversas sobre el aparato respiratorio, aunque de incidencia rara<span class="elsevierStyleSup">7</span>, lo cual les hace aconsejar que se use con precauci&#243;n en pacientes con enfermedad pulmonar de base. Al igual que otros derivados de la ergotamina, la cabergolina se ha asociado a cambios pleuropulmonares, como efusi&#243;n pleural y fibrosis pulmonar<span class="elsevierStyleSup">6,8-11</span>. Una b&#250;squeda espec&#237;fica ha permitido identificar s&#243;lo 2 descripciones cl&#237;nicas similares de toxicidad por cabergolina<span class="elsevierStyleSup">6,9</span>.</p><p class="elsevierStylePara"> Tres de los puntos fuertes del presente caso cl&#237;nico tienen que ver con el per&#237;odo de seguimiento, la evaluaci&#243;n funcional respiratoria y la ausencia de enfermedades de base o de un diagn&#243;stico alternativo. Hasta donde hemos podido investigar, &#233;ste es el primer caso de toxicidad pleuropulmonar por cabergolina que se describe en nuestro medio. Al acudir al servicio de urgencias de nuestro centro el paciente presentaba evidencia de l&#237;quido en el espacio pleural, que tras retirar el tratamiento disminuy&#243; y desapareci&#243; sin ninguna intervenci&#243;n terap&#233;utica espec&#237;fica (fig. 1e), excepto la de no volver a indicar el f&#225;rmaco. Desde el punto de vista funcional, el presente caso mostraba: <span class="elsevierStyleItalic">a)</span> signos de incremento de la resistencia de las v&#237;as a&#233;reas y un patr&#243;n obstructivo en la espirometr&#237;a, lo cual es indicativo de enfermedad de las v&#237;as a&#233;reas, aun cuando el paciente no ten&#237;a antecedentes de tabaquismo, asma bronquial u otra enfermedad que justificara esta alteraci&#243;n funcional; <span class="elsevierStyleItalic">b)</span> el paciente mostr&#243; disminuci&#243;n de la capacidad de transferencia del mon&#243;xido de carbono, lo cual es indicativo de enfermedad pulmonar intersticial; <span class="elsevierStyleItalic">c)</span> la evidencia de derrame pleural y peric&#225;rdico (este &#250;ltimo de escasa cuant&#237;a) hicieron suponer la presencia de serositis; <span class="elsevierStyleItalic">d)</span> las alteraciones funcionales descritas coincidieron temporalmente con edema de las extremidades y alteraciones cut&#225;neas tr&#243;ficas, que se han descrito tambi&#233;n en asociaci&#243;n con el f&#225;rmaco<span class="elsevierStyleSup">6</span> (fig. 1a y 1d), y <span class="elsevierStyleItalic">e)</span> el seguimiento evolutivo del paciente, que incluy&#243; evaluaciones cl&#237;nicas y funcionales, demostr&#243; que el per&#237;odo de "lavado" del f&#225;rmaco se asoci&#243; a la desaparici&#243;n completa del derrame pleural (fig. 1e y 1f) y parcial de las alteraciones funcionales respiratorias. Desde el punto de vista toxicol&#243;gico, la presente descripci&#243;n no permite asignar una relaci&#243;n de causa-efecto entre el f&#225;rmaco y los efectos pleuropulmonares y cut&#225;neos evidenciados en el paciente. Si bien esto representa una potencial limitaci&#243;n desde el punto de vista metodol&#243;gico, no existe la posibilidad de considerar la realizaci&#243;n de un ensayo cl&#237;nico alternativo que permitiera demostrar o refutar esta potencial relaci&#243;n de causalidad. No obstante, teniendo en cuenta las definiciones de la escala de estimaci&#243;n de la probabilidad de reacciones farmacol&#243;gicas adversas de Naranjo<span class="elsevierStyleSup">2</span>, los argumentos anteriores permiten declarar que hay una relaci&#243;n probable de causalidad entre el tratamiento con cabergolina y la cl&#237;nica del paciente. Estas evidencias han justificado la notificaci&#243;n del caso al Departamento de Toxicolog&#237;a del sistema sanitario estatal.</p><p class="elsevierStylePara">Una potencial limitaci&#243;n del presente estudio tiene que ver con la ausencia de estudios citoqu&#237;micos del l&#237;quido pleural. Durante los d&#237;as transcurridos entre la retirada del tratamiento, la detecci&#243;n del caso en urgencias de nuestro centro y el ingreso en el hospital disminuy&#243; casi completamente el derrame, lo cual imposibilit&#243; acceder a &#233;l mediante punci&#243;n transtor&#225;cica. Cuando el paciente interrumpi&#243; la medicaci&#243;n, tanto los edemas como la dificultad respiratoria que hab&#237;a presentado al inicio se resolvieron espont&#225;neamente sin necesidad de ninguna intervenci&#243;n.</p><p class="elsevierStylePara">Es necesario continuar el seguimiento del paciente a m&#225;s largo plazo para evaluar la posibilidad de alteraciones irreversibles como secuela de la toxicidad idiosincr&#225;sica que mostr&#243; ante el f&#225;rmaco. Es imposible prever cu&#225;l ser&#237;a el impacto de estas alteraciones en pacientes que, a diferencia del caso descrito, puedan tener una enfermedad card&#237;aca o pulmonar de base.</p><p class="elsevierStylePara">En conclusi&#243;n, consideramos que debe tenerse en cuenta la posibilidad de que la cabergolina ocasione enfermedad pleuropulmonar (sintom&#225;tica o no) en pacientes que reciben el f&#225;rmaco para el tratamiento de hiperprolactinemia o parkinsonismo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Agradecimientos</span></p><p class="elsevierStylePara">Los autores agradecen especialmente al paciente su valiosa colaboraci&#243;n en los estudios realizados. Asimismo dan las gracias al Dr. J. Roquer, Jefe del Servicio de Neurolog&#237;a por sus sugerencias sobre el manuscrito.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M. Orozco-Levi.<br /> Servicio de Neumolog&#237;a. Hospital del Mar.<br /> Pg. Mar&#237;tim, 25. 08003 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:morozco@IMIM.es" class="elsevierStyleCrossRefs"> morozco@IMIM.es</a></p><p class="elsevierStylePara"> Recibido: 20-7-2006; aceptado para su publicaci&#243;n: 30-8-2006.</p>		</div>&#13;
	