<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Aproximadamente el 10% de los carcinomas hepatocelulares tiene como complicaci&#243;n una rotura espont&#225;nea, cuya evoluci&#243;n generalmente es fatal. Presentamos el caso de un paciente que present&#243; un cuadro<br /> de shock hipovol&#233;mico hemorr&#225;gico por rotura espont&#225;nea de un hepatocarcinoma como forma de inicio de la enfermedad.</p><p class="elsevierStylePara"> Paciente var&#243;n de 72 a&#241;os de edad que se present&#243; con cuadro de intenso dolor abdominal de inicio s&#250;bito, acompa&#241;ado de un episodio sincopal y signos de inestabilidad hemodin&#225;mica. Despu&#233;s de estabilizaci&#243;n hemodin&#225;mica y anal&#237;tica, se realiz&#243; una ecograf&#237;a abdominal que objetiv&#243; abundante l&#237;quido libre intraabdominal, as&#237; como una lesi&#243;n ocupante de espacio (LOE) a nivel hep&#225;tico. La tomograf&#237;a computarizada abdominal con contraste demostr&#243; un h&#237;gado de aspecto cirr&#243;tico con una gran LOE de caracter&#237;sticas radiol&#243;gicas compatibles con hepatocarcinoma, as&#237; como abundante l&#237;quido libre perihep&#225;tico y periespl&#233;nico (fig. 1). Se llevo a cabo una aortograf&#237;a abdominal, en la que se observ&#243; una estenosis muy severa de la arteria del tronco cel&#237;aco que imposibilit&#243; cateterizarla y la embolizaci&#243;n del vaso sangrante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109530:36v82n03-13109530fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109530:36v82n03-13109530fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal con contraste: h&#237;gado de aspecto cirr&#243;tico con una gran LOE de caracter&#237;sticas radiol&#243;gicas compatibles con hepatocarcinoma, as&#237; como abundante l&#237;quido libre perihep&#225;tico y periespl&#233;nico.</span></p><p class="elsevierStylePara"> El carcinoma hepatocelular, en la mayor&#237;a de los pacientes (90-95%), se asocia a cirrosis hep&#225;tica<span class="elsevierStyleSup">1</span>. La rotura espont&#225;nea es una complicaci&#243;n poco frecuente pero de extrema gravedad, que posiblemente se deba a una r&#225;pida expansi&#243;n tumoral secundaria a peque&#241;os sangrados en el interior del tumor.</p><p class="elsevierStylePara"> El diagn&#243;stico de aproximaci&#243;n se basa en la paracentesis abdominal, la ecograf&#237;a, la tomograf&#237;a computarizada o la angiograf&#237;a, con las que se obtiene diagn&#243;sticos en el 86, el 66, el 100 y el 20%, respectivamente<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> El tratamiento es fundamentalmente quir&#250;rgico (hepatectom&#237;a, <span class="elsevierStyleItalic">packing,</span> ligadura de la arteria hep&#225;tica y sutura directa). El tratamiento conservador ha demostrado ser efectivo<span class="elsevierStyleSup">3</span>. La embolizaci&#243;n intraarterial es el pilar sobre el que se sustenta el manejo conservador de estos enfermos, aunque la idoneidad del empleo de esta t&#233;cnica de forma urgente, especialmente en los pacientes con deterioro de la funci&#243;n hep&#225;tica, no est&#225; totalmente demostrada<span class="elsevierStyleSup">4</span>. Otra opci&#243;n terap&#233;utica es la ablaci&#243;n por radiofrecuencia conjuntamente con las t&#233;cnicas quir&#250;rgicas, aunque actualmente su uso es muy limitado<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	