<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">La fibrosis pulmonar idiop&#225;tica (FPI) es un tipo espec&#237;fico de neumon&#237;a intersticial idiop&#225;tica, que se caracteriza por la existencia histol&#243;gica de neumon&#237;a intersticial usual<span class="elsevierStyleSup">1</span>. El pron&#243;stico de la enfermedad es desfavorable, presentando una historia natural con lenta evoluci&#243;n hacia la insuficiencia respiratoria, cor pulmonale y muerte en el plazo aproximado de 3-5 a&#241;os. Sin embargo, en un peque&#241;o porcentaje de casos la enfermedad evoluciona en forma de exacerbaci&#243;n aguda, tambi&#233;n llamada "fase acelerada" de FPI, que se caracteriza por un cuadro, de instauraci&#243;n en d&#237;as o pocas semanas, de disnea e insuficiencia respiratoria intensa, con aparici&#243;n de opacidades en vidrio deslustrado en ausencia de infecci&#243;n o insuficiencia card&#237;aca. La mortalidad de este cuadro es superior al 80%.</p><p class="elsevierStylePara">En la literatura m&#233;dica hay referencias a la elevaci&#243;n de marcadores tumorales como el ant&#237;geno carcionembrionario (CEA)<span class="elsevierStyleSup">2</span>, CA 19/9<span class="elsevierStyleSup">3-5</span>, CYFRA<span class="elsevierStyleSup">6</span> y otros reactantes de fase aguda durante dicha exacerbaci&#243;n. Sin embargo, en una revisi&#243;n bibliogr&#225;fica en Medline desde el a&#241;o 1966 no se ha encontrado asociaci&#243;n entre exacerbaci&#243;n aguda de FPI y el CA 15/3, marcador tumoral ligado a la neoplasia mamaria.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara"> Var&#243;n de 71 a&#241;os, que ingres&#243; en el Servicio de Neumolog&#237;a procedente de una cl&#237;nica privada. No ten&#237;a antecedentes epidemiol&#243;gicos ni laborales de inter&#233;s, h&#225;bitos t&#243;xicos ni medicaci&#243;n habitual hasta el inicio del cuadro que motiv&#243; el ingreso, y tampoco presentaba cardiopat&#237;a ni broncopat&#237;a previas. Cuatro meses antes de ingresar se encontraba asintom&#225;tico y se le evalu&#243; en preoperatorio de colecistectom&#237;a por radiograf&#237;a de t&#243;rax. Un mes despu&#233;s se le realiz&#243; una tomograf&#237;a axial computarizada de alta resoluci&#243;n (TACAR) ante la sospecha de enfermedad intersticial, y se objetiv&#243; afectaci&#243;n intersticial bilateral de predominio basal y perif&#233;rico, con engrosamiento septal, l&#237;neas subpleurales, &#225;reas de panalizaci&#243;n y bronquiectasias por tracci&#243;n, as&#237; como adenopat&#237;as subc&#233;ntricas en el espacio prevascular y paratraqueales derechas (fig. 1). Ante la sospecha de FPI el paciente comenz&#243; tratamiento esteroideo y present&#243; como complicaci&#243;n descompensaci&#243;n diab&#233;tica, que precis&#243; tratamiento con antidiab&#233;ticos orales. Permaneci&#243; asintom&#225;tico hasta 6 d&#237;as antes del ingreso actual, cuando comenz&#243; a presentar picos de fiebre de 38 &#186;C y tos de predominio nocturno hasta hacerse de reposo en las &#250;ltimas 48 h.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109473:6v43n09-13109473fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109473:6v43n09-13109473fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1. Patr&#243;n radiol&#243;gico, t&#237;pico de la fibrosis pulmonar idiop&#225;tica, con afectaci&#243;n intersticial de predominio basal y perif&#233;rico, engrosamiento septal, l&#237;neas subpleurales, &#225;reas de panalizaci&#243;n y bronquiectasis por tracci&#243;n.</span></p><p class="elsevierStylePara">Al ingresar presentaba una presi&#243;n arterial de 110/60 mmHg, frecuencia card&#237;aca de 120 lat/min, taquipnea intensa (&gt; 40 respiraciones/min) y saturaci&#243;n del 80% con ox&#237;geno por Ventimask al 50%. Se realiz&#243; una nueva TACAR que evidenci&#243; &#225;reas extensas y bilaterales de opacidades en vidrio deslustrado, superpuestas al patr&#243;n cr&#243;nico de engrosamiento intersticial y panalizaci&#243;n que presentaba previamente (fig. 2). Se inici&#243; tratamiento emp&#237;rico con esteroides a dosis de 2 mg/kg/d&#237;a, as&#237; como levofloxacino y cotrimoxazol. Ante la ausencia de mejor&#237;a cl&#237;nica y gasom&#233;trica a las 24 h (saturaci&#243;n arterial de ox&#237;geno &lt; 80% respirando aire en reservorio de 10 l), se decidi&#243; su ingreso en la unidad de cuidados intensivos para la realizaci&#243;n de cat&#233;ter telescopado y lavado broncoalveolar (BAL). Se enviaron &#250;nicamente muestras para microbiolog&#237;a y la exploraci&#243;n se interrumpi&#243; por intensa desaturaci&#243;n y mala tolerancia al BAL. El paciente permaneci&#243; 5 d&#237;as en la unidad de cuidados intensivos, donde se retir&#243; el tratamiento con cotrimoxazol y se a&#241;adi&#243; azatioprina a dosis iniciales de 1 mg/kg/d&#237;a, sin que precisar soporte inotr&#243;pico ni ventilatorio. Ingres&#243; de nuevo en planta de hospitalizaci&#243;n en un estado cl&#237;nico y gasom&#233;trico similar, persistiendo la insuficiencia respiratoria refractaria y la taquipnea intensa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109473:6v43n09-13109473fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109473:6v43n09-13109473fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2. En la imagen se pueden apreciar &#225;reas extensas en vidrio deslustrado, bilaterales, superpuestas a im&#225;genes de engrosamiento septal y subpleural.</span></p><p class="elsevierStylePara">En la anal&#237;tica, la bioqu&#237;mica era normal (incluyendo la serie hep&#225;tica), con lactatodeshidrogenasa de 798 U/l (valores normales [VN]: 230-460) y leve leucocitosis (13.300/ml) con f&#243;rmula normal. La velocidad de sedimentaci&#243;n globular era de 76 mm/h; el factor reumatoide, normal, y los anticuerpos antinucleares y anti-ADN, negativos. Los valores de los marcadores tumorales fueron los siguientes: CA 15/3 de 560 U/ml (VN: 0-25 U/ml), CA 19/9 de 0,8 U/ml (VN: 0-35 0,8 U/ml) y CEA de 6,8 ng/ml (VN: 0-5 ng/ml). Las precipitinas frente a neumoal&#233;rgenos habituales fueron negativas, al igual que las serolog&#237;as para g&#233;rmenes at&#237;picos y virus (de la gripe, paragripal, adenovirus y virus respiratorio sincitial). Los cultivos de hongos y virus, la tinci&#243;n de auramina y de azul de toluidina en LAB fueron negativos. En el cultivo aparecieron cocos grampositivos aerobios, que se tipificaron como <span class="elsevierStyleItalic">Rothia mucilaginosa</span> resistente a levofloxacino y sensible a cefalosporinas, as&#237; como <span class="elsevierStyleItalic">Peptostreptococcus anaerobius</span>.</p><p class="elsevierStylePara"> Dada la elevaci&#243;n de CA 15/3, se realizaron una mamograf&#237;a y ecograf&#237;a abdominop&#233;lvica, sin que se objetivaran hallazgos indicativos de enfermedad neopl&#225;sica.</p><p class="elsevierStylePara">La situaci&#243;n cl&#237;nica del paciente se deterior&#243; progresivamente. Se intent&#243; aplicar ventilaci&#243;n no invasiva con modalidad de soporte de presi&#243;n, que se retir&#243; al cabo de unas horas por agitaci&#243;n e intolerancia. Tras precisar sedaci&#243;n con cloruro m&#243;rfico y midazolam, el paciente falleci&#243; a los 16 d&#237;as del ingreso.</p><p class="elsevierStylePara">En la autopsia se observaron ectasias en ambos l&#243;bulos inferiores y &#225;reas de da&#241;o alveolar difuso, con inflamaci&#243;n, congesti&#243;n y edema intersticial, y tapizamiento de las paredes alveolares por membranas hialinas, as&#237; como hiperplasia reactiva de neumocitos tipo II. Alternando con &#233;stas, se visualizaban &#225;reas de da&#241;o alveolar difuso en fase de resoluci&#243;n, con fibrosis y engrosamiento de los tabiques alveolares. Se apreciaron asimismo incidentalomas abdominales (quistes renales y adenoma suprarrenal), sin adenopat&#237;as ni im&#225;genes indicativas de neoplasia en abdomen y pelvis.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">El caso presentado corresponde, como confirm&#243; la autopsia, a la fase acelerada de FPI.</p><p class="elsevierStylePara">La causa precipitante de la agudizaci&#243;n con frecuencia no se reconoce, si bien puede descartarse razonablemente la etiolog&#237;a infecciosa ante la ausencia de crecimiento bacteriano o v&#237;rico en la anal&#237;tica s&#233;rica y en el BAL. Espor&#225;dicamente se citan como causas precipitantes la realizaci&#243;n del BAL y la cirug&#237;a tor&#225;cica<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">El hallazgo de <span class="elsevierStyleItalic">R. mucilaginosa</span> (implicado en enfermedades periodontales y otras infecciones bucales) en el BAL, acompa&#241;ado de otras bacterias anaerobias, induce a pensar en el arrastre de comensales de la boca al realizar el BAL en un paciente con taquipnea intensa y mala tolerancia a la prueba. Adem&#225;s, a pesar de variar el tratamiento antibi&#243;tico con el objetivo de proporcionar cobertura frente a estos g&#233;rmenes, el estado del paciente empeor&#243; progresivamente. Los hallazgos radiol&#243;gicos observados a los 3 meses de la primera TACAR (im&#225;genes extensas en vidrio deslustrado<span class="elsevierStyleSup">9,10</span>), en un paciente previamente diagnosticado de FPI, que presentaba importante deterioro cl&#237;nico y gasom&#233;trico y no respond&#237;a al tratamiento corticoide e inmunodepresor, una vez excluidas otras causas infecciosas que cursan con dicho patr&#243;n, como la infecci&#243;n por citomegalovirus o <span class="elsevierStyleItalic">Pneumocystis carinii,</span> son muy indicativos del diagn&#243;stico de fase acelerada de FPI.</p><p class="elsevierStylePara"> Esta afectaci&#243;n radiol&#243;gica resulta parad&#243;jica, ya que el patr&#243;n extenso en vidrio deslustrado en el diagn&#243;stico inicial de la FPI no es frecuente y puede inducir a pensar en un diagn&#243;stico alternativo como neumon&#237;a intersticial linfoide, neumon&#237;a intersticial descamativa, formas celulares de neumon&#237;a intersticial no espec&#237;fica, alveolitis al&#233;rgica, cuadros todos ellos que presentan mejor respuesta a los esteroides al tratar te&#243;ricamente fen&#243;menos extensos de alveolitis.</p><p class="elsevierStylePara"> Existe evidencia respecto a la elevaci&#243;n de reactantes de fase aguda (prote&#237;na C reactiva, velocidad de sedimentaci&#243;n globular, gammaglobulinas), marcadores inmunol&#243;gicos (factor reumatoide, anticuerpos antinucleares en el 20% de los casos de FPI) y marcadores tumorales como el CEA, CA 19/9 y CYFRA en enfermedades inflamatorias pulmonares<span class="elsevierStyleSup">2-6</span>. La originalidad de nuestro caso creemos que radica en las elevadas cifras s&#233;ricas de CA 15/3, no descritas hasta la fecha, en ausencia de afecci&#243;n mamaria demostrada por mamograf&#237;a y de neoplasia en otros &#243;rganos de la econom&#237;a, como descart&#243; la autopsia.</p><p class="elsevierStylePara">En resumen, la agudizaci&#243;n grave de la FPI es una forma evolutiva infrecuente de etiolog&#237;a no clara, con una mortalidad elevada y escasa respuesta al tratamiento esteroideo e inmunodepresor<span class="elsevierStyleSup">11</span>, que puede llevar asociada elevaci&#243;n s&#233;rica de reactantes de fase aguda y marcadores tumorales. Creemos que la aparici&#243;n de cifras elevadas de marcadores tumorales en pacientes en fase acelerada de FPI no debe hacernos priorizar el algoritmo diagn&#243;stico en b&#250;squeda de posibles neoplasias, y sobre todo hemos de evitar la realizaci&#243;n de t&#233;cnicas agresivas con dicho fin.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. L. Altube Urrengoetxea.<br /> Servicio de Neumolog&#237;a. Hospital de Galdakao.<br /> Labeaga Auzoa, s/n. 48960 Galdakao. Vizcaya. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:lander.altubeurrengoetxea@osakidetza.net" class="elsevierStyleCrossRefs"> lander.altubeurrengoetxea@osakidetza.net</a></p><p class="elsevierStylePara"> Recibido: 31-7-2006; aceptado para su publicaci&#243;n: 30-8-2006.</p>		</div>&#13;
	