<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> La hidatidosis humana es una parasitosis ciclozoon&#243;tica causada por el desarrollo de la larva de la tenia <span class="elsevierStyleItalic">Echinococcus granulosus</span>. Si bien es una enfermedad en regresi&#243;n en nuestro pa&#237;s<span class="elsevierStyleSup">1</span> gracias a la mejora de los controles sanitarios<span class="elsevierStyleSup">2</span>, la importante inmigraci&#243;n ha implicado un aumento de su prevalencia.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p><p class="elsevierStylePara"> Paciente var&#243;n de 52 a&#241;os con antecedentes de infecci&#243;n cr&#243;nica por virus de la inmunodeficiencia humana (VIH) y hepatopat&#237;a cr&#243;nica por virus de la hepatitis C (VHC) y B (VHB) con clasificaci&#243;n de Child A, en el contexto de un ex adicto a drogas por v&#237;a parenteral. A ra&#237;z de un cuadro de epigastralgia y masa abdominal, se realiz&#243; estudio mediante ecograf&#237;a y, posteriormente, tomograf&#237;a computarizada (TC) abdominal, en las que se objetivan 4 lesiones hep&#225;ticas compatibles con hidatidosis, la mayor de ellas de 20 cm de di&#225;metro, a nivel de l&#243;bulo hep&#225;tico izquierdo (fig. 1). Los otros quistes de menor tama&#241;o se localizan a nivel del segmento VII en contacto &#237;ntimo con el diafragma, otro en segmento V junto a la ves&#237;cula biliar y otro <span class="elsevierStyleItalic">central</span> y calcificado en el segmento VIII.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109523:36v82n03-13109523fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109523:36v82n03-13109523fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Quiste hidat&#237;dico gigante en l&#243;bulo hep&#225;tico izquierdo.</span></p><p class="elsevierStylePara"> Estando en lista de espera para programar la cirug&#237;a electiva, el paciente reingres&#243; por insuficiencia respiratoria aguda, y en la radiolog&#237;a simple de t&#243;rax se observ&#243; derrame pleural masivo derecho. Por toracocentesis se obtuvo un l&#237;quido purulento que conten&#237;a hid&#225;tides, por lo que se diagnostic&#243; f&#237;stula quistopleural e hidatidosis pleural. Se coloc&#243; un drenaje tor&#225;cico y se indic&#243; cirug&#237;a.</p><p class="elsevierStylePara"> Intraoperatoriamente se objetiv&#243; un gran quiste, de hasta unos 25 cm, que supl&#237;a pr&#225;cticamente todo el l&#243;bulo hep&#225;tico izquierdo, con la consiguiente atrofia. El quiste del segmento V fistulizaba a la ves&#237;cula biliar. Se practic&#243; apertura controlada del quiste gigante e instilaci&#243;n de escolicida (agua oxigenada), evacuaci&#243;n de su contenido, formado por ves&#237;culas hijas y l&#237;quido de aspecto bilioso. Seguidamente, se procedi&#243; a la colecistectom&#237;a y la quistoperiquistectom&#237;a total del quiste del segmento V. Dada la importante fibrosis del cofluente biliar y una vez localizada la v&#237;a biliar principal, se procedi&#243; a la quistoperiquistectom&#237;a total del quiste que supl&#237;a los segmentos IV, II y III de sus ped&#237;culos y la vena suprahep&#225;tica izquierda con sutura de Prolene 4/0.</p><p class="elsevierStylePara"> Tras la movilizaci&#243;n hep&#225;tica, se localiz&#243; el tercer quiste en el segmento VII fistulizado a cavidad pleural (fig. 2), y se practic&#243; quistoperiquistectom&#237;a parcial, apertura del diafragma en la zona fistulizada, instilaci&#243;n controlada de escolicida, desbridamiento y lavado profuso con suero virol&#243;gico de la cavidad pleural, colocaci&#243;n de dos drenajes tor&#225;cicos percut&#225;neos bajo control visual transdiafragm&#225;tico y frenorrafia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109523:36v82n03-13109523fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109523:36v82n03-13109523fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Disecci&#243;n de quiste hidat&#237;dico en segmento V fistulizado a cavidad pleural.</span></p><p class="elsevierStylePara"> El paciente tuvo un curso postoperatorio inmediato marcado por insuficiencia respiratoria, que se resolvi&#243; con tratamiento intensivo. La evoluci&#243;n en planta fue favorable, y se retir&#243; los drenajes tor&#225;cicos y abdominales sin incidencias. No se objetiv&#243; f&#237;stula biliar. La funci&#243;n respiratoria se mantuvo estable. En todo el postoperatorio no present&#243; signos de insuficiencia hep&#225;tica. Antes del alta se realiz&#243; TC toracoabdominal de control, en la que se encontr&#243; cambios posquir&#250;rgicos y no se objetivaron colecciones ni signos de ascitis o empiema. Tras 6 meses de seguimiento el paciente sigue vivo, asintom&#225;tico y sin signos de recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara"> En la fisiopatolog&#237;a de esta zoonosis, el hombre es un hu&#233;sped intermediario, donde se desarrolla la fase larvaria de la tenia, y el perro es el hu&#233;sped definitivo<span class="elsevierStyleSup">2</span>. El diagn&#243;stico generalmente es casual o por el diagn&#243;stico de alguna de sus complicaciones<span class="elsevierStyleSup">3</span>. En el crecimiento de los quistes se producen adherencias entre la pared del quiste, el par&#233;nquima hep&#225;tico, el diafragma y la pleura. Los quistes asentados en segmentos hep&#225;ticos superiores se diseminan m&#225;s frecuentemente hacia el &#225;rbol bronquial que a la cavidad pleural<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> En este paciente cabe destacar varios aspectos de la evoluci&#243;n de la enfermedad. Por un lado, la larga evoluci&#243;n de la enfermedad sin presentar s&#237;ntomas aparentes (tabla 1). Curiosamente, el hecho de tener uno de los quistes en &#237;ntimo contacto con el ped&#237;culo portal izquierdo y contaminado de bilis y otro en el segmento V fistulazado a la ves&#237;cula biliar no implic&#243; en ning&#250;n momento cl&#237;nica de obstrucci&#243;n biliar ni colangitis<span class="elsevierStyleSup">1,5</span>. Por otro lado, la gran extensi&#243;n de la enfermedad y la expansi&#243;n hacia la cavidad pleural podr&#237;an haber ocasionado anafilaxia en alg&#250;n momento de la historia cl&#237;nica<span class="elsevierStyleSup">6</span>, lo que no ocurri&#243;.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109523:36v82n03-13109523tab03.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109523:36v82n03-13109523tab03.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> Otro aspecto que destacar es la forma de diseminaci&#243;n extrahep&#225;tica del quiste. Cuando se produce la extensi&#243;n hacia el t&#243;rax, por la configuraci&#243;n anat&#243;mica del par&#225;sito, &#233;ste tiende a diseminarse por el &#225;rbol traqueobronquial<span class="elsevierStyleSup">2,4</span>, con aparici&#243;n de los cl&#225;sicos s&#237;ntomas de v&#243;mica<span class="elsevierStyleSup">4</span>. La hidatidosis pleural que no afecta al &#225;rbol bronquial es extraordinaria y puede cursar con insuficiencia respiratoria grave por derrame pleural y empiema o con cuadros anafil&#225;cticos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara"> En cuanto al aspecto quir&#250;rgico, pensamos que los casos de hidatidosis complejas se benefician de los servicios de cirug&#237;a hep&#225;tica expertos. La ex&#233;resis completa de los quistes hidat&#237;dicos hep&#225;ticos comporta menor morbilidad y menor riesgo de recidiva. En los casos en que los quistes hidat&#237;dicos sustituyen una parte anat&#243;mica del h&#237;gado, somos partidarios de realizar hepatectom&#237;as regladas, con el objetivo de conseguir menor superficie de transecci&#243;n hep&#225;tica y disminuir la incidencia de f&#237;stulas biliares<span class="elsevierStyleSup">1,3,6</span>.</p><p class="elsevierStylePara"> En el presente caso, el quiste principal sustitu&#237;a todo el h&#237;gado izquierdo. La intensa fibrosis del confluente biliar hizo considerar contraindicado una hepatectom&#237;a izquierda reglada para la ex&#233;resis del mayor de los quistes<span class="elsevierStyleSup">8</span>. Se realiz&#243; una disecci&#243;n cuidadosa de la v&#237;a biliar principal para a continuaci&#243;n realizar una quistoperiquistectom&#237;a total, desinsertando los ped&#237;culos IV, II y III de la periqu&#237;stica, y proceder a su sutura controlada<span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara"> Por &#250;ltimo, el desbridamiento del espacio pleural transdiafragm&#225;tico, mediante tripsia manual de las tabicaciones, lavado profuso y colocaci&#243;n de dos drenajes tor&#225;cicos, se ha mostrado especialmente efectivo en este caso.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. L. Llad&#243; Garriga.<br /> Servei de Cirurgia General i del Aparell Digestiu. Hospital<br /> Universitari de Bellvitge.<br /> Feixa Llarga, s/n. 08907 L'Hospitalet de Llobregat (Barcelona).<br /> Espa&#241;a.</p><p class="elsevierStylePara"> Manuscrito recibido el 14-6-2006 y aceptado el 29-11-2006.</p>		</div>&#13;
	