<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El mesotelioma peritoneal maligno es la neoplasia primaria m&#225;s com&#250;n de la serosa peritoneal, con una incidencia de 2,2 casos cada mill&#243;n de habitantes y a&#241;o<span class="elsevierStyleSup">1</span>. Wagner et al<span class="elsevierStyleSup">2</span> establecieron en 1960 su relaci&#243;n con la exposici&#243;n prolongada al asbesto. Se presenta con un alto grado de agresividad local y es extremadamente rara su diseminaci&#243;n ganglionar y/o a distancia. El tratamiento del mesotelioma sigue siendo problem&#225;tico por ser una enfermedad r&#225;pidamente fatal, sin respuesta a los tratamientos tradicionales, con medianas de supervivencia de menos de 12 meses desde el diagn&#243;stico<span class="elsevierStyleSup">3</span>. La aplicaci&#243;n de una nueva terapia combinada de cirug&#237;a citorreductora junto con quimioterapia intraperitoneal perioperatoria, quimioterapia intraperitoneal intraoperatoria hipert&#233;rmica (QIIH) seguida<br /> de quimioterapia intraperitoneal postoperatoria precoz (QIPP), est&#225; permitiendo buenos resultados, con largas supervivencias, e incluso en ocasiones con intenci&#243;n curativa<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> De la revisi&#243;n de la bibliograf&#237;a nacional destaca que son pocos los casos comunicados; hasta el a&#241;o 2000 solamente hay publicados 30 casos, siempre en forma de notas cl&#237;nicas o cartas al director, con aportaciones de 1 o 2 pacientes incluso en instituciones de reconocida trayectoria en el tiempo y volumen cl&#237;nico asistencial, tratados con enfoques tradicionales, con cirug&#237;as paliativas y diferentes esquemas de quimioterapia sist&#233;mica, con supervivencias inferiores a 12 meses. S&#243;lo m&#225;s recientemente se ha publicado 1 caso de tratamiento con cirug&#237;a citorreductora y quimioterapia intraperitoneal postoperatoria precoz<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara"> Presentamos el caso cl&#237;nico en un var&#243;n de 41 a&#241;os de edad, sin antecedentes laborales ni de contacto con asbesto, con cl&#237;nica inespec&#237;fica de dolor abdominal, acompa&#241;ada de incremento del per&#237;metro abdominal, s&#237;ndrome constitucional y ascitis. Se le practic&#243; laparoscopia diagn&#243;stica en otro centro, que lo remiti&#243; a nuestro programa con diagn&#243;stico de mesotelioma epitelial. Se realiz&#243; un tratamiento con intenci&#243;n curativa mediante citorreducci&#243;n completa de la enfermedad macrosc&#243;pica, tipo CC0. Finalizada la cirug&#237;a, se complet&#243; el tratamiento de la posible enfermedad microsc&#243;pica residual con QIIH con cisplatino a 10 mg/m<span class="elsevierStyleSup">2</span> y doxorobucina a 0,1 mg/kg de peso, disueltos en 1,5 l de soluci&#243;n de di&#225;lisis peritoneal de dianeal al 0,33% a 43 &#176;C durante 60 min, con un flujo de perfusi&#243;n continua de 1,5 l/min, mediante la t&#233;cnica abierta o "t&#233;cnica de coliseo". Durante su estancia en la unidad de cuidados intensivos, recibi&#243; QIPP los d&#237;as 1 a 5 del postoperatorio inmediato con paclitaxel a 20 mg/m<span class="elsevierStyleSup">2</span> en 1,5 l de glucosado al 5% por 5 d&#237;as consecutivos.</p><p class="elsevierStylePara"> El estudio histol&#243;gico e inmunohistoqu&#237;mico permiti&#243; confirmar el diagn&#243;stico de seguridad de mesotelioma epitelial maligno, con positividad para queratina y vimentina.</p><p class="elsevierStylePara"> El paciente present&#243; atelectasia y sepsis por cat&#233;ter como complicaciones postoperatorias, con estancia hospitalaria de 33 d&#237;as. El paciente ha precisado de 3 citorreducciones m&#225;s a los 12, 18 y 53 meses, por progresi&#243;n de la enfermedad; en todas las ocasiones se pudo llegar a controlar la enfermedad. Permanece vivo a los 5 a&#241;os del diagn&#243;stico sin evidencia de enfermedad en la actualidad. Se puede concluir que la cirug&#237;a citorreductora radical oncol&#243;gica combinada con la aplicaci&#243;n intraperitoneal perioperatoria de quimioterapia presenta buenos resultados, con supervivencias prolongadas en casos seleccionados. En nuestra experiencia, esta triple terapia combinada supone un rayo de esperanza para estos desafortunados pacientes.</p>		</div>&#13;
	