<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 69 a&#241;os, con antecedente de valvulopat&#237;a a&#243;rtica, en el que se realiz&#243; una sustituci&#243;n valvular a&#243;rtica en 1996. Fue reintervenido en 5 ocasiones por disfunci&#243;n prot&#233;sica, fuga paravalvular y taponamiento. Se llev&#243; a cabo una toracotom&#237;a en ambos hemit&#243;rax por hemot&#243;rax e infecci&#243;n (con pleurodesis en uno de ellos). Fue remitido para trasplante cardiaco por la persistencia de una fuga paravalvular, con insuficiencia a&#243;rtica y pericarditis constrictiva con repetidos ingresos por insuficiencia cardiaca. En el momento de su ingreso se encontraba en grado funcional IV de la New York Heart Association. Presentaba, adem&#225;s, un seudoaneurisma de aorta ascendente, entre &#233;sta y la arteria pulmonar. Debido a que la v&#225;lvula a&#243;rtica era incompetente, as&#237; como a la presencia de un seudoaneurisma en la aorta ascendente, que no se contaba con un coraz&#243;n artificial total y que se advert&#237;a que la cardiectom&#237;a ser&#237;a extremadamente compleja, con un alto riesgo de perder el injerto por isquemia prolongada, se decidi&#243; realizar el trasplante en dos tiempos: cardiectom&#237;a e instalaci&#243;n de asistencia biventricular en una primera etapa, y trasplante en una segunda.</p><p class="elsevierStylePara">En las im&#225;genes se aprecia el resultado de la cardiectom&#237;a, en la que se resecaron ambos ventr&#237;culos y se dejaron los remanentes auriculares. La figura 1 muestra los injertos ya anastomosados a la aur&#237;cula derecha (AD) e izquierda (AI), la arteria pulmonar (AP) y la aorta (AO). En la figura 2 se aprecian los injertos ya en posici&#243;n definitiva y conectados a los dispositivos LVAD Thoratec<span class="elsevierStyleSup">&#174;</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109652:25v60n09-13109652fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109652:25v60n09-13109652fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109652:25v60n09-13109652fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109652:25v60n09-13109652fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">A los 34 d&#237;as de estar en asistencia ventricular, se realiz&#243; un trasplante cardiaco ortot&#243;pico. El paciente falleci&#243; posteriormente por fallo primario del injerto.</p><p class="elsevierStylePara"></p>		</div>&#13;
	