<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 74 a&#241;os que consulta por lumbalgia izquierda irradiada a miembro inferior izquierdo y dolor tenue en fosa il&#237;aca izquierda sin signos de irritaci&#243;n peritoneal ni fiebre, tras 15 d&#237;as de tratamiento con antiinflamatorios no esteroideos, prescritos en dos servicios sanitarios extrahospitalarios. En el servicio de urgencias de nuestro centro se le practic&#243; anal&#237;tica de orina y radiograf&#237;a de t&#243;rax (normales), anal&#237;tica sangu&#237;nea (13.700 leucocitos y f&#243;rmula normal). En la radiograf&#237;a de raquis lumbar, adem&#225;s de importante espondiloartrosis, se objetiv&#243; aerograma en localizaci&#243;n at&#237;pica (fig. 1). Con el diagn&#243;stico radiol&#243;gico de neumorretroperitoneo, se le realiz&#243; de urgencia una tomograf&#237;a computarizada abdominopelviana con contraste, que lo confirm&#243; (fig. 2; flechas finas); adem&#225;s, se visualizaba m&#237;nimo neumoperitoneo (fig. 2; flechas gruesas) y enfermedad diverticular de sigma, cuya perforaci&#243;n se evidenci&#243; durante el ingreso. La evoluci&#243;n fue favorable con tratamiento conservador y desapareci&#243; la imagen en la revisi&#243;n en consultas externas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109526:36v82n03-13109526fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109526:36v82n03-13109526fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Flechas: aire peria&#243;rtico.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109526:36v82n03-13109526fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109526:36v82n03-13109526fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Flechas finas: neumorretroperitoneo en espacio pararrenal izquierdo. Flechas gruesas: neumoperitoneo m&#237;nimo.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span><span class="elsevierStyleItalic">Neumorretroperitoneo.</span></p>		</div>&#13;
	