<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El somatostatinoma es un tumor neuroendocrino productor de somatostatina que supone el 1% de las tumoraciones endocrinas gastrointestinales.</p><p class="elsevierStylePara"> Aportamos el caso de un somatostatinoma pancre&#225;tico de gran tama&#241;o tratado mediante pancreatectom&#237;a total. Se trataba de una mujer de 45 a&#241;os con antecedentes de etilismo cr&#243;nico que consult&#243; por dolor abdominal, v&#243;mitos y diarrea esteatorreica acompa&#241;ados de s&#237;ndrome constitucional y masa palpable en epigastrio-hipocondrio derecho de unos 15 cm.</p><p class="elsevierStylePara"> En la anal&#237;tica general realizada se detect&#243;: glucosa, 167 mg/dl; GGT, 1.274 U/l; fosfatasa alcalina, 412 U/l, y calcio 19, 60 mg/dl, que tras descartar otras causas se interpret&#243; como hipercalcemia tumoral.</p><p class="elsevierStylePara"> La tomograf&#237;a computarizada (TC) evidenci&#243; una gran masa s&#243;lida dependiente de la cabeza pancre&#225;tica, con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica y extrahep&#225;tica, colelitasis y seudoquiste de 6 cm en la cola pancre&#225;tica (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109531:36v82n03-13109531fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109531:36v82n03-13109531fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig.1. Tomograf&#237;a computarizada abdominal. Gran masa s&#243;lida dependiente de la cabeza pancre&#225;tica (*) con dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica y extrahep&#225;tica. Dilataci&#243;n del conducto de Wirsung. Colelitiasis. Imagen de seudoquiste en cola de p&#225;ncreas.</span></p><p class="elsevierStylePara"> En la intervenci&#243;n quir&#250;rgica, tras confirmar los hallazgos radiol&#243;gicos, se realiz&#243; una duodenopancreatectom&#237;a total con preservaci&#243;n pil&#243;rica y esplenectom&#237;a con preservaci&#243;n de bazo supernumerario.</p><p class="elsevierStylePara"> El estudio anatomopatol&#243;gico fue informado como tumor endocrino de cabeza pancre&#225;tica y pancreatitis cr&#243;nica segmentaria de cuerpo y cola con seudoquiste caudal y colelitiasis. El estudio inmunohistoqu&#237;mico mostr&#243; positividad para somatostatina y sinaptofisina.</p><p class="elsevierStylePara"> Tras 4 a&#241;os de la intervenci&#243;n con seguimiento mediante determinaci&#243;n peri&#243;dica de concentraciones de somatostatina, TC abdominal y gammagraf&#237;a con octeotrida marcada, la paciente permanece sin evidencia de enfermedad.</p><p class="elsevierStylePara"> Este tipo de tumor asienta en dos localizaciones preferentes: pancre&#225;tica y duodenal. La primera, m&#225;s frecuente en mujeres<span class="elsevierStyleSup">1</span>, ocurre en el 75% de los casos y en la mayor&#237;a de ellos se concreta en la cabeza pancre&#225;tica<span class="elsevierStyleSup">1,2</span>. En ella y probablemente por una mayor secreci&#243;n hormonal, suele cursar con el llamado s&#237;ndrome de somatostatinoma, que consiste en la combinaci&#243;n de diabetes mellitus, colelitiasis y esteatorrea.</p><p class="elsevierStylePara"> En nuestro caso, la paciente presentaba los s&#237;ntomas cl&#225;sicos y los criterios histol&#243;gicos, por lo que, seg&#250;n las recomendaciones de la International Classification of Endocrine Tumors de la Organizaci&#243;n Mundial de la Salud, podemos clasificarlo como verdadero somatostatinoma<span class="elsevierStyleSup">2,3</span>, en el que adem&#225;s destaca un gran tama&#241;o tumoral.</p><p class="elsevierStylePara"> La cirug&#237;a radical es el tratamiento de elecci&#243;n, aunque en la mayor&#237;a de los casos &#233;ste no ser&#225; curativo, dado que el 75% de los pacientes presentan met&#225;stasis en el momento del diagn&#243;stico; el h&#237;gado es la localizaci&#243;n preferente de &#233;stas<span class="elsevierStyleSup">1,3</span>, constituyendo su presencia el factor pron&#243;stico m&#225;s importante<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> Otro factor de mal pron&#243;stico es el tama&#241;o tumoral mayor de 3 cm, dado que el 75% de estos casos presentan met&#225;stasis hep&#225;ticas<span class="elsevierStyleSup">1</span>, por lo que, al menos en nuestro caso, su comportamiento ha sido parad&#243;jico.</p><p class="elsevierStylePara"> Aunque los estudios de supervivencia de estos tumores son limitados, en general el pron&#243;stico con cualquier terapia se considera que es malo, dado que la mayor&#237;a de los pacientes tienen met&#225;stasis en el momento del diagn&#243;stico.</p><p class="elsevierStylePara"> Por &#250;ltimo, llama la atenci&#243;n en nuestro caso una marcada hipercalcemia tumoral, nada usual en este tipo de tumores, sino m&#225;s bien propia de otras neoplasias s&#243;lidas, metast&#225;sicas y hematol&#243;gicas<span class="elsevierStyleSup">5</span>, lo que realza el comportamiento inusual en el caso descrito.</p>		</div>&#13;
	