<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">El s&#237;ndrome de Brugada es una entidad descrita en 1992<span class="elsevierStyleSup">1</span>, caracterizada por episodios de s&#237;ncope o muerte s&#250;bita inesperada en pacientes con un coraz&#243;n estructuralmente normal y un electrocardiograma caracter&#237;stico consistente en un patr&#243;n de bloqueo de rama derecha (BRD) y una elevaci&#243;n del segmento ST en las derivaciones precordiales unipolares V1 a V3. El patr&#243;n electrocardiogr&#225;fico puede estar presente, ser intermitente u oculto (s&#243;lo demostrable con test realizado con flecainida, procainamida o ajmalina). El evento arr&#237;tmico puede ocurrir en reposo, desencadenado por el estr&#233;s o sin relaci&#243;n aparente, con variaciones del sistema nervioso aut&#243;nomo. Hay tres tipos: el tipo 1, que presenta elevaci&#243;n del segmento ST curvado hacia arriba &gt;= 2 mm seguida de una onda T negativa; el tipo 2, con elevaci&#243;n del segmento ST y punto J &gt;= 2 mm con morfolog&#237;a en &#171;silla de montar&#187;, seguido de una onda T positiva, y tipo 3, con elevaci&#243;n del segmento ST y punto J &lt; 1 mm y morfolog&#237;a variable (tipo c&#243;ncavo o tipo en &#171;silla de montar&#187;)<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una taquicardia ventricular monom&#243;rfica sostenida (TVMS) producida durante la realizaci&#243;n de una prueba de esfuerzo (PE) en un paciente con ECG caracter&#237;stico de s&#237;ndrome de Brugada, de lo que no hemos encontrado referencias en la literatura cient&#237;fica.</p><p class="elsevierStylePara">La PE es un procedimiento utilizado en la valoraci&#243;n diagn&#243;stica y pron&#243;stica de los pacientes con cardiopat&#237;a isqu&#233;mica, y tambi&#233;n es utilizada en otros grupos de sujetos, tanto sanos como enfermos, con cardiopat&#237;as diferentes de la isqu&#233;mica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Un var&#243;n de 38 a&#241;os de edad, sin antecedentes personales ni familiares de inter&#233;s, fue remitido para la realizaci&#243;n de PE por presentar episodios de dolor tor&#225;cico. No recib&#237;a ning&#250;n tratamiento.</p><p class="elsevierStylePara">En el electrocardiograma (ECG) basal, realizado sin medicaci&#243;n alguna, se observa imagen de ECG caracter&#237;stica de s&#237;ndrome de Brugada tipo 1, con BRD y ascenso del segmento ST en V1, V2 y V3 (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109656:25v60n09-13109656fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109656:25v60n09-13109656fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma basal que muestra el patr&#243;n cl&#225;sico del s&#237;ndrome de Brugada.</p><p class="elsevierStylePara">Se realiz&#243; una PE siguiendo el protocolo de Bruce, con 10.08 minutos de ejercicio, y en el minuto uno de la recuperaci&#243;n presenta taquicardia ventricular monom&#243;rfica sostenida (TVMS) con morfolog&#237;a de BRD, sin repercusi&#243;n hemodin&#225;mica, de 40 s de duraci&#243;n (fig. 2), a una frecuencia de 180 lat/min. En ning&#250;n momento de la PE present&#243; dolor tor&#225;cico. La prueba fue negativa cl&#237;nica y el&#233;ctricamente para isquemia.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109656:25v60n09-13109656fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109656:25v60n09-13109656fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A la izquierda se muestra el inicio de la taquicardia ventricular en el minuto 1.14 de la recuperaci&#243;n. A la derecha, la taquicardia ventricular sostenida establecida.</p><p class="elsevierStylePara">El paciente es ingresado en nuestro centro, donde se realiza ecocardiograma transtor&#225;cico que muestra una funci&#243;n sist&#243;lica normal, sin alteraciones de la contractilidad segmentaria ni otros hallazgos patol&#243;gicos de inter&#233;s. Posteriormente, se realiz&#243; cateterismo izquierdo con coronariograf&#237;a y ventriculograf&#237;a que result&#243; ser normal.</p><p class="elsevierStylePara"> Despu&#233;s se realiz&#243; estudio electrofisiol&#243;gico (EEF), aplic&#225;ndose hasta 3 extraest&#237;mulos en el &#225;pex de ventr&#237;culo derecho, con lo que &#250;nicamente se logr&#243; inducir taquicardia ventricular no sostenida.</p><p class="elsevierStylePara">Se decidi&#243; la indicaci&#243;n de desfibrilador autom&#225;tico implantable, dada la posibilidad de que se produjeran arritmias malignas ya documentadas con el esfuerzo.</p><p class="elsevierStylePara">De los 3 hermanos, s&#243;lo uno presenta ECG basal patol&#243;gico (tipo 2), cuyo hijo presenta el patr&#243;n tipo 1 del ECG. Se ha realizado EEF, sin inducirse arritmias. En la actualidad, tras m&#225;s de 12 meses de seguimiento, no se ha observado ning&#250;n acontecimiento arr&#237;tmico, y el ECG basal es similar al previo en todo momento.</p><p class="elsevierStylePara">En ning&#250;n momento de la PE el paciente present&#243; dolor tor&#225;cico, ni siquiera durante el episodio de TVMS, por lo que debemos presumir la ausencia de relaci&#243;n de la cl&#237;nica con la taquicardia. Asimismo, el paciente no hab&#237;a referido previamente la presencia de palpitaciones y episodios sincopales. Adem&#225;s, la etiolog&#237;a isqu&#233;mica de la taquicardia qued&#243; descartada con el cateterismo.</p><p class="elsevierStylePara">En nuestro caso, la arritmia ventricular documentada se ha presentado durante la recuperaci&#243;n precoz de la PE, justo en el momento posterior al m&#225;ximo esfuerzo, cuando comienza a decrecer el est&#237;mulo simp&#225;tico que se produce con el ejercicio. En este momento comienza a aparecer un mayor tono vagal que ha podido ser el causante de la arritmia. Lo tambi&#233;n llamativo del caso es que el EEF fue negativo. Estos dos datos nos alertan doblemente, ya que vemos que una prueba diagn&#243;stica y de utilidad demostrada, como es el EEF, es negativa, y que una prueba no utilizada de manera sistem&#225;tica en esta enfermedad desencadena la arritmia.</p><p class="elsevierStylePara">Es importante resaltar que la taquicardia de nuestro paciente es del tipo TVMS, cuando lo habitual en este s&#237;ndrome es que sean taquicardias ventriculares polim&#243;rficas sostenidas. Tambi&#233;n es llamativo que la taquicardia presente morfolog&#237;a de BRD, lo cual habla a favor de su origen en el ventr&#237;culo izquierdo, lo que lo hace a&#250;n m&#225;s curioso. Este hallazgo aislado no permite a nuestro juicio recomendar en la pr&#225;ctica cl&#237;nica el uso reglado de la PE en el s&#237;ndrome de Brugada, pero s&#237; aventurar que podr&#237;a haber un grupo de enfermos en el que la recuperaci&#243;n despu&#233;s del ejercicio extenuante desencadene la arritmia, y convendr&#237;a realizar estudios prospectivos para determinar si es recomendable hacerla de manera sistem&#225;tica en ellos.</p>		</div>&#13;
	