<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Los sarcomas constituyen un grupo muy heterog&#233;neo de tumores infrecuentes que se originan a partir de las c&#233;lulas mesenquimales localizadas en el tejido conectivo. De &#233;stos, el 15% es de localizaci&#243;n retroperitoneal. Por orden de frecuencia, se clasifican en liposarcomas (41%), leiomiosarcomas (28%), fibrohistiocitomas malignos (7%), fibrosarcomas (6%) y tumores malignos de la vaina de los nervios perif&#233;ricos (3%)<span class="elsevierStyleSup">1-3</span>.</p> <p class="elsevierStylePara"> Como factores de riesgo se han identificado determinadas alteraciones gen&#233;ticas hereditarias espec&#237;ficas. Es el caso de los oncogenes (<span class="elsevierStyleItalic">MDM2, N-myc, c-erbB2</span> y miembros de la familia <span class="elsevierStyleItalic">ras</span>), translocaciones cromos&#243;micas y la inactivaci&#243;n de determinados antioncogenes. Tambi&#233;n se han relacionado factores ambientales, como la dosis total de radioterapia o la exposici&#243;n laboral a determinados qu&#237;micos<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> Son tumores localmente agresivos que tienden a diseminarse por v&#237;a hem&#225;tica<span class="elsevierStyleSup">5</span>, en los que la recidiva locorregional es el factor pron&#243;stico m&#225;s destacado de la enfermedad, ya que supone la principal causa de muerte. La recidiva a largo plazo se da, aproximadamente, en el 70% de los casos. La supervivencia a los 5 a&#241;os es de un 3-58% y la evoluci&#243;n var&#237;a seg&#250;n el subtipo histol&#243;gico y el grado de diferenciaci&#243;n del sarcoma<span class="elsevierStyleSup">6,7</span>.</p> <p class="elsevierStylePara"> El &#250;nico tratamiento potencialmente curativo es la cirug&#237;a mediante la extirpaci&#243;n en bloque del tumor con m&#225;rgenes libres confirmados microsc&#243;picamente (resecci&#243;n R0). La adyuvancia se emplea para neutralizar la enfermedad microsc&#243;pica residual, si bien hoy d&#237;a s&#243;lo est&#225; aceptado el uso de la radioterapia en detrimento de la quimioterapia<span class="elsevierStyleSup">8-11</span>. Se recomienda evaluar y tratar esta afecci&#243;n en centros que ofrezcan una atenci&#243;n multidisciplinaria y un equipo quir&#250;rgico experimentado<span class="elsevierStyleSup">11</span>.</p> <p class="elsevierStylePara"> Presentamos 5 casos cl&#237;nicos intervenidos en el Hospital Universitario de Puerto Real, en los que siempre se intent&#243; la resecci&#243;n radical del sarcoma retroperitoneal (SRP).</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Casos cl&#237;nicos</span> (tabla 1)</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109522:36v82n03-13109522tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109522:36v82n03-13109522tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Var&#243;n de 46 a&#241;os al que 3 a&#241;os antes le resecaron un condromixoma mixoide del peron&#233; izquierdo. El seguimiento por traumatolog&#237;a no mostr&#243; recidiva local. No recibi&#243; tratamiento adyuvante. Acude por sensaci&#243;n de masa abdominal y plenitud g&#225;strica precoz durante los &#250;ltimos 6 meses. A la exploraci&#243;n abdominal se palpa una masa mesog&#225;strica, m&#243;vil e indolora. Las pruebas de imagen mostraron una gran masa dependiente de la ra&#237;z del mesenterio y otra en la pelvis. Las anal&#237;ticas y los marcadores tumorales fueron normales. Se resec&#243; la tumoraci&#243;n dependiente del mesenterio as&#237; como de 30 cm de yeyuno (fig. 1), hemivejiga derecha, el extremo distal del ur&#233;ter derecho y el tercio medio rectal para extirpar la masa mesorrectal. La reconstrucci&#243;n consisti&#243; en anastomosis intestinal terminoterminal (T-T), reservorio col&#243;nico en J con anastomosis coloanal protegida con una ileostom&#237;a lateral en FID y cierre primario del remanente vesical, con reimplantaci&#243;n del ur&#233;ter derecho tutelado con un cat&#233;ter en doble J. Adem&#225;s, al revisar la cavidad se evidenciaron otros 3 n&#243;dulos (ligamento gastrohep&#225;tico y 2 en mesocolon transverso) que se resecaron. El diagn&#243;stico fue condrosarcoma mixoide extraesquel&#233;tico. Recibe quimioterapia adyuvante con ifosfamida y dacarbazina.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109522:36v82n03-13109522fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109522:36v82n03-13109522fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 1. Caso 1. La TC muestra una masa s&#243;lida de 17 cm de di&#225;metro transverso, dependiente de la ra&#237;z del mesenterio. A la derecha puede observarse la pieza quir&#250;rgica correspondiente (n&#243;tese que el mesenterio del asa que se ve est&#225; constituido por el propio sarcoma).</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Var&#243;n de 76 a&#241;os, con cardiopat&#237;a isqu&#233;mica de tipo anginoso, fibrilaci&#243;n auricular y bronquitis cr&#243;nica, anticoagulado con dicumar&#237;nicos. Se diagnostic&#243; de hernia inguinoescrotal izquierda y se program&#243; para hernioplastia electiva. Durante la intervenci&#243;n se evidenci&#243; un liposarcoma del cord&#243;n inguinal. Practicamos la resecci&#243;n completa del cord&#243;n inguinal afecto, as&#237; como una orquiectom&#237;a izquierda. Tras estudio de extensi&#243;n postoperatorio, completamos la ex&#233;resis mediante un abordaje retroperitoneal desde la fosa il&#237;aca izquierda empleando anestesia raqu&#237;dea. No recibi&#243; tratamiento adyuvante. El seguimiento postoperatorio mostr&#243;, en la resonancia magn&#233;tica (RM) al a&#241;o, la existencia de 3 n&#243;dulos asintom&#225;ticos que ocupaban todo el retroperitoneo izquierdo (fig. 2). Se llev&#243; a cabo una lumbotom&#237;a izquierda para resecci&#243;n radical.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109522:36v82n03-13109522fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109522:36v82n03-13109522fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Caso 2. En la imagen de RM podemos observar, ventral a la pala il&#237;aca izquierda, una lesi&#243;n nodular de 4 cm. Histolog&#237;a de la pieza (HE, ?? 40) en LA que se evidencia un estroma ligeramente esclerosado, eosin&#243;filo, con algunos lipoblastos de n&#250;cleos aislados bizarros, estrellados y picn&#243;ticos.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara"> Var&#243;n de 51 a&#241;os, sin antecedentes de inter&#233;s, que presenta hematuria macrosc&#243;pica asociada a s&#237;ndrome constitucional. La tomograf&#237;a computarizada (TC) mostr&#243; una gran masa que depend&#237;a del ri&#241;&#243;n izquierdo, raz&#243;n por la cual se le practic&#243; una nefrectom&#237;a izquierda ampliada a la cola del p&#225;ncreas a trav&#233;s de una lumbotom&#237;a. La pieza de anatom&#237;a fue informada como sarcoma fusocelular de origen renal. El und&#233;cimo d&#237;a postoperatorio present&#243; un absceso retroperitoneal con cifras de amilasa &gt; 100.000 U/ml, que dren&#243; espont&#225;neamente por la herida quir&#250;rgica, raz&#243;n por la que se consulta al servicio de cirug&#237;a. Instauramos tratamiento conservador, pero a los 16 d&#237;as present&#243; un episodio de hipotensi&#243;n asociado a una hemoglobina de 7,6 mg%. La TC urgente mostr&#243; numerosas im&#225;genes intraabdominales, que inicialmente se consider&#243; abscesos. La laparotom&#237;a exploradora de urgencias mostr&#243; una sarcomatosis intraabdominal. Practicamos una colectom&#237;a subtotal con anastomosis ileorrectal de necesidad e ileostom&#237;a lateral de protecci&#243;n y resecci&#243;n segmentaria de 40 cm de yeyuno, con anastomosis terminoterminal debido a que la ra&#237;z del mesenterio, el mesocolon transverso, el colon ascendente y el decendente estaban infiltrados por masas de aspecto sarcomatoso. Al final de la intervenci&#243;n quir&#250;rgica la situaci&#243;n hemodin&#225;mica del paciente empeor&#243; ostensiblemente. Falleci&#243; por fallo multiorg&#225;nico a las 13 h de haber sido operado.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 4</span></p> <p class="elsevierStylePara"> Mujer de 61 a&#241;os, sin antecedentes de inter&#233;s salvo hipertensi&#243;n arterial, que present&#243; una masa dolorosa en el hemiabdomen derecho. La TC demostr&#243; una tumoraci&#243;n de 8 cm de di&#225;metro adyacente al colon ascendente. Se practic&#243; una resecci&#243;n en bloque del tumor y el colon derecho. La anatom&#237;a patol&#243;gica fue de liposarcoma bien diferenciado-variante esclerosante. El postoperatorio curs&#243; sin incidencias. No recibi&#243; quimioterapia ni radioterapia adyuvante. A los 3 a&#241;os de seguimiento, una nueva TC objetiv&#243; una recidiva de 5 cm de di&#225;metro en el flanco derecho. Se extirp&#243; en bloque con un segmento de 15 cm de intestino delgado, con anastomosis terminoterminal. Tampoco recibi&#243; tratamiento adyuvante.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 5</span></p> <p class="elsevierStylePara"> Mujer de 59 a&#241;os que refer&#237;a historia de dolor pelviano difuso de varios meses de evoluci&#243;n, asociado a masa pelviana a la palpaci&#243;n. La ecograf&#237;a-TC demostr&#243; una dilataci&#243;n del sistema excretor renal izquierdo y gran masa heterog&#233;nea de 16 cm de di&#225;metro que ocupaba la pelvis y la fosa il&#237;aca izquierda. La laparotom&#237;a present&#243; una tumoraci&#243;n adherida a la ra&#237;z del mesenterio, el colon descendente, la vejiga urinaria, el epipl&#243;n y el cuerpo uterino. La extirpaci&#243;n en bloque incluy&#243; la tumoraci&#243;n, la mitad izquierda del epipl&#243;n, el &#250;tero, los dos anejos y el sigma. Se practic&#243; una intervenci&#243;n de Hartmann combinada con una histerectom&#237;a con doble anexectom&#237;a. El diagn&#243;stico anatomopatol&#243;gico fue leiomiosarcoma uterino mixoide. Los m&#225;rgenes estaban infiltrados por el borde del sigma, raz&#243;n por la cual se trat&#243; con radioterapia durante 3 meses y quimioterapia (doxorubicina e ifosfamida durante 21 d&#237;as). A los 9 meses requiri&#243; una laparotom&#237;a urgente por obstrucci&#243;n intestinal secundaria a enteritis act&#237;nica, que oblig&#243; a realizar una estricturoplastia yeyunal. A los 4 a&#241;os de la primera intervenci&#243;n, ingres&#243; para resecar una masa retroperitoneal paraa&#243;rtica izquierda de 7 cm de di&#225;metro, sin datos de infiltraci&#243;n de estructuras vecinas. La urograf&#237;a intravenosa mostr&#243; un desplazamiento del ur&#233;ter izquierdo sin obstrucci&#243;n (fig. 3). La colonoscopia fue normal. Se realiz&#243; resecci&#243;n de la masa mediante una lumbotom&#237;a izquierda.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13109522:36v82n03-13109522fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13109522:36v82n03-13109522fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 3. Caso 5. La urograf&#237;a intravenosa evidencia claramente un desplazamiento a nivel del tercio medio del ur&#233;ter izquierdo como consecuencia de una probable compresi&#243;n extr&#237;nseca. Recidiva retroperitoneal, paraa&#243;rtica izquierda resecada.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> Nuestra serie, como la mayor&#237;a de las publicadas, es retrospectiva e incluye diferentes subtipos de SRP, lo cual constituye en s&#237; mismo una importante fuente de sesgos para evaluar los resultados. Recu&#233;rdese que comprender los hallazgos cl&#237;nicos y la historia natural de los SRP est&#225; muy limitado a casos cl&#237;nicos y experiencias unic&#233;ntricas. Incluso, para tener un n&#250;mero suficiente de casos con esta afecci&#243;n, las revisiones llegan a combinar datos de pacientes que fueron tratados d&#233;cadas atr&#225;s con los de otros sometidos a t&#233;cnicas diferentes y m&#225;s actuales<span class="elsevierStyleSup">2,6,12-14</span>.</p> <p class="elsevierStylePara"> El sistema de estadificaci&#243;n para los SRP es un punto controvertido. Se aplican los mismos criterios que para todos los sarcomas de partes blandas, a sabiendas de la disparidad pron&#243;stica existente entre los localizados en las extremidades y los que estamos tratando. La sexta edici&#243;n de la AJCC/UICC valora el tama&#241;o de la masa (T), la profundidad (a o b), la presencia de ganglios infiltrados (N), las met&#225;stasis (M) y el grado histol&#243;gico (G)<span class="elsevierStyleSup">15</span>. Los SRP suelen ser T2b (&gt; 5 cm y, por definici&#243;n, profundos). El tama&#241;o del tumor no ha demostrado ser un factor pron&#243;stico independiente, probablemente porque &#233;ste suele ser &gt; 10 cm en las series publicadas. As&#237; pues, el grado histol&#243;gico es la variable que condiciona el pron&#243;stico la mayor&#237;a de las veces, ya que las met&#225;stasis tanto ganglionares como de &#243;rganos distantes son infrecuentes<span class="elsevierStyleSup">16,17</span>. Coincidiendo con nuestra afirmaci&#243;n, Lewis et al<span class="elsevierStyleSup">3</span>, tras revisar 500 casos entre 1982 y 1997, identifican dos factores pron&#243;sticos independientes: la resecabilidad y el grado histol&#243;gico del tumor.</p> <p class="elsevierStylePara"> Por otro lado, Van Dalen et al han propuesto un sistema de estadificaci&#243;n basado en tres par&#225;metros<span class="elsevierStyleSup">18</span>. La resecci&#243;n R0, el grado histol&#243;gico y la presencia de met&#225;stasis, que son los factores pron&#243;sticos m&#225;s importantes para la supervivencia. Tras compararla con el sistema de estadificaci&#243;n de la AJCC, muestra una distribuci&#243;n pron&#243;stica m&#225;s homog&#233;nea<span class="elsevierStyleSup">19</span>.</p> <p class="elsevierStylePara"> En nuestros 5 pacientes se dio la recidiva, si bien los casos 1 y 3 (sarcomas de alto grado) han presentado la evoluci&#243;n m&#225;s desfavorable. Los 3 restantes est&#225;n libres de enfermedad en la actualidad.</p> <p class="elsevierStylePara"> Coincidiendo con lo publicado, los liposarcomas retroperitoneales presentaron una evoluci&#243;n menos agresiva. En nuestra opini&#243;n, constituyen un subgrupo que justifica un manejo m&#225;s agresivo, incluyendo rerresecciones motivadas por recidivas e incluso resecciones incompletas. Nos basamos en la experiencia de Shibata et al<span class="elsevierStyleSup">20</span>, que muestra supervivencias prolongadas tras resecciones R1 (bordes quir&#250;rgicos infiltrados por sarcoma) en pacientes con liposarcomas retroperitoneales, as&#237; como una paliaci&#243;n efectiva de los s&#237;ntomas en el 75% de los casos sometidos a <span class="elsevierStyleItalic">debulking</span>.</p> <p class="elsevierStylePara"> Aunque el borde quir&#250;rgico sea negativo, la recurrencia local alcanza el 50% de los operados<span class="elsevierStyleSup">21</span>. En nuestra serie se practic&#243; una resecci&#243;n R0 en todos, salvo el caso 3. Sin embargo, en todos recidiv&#243; la enfermedad (incluso en el caso 5, tras pautar quimiorradioterapia adyuvante). Es por ello que coincidimos con Echenique-Elizondo et al<span class="elsevierStyleSup">22</span> en postular que, aunque los m&#225;rgenes de la pieza sean microsc&#243;picamente negativos, no se puede descartar una enfermedad microsc&#243;pica residual. El control local de la enfermedad microsc&#243;pica no tratable desde el punto de vista quir&#250;rgico es el motivo por el que se ha renovado el inter&#233;s en las terapias combinadas. La radioterapia se ha asociado a la cirug&#237;a con base en los resultados obtenidos en el tratamiento de sarcomas de las extremidades. En una revisi&#243;n basada en 39 estudios (de los cuales 6 eran prospectivos), en la que incluyeron un total de 4.579 pacientes, concluyeron que la radioterapia adyuvante en los SRP mostraba una tendencia a mejorar el control local de la enfermedad<span class="elsevierStyleSup">12,15,23-26</span>, aunque el impacto en la supervivencia es cuestionable<span class="elsevierStyleSup">18</span>.</p> <p class="elsevierStylePara"> Estudios recientes muestran que la radioterapia preoperatoria tiene menos efectos adversos en el campo quir&#250;rgico<span class="elsevierStyleSup">27,28</span>. La localizaci&#243;n y la escasa frecuencia de los SRP favorecen que no se los diagnostique correctamente antes de operarlos, como ocurri&#243; en los casos 2 y 3, lo cual limita el empleo de la radioterapia neoadyuvante<span class="elsevierStyleSup">16,29</span>. La quimioterapia adyuvante se encuentra en fase experimental. Est&#225; aceptado su uso para tratar la enfermedad metast&#225;sica irresecable, a expensas de una alta tasa de toxicidad y sin mejora en la supervivencia<span class="elsevierStyleSup">30-32</span>.</p> <p class="elsevierStylePara"> Por &#250;ltimo, hay que destacar que en los casos 2 y 5 el abordaje en las reintervenciones para tratar la recidiva local fue retroperitoneal, lo que permite un acceso sencillo al campo quir&#250;rgico sin entrar en la cavidad abdominal y disminuye la posibilidad de implantes intraabdominales. Esta v&#237;a se emplea para tumores retroperitoneales no sarcomatosos, caso de los renales, los adrenales, los aneurismas a&#243;rticos e incluso los carcinomas cefalopancre&#225;ticos<span class="elsevierStyleSup">33</span>. Para la ex&#233;resis de los SRP no est&#225; extendida y creemos que simplifica el acto quir&#250;rgico y la evoluci&#243;n postoperatoria, si bien no es un abordaje habitual, por la falta de familiarizaci&#243;n del cirujano general con esta v&#237;a<span class="elsevierStyleSup">34,35</span>.</p> <p class="elsevierStylePara"> Nuestra serie representa los SRP intervenidos en el Hospital Universitario de Puerto Real (segundo nivel) durante 5 a&#241;os. A pesar del escaso n&#250;mero de casos, vemos representada la situaci&#243;n actual de esta patolog&#237;a. Se trata de un grupo heterog&#233;neo de tumores que s&#243;lo tienen en com&#250;n la localizaci&#243;n retroperitoneal, cuyo tratamiento es similar independientemente del subtipo (sabiendo que tienen comportamientos biol&#243;gicos diferentes).</p> <p class="elsevierStylePara"> Es por ello que proponemos aplicar criterios terap&#233;uticos distintos seg&#250;n el subtipo de SRP diagnosticado, sobre la base de estudios prospectivos, aleatorizados y multic&#233;ntricos (dada la baja incidencia de estos tumores).</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. L.M. Mar&#237;n G&#243;mez.<br /> Seraf&#237;n &#193;lvarez Campana, s/n. Bloque 5, 2.<span class="elsevierStyleSup">o</span> A. 11500 El Puerto de Santa Mar&#237;a (C&#225;diz). Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:marinlm@hotmail.com" class="elsevierStyleCrossRefs"> marinlm@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 11-4-2007 y aceptado el 14-5-2007.</p> 		</div>&#13;
	