<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p><p class="elsevierStylePara">El mercurio es un metal pesado que puede encontrarse en la naturaleza en 3 formas primarias: mercurio elemental o met&#225;lico (usado tradicionalmente en term&#243;metros, bar&#243;metros, interruptores el&#233;ctricos, as&#237; como en amalgamas dentarias); compuestos inorg&#225;nicos o sales de mercurio, y en forma de mercurio org&#225;nico<span class="elsevierStyleSup">1</span>. La exposici&#243;n a las distintas formas de mercurio puede producirse por todas las v&#237;as y su absorci&#243;n se produce por v&#237;a gastrointestinal, respiratoria y d&#233;rmica<span class="elsevierStyleSup">2</span>. La absorci&#243;n cut&#225;nea y por v&#237;a digestiva del mercurio elemental es pobre (&lt; 0,01%), y la inhalaci&#243;n del vapor que se produce de forma espont&#225;nea a temperatura ambiente, con una penetraci&#243;n a trav&#233;s de la membrana alveolocapilar del 80% de la dosis inhalada, es la v&#237;a m&#225;s importante de penetraci&#243;n. En la sangre se difunde al interior de los hemat&#237;es, donde se oxida de forma reversible a ion merc&#250;rico. Su eliminaci&#243;n es por v&#237;a urinaria y digestiva principalmente, si bien puede producirse tambi&#233;n cierta eliminaci&#243;n pulmonar del mercurio vapor<span class="elsevierStyleSup">3</span>. A continuaci&#243;n presentamos el caso de un paciente que se administr&#243; mercurio elemental por v&#237;a intravenosa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Observaci&#243;n cl&#237;nica</span></p><p class="elsevierStylePara">Se trata de un var&#243;n de 42 a&#241;os, alba&#241;il de profesi&#243;n, fumador de 20 paquetes-a&#241;o y con h&#225;bito en&#243;lico moderado, que acudi&#243; a urgencias con s&#237;ntomas de intoxicaci&#243;n et&#237;lica, dolor y eritema en el antebrazo izquierdo. El paciente se encontraba hemodin&#225;micamente estable, afebril y eupneico, y sus constantes estaban conservadas. Presentaba una saturaci&#243;n arterial de ox&#237;geno (SaO<span class="elsevierStyleInf">2</span>) respirando aire ambiente del 98%. No se encontraron alteraciones en la auscultaci&#243;n cardiopulmonar ni en el examen neurol&#243;gico. El resto de la exploraci&#243;n f&#237;sica no mostr&#243; anomal&#237;as, salvo una zona eritematosa, caliente y dolorosa, indicativa de celulitis, en el antebrazo izquierdo, con signos de venopunci&#243;n, as&#237; como m&#250;ltiples cicatrices en la misma zona debidas a intentos autol&#237;ticos previos.</p><p class="elsevierStylePara">Los hallazgos de laboratorio no mostraron alteraciones destacables, con hemograma y hemostasia dentro de la normalidad. En la bioqu&#237;mica sangu&#237;nea, los par&#225;metros de funci&#243;n renal, hep&#225;tica y electr&#243;litos eran normales, y s&#243;lo destacaban los valores aumentados de lactatodeshidrogenasa (1.052 U/l) y creatincinasa (255,6 U/l). Los datos de la gasometr&#237;a arterial (aire ambiente) fueron los siguientes: presi&#243;n arterial de ox&#237;geno de 82 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 38 mmHg, pH de 7,40 y SaO<span class="elsevierStyleInf">2</span> del 96,1%. La radiograf&#237;a de t&#243;rax mostraba m&#250;ltiples densidades met&#225;licas de distinto tama&#241;o, que se distribu&#237;an en ambos campos pulmonares, con &#225;reas radiodensas que dibujaban en algunas zonas ramificaciones bronquiales (fig. 1). En la radiograf&#237;a del brazo izquierdo se apreciaban numerosos dep&#243;sitos met&#225;licos en la fosa cubital, tejidos blandos y vasculatura (fig. 2). En la anamnesis dirigida, el paciente refiri&#243; haberse inyectado esa misma tarde 6 ml de mercurio en el antebrazo izquierdo con fines autol&#237;ticos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110884:6v43n10-13110884fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110884:6v43n10-13110884fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1. Radiograf&#237;a de t&#243;rax, en la que se aprecian m&#250;ltiples densidades met&#225;licas dispersas en ambos campos pulmonares.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110884:6v43n10-13110884fig02.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110884:6v43n10-13110884fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2. Radiograf&#237;a lateral y anterior del brazo izquierdo, donde se aprecian agregaciones de mercurio en la fosa antecubital, tejidos blandos y vasos.</span></p><p class="elsevierStylePara"> Ante el cuadro de abuso de alcohol, celulitis en antebrazo izquierdo y posible intoxicaci&#243;n por mercurio intravenoso, se inici&#243; tratamiento con dimercaprol (3 mg/kg por v&#237;a intramuscular) como quelante de metales pesados y hemodi&#225;lisis. Tras la administraci&#243;n del dimercaprol intramuscular, el paciente present&#243; sensaci&#243;n nauseosa, v&#243;mitos alimentarios, pirosis, sudaci&#243;n profusa e intranquilidad, que cedieron tras la administraci&#243;n intravenosa de metroclopramida, dexclorfeniramina y ranitidina. En la exploraci&#243;n se manten&#237;a hemodin&#225;micamente estable, sin cambios en la auscultaci&#243;n cardiopulmonar y con una SaO<span class="elsevierStyleInf">2</span> del 98% respirando aire ambiente.</p><p class="elsevierStylePara">En esta situaci&#243;n se procedi&#243; a su traslado a la unidad de cuidados intensivos para seguimiento, hemodi&#225;lisis ese mismo d&#237;a, desbridamiento del miembro superior izquierdo y administraci&#243;n de penicilamida (250 mg/6 h v&#237;a oral). Para evitar reabsorciones posteriores, se practicaron bajo anestesia local 2 incisiones en la vertiente medial y lateral del antebrazo izquierdo, se extrajo abundante mercurio en forma de precipitado y se desbrid&#243; el trayecto de celulitis. Se tomaron muestras para cultivo microbiol&#243;gico y se a&#241;adi&#243; cobertura antibi&#243;tica con amoxicilina-&#225;cido clavul&#225;nico (2 g/8 h por v&#237;a intravenosa). Tras 2 d&#237;as de estancia en la unidad de cuidados intensivos con evoluci&#243;n favorable, se dio de alta al paciente a sala de hospitalizaci&#243;n y posteriormente a su domicilio, tras valoraci&#243;n psiqui&#225;trica.</p><p class="elsevierStylePara">Al cabo de un mes el paciente volvi&#243; a consultar al servicio de urgencias por tos, disnea a esfuerzos moderados y dolor pleur&#237;tico derecho de casi 4 semanas de evoluci&#243;n, sin asociar cl&#237;nica infecciosa. Se encontraba hemodin&#225;micamente estable, con constantes dentro de la normalidad, excepto taquipnea de 28 respiraciones/min; el resto de la exploraci&#243;n no mostraba alteraciones, salvo una disminuci&#243;n del murmullo vesicular en la base derecha en la auscultaci&#243;n pulmonar. En los ex&#225;menes de laboratorio s&#243;lo destacaba aumento de lactatodeshidrogenasa (400 U/l) y fibrin&#243;geno (417 mg/dl). Los resultados de la gasometr&#237;a arterial (respirando aire ambiente) fueron los siguientes: presi&#243;n arterial de ox&#237;geno de 81,4 mmHg, presi&#243;n arterial de anh&#237;drido carb&#243;nico de 38,6 mmHg, pH 7,45 y SaO<span class="elsevierStyleInf">2</span> del 96,4%.</p><p class="elsevierStylePara">La radiograf&#237;a simple de t&#243;rax evidenci&#243; derrame pleural derecho con aspecto organizado y densidades met&#225;licas, ya conocidas, que aparec&#237;an de forma dispersa en ambos hemit&#243;rax. Se realiz&#243; entonces una ecograf&#237;a transtor&#225;cica que mostr&#243; la existencia de un peque&#241;o derrame pleural organizado. A continuaci&#243;n se practic&#243; una punci&#243;n pleural y se drenaron escasos mililitros de l&#237;quido pleural de aspecto hem&#225;tico, con pH de 6,89 y hemoglobina de 8,4 mg/dl. En la tomograf&#237;a computarizada de t&#243;rax y abdomen destacaba la presencia de derrame pleural derecho sin signos de nodulaci&#243;n o condensaci&#243;n alveolar subyacente, microembolias de material met&#225;lico en la periferia de ambos pulmones, en pericardio y miocardio, y un patr&#243;n bulloso paraseptal bilateral (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110884:6v43n10-13110884fig03.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110884:6v43n10-13110884fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 3. Corte tomogr&#225;fico en el que se muestran m&#250;ltiples embolizaciones pulmonares de material met&#225;lico, con dep&#243;sitos en el pericardio y miocardio. Se observa tambi&#233;n la existencia de derrame pleural derecho.</span></p><p class="elsevierStylePara">El paciente mejor&#243; espont&#225;neamente y no fue necesaria ninguna medida terap&#233;utica adicional. Acude a los controles en consultas externas con regularidad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p><p class="elsevierStylePara">La administraci&#243;n voluntaria de sustancias t&#243;xicas por v&#237;a intravenosa con fines autol&#237;ticos o por razones est&#233;ticas (p. ej., inyecci&#243;n de silicona subcut&#225;nea<span class="elsevierStyleSup">4,5</span>) puede suponer un reto diagn&#243;stico para el cl&#237;nico. La embolia o diseminaci&#243;n hemat&#243;gena de estas sustancias da lugar en ocasiones a s&#237;ntomas respiratorios de forma aguda o subaguda, que pueden causar dificultades diagn&#243;sticas al cl&#237;nico si el paciente no colabora durante la anamnesis, bien por razones psiqui&#225;tricas (en los intentos de aut&#243;lisis) o por razones sociales (inyecci&#243;n voluntaria de silicona subcut&#225;nea por motivos est&#233;ticos fuera del control sanitario). Las pruebas de imagen y la evoluci&#243;n cl&#237;nica constituyen la base para el diagn&#243;stico y manejo de estos s&#237;ndromes tan poco frecuentes.</p><p class="elsevierStylePara">La inyecci&#243;n intravenosa de mercurio elemental es un hecho infrecuente que se ha descrito habitualmente en pacientes psiqui&#225;tricos y en intentos de suicidio<span class="elsevierStyleSup">6</span>. El cuadro cl&#237;nico depender&#225; de la cantidad inyectada y de la extensi&#243;n de la distribuci&#243;n tisular del metal. Es destacable que la mayor&#237;a de los pacientes descritos en la literatura m&#233;dica que han recibido inyecciones de mercurio intravenoso presentaron relativamente poca toxicidad, a pesar de que en algunas ocasiones las dosis fueron elevadas<span class="elsevierStyleSup">7</span>. Muchos de los s&#237;ntomas respiratorios que presentan los pacientes a corto plazo pueden atribuirse a la embolia pulmonar y al infarto que producen los &#233;mbolos de mercurio atrapados en la circulaci&#243;n pulmonar<span class="elsevierStyleSup">8</span>. As&#237;, se han descrito casos de pacientes con dolor tor&#225;cico, disnea, tos seca, hipoxemia, alteraciones en la capacidad de difusi&#243;n del mon&#243;xido de carbono y en el patr&#243;n ventilatorio<span class="elsevierStyleSup">9,10</span>. En otras ocasiones, sin embargo, el paciente permanec&#237;a asintom&#225;tico desde el punto de vista respiratorio y la embolia se manifestaba mediante examen radiol&#243;gico<span class="elsevierStyleSup">11</span>. En nuestro caso el paciente present&#243; cl&#237;nica respiratoria 14 d&#237;as despu&#233;s de la inyecci&#243;n intravenosa de mercurio, con aparici&#243;n de disnea, tos, dolor tor&#225;cico y derrame pleural derecho en la radiograf&#237;a de t&#243;rax, realizada al mes de ser dado de alta. Probablemente la aparici&#243;n del derrame pleural est&#233; relacionada con la circulaci&#243;n de micro&#233;mbolos de mercurio, que impactar&#237;an en las zonas vasculares m&#225;s distales del par&#233;nquima pulmonar, con posterior necrosis del tejido pulmonar provocando la aparici&#243;n de hemorragia y edema en los espacios a&#233;reos.</p><p class="elsevierStylePara">A largo plazo es posible la formaci&#243;n local de granulomas a cuerpo extra&#241;o o la aparici&#243;n de abscesos est&#233;riles en las zonas de venopunci&#243;n<span class="elsevierStyleSup">12</span>. El mercurio puede permanecer en el organismo durante largos per&#237;odos, de forma que las densidades met&#225;licas encontradas en una radiograf&#237;a de t&#243;rax pueden persistir a menudo durante a&#241;os y mostrar s&#243;lo una resoluci&#243;n gradual<span class="elsevierStyleSup">13</span>. Se cree que esto ocurre debido a la lenta oxidaci&#243;n biol&#243;gica del mercurio met&#225;lico, que tiene como resultado la formaci&#243;n de formas solubles que posteriormente se excretan por v&#237;a digestiva, renal y a trav&#233;s de las gl&#225;ndulas salivares<span class="elsevierStyleSup">8,11,14</span>.</p><p class="elsevierStylePara">La embolia, cuando est&#225; presente, suele producirse en los pulmones, pero en algunos casos el mercurio pasa a trav&#233;s del lecho pulmonar a la circulaci&#243;n sist&#233;mica y entonces aparece en el coraz&#243;n derecho y posteriormente en otros lugares como ri&#241;ones, h&#237;gado, intestino o bazo, siendo visibles en ex&#225;menes radiol&#243;gicos<span class="elsevierStyleSup">11,14</span>. En nuestro paciente el mercurio se detect&#243; en los pulmones, en el &#225;pex del ventr&#237;culo derecho, pericardio y miocardio. Esta asociaci&#243;n de mercurio intrapulmonar e intracard&#237;aco llev&#243; a pensar en el diagn&#243;stico de embolia por mercurio.</p><p class="elsevierStylePara">El tratamiento con quelantes de metales pesados puede iniciarse cuando se sospeche o se confirme anal&#237;ticamente la absorci&#243;n sist&#233;mica de una dosis t&#243;xica. El ant&#237;doto m&#225;s adecuado es el dimercaprol (BAL, de <span class="elsevierStyleItalic">british anti-lewisite</span>), administrado por v&#237;a intramuscular, a dosis de 3 mg/kg/4 h durante las primeras 48 h, seguido de la misma dosis cada 6 h durante las siguientes 48 h y finalmente la misma dosis cada 12 h durante 6 d&#237;as m&#225;s<span class="elsevierStyleSup">1</span>. Tras la primera dosis nuestro paciente present&#243; un cuadro vegetativo que cedi&#243; con tratamiento sintom&#225;tico y que se interpret&#243; como una reacci&#243;n adversa al dimercaprol. As&#237; pues, como segunda opci&#243;n, continu&#243; tratamiento con penicilamida oral como quelante durante 15 d&#237;as m&#225;s. La evoluci&#243;n cl&#237;nica fue satisfactoria, sin que presentara complicaciones intrahospitalarias. En la actualidad se encuentra asintom&#225;tico, a pesar de la persistencia de las densidades met&#225;licas intrapulmonares y un m&#237;nimo derrame pleural derecho residual en los ex&#225;menes radiol&#243;gicos de control.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M.J. Lorenzo Dus.<br /> Servicio de Neumolog&#237;a. Hospital Universitario La Fe.<br /> Avda. Campanar, 21. 46009 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:MJDUS@hotmail.com" class="elsevierStyleCrossRefs"> MJDUS@hotmail.com</a></p><p class="elsevierStylePara"> Recibido: 3-11-2006; aceptado para su publicaci&#243;n: 22-11-2006.</p>		</div>&#13;
	