<div class="elsevierItemTextoCompletoTexto">&#13;
		DIVERTICULITIS ABSCESIFICANTE POR <span class="elsevierStyleItalic">ACTINOMYCES ISRAELII</span> EN UN TRASPLANTE RENAL <p class="elsevierStylePara"><span class="elsevierStyleBold">ABSCESS COLON DIVERTICULAR DISEASE PRODUCED FOR <span class="elsevierStyleItalic">ACTINOMYCES ISRAELII </span>IN A RENAL TRENSPLANT RECIPIENT</span></p>R Valero, E Rodrigo, JC Ruiz, J Gonz&#225;lez-Cotorruelo, P Lastra <span class="elsevierStyleSup">1</span>, G L&#243;pez-Rasines <span class="elsevierStyleSup">1</span>, F Fern&#225;ndez <span class="elsevierStyleSup">2</span>, M S&#225;nchez <span class="elsevierStyleSup">3</span>, M Arias <p class="elsevierStylePara"><span class="elsevierStyleItalic">(Servicios de Nefrolog&#237;a, Radiolog&#237;a<span class="elsevierStyleSup">1</span>, Anatom&#237;a Patol&#243;gica<span class="elsevierStyleSup">2</span> y Cirug&#237;a General<span class="elsevierStyleSup">3</span>.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Hospital Universitario Marqu&#233;s de Valdecilla.Universidad de Cantabria. Santander)</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Correspondencia:</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">E. Rodrigo</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Servicio de Nefrolog&#237;a</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">H.U.Valdecilla</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Santander</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">nefrce@humv.es</span></p>Resumen <p class="elsevierStylePara">Paciente de 53 a&#241;os, trasplantado renal en tratamiento con Ciclosporina A y esteroides, con buena funci&#243;n renal, que ingresa 15 a&#241;os despu&#233;s del trasplante por fiebre y una masa perirrenal a estudio. Al ingreso, se retir&#243; la Ciclosporina A y, tras realizar diversas pruebas de imagen, se hizo una hemicolectom&#237;a izquierda detect&#225;ndose una diverticulitis abscesificante por <span class="elsevierStyleItalic">Actinomyces israelii</span> con evoluci&#243;n favorable.</p><p class="elsevierStylePara">Palabras clave: <span class="elsevierStyleItalic">Actinomyces israelii, diverticulitis abscesificante ,trasplante renal</span></p>Summary <p class="elsevierStylePara">We present the case of a 53 years old man with a cadaveric kidney transplant under cyclosporin A and prednisolone therapy. Clinical transplant course was uneventful until 15 years after transplant, when he was admitted in our hospital with fever and a perirenal mass of unknown origin. Cyclosporin A was removed and a left sided colon was carried out and a abscess colon diverticular disease produced for <span class="elsevierStyleItalic">Actinomyces israelii</span> was diagnosed. The development was satisfactory after medical and surgical treatment.</p><p class="elsevierStylePara">Key words: <span class="elsevierStyleItalic">Actinomyces israelii, diverticular disease, kidney transplant</span></p>Introducci&#243;n <p class="elsevierStylePara">La terapia inmunosupresora necesaria en los trasplantes de &#243;rganos aumenta el riesgo de desarrollar procesos malignos e infecciones<span class="elsevierStyleSup">(1)</span>. La actinomicosis, generalmente debida a <span class="elsevierStyleItalic">Actinomyces israelii, </span>es una enfermedad granulomatosa cr&#243;nica poco com&#250;n causada por una bacteria gram positiva, anaerobia y filamentosa<span class="elsevierStyleSup">(1)</span>. Su debut cl&#237;nico es muy inespec&#237;fico, pudiendo presentarse como un absceso asociado a un s&#237;ndrome infeccioso o como una masa de aspecto tumoral que obliga a realizar el diagn&#243;stico diferencial con un proceso neopl&#225;sico<span class="elsevierStyleSup">(2,3)</span>. El diagn&#243;stico definitivo vendr&#225; dado por los resultados microbiol&#243;gicos e histol&#243;gicos<span class="elsevierStyleSup">(1)</span>. Sin un tratamiento adecuado la evoluci&#243;n de esta infecci&#243;n es desfavorable; sin embargo, con la combinaci&#243;n de un tratamiento quir&#250;rgico y antibi&#243;tico &#243;ptimos los resultados son favorables en m&#225;s del 90% de los casos, siendo la mortalidad excepcional<span class="elsevierStyleSup">(3)</span>.</p>Caso cl&#237;nico <p class="elsevierStylePara">Paciente de 53 a&#241;os con insuficiencia renal cr&#243;nica secundaria a glomerulonefritis membrano-proliferativa tipo II, que, tras 3 a&#241;os en programa de hemodi&#225;lisis cr&#243;nica, recibi&#243; su primer trasplante renal administr&#225;ndole Ciclosporina A (10 mg/kg/d&#237;a) y esteroides (1 mg/kg/d&#237;a). Present&#243; necrosis as&#233;ptica de ambas caderas que requiri&#243; pr&#243;tesis bilateral, y nefropat&#237;a cr&#243;nica del injerto reiniciando hemodi&#225;lisis cinco a&#241;os despu&#233;s del trasplante, hasta cuatro meses despu&#233;s que recibi&#243; su segundo trasplante renal. Evolucion&#243; con buena funci&#243;n renal (creatinina plasm&#225;tica 1.8 mg/dL) bajo tratamiento con Ciclosporina A y esteroides. </p><p class="elsevierStylePara">Quince a&#241;os despu&#233;s de este segundo trasplante renal, ingresa por fiebre y una masa perirrenal. Dos meses y medio antes, comienza con molestias en el test&#237;culo izquierdo y dolor en fosa iliaca izquierda, que se diagnostica de orquitis y se trata con Ciprofloxacino oral (500 mg cada 12 horas) durante diez d&#237;as, sin mejor&#237;a, objetiv&#225;ndose por ecograf&#237;a una masa situada por delante del injerto renal e independiente de &#233;l que no es m&#243;vil y parece localizarse en el colon sigmoideo. Los test&#237;culos presentan un tama&#241;o y ecogenicidad normales, con un hidrocele bilateral, manifiesto en el lado izquierdo pero poco significativo en el lado derecho; no se identifican signos de epididimitis ni de funiculitis. Un TAC abdominal confirma la existencia de una masa a nivel de la uni&#243;n entre el colon descendente y el sigma, que infiltra el polo inferior del injerto renal as&#237; como la regi&#243;n mesorenal atrapando incluso la v&#237;a excretora. Se retira la inmunosupresi&#243;n produci&#233;ndose un leve deterioro de la funci&#243;n renal (creatinina plasm&#225;tica de 2,3 mg/dL). Los marcadores tumorales (CEA, CA19.9, AFP y PSA) permanecen dentro del rango de la normalidad y la colonoscopia realizada detecta una neoformaci&#243;n multinodular a nivel de sigma-colon descendente, y p&#243;lipos y divert&#237;culos aislados. Se realiza hemicolectom&#237;a izquierda detect&#225;ndose en el estudio anatomo-patol&#243;gico una diverticulitis abscesificante por <span class="elsevierStyleItalic">Actinomyces israelii</span>. El postoperatorio cursa sin complicaciones instaur&#225;ndose tratamiento con Ampicilina (500 mg cada 6 horas) durante 12 meses y reintroduciendose la Ciclosporina A. El paciente permaneci&#243; con funci&#243;n renal estable durante 3 meses, momento en el que se aprecia un deterioro progresivo de funci&#243;n renal. Se realiza una biopsia renal dada la sospecha de rechazo agudo en relaci&#243;n con la retirada de inmunosupresi&#243;n y/o de nefropat&#237;a postinfecciosa. El resultado de la biopsia es compatible con nefropat&#237;a cr&#243;nica del injerto por lo que reinicia hemodi&#225;lisis 12 meses despu&#233;s, sin nueva patolog&#237;a digestiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">El <span class="elsevierStyleItalic">Actinomyces israelii</span> es una bacteria sapr&#243;fita de la boca y del tracto gastrointestinal que se convierte en pat&#243;gena tras lesi&#243;n de la mucosa<span class="elsevierStyleSup">(1)</span>. La actinomicosis es una infecci&#243;n supurativa cr&#243;nica. La localizaci&#243;n c&#233;rvicofacial es la m&#225;s frecuente (aproximadamente en el 50% de los casos), seguida de la localizaci&#243;n abdominal en un 20% de los casos aproximadamente, generalmente en el ap&#233;ndice y regi&#243;n ileocecal<span class="elsevierStyleSup">(2,4)</span>. La infecci&#243;n tiende a permanecer localizada para posteriormente extenderse por contig&#252;idad disecando los tejidos por planos<span class="elsevierStyleSup">(3,4)</span>. El <span class="elsevierStyleItalic">Actinomyces israelii </span>es un anaerobio estricto por lo que requiere la presencia de muchos otros tipos de bacterias para proliferar. Este ecosistema destruye localmente el tejido, convirtiendo zonas ricamente vascularizadas en regiones con tejido granulomatoso poco irrigado, favoreciendo as&#237; el ambiente anaerobio y, por lo tanto, el crecimiento de<span class="elsevierStyleItalic"> Actinomyces israelii<span class="elsevierStyleSup">(</span></span><span class="elsevierStyleSup">5)</span>. Antes de que la infecci&#243;n se establezca por s&#237; misma, se deben dar una serie de condiciones a&#241;adidas en el tejido implicado; esto incluye un da&#241;o tisular severo y extenso, y una sensibilizaci&#243;n por exposiciones de repetici&#243;n de la mucosa da&#241;ada al comensal <span class="elsevierStyleItalic">Actinomyces israelii<span class="elsevierStyleSup">(</span></span><span class="elsevierStyleSup">1)</span>. </p><p class="elsevierStylePara">La actinomicosis se trata de una enfermedad de dif&#237;cil diagn&#243;stico preoperatorio por su extraordinaria poca frecuencia, la inespecificidad de su cl&#237;nica y su gran similitud con la forma de presentaci&#243;n de procesos malignos, enfermedad de Crohn y tuberculosis intestinal<span class="elsevierStyleSup">(2,3)</span>. Menos del 10% de los casos de actinomicosis se diagnostican preoperatoriamente, de ah&#237; la necesidad de enfatizar la importancia de sospechar una actinomicosis intestinal ante la tr&#237;ada de s&#237;ndrome constitucional, molestias abdominales inespec&#237;ficas y masa abdominal<span class="elsevierStyleSup">(3)</span>. Los hallazgos radiol&#243;gicos tambi&#233;n son inespec&#237;ficos; la TAC es el examen radiol&#243;gico m&#225;s &#250;til, pudiendo determinar la localizaci&#243;n y extensi&#243;n de la enfermedad e incluso pudiendo aportar el diagn&#243;stico preoperatorio definitivo mediante la aspiraci&#243;n percut&#225;nea guiada, la cual permite obtener material tanto para visualizar los caracter&#237;sticos granos de azufre actinomic&#243;ticos como para el cultivo de <span class="elsevierStyleItalic">Actinomyces israelii<span class="elsevierStyleSup">(</span></span><span class="elsevierStyleSup">6,7)</span><span class="elsevierStyleItalic">. </span>La biopsia a trav&#233;s de colonoscopia ser&#237;a otro m&#233;todo de diagn&#243;stico preoperatorio<span class="elsevierStyleSup">(8), </span>aunque en nuestro caso su realizaci&#243;n no contribuy&#243; al diagn&#243;stico. Los granos de azufre actinomic&#243;ticos son altamente sospechosos de actinomicosis pero no son patognom&#243;nicos, tambi&#233;n pueden aparecer en infecciones por <span class="elsevierStyleItalic">Nocardia spp</span>. o <span class="elsevierStyleItalic">Aspergillus spp</span>. El cultivo es el m&#233;todo m&#225;s espec&#237;fico, aunque la confirmaci&#243;n del diagn&#243;stico mediante cultivo en los casos sospechosos no alcanza el 50%. Se precisa un ambiente anaerobio en el que se puede observar un crecimiento r&#225;pido (5-7 d&#237;as) del germen pero sin poderse identificar hasta pasadas 2-4 semanas del crecimiento inicial<span class="elsevierStyleSup">(3,4,9)</span>.<span class="elsevierStyleItalic"> </span></p><p class="elsevierStylePara">Sin un tratamiento adecuado, la evoluci&#243;n de la actinomicosis intestinal es desfavorable; sin embargo, con la combinaci&#243;n de un tratamiento quir&#250;rgico y antibi&#243;tico &#243;ptimos los resultados son favorables en m&#225;s del 90% de los casos, siendo la mortalidad excepcional<span class="elsevierStyleSup">(3)</span>. La cirug&#237;a se requiere &#250;nicamente para desbridar el tejido necr&#243;tico circundante a la infecci&#243;n ya que este microorganismo posee una sorprendente sensibilidad a las penicilinas. Eritromicina y la rifampicina son las m&#225;s efectivas <span class="elsevierStyleItalic">in vitro</span>, penicilina G, minociclina y clindamicina son las siguientes en efectividad, y cefalosporinas, ampicilina, tetraciclina, doxiciclina y cloranfenicol poseen una concentraci&#243;n m&#237;nima inhibitoria m&#225;s que aceptable<span class="elsevierStyleSup">(1,2,10)</span>.</p><p class="elsevierStylePara">La relaci&#243;n existente entre la inmunosupresi&#243;n y la incidencia de actinomicosis es, cuanto menos, controvertida<span class="elsevierStyleSup">(1)</span>. A favor de una relaci&#243;n causal se encuentran Fry y col.<span class="elsevierStyleSup">(11)</span> quienes describieron mayor incidencia de f&#237;stulas perianales actinomic&#243;ticas en pacientes con diabetes mellitus o infecci&#243;n por VIH, y Bassiri y col.<span class="elsevierStyleSup">(12)</span> quienes presentaron una relaci&#243;n entre inmunosupresi&#243;n y neumon&#237;a por <span class="elsevierStyleItalic">Actinomyces israelii</span> en pacientes con trasplante tor&#225;cico. Por el contrario, Bennhoff<span class="elsevierStyleSup">(13) </span>analiza una serie de casos concluyendo que un incremento en el n&#250;mero de pacientes que reciben quimioterapia por un c&#225;ncer de larga evoluci&#243;n no se acompa&#241;a de un incremento en la incidencia de actinomicosis en esta poblaci&#243;n. Sin embargo, esta revisi&#243;n es del a&#241;o 1984, cuando ni la quimioterapia ni el trasplante estaban tan extendidos como actualmente. Desde entonces no se dispone en la literatura de ning&#250;n estudio de incidencia o prevalencia de actinomicosis<span class="elsevierStyleSup">(1)</span>.</p><p class="elsevierStylePara">Podemos concluir que la actinomicosis intestinal es una infecci&#243;n poco frecuente que probablemente est&#233; favorecida por la inmunosupresi&#243;n necesaria en el trasplante de &#243;rganos. Es importante descartarla siempre que en un paciente trasplantado aparezcan fiebre y sudoraci&#243;n nocturna acompa&#241;ado de molestias abdominales y/o palpaci&#243;n de una masa abdominal. El diagn&#243;stico se puede realizar de una forma preoperatoria mediante biopsia o punci&#243;n-aspiraci&#243;n guiada por TAC, aunque en la mayor&#237;a de los casos, en parte debido a su mimetismo con las neoformaciones de colon, es preciso realizar cirug&#237;a para obtener el diagn&#243;stico. El tratamiento, consistente en antibioterapia y/o limpieza quir&#250;rgica, es exitoso en m&#225;s del 90% de los casos. </p>Bibliograf&#237;a <p class="elsevierStylePara">1. Leach TD, Sadek SA, Mason JC: An unusual abdominal mass in a renal transplant recipient. <span class="elsevierStyleItalic">Transpl Infect Dis </span>4(4): 218-222, 2002.</p><p class="elsevierStylePara">2. Kammoun K, Garrigue V, Bouloux C, Chong G, Baldet P, Mourad G: Actinomycose apr&#232;s transplantation r&#233;nale: &#224; propos d&#180;une observation et revue de la litt&#233;rature. <span class="elsevierStyleItalic">Nephrologie</span> 22(1): 21-23, 2001.</p><p class="elsevierStylePara">3. Cintron JR, Del Pino A, Duarte B, Wood D: Abdominal actinomycosis. <span class="elsevierStyleItalic">Dis Colon Rectum</span> 39(1): 105-108, 1996.</p><p class="elsevierStylePara">4. Burden P: Actinomycosis. <span class="elsevierStyleItalic">J Infect</span> 19(2): 95-99, 1989.</p><p class="elsevierStylePara">5. Schaal KP, Lee HJ: Actinomycete infections in humans &#191;a review. <span class="elsevierStyleItalic">Gene</span> 115: 201-211, 1992.</p><p class="elsevierStylePara">6. Harris LA, DeCosse JJ, Dannenberg A: Abdominal actinomycosis: Evaluation by computed tomography. <span class="elsevierStyleItalic">Am J Gastroenterol</span> 84(2): 198-200, 1989.</p><p class="elsevierStylePara">7. Lee IJ, Ha HK, Park CM et al: Abdominopelvic actinomycosis involving the gastrointestinal tract: CT features. <span class="elsevierStyleItalic">Radiology</span> 220(1): 76-80, 2001.</p><p class="elsevierStylePara">8. Piper MH, Schaberg DR, Ross JM et al: Endoscopic detection and therapy of colonic actinomycosis. <span class="elsevierStyleItalic">Am J Gastroenterol</span> 87(8): 1040-1042, 1992.</p><p class="elsevierStylePara">9. Ferrari TC, Couto CA, Murta-Oliveira C et al: Actinomycosis of the colon: A rare form of presentation. <span class="elsevierStyleItalic">Scand J Gastroenterol </span>35(1): 108-109, 2000.</p><p class="elsevierStylePara">10. Berrardi RS: Abdominal actinomycosis. <span class="elsevierStyleItalic">Surg Gynaecol Obstet</span> 149: 257-266, 1979.</p><p class="elsevierStylePara">11. Fry RD, Birnbaum EH, Lacey DL: Actinomycosis as a cause of recurrent perianal fistula in the immunocompromised patient. <span class="elsevierStyleItalic">Surgery </span>111: 591-594, 1992</p><p class="elsevierStylePara">12. Bassiri AG, Girgis RE, Theodore J: Actinomyces odontolyticus thoracopulmonary infections: two cases in lung and heart-lung transplant recipients and a review of the literature. <span class="elsevierStyleItalic">Chest </span>109: 1109-1111, 1996.</p><p class="elsevierStylePara">13. Bennhoff DF: Actinomycosis: diagnostic and therapeutic considerations and a review of 32 cases. <span class="elsevierStyleItalic">Laryngoscope</span> 94: 1198-1217, 1984.</p>		</div>&#13;
	