<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La indicaci&#243;n para llevar a cabo una fonomicrocirug&#237;a se basa principalmente en la imagen endosc&#243;pica. En funci&#243;n de la tecnolog&#237;a utilizada para la endoscopia lar&#237;ngea, se conseguir&#225; distinta exactitud diagn&#243;stica. Tomando como t&#233;cnica b&#225;sica o punto de referencia la laringoscopia indirecta con espejillo lar&#237;ngeo, se mejora la exactitud con el empleo de endoscopios, especialmente el telescopio. La combinaci&#243;n de una mejor iluminaci&#243;n, la magnificaci&#243;n y el &#225;ngulo de observaci&#243;n que ofrece el telescopio r&#237;gido, junto con la posibilidad de revisar las im&#225;genes grabadas, permite la detecci&#243;n de lesiones de dif&#237;cil diagn&#243;stico. Se dispone de mucha literatura acerca de las aplicaciones te&#243;ricas de la estroboscopia al diagn&#243;stico de los trastornos vocales<span class="elsevierStyleSup">1-3</span>. El empleo de la luz estrobosc&#243;pica junto con el telescopio r&#237;gido permite alcanzar una mayor fiabilidad diagn&#243;stica al a&#241;adir al juicio cl&#237;nico la onda mucosa de las cuerdas vocales. Los par&#225;metros estrobosc&#243;picos permiten la detecci&#243;n de lesiones dif&#237;cilmente visibles de otra manera. No obstante, el empleo de las t&#233;cnicas m&#225;s fiables de endoscopia no asegura que se llegue siempre a un diagn&#243;stico exacto; de hecho, durante la realizaci&#243;n de la fonocirug&#237;a, se encuentran lesiones distintas de las descritas o incluso no advertidas en la exploraci&#243;n.</p><p class="elsevierStylePara">A pesar de que el mayor n&#250;mero de cambios en el diagn&#243;stico o hallazgos adicionales durante la fonomicrocirug&#237;a se establecen con el uso del telescopio r&#237;gido con luz normal o estrobosc&#243;pica, estas t&#233;cnicas presentan ciertas limitaciones que es preciso reconocer. Estas limitaciones pueden dejar lesiones sin diagnosticar o se puede hacer diagn&#243;sticos err&#243;neos, por lo que en la valoraci&#243;n de una disfon&#237;a todav&#237;a se obtiene informaci&#243;n adicional, m&#225;s all&#225; de la estroboscopia, mediante microlaringoscopia directa con anestesia general.</p><p class="elsevierStylePara">En este trabajo se presentan ejemplos representativos del uso diagn&#243;stico de la microlaringoscopia directa y se definen los criterios que empleamos para su indicaci&#243;n.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PACIENTES Y M&#201;TODO</span></p><p class="elsevierStylePara">Los datos de los pacientes y de los resultados de los estudios preoperatorio y postoperatorio se resumen en las tablas I y II.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110519:102v58n08-13110519tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110519:102v58n08-13110519tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110519:102v58n08-13110519tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110519:102v58n08-13110519tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> An&#225;lisis perceptivo de la voz (GRBAS)</span></p><p class="elsevierStylePara">En cada paciente un explorador lleva a cabo un an&#225;lisis perceptual de la severidad de la disfon&#237;a mediante el m&#233;todo GRABS descrito por Hirano<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> Estroboscopia</span></p><p class="elsevierStylePara">El diagn&#243;stico etiol&#243;gico de la disfon&#237;a se realiza mediante laringoestroboscopia, utilizando para ello un endoscopio r&#237;gido 90&#176; Karl Storz y una fuente de luz estrobosc&#243;pica Br&#252;el-Kjaer, con el fin de identificar las posibles lesiones de la cuerda vocal, as&#237; como sus caracter&#237;sticas vibratorias. Se valora en cada paciente la forma del defecto de cierre gl&#243;tico, la regularidad de la vibraci&#243;n vocal, la onda mucosa y la simetr&#237;a entre ambas cuerdas.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> An&#225;lisis ac&#250;stico y espectrogr&#225;fico</span></p><p class="elsevierStylePara">La se&#241;al ac&#250;stica se registr&#243; mediante la aplicaci&#243;n Voice Assessment del programa Dr Speech 3.0 para Windows 95. Se siguieron las recomendaciones del National Center for Voice and Speech<span class="elsevierStyleSup">5</span>. Los par&#225;metros analizados fueron: la frecuencia fundamental (F0); <span class="elsevierStyleItalic">jitter</span> o perturbaci&#243;n en la frecuencia; <span class="elsevierStyleItalic"> shimmer</span> o perturbaci&#243;n en la amplitud; la relaci&#243;n arm&#243;nico-ruido (HNR), y la energ&#237;a de ruido normalizado (NNE).</p><p class="elsevierStylePara">Analizamos la vocal /ae/ sostenida a un tono e intensidad confortables para el sujeto durante 3 s, teniendo en cuenta la clasificaci&#243;n de Yanagihara<span class="elsevierStyleSup">6</span>, la presencia de subarm&#243;nicos y la desaparici&#243;n de arm&#243;nicos en el espectro.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> An&#225;lisis de la eficiencia aerodin&#225;mica</span></p><p class="elsevierStylePara">Consiste en la medida del tiempo m&#225;ximo de fonaci&#243;n (TMF) para la vocal /a/, tras instruir al paciente para sostener dicha vocal lo m&#225;s posible en tono e intensidad c&#243;modos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> An&#225;lisis de la percepci&#243;n del propio paciente (&#237;ndice de incapacidad vocal)</span></p><p class="elsevierStylePara">Los pacientes completan el &#237;ndice de incapacidad vocal<span class="elsevierStyleSup">7</span> mediante un formulario de autoevaluaci&#243;n compuesto por 30 preguntas que exploran tres dominios (funcional, f&#237;sico y emocional), traducido del original en ingl&#233;s por uno de los autores (FNB).</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La eficiencia diagn&#243;stica de la endoscopia no es constante y puede variar en funci&#243;n de una serie de par&#225;metros, como la calidad y las caracter&#237;sticas del endoscopio, la experiencia del examinador y la capacidad del paciente para cooperar durante la exploraci&#243;n<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La utilizaci&#243;n de la luz estrobosc&#243;pica cambia el diagn&#243;stico o permite hallazgos adicionales en un 10-43% de los casos<span class="elsevierStyleSup">1,9</span>. Sin embargo, aproximadamente el 90 % de esos cambios en el diagn&#243;stico se deben al empleo del telelaringoscopio sin luz estrobosc&#243;pica. Exceptuando el sulcus vocalis, la cicatriz vocal y los trastornos motores de las cuerdas, virtualmente todos los cambios en el diagn&#243;stico se hicieron sin estroboscopia. Por fortuna, el empleo del telelaringoscopio est&#225; muy extendido y en muchos hospitales ya sustituye al espejillo lar&#237;ngeo. Bastian et al<span class="elsevierStyleSup">10</span> demostraron que la exploraci&#243;n con el telelaringoscopio es equivalente a la laringoscopia directa con anestesia general en la estadificaci&#243;n del c&#225;ncer de laringe. Sin embargo, la visi&#243;n tangencial de la superficie de las cuerdas vocales que ofrece esta t&#233;cnica limita la sensibilidad diagn&#243;stica. Esto, unido a la existencia de lesiones dif&#237;ciles de ver, como son los sulci y los puentes mucosos, hace que se tenga que recurrir a la microlaringoscopia directa con anestesia general como el paso diagn&#243;stico definitivo en la evaluaci&#243;n de la afecci&#243;n gl&#243;tica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">El hecho de que s&#243;lo en el 14 % de los pacientes se establezca un cambio en el diagn&#243;stico empleando la luz estrobosc&#243;pica junto con el telelaringoscopio no le resta valor en la evaluaci&#243;n de los trastornos vocales, ya que la estroboscopia ofrece datos de la fisiolog&#237;a lar&#237;ngea que ninguna otra t&#233;cnica es capaz de dar, permite observar la recuperaci&#243;n de la onda mucosa en el postoperatorio y ayuda a interpretar una disfon&#237;a persistente tras fonocirug&#237;a<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">La indicaci&#243;n de una fonomicrocirug&#237;a en la actualidad se basa en la apariencia de una lesi&#243;n por su observaci&#243;n endosc&#243;pica, utilizando o no la luz estrobosc&#243;pica, pero en un n&#250;mero apreciable de casos el cirujano se encuentra durante el acto quir&#250;rgico con lesiones imprevistas. Los cambios en el diagn&#243;stico preoperatorio pueden ocurrir de una lesi&#243;n preoperatoria a otra lesi&#243;n intraoperatoria, o de ausencia de lesi&#243;n preoperatoria a una lesi&#243;n intraoperatoria.</p><p class="elsevierStylePara">En una serie de 221 microlaringoscopias; Poels et al<span class="elsevierStyleSup">11</span> encontraron que en el 36 % de los pacientes el diagn&#243;stico cambi&#243; de una lesi&#243;n preoperatoria a otra intraoperatoria. Valorando si sistem&#225;ticamente hay cambios en los diagn&#243;sticos de esas 111 lesiones, se observ&#243; que 13 de las 29 lesiones diagnosticadas como n&#243;dulos preoperatoriamente se diagnosticaron como sulcus vocalis intraoperatoriamente. En 8 de las 16 lesiones diagnosticadas como quistes, las lesiones se identificaron como sulcus vocalis intraoperatoriamente.</p><p class="elsevierStylePara">En el mismo estudio se comprob&#243; que a un 31 % de los pacientes les fue diagnosticada una lesi&#243;n que no fue detectada en el preoperatorio, la mayor&#237;a sulcus, quistes y vergetures, por lo que el 41 % de las lesiones halladas son lesiones "cong&#233;nitas".</p><p class="elsevierStylePara">En otro estudio m&#225;s reciente sobre 100 microlaringoscopias, se encontr&#243; que en 9 pacientes se encontraron 16 lesiones adicionales, 15 de las cuales eran sulcus o puentes mucosos. Como resultado de estos hallazgos, a 4 pacientes les fue alterada la cirug&#237;a prevista<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">As&#237;, las lesiones m&#225;s susceptibles de pasar inadvertidas son las lesiones intracordales. Cornut et al<span class="elsevierStyleSup">12</span> consideran el sulcus vocal, la vergeture y el quiste como lesiones intracordales, grupo de lesiones que constituyen las lesiones de dif&#237;cil diagn&#243;stico.</p><p class="elsevierStylePara">Las causas de la incoherencia entre el diagn&#243;stico preoperatorio y el intraoperatorio hay que buscarlas en los siguientes factores: la presencia de lesiones reactivas, la dificultad diagn&#243;stica de determinadas lesiones lar&#237;ngeas, el campo quir&#250;rgico, la demora quir&#250;rgica prolongada y la variaci&#243;n intraobservador y entre observadores. La lesi&#243;n reactiva es una lesi&#243;n contralateral a sulcus, quiste o p&#243;lipo, considerada secundaria y tambi&#233;n denominada lesi&#243;n de contacto. Se puede desarrollar durante la espera quir&#250;rgica y se identifica como una lesi&#243;n superficial e inmediatamente contralateral a la lesi&#243;n primaria. La dificultad diagn&#243;stica asociada a determinadas lesiones hace referencia a que la onda mucosa perturbada no permite interpretar adecuadamente las im&#225;genes de la estroboscopia en algunas ocasiones. El campo quir&#250;rgico de la microlaringoscopia directa ofrece una visi&#243;n tridimensional, palpaci&#243;n y tensi&#243;n vocal (fig. 1A y B). Como es imposible explorar a los pacientes preoperatoriamente de esta manera, s&#243;lo podremos ser capaces de alcanzar el diagn&#243;stico final durante la microlaringoscopia<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110519:102v58n08-13110519fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110519:102v58n08-13110519fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> A: imagen de la laringoscopia directa. B: se pone en evidencia un puente mucoso por medio de la palpaci&#243;n de la cuerda vocal.</p><p class="elsevierStylePara">La consecuencia cl&#237;nica de estos hechos es que hay que tener en cuenta esta inconcordancia para mencionarla en el consentimiento informado, y que los cambios en el diagn&#243;stico pueden implicar cambios en la t&#233;cnica quir&#250;rgica que pueden alterar sustancialmente el pron&#243;stico y el tiempo de recuperaci&#243;n, hecho especialmente importante en los profesionales de la voz<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Por estos motivos hay que reconocer a la microlaringoscopia directa un papel diagn&#243;stico cuando descubre lesiones no previstas durante una fonomicrocirug&#237;a, pero tambi&#233;n que se recomienda recurrir a aqu&#233;lla en casos de disfon&#237;a no aclarada o discrepancia notable entre la exploraci&#243;n y la calidad y el rendimiento vocal.</p><p class="elsevierStylePara">Los casos cl&#237;nicos descritos pretenden ilustrar situaciones relativamente frecuentes en la pr&#225;ctica habitual de cualquier hospital, cuente o no con una consulta especializada en trastornos vocales o laboratorio de voz. Son casos que presentan un trastorno vocal perceptualmente importante tanto para el paciente como para el m&#233;dico, en los que no es posible concluir la causa bas&#225;ndose de forma exclusiva en la laringoscopia indirecta sin y con luz estrobosc&#243;pica, y en los que se propone la laringoscopia directa con anestesia general como el m&#233;todo que establecer&#225; el diagn&#243;stico definitivo. Las lesiones intracordales (sulcus, quistes, puentes), lesiones de dif&#237;cil diagn&#243;stico utilizando incluso el mejor estroboscopio, son las que requieren con m&#225;s frecuencia el empleo de la laringoscopia directa como &#250;ltimo recurso para descartarlas o confirmarlas.</p><p class="elsevierStylePara">En nuestra pr&#225;ctica establecemos los siguientes criterios para indicar una microlaringoscopia directa diagn&#243;stica: <span class="elsevierStyleItalic">a)</span> altas puntuaciones del &#237;ndice GRABS; <span class="elsevierStyleItalic">b)</span> signos estrobosc&#243;picos, como los defectos de cierre gl&#243;tico sin lesi&#243;n tipo masa que lo obstaculicen y la asimetr&#237;a de fase y la amplitud entre las ondas mucosas de ambas cuerdas, cuando haya desproporci&#243;n entre los hallazgos de la estroboscopia o endoscopia con la severidad percibida de la disfon&#237;a; <span class="elsevierStyleItalic"> c)</span> an&#225;lisis ac&#250;stico y aerodin&#225;mico: una baja relaci&#243;n se&#241;al-ruido, espectrograma con p&#233;rdida de arm&#243;nicos (fig. 2A y B) y escaso tiempo m&#225;ximo de fonaci&#243;n, y <span class="elsevierStyleItalic"> d)</span> &#237;ndice de incapacidad vocal: puntuaciones altas, sobre todo en las partes funcional y f&#237;sica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110519:102v58n08-13110519fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110519:102v58n08-13110519fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> A: espectrograma de banda estrecha preoperatorio que muestra una disfon&#237;a de tipo III de Yangihara. B: espectrograma de banda estrecha postoperatorio normal.</p><p class="elsevierStylePara">No hay que olvidar que es posible un solapamiento cl&#237;nico entre las lesiones benignas y las lesiones malignas tempranas de las cuerdas, cuyos comportamientos pueden ser similares, como se ilustra en el caso correspondiente al paciente 3. Si a esto a&#241;adimos que la lesi&#243;n maligna tenga una localizaci&#243;n oculta o de dif&#237;cil visualizaci&#243;n, se puede generar un retraso en el diagn&#243;stico de una lesi&#243;n maligna. Est&#225; documentado que existe un patr&#243;n que se asocia al retraso en el diagn&#243;stico de una lesi&#243;n maligna que consiste en la aparici&#243;n de una disfon&#237;a como principal s&#237;ntoma en el 53 % de los casos en personas con una media de edad relativamente joven y que presentan una mala evoluci&#243;n. Para evitar esta situaci&#243;n, es necesario tomar ciertas medidas tales como considerar el c&#225;ncer en el diagn&#243;stico diferencial de la disfon&#237;a, que toda disfon&#237;a sea revisada hasta su resoluci&#243;n y tener en mente que algunos casos s&#243;lo podr&#225;n ser diagnosticados por microlaringoscopia directa<span class="elsevierStyleSup">13</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara">La laringoscopia directa es un m&#233;todo diagn&#243;stico clave para diagnosticar o mejorar la valoraci&#243;n de los trastornos vocales. El hecho de que en un paciente no se observe de forma clara una imagen patol&#243;gica no debe impedir que se indique una microlaringoscopia directa con anestesia general para llegar al diagn&#243;stico definitivo de un trastorno vocal. Los pacientes con disfon&#237;a persistente con una laringoscopia indirecta normal o poco clara, aunque pueden beneficiarse de la valoraci&#243;n estrobosc&#243;pica, en muchos casos solamente se aclarar&#225; el diagn&#243;stico de forma fiable mediante la cuidadosa observaci&#243;n y palpaci&#243;n de las cuerdas vocales durante una microlaringoscopia directa.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F. N&#250;&#241;ez-Batalla.<br /> Las Mazas, 40-6. 33191 Oviedo. Asturias. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fnunezb@telefonica.net" class="elsevierStyleCrossRefs"> fnunezb@telefonica.net</a></p><p class="elsevierStylePara">Recibido el 14 de mayo de 2007.<br /> Aceptado para su publicaci&#243;n el 14 de junio de 2007.</p>		</div>&#13;
	