<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Paciente var&#243;n de 64 a&#241;os de edad que nunca ha sido valorado por m&#233;dicos y s&#243;lo refiere como antecedentes tabaquismo de 20 cigarrillos/d&#237;a. Refiere que a partir de los 50 a&#241;os comenz&#243; con dificultad para la degluci&#243;n tanto de s&#243;lidos como de l&#237;quidos, disminuci&#243;n de la hendidura palpebral y debilidad muscular generalizada que le ha obligado a abandonar su trabajo (fig. 1). Todo lo anterior es progresivo y sin fluctuaci&#243;n. Entre los antecedentes familiares destaca que su abuelo materno, su madre, sus cinco hermanos y tres de sus primos ten&#237;an s&#237;ntomas similares.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110523:102v58n08-13110523fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110523:102v58n08-13110523fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Facies t&#237;pica de los afectos de atrofia muscular espinal, con ptosis palpebral.</p><p class="elsevierStylePara">La exploraci&#243;n otorrinolaringol&#243;gica con nasofibroscopia no evidencia alteraci&#243;n faringolar&#237;ngea. Hay ptosis palpebral bilateral y reflejo nauseoso. Se realiza tr&#225;nsito esof&#225;gico, y se halla adecuada permeabilidad de la v&#237;a digestiva alta.</p><p class="elsevierStylePara">Ante los s&#237;ntomas neuromusculares descritos, proponemos electromiograf&#237;a de la musculatura facial y las extremidades con estimulaci&#243;n repetitiva. Se objetiva actividad espont&#225;nea en reposo en el m&#250;sculo orbicular oculi y la lengua. La estimulaci&#243;n repetitiva refleja fen&#243;menos de bloqueo y respuestas decrecientes a bajas frecuencias. La conducci&#243;n motriz de los nervios faciales muestra amplitudes disminuidas. La velocidad de conducci&#243;n sensorial en los nervios explorados de la pierna izquierda est&#225; disminuida. Todos estos hallazgos son compatibles con enfermedad de motoneurona.</p><p class="elsevierStylePara">Se le deriva a la consulta de neurolog&#237;a, en la que, despu&#233;s de estudiarlo, se valora a sus familiares. Luego de realizarles el estudio gen&#233;tico, se los encuadra en una AME familiar. Por nuestra parte, necesita que se le ofrezca el apoyo en el manejo y entrenamiento de la disfunci&#243;n deglutoria que presenta.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La AME es una enfermedad neurodegenerativa que afecta a las neuronas motrices de la m&#233;dula espinal y causa atrofia por denervaci&#243;n, con p&#233;rdida de los reflejos musculares, hipoton&#237;a progresiva de los m&#250;sculos cercanos al tronco y, en muchos casos, fasciculaciones de los m&#250;sculos de la lengua. Afecta a todas las edades sin preferencia de sexo, y en algunos casos puede resultar fatal. La AME est&#225; causada por una alteraci&#243;n gen&#233;tica y es la segunda enfermedad hereditaria m&#225;s importante como causa de mortalidad infantil<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Seg&#250;n la edad de comienzo de los signos cl&#237;nicos y la gravedad de la enfermedad, se clasifican en tres grupos (tabla I).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110523:102v58n08-13110523tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110523:102v58n08-13110523tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Existen diferentes formas, con gran variabilidad de pron&#243;stico en cuanto a supervivencia y grado de discapacidad. Por el contrario, no queda afectado el nivel de inteligencia en ning&#250;n caso<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara">La AME no es una afecci&#243;n frecuente para el otorrinolaring&#243;logo, pero no por ello desmerece nuestra atenci&#243;n, pues nuestra especialidad brinda apoyo en el manejo de los trastornos de la degluci&#243;n y la respiraci&#243;n.</p><p class="elsevierStylePara">Se trata de un trastorno hereditario autos&#243;mico recesivo. Es portadora 1 de cada 40-50 personas, aproximadamente. Es la segunda causa principal de mortalidad infantil por enfermedad hereditaria despu&#233;s de la fibrosis qu&#237;stica de p&#225;ncreas. Su incidencia es aproximadamente de 1 caso cada 10.000 reci&#233;n nacidos. En Espa&#241;a se calcula que hay 1.500 afectados por esta enfermedad y m&#225;s de 1 mill&#243;n de portadores<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La revisi&#243;n de la literatura m&#233;dica en la base de datos MEDLINE utilizando las palabras clave atrofia muscular, disnea y disfagia pone de manifiesto que la afecci&#243;n m&#225;s frecuente en la regi&#243;n de cabeza y cuello son los trastornos en la degluci&#243;n.</p><p class="elsevierStylePara">El grado de afecci&#243;n por AME en la infancia es distinta y va desde la forma cl&#225;sica, en la que el ni&#241;o nunca llega a poder sentarse (tipo I), hasta la de tipo III o enfermedad de Kugelberg Welander, en que los ni&#241;os son capaces de caminar durante alg&#250;n tiempo pero, por regla general, acaban confinados a una silla de ruedas<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">En el adulto se manifiesta con s&#237;ntomas otorrinolar&#237;ngeos; si no pensamos en ello, puede que uno de estos enfermos est&#233; en nuestras consultas largo tiempo sin diagn&#243;stico. En general, el adulto consulta por atragantarse con s&#243;lidos o l&#237;quidos o por claros episodios de broncoaspiraciones con infecci&#243;n respiratoria baja. La debilidad en los m&#250;sculos de la faringe puede dificultar la respiraci&#243;n durante el sue&#241;o. Puede haber debilidad de los m&#250;sculos faciales que hace dif&#237;cil sonre&#237;r o transmitir emociones con las expresiones faciales. La disfon&#237;a no es infrecuente<span class="elsevierStyleSup">2,3,6,7</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de sospecha es fundamentalmente cl&#237;nico. En el electromiograma aparecen signos compatibles con afecci&#243;n del asta anterior de la m&#233;dula espinal. La biopsia muscular demuestra atrofia de fibras musculares estriadas difusas y se observan fibras aisladas hipertr&#243;ficas y atrofia muscular neur&#243;gena. El diagn&#243;stico se confirma con el estudio cromos&#243;mico.</p><p class="elsevierStylePara">En 1995, en el Servicio de Gen&#233;tica Molecular del Hospital Ram&#243;n y Cajal, se consigui&#243; identificar el gen <span class="elsevierStyleItalic">SMN1,</span> localizado en el brazo largo del cromosoma 5. Tras este descubrimiento, el trabajo se centr&#243; en la caracterizaci&#243;n de las mutaciones que causan la atrofia muscular espinal y en identificar los factores gen&#233;ticos que determinan la gravedad de los s&#237;ntomas<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En la actualidad no existe cura ni tratamiento efectivo, aunque s&#237; programas de rehabilitaci&#243;n que pueden ayudar a la movilidad del enfermo. La gran esperanza se basa en la reciente identificaci&#243;n dentro del cromosoma 5 del gen que determina la aparici&#243;n de la AME, un descubrimiento que abre una puerta para el desarrollo de nuevas estrategias terap&#233;uticas a medio o largo plazo<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Para muchos de estos enfermos, comer se hace muy laborioso. El otorrinolaring&#243;logo, desde la unidad de rehabilitaci&#243;n deglutoria, puede mostrar formas m&#225;s seguras de tragar y de alterar la consistencia de la comida para brindar una mejor calidad de vida. Una alimentaci&#243;n por gastrostom&#237;a puede ser considerada en casos de debilidad extrema.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. A.M. Garc&#237;a de Hombre.<br /> Servicio de Otorrinolaringolog&#237;a. Hospital General de Fuerteventura.<br /> Ctra. al Aeropuerto, km 1. 35600 Puerto del Rosario.<br /> Las Palmas. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:aliadal@terra.es" class="elsevierStyleCrossRefs"> aliadal@terra.es</a></p><p class="elsevierStylePara">Recibido el 15 de mayo de 2006.<br /> Aceptado para su publicaci&#243;n el 5 de enero de 2007.</p>		</div>&#13;
	