<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">La insuficiencia renal aguda<span class="elsevierStyleBold"> </span>es una complicaci&#243;n conocida de la pancreatitis aguda (PA) con una incidencia entre el 14 y 43%, cuyo desarrollo se ve influenciado por la severidad de la pancreatitis y su presencia empeora de forma notable el pron&#243;stico de esta enfermedad<span class="elsevierStyleSup">1-4</span>. Presentamos el caso de un paciente con un fracaso renal agudo severo secundario a una PA hemorr&#225;gica que curs&#243; con cl&#237;nica at&#237;pica y amilasemia normal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Var&#243;n de 39 a&#241;os, bebedor activo de 100 g de alcohol diarios, sin antecedentes patol&#243;gicos de inter&#233;s. Acude a urgencias refiriendo desde hace una semana, v&#243;mitos nocturnos acompa&#241;ados de dolor lumbar continuo y de forma espor&#225;dica en epigastrio. En los &#250;ltimos d&#237;as nota aumento del per&#237;metro abdominal con ganancia de 5 Kg. de peso y disminuci&#243;n de la diuresis. En la exploraci&#243;n f&#237;sica destacaba: Palidez mucocutanea, TA 130/90, T&#170; 37.4&#186;C. Auscultaci&#243;n cardiopulmonar normal. Abdomen globuloso y distendido con dudosa oleada asc&#237;tica, depresible y doloroso a la palpaci&#243;n profunda en hipogastrio. Extremidades inferiores sin edemas.</p><p class="elsevierStylePara">En la anal&#237;tica de urgencias destacaba: Hb12.1g/l, leucocitos 18.240 (87% PMN), urea 204 mg, creatinina 12.1 mg, sodio 118 meq, potasio 4.5 meq, cloro 77 meq, calcio 8.5 mg, AST 46 U, ALT 55U, GGT 69 U, Amilasa 53 U, PCR 32.4 mg., pH venoso 7.37, bicarbonato 17, pCO2 30 mmHg. Orina: sodio 12 meq, potasio 28.8 meq, FENa 0.22, prote&#237;nas 30 mg/dl, hemat&#237;es 1+. Se realiz&#243; ecograf&#237;a abdominal que mostr&#243; ambos ri&#241;ones de tama&#241;o y estructura normales y la presencia de gran cantidad de l&#237;quido retroperitoneal. Se realiz&#243; TAC abdominal sin contraste dada la severidad de la insuficiencia renal, destacando gran cantidad de l&#237;quido peripancreatico, perirrenal y retrog&#225;strico, sin poderse visualizar p&#225;ncreas de forma adecuada (fig.1). Con el diagn&#243;stico de fracaso renal agudo prerrenal se ingresa al paciente, instaur&#225;ndose tratamiento de reposici&#243;n hidroelectrol&#237;tica, dieta absoluta y profilaxis antibi&#243;tica.</p><p class="elsevierStylePara">Durante su ingreso destaca amilasa normal repetida en tres ocasiones, (53, 60 y 69U respectivamente), lipasa 251 U, colesterol 313 mg, LDL-col. 160 mg y triglic&#233;ridos 489 mg, aumento de leucocitos hasta 26.780, ca&#237;da de hb a 8.6 g, e hipocalcemia de 6.7 meq. Se realiza resonancia magn&#233;tica con contraste iv que confirma la existencia de pancreatitis con colecciones hemorr&#225;gicas peripancreaticas. El paciente responde favorablemente al tratamiento con recuperaci&#243;n progresiva de funci&#243;n renal hasta su normalizaci&#243;n (urea 35 mg, creatinina 1.2 mg) siendo trasladado al servicio de digestivo con el diagn&#243;stico de PA hemorr&#225;gica con criterios de gravedad de Ranson y fracaso renal agudo secundario recuperado.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>La prevalencia de insuficiencia renal aguda en pacientes con PA es de un 15%, aumentando en los casos de PA severa hasta un 35-42% y elevando notablemente la tasa de mortalidad cuando se compara con los casos sin fallo renal <span class="elsevierStyleSup">1-4</span>.</p><p class="elsevierStylePara">El diagn&#243;stico de PA se basa fundamentalmente en la sintomatolog&#237;a cl&#237;nica, la elevaci&#243;n de enzimas pancre&#225;ticas y hallazgos espec&#237;ficos en t&#233;cnicas de imagen, especialmente en el TAC<span class="elsevierStyleSup">5</span>. Para determinar su gravedad, uno de los criterios m&#225;s utilizados en la pr&#225;ctica cl&#237;nica son los criterios de Ranson, basados en una serie de par&#225;metros de laboratorio al ingreso y a las 48 horas, con un valor predictivo importante<span class="elsevierStyleSup">6</span>. En el caso que describimos, la dificultad diagn&#243;stica radica en una sintomatolog&#237;a cl&#237;nica que aunque compatible, no es la t&#237;pica de PA, en la presencia de normoamilasemia repetida y en los hallazgos no definitivos del TAC. De forma similar, Torrens<span class="elsevierStyleSup">7</span> describe dos casos de PA severa necrotizante y niveles normales de amilasemia, lo que conllev&#243; un retraso en el diagn&#243;stico correcto. </p><p class="elsevierStylePara">La prevalencia de amilasa normal en pacientes con PA var&#237;a entre un 19 y 32%<span class="elsevierStyleSup">8-10</span>, siendo m&#225;s frecuente en la PA de origen alcoh&#243;lico, en pancreatitis recurrentes, en casos de diagn&#243;stico retardado y en presencia de hipertrigliceridemia<span class="elsevierStyleSup">11</span>. En nuestro caso coincid&#237;an varios de estos factores: origen alcoh&#243;lico de la pancreatitis, retraso en el diagn&#243;stico, y presencia de hipertrigliceridemia. Esta &#250;ltima la descartamos como factor causal, ya que para considerar los triglic&#233;ridos como desencadenantes de un episodio de PA, deben superar los 1000 mg/dl<span class="elsevierStyleSup">12</span>. La normoamilasemia durante un episodio de PA no descarta la severidad del proceso, como muestra Lankisch<span class="elsevierStyleSup">13</span> al comparar en un grupo de 284 pacientes con PA, aquellos con y sin elevaci&#243;n de enzimas mayor de 3 veces el limite superior de la normalidad, no encontrando diferencias entre ambos grupos en los par&#225;metros de gravedad.</p><p class="elsevierStylePara">La determinaci&#243;n de la lipasa aumenta la sensibilidad diagn&#243;stica ya que &#233;sta permanece elevada durante m&#225;s tiempo que la amilasa<span class="elsevierStyleSup">11</span>. Aunque en nuestro caso no tuvimos determinaci&#243;n de lipasa de urgencias, obtuvimos posteriormente un valor de lipasa elevado aunque por debajo del l&#237;mite establecido como diagn&#243;stico, de 3 veces el l&#237;mite superior de la normalidad. Finalmente son las t&#233;cnicas de imagen las que van a confirmar el diagn&#243;stico de PA, en nuestro caso mediante RMN con contraste, apreci&#225;ndose una PA hemorr&#225;gica.</p><p class="elsevierStylePara">Concluimos que no debemos descartar una PA como causa de una insuficiencia renal aguda en presencia de normoamilasemia si existen otros datos de sospecha diagn&#243;stica y que una amilasa normal no descarta la gravedad del proceso que suele ir asociado a una elevada mortalidad, aunque finalmente, en nuestro caso la evoluci&#243;n fue muy favorable.</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">Fig.1. TAC abdominal con ri&#241;ones normales y gran cantidad de l&#237;quido retroperitoneal</p><br /><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><li>Kes P, Vucicevic Z, Ratkovic-Gusic I, Fotivec A: Acute renal failure complicating severe acute pancreatitis. Ren Fail 18: 621-8, 1996. </li><li>Tran DD, Oe PL, de Fijter CW, van der Meulen J, Cuesta MA: Acute renal failure in patients with acute pancreatitis: prevalence, risk factors, and outcome. Nephrol Dial Transplant 8: 1079-84, 1993 </li><li>Company L, S&#225;ez J, Mart&#237;nez J, Aparicio JR, Laveda R, Grino P, P&#233;rez-Mateo M. Factors predicting mortality in severe acute pancreatitis. Pancreatology 3: 144-8, 2003. </li><li>Herrera ME, Seller G, de la Rubia C, Chaparro MJ, Nacle B. Acute renal failure profile and prognostic value in severe acute pancreatitis. Med Clin 115: 721-5, 2000. </li><li>Ranson JHC. Diagnostic standards for acute pancreatitis. World J Surg 21: 136-42, 1997. </li><li>Ranson JHC. Etiological and prognostic factors in human acute pancreatitis. Am J Gastroenterol 77: 633-8, 1981. </li><li>Torrens JK, McWhinney PHM. Normal serum amylase does not exclude severe acute pancreatitis. BMJ 316: 7149, 1982. </li><li>Spechler SJ, Dalton JW, Robbins AH, Gerzof SG, Stern JS, Johnson WC, Nabseth DC, Schimmel EM. Prevalence of normal seum amylase levels in patients with acute alcoholic pancreatitis. Dig Dis Sci 28: 865-9, 1983. </li><li>Clavien PA, Robert J, Meyer P, Borst F, Hauser H, Herrmann F, Dunand V, Rohner A. Acute pancreatitis and normoamilasemia. Not an uncommon combination. Ann Surg 210: 614-20, 1989. </li><li>Smith RC, Southwell-Keely J, Chesher D. Should serum pancreatic lipase replace serum amylase as biomarker of acute pancreatitis?. ANZ J Surg 75: 399-404, 2005. </li><li>Yadav D, Agarwal N, Pitchumoni CS. A critical evaluation of laboratory tests in acute pancreatitis. Am J Gastroenterol 97: 1309-18, 2002. </li><li>Yadav D, Pitchumoni CS. Issues in hyperlipidemic pancreatitis. J Clin Gastroenterol 36: 54-62, 2003. </li><li>Lankisch PG, Burchard-Reckert S, lehnick D. Underestimation of acute pancreatitis: patients with only a small increase in amylase/lipase levels can also have or develop severe acute pancreatitis. Gut 44: 542-4, 1999.</li>   Correspondencia:   Raquel L&#243;pez Hidalgo   Urb. Cortijo del Aire, C/Levante, 35.   18220 Albolote (Granada)   <a href="mailto:rlopezh@senefro.org" class="elsevierStyleCrossRefs">rlopezh@senefro.org</a><br /><p class="elsevierStylePara">&#160;</p>		</div>&#13;
	