<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> La hiperplasia nodular linfoide reactiva (HLR), tambi&#233;n denominada seudolinfoma, es una entidad anatomopatol&#243;gica muy rara y que suele aparecer en el h&#237;gado cirr&#243;tico. Presentamos el caso de una paciente que no ten&#237;a hepatopat&#237;a cr&#243;nica ni cirrosis. De los escasos casos descritos en la literatura, en la mayor&#237;a de ellos el diagn&#243;stico se realiz&#243; en la pieza de hepatectom&#237;a previamente al trasplante hep&#225;tico.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 33 a&#241;os, sin antecedentes m&#233;dicos de inter&#233;s, de origen magreb&#237;. La paciente estaba asintom&#225;tica. Hallazgo casual, por ecograf&#237;a realizada por trastorno ginecol&#243;gico, de una lesi&#243;n ocupante de espacio en el segmento VI hep&#225;tico confirmada por tomograf&#237;a computarizada y resonancia magn&#233;tica (RM) (fig. 1). Diagn&#243;stico: masa hep&#225;tica hipoecog&#233;nica en segmento VI con una ligera hiperse&#241;al en secuencia T2 y un resalte perif&#233;rico en la fase arterial tras la inyecci&#243;n de gadolinio. A pesar de que no se evidenci&#243; crecimiento de la lesi&#243;n en una RM realizada a los 3 meses, se procedi&#243; a su extirpaci&#243;n quir&#250;rgica. La punci&#243;n-biopsia no fue concluyente, en ausencia de material adecuado. El hemograma fue normal: hemoglobina, 13,5; hematocritos, 40%; leucocitos, 7.020 con el 8,6% de linfocitos. La bioqu&#237;mica s&#233;rica mostr&#243; los siguientes valores: prote&#237;nas totales, 5,8; colesterol, 104 mg/dl, lipoprote&#237;nas de baja densidad, 43,8 mg/dl; GOT, 288; GPT, 337; alfafetoprote&#237;na, 1,8 U/ml; CEA, 1,6 ng/ml; CA 19.9, 11,7 U/ml. Se descarta de entrada adenoma, hepatoma, colangiocarcinoma e hiperplasia nodular focal. Decisi&#243;n terap&#233;utica: segmentectom&#237;a del VI (fig. 2). Informe anatomopatol&#243;gico: hiperplasia nodular linfoide hep&#225;tica de 1,5 cm con m&#225;rgenes quir&#250;rgicos libres de infiltraci&#243;n tumoral (fig. 3); el resto del par&#233;nquima era de car&#225;cter&#237;sticas normales. A los 24 meses, la paciente est&#225; viva, en buen estado general y libre de enfermedad.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110686:36v82n04-13110686fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110686:36v82n04-13110686fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Resonancia magn&#233;tica de lesion nodular hep&#225;tica.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110686:36v82n04-13110686fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110686:36v82n04-13110686fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pieza de resecci&#243;n.</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110686:36v82n04-13110686fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110686:36v82n04-13110686fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Hiperplasia nodular linfoide (H-E, x200).</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La nomenclatura y la categorizaci&#243;n cl&#225;sica de las lesiones nodulares neopl&#225;sicas y no neopl&#225;sicas hep&#225;ticas se encuentra en revisi&#243;n debido al enorme aflujo de informaci&#243;n reciente en este sentido<span class="elsevierStyleSup">1</span>. Generalmente, tales n&#243;dulos no neopl&#225;sicos son poco frecuentes en el estudio de an&#225;lisis patol&#243;gicos sistem&#225;ticos. Los posibles diagn&#243;sticos en terminolog&#237;a actual incluyen: hiperplasia nodular focal, hiperplasia regeneradora nodular, hiperplasia compensatoria, seudon&#243;dulo hep&#225;tico demostrable por angiograf&#237;a, transformaci&#243;n nodular parcial, cambio adiposo focal, n&#243;dulo regenerativo en cirrosis con atipia variable, necrosis an&#243;xica seudolobular, adenoma de conducto biliar intrahep&#225;tico, hamartoma mesenquimatoso y lesiones mesenquimatosas nodulares, seudotumor inflamatorio, seudolinfoma, seudolipoma, hepatitis de peliosis y n&#243;dulo necr&#243;tico solitario. Algunos de &#233;stos se desarrollan preferentemente en h&#237;gados no cirr&#243;ticos y otros en h&#237;gados cirr&#243;ticos. La patogenia de estos n&#243;dulos es especulativa y basada en cambios circulatorios o desequilibrios hormonales y metab&#243;licos y la funci&#243;n de agentes infecciosos<span class="elsevierStyleSup">2</span>. El t&#233;rmino seudolinfoma se utiliz&#243; anteriormente como un sin&#243;nimo para HLR, pero ha perdido aceptaci&#243;n porque la mayor parte de estas lesiones abrigan una proliferaci&#243;n cl&#243;nica<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> En el caso del seudolinfoma el diagn&#243;stico es anatomopatol&#243;gico y mediante t&#233;cnicas inmunohistoqu&#237;micas, para comprobar que hay proliferaci&#243;n linfoide reactiva. Se presenta como una &#250;nica lesi&#243;n linfoide nodular y est&#225; reconocida como entidad propia; es obligatoria la diferenciaci&#243;n del linfoma de bajo grado<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> Se ha publicado muy pocos casos de HLR hep&#225;tica. En una revisi&#243;n de bases de datos electr&#243;nicas: MEDLINE, PubMed, EMBASE, Cochrane Library, Sinal, hay solamente 15 casos descritos hasta la actualidad. Generalmente, en esta afecci&#243;n no hay manifestaciones sist&#233;micas asociadas. En nuestro caso, la paciente no presentaba hepatopat&#237;a cr&#243;nica ni cirrosis. En algunos de los casos descritos, el diagn&#243;stico se realiz&#243; en la pieza de hepatectom&#237;a previamente al trasplante. Son lesiones de hallazgo casual y radiol&#243;gicamente aparece como masa hipervascular e hipoecoica<span class="elsevierStyleSup">5</span>. Est&#225;n bien delimitadas, se caracterizan por hiperplasia focal linfoide reactiva de aspecto polim&#243;rfico y poblaciones de c&#233;lulas policlonales y agregados de linfocitos maduros, c&#233;lulas plasm&#225;ticas y ocasionalmente fibrosis estromal<span class="elsevierStyleSup">6</span>. La hialinizaci&#243;n en &#225;reas porta puede ser un hallazgo prominente, que puede imitar el tipo hialino-vascular de la enfermedad de Castleman<span class="elsevierStyleSup">7</span>. El pron&#243;stico es bueno ya que la totalidad de los pacientes tratados mediante cirug&#237;a exer&#233;tica no han mostrado recidiva ni progresi&#243;n.</p> <p class="elsevierStylePara"> La HLR no se debe confundir con fol&#237;culos linfoides intrahep&#225;ticos, a veces estudiado con centros germinales, activos y bien formados, tal como sucede en la hepatitis autoinmunitaria, la cirrosis biliar primaria<span class="elsevierStyleSup">8</span> y la hepatitis B y C cr&#243;nica<span class="elsevierStyleSup">9</span>. Incumbe al pat&#243;logo excluir tambi&#233;n las entidades raras, como tejido espl&#233;nico ect&#243;pico, plasmocitoma solitario o la enfermedad de Castleman unic&#233;ntrica<span class="elsevierStyleSup">7</span>. La participaci&#243;n hep&#225;tica en el curso de un linfoma se considera que corresponde a un estadio IV. Los linfomas primarios pueden presentarse como una masa solitaria en un 60% de los casos o m&#250;ltiple en un 35%. Su incidencia ha aumentado conjuntamente con la progresi&#243;n del s&#237;ndrome de inmunodeficiencia adquirida. La participaci&#243;n hep&#225;tica en la enfermedad de Hodgkin puede manifestarse tambi&#233;n como masas irregulares o m&#225;s difusamente distribuidas y m&#225;s peque&#241;as. Es esencial en tales casos la identificaci&#243;n de c&#233;lulas de Reed-Sternberg. La presencia de granulomas (sin c&#233;lulas de Reed-Sternberg) no siempre es &#250;til.</p> <p class="elsevierStylePara"> Los linfomas primarios del h&#237;gado se asocian a un mal pron&#243;stico. Por lo tanto, es importante descubrir si hay HLR hep&#225;tica para no diagnosticar err&#243;neamente con linfomas de baja intensidad. Para un diagn&#243;stico definitivo, el an&#225;lisis histol&#243;gico cuidadoso y an&#225;lisis immunohistoqu&#237;micos y de citometr&#237;a de flujo, as&#237; como los m&#233;todos gen&#233;ticos moleculares, son &#250;tiles en este sentido.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. M. Echenique Elizondo.<br /> Unidad Docente de Medicina. Universidad del Pa&#237;s Vasco.<br /> P. Dr. Begiristain, 105. 20014 San Sebasti&#225;n. Guip&#250;zcoa. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gepecelm@sc.ehu.es" class="elsevierStyleCrossRefs"> gepecelm@sc.ehu.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 6-10-2006 y aceptado el 2-1-2007.</p> 		</div>&#13;
	