<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Las anomal&#237;as cong&#233;nitas del h&#237;gado humano son raras, aunque actualmente se las descubre con mayor frecuencia debido a los m&#233;todos diagn&#243;sticos de imagen que permiten identificarlas con mayor facilidad que en el pasado.</p> <p class="elsevierStylePara"> Entre las anomal&#237;as de situaci&#243;n y desarrollo hep&#225;tico, las agenesias ocupan un peque&#241;o lugar, y conciernen fundamentalmente al l&#243;bulo hep&#225;tico izquierdo.</p> <p class="elsevierStylePara"> La agenesia del l&#243;bulo hep&#225;tico derecho es una anomal&#237;a extremadamente rara. &#201;sta se define como la ausencia de tejido hep&#225;tico lateral a la derecha de la fisura lobar principal (que contiene la vena hep&#225;tica media), sin cirug&#237;a previa o enfermedad<span class="elsevierStyleSup">1</span>, con ausencia de la vena suprahep&#225;tica derecha, de ramas portales derechas, y ausencia de dilataci&#243;n de los conductos derechos intrahep&#225;ticos, ya que la identificaci&#243;n de cualquiera de estas estructuras excluye la posibilidad de agenesia<span class="elsevierStyleSup">2</span>. Cuando &#233;sta ocurre, es generalmente compensada con la hipertrofia de otros segmentos, con una herniaci&#243;n diafragm&#225;tica derecha, un ascenso del &#225;ngulo hep&#225;tico del colon e incluso con hipertensi&#243;n portal.</p> <p class="elsevierStylePara"> En estos casos, la ves&#237;cula puede ser superior, lateral o posterior<span class="elsevierStyleSup">3</span>. Todo esto hace que la colecistectom&#237;a sea m&#225;s compleja.</p> <p class="elsevierStylePara"> Presentamos el caso de una paciente con agenesia del l&#243;bulo hep&#225;tico derecho y colelitiasis sintom&#225;tica.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 51 a&#241;os con colelitiasis sintom&#225;tica (varios episodios de n&#225;useas, v&#243;mitos, dolor en hipocondrio derecho y epigastrio) diagnosticada por ecograf&#237;a. Se intent&#243; realizar colecistectom&#237;a laparosc&#243;pica, pero no se encontr&#243; la ves&#237;cula biliar, motivo por el que se sospech&#243; su localizaci&#243;n intrahep&#225;tica, por lo que se la remiti&#243; a nuestro centro para extirpaci&#243;n quir&#250;rgica.</p> <p class="elsevierStylePara"> Se realiz&#243; una colangiorresonancia magn&#233;tica (fig. 1), donde se evidenci&#243; un h&#237;gado de tama&#241;o normal, pero con una disposici&#243;n an&#243;mala de los elementos vasculares y biliares; la ves&#237;cula estaba en posici&#243;n posterior derecha, con ausencia de l&#243;bulo hep&#225;tico derecho, ausencia de vena suprahep&#225;tica derecha y elevaci&#243;n del &#225;ngulo hep&#225;tico del colon, que explicar&#237;a su invisibilidad en la exploraci&#243;n quir&#250;rgica laparosc&#243;pica anterior.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110685:36v82n04-13110685fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110685:36v82n04-13110685fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Colangiorresonancia magn&#233;tica. Secci&#243;n trasversal. 1: ves&#237;cula biliar; 2: l&#243;bulo caudado; 3: vena cava; 4: sistema portal.</span></p> <p class="elsevierStylePara"> Se realiz&#243; laparotom&#237;a exploradora, que confirm&#243; los hallazgos radiol&#243;gicos, con una agenesia del l&#243;bulo hep&#225;tico derecho y la ves&#237;cula localizada posteriormente, junto con un ascenso del colon que estaba en contacto con el diafragma. En la ecograf&#237;a intraoperatoria se evidenciaron signos de colecistitis y la referida malformaci&#243;n; no se pudo identificar ninguna estructura, como vena suprahep&#225;tica derecha, vena portal derecha ni conductos biliares intrahep&#225;ticos derechos, tras lo que se realiz&#243; la colecistectom&#237;a. La anatom&#237;a patol&#243;gica confirm&#243; el diagn&#243;stico de colecistitis cr&#243;nica con absceso perivesicular.</p> <p class="elsevierStylePara"> La paciente tuvo una evoluci&#243;n postoperatoria satisfactoria, y se le dio de alta al quinto d&#237;a postoperatorio sin complicaciones.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La agenesia del l&#243;bulo hep&#225;tico derecho es una anomal&#237;a cong&#233;nita rara, descrita por primera vez por Heller<span class="elsevierStyleSup">4</span> en 1870. Desde entonces s&#243;lo se han comunicado 32 casos de agenesia hep&#225;tica derecha en la literatura cient&#237;fica<span class="elsevierStyleSup">6-10</span> (tabla 1).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110685:36v82n04-13110685tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110685:36v82n04-13110685tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"> El diagn&#243;stico diferencial incluye cirrosis posnecr&#243;tica, obstrucci&#243;n de la v&#237;a biliar, enfermedad venooclusiva o enfermedad hidat&#237;dica, ya que cada una de ellas puede causar atrofia severa del l&#243;bulo hep&#225;tico derecho.</p> <p class="elsevierStylePara"> En el caso que presentamos, s&#243;lo la colelitiasis fue descubierta en la ecograf&#237;a preoperatoria. Para diagnosticar cualquier anomal&#237;a anat&#243;mica del h&#237;gado con las pruebas de imagen es necesario identificar el &#225;rbol portal y biliar, as&#237; como las venas suprahep&#225;ticas, y s&#243;lo la ausencia de alguna de estas estructuras nos puede conducir a sospechar el diagn&#243;stico. Sin embargo, la localizaci&#243;n sistem&#225;tica de estas estructuras no siempre se realiza cuando lo &#250;nico que se busca es litiasis en el interior de una ves&#237;cula, no dif&#237;cil de localizar en este caso mediante ultrasonidos, y m&#225;s cuando &#233;sta se encuentra en contacto con un par&#233;nquima hep&#225;tico aparentemente normal (eso s&#237;, del l&#243;bulo izquierdo).</p> <p class="elsevierStylePara"> Aunque la colecistectom&#237;a laparosc&#243;pica es el tratamiento habitual de la colelitiasis sintom&#225;tica, en este caso no pudo ser llevada a cabo por la complejidad t&#233;cnica, aunque se ha publicado un caso excepcional de colecistectom&#237;a laparosc&#243;pica en una paciente con agenesia del l&#243;bulo hep&#225;tico derecho<span class="elsevierStyleSup">5</span>. El principal problema en estos casos es que la hipertrofia compensatoria del resto de los segmentos izquierdos e incluso del caudado determinan que la ves&#237;cula se encuentre entre el diafragma y el par&#233;nquima hep&#225;tico existente, desplazando su eje a una posici&#243;n derecha y posterior. Las estructuras del ped&#237;culo hep&#225;tico tambi&#233;n sufren una rotaci&#243;n parcial, lo que determina que el col&#233;doco se sit&#250;e casi posteriormente en el ped&#237;culo hep&#225;tico. Es decir, en la morfolog&#237;a normal del h&#237;gado, el eje de la fisura del ligamento venoso es relativamente horizontal. La ves&#237;cula tiene una orientaci&#243;n derecha y anterior. Cuando el l&#243;bulo hep&#225;tico derecho es apl&#225;sico o atr&#243;fico, los segmentos mediales y laterales del h&#237;gado izquierdo y del caudado tienen mayor desarrollo, lo que determina que el eje de la fisura del ligamento venoso se desplace desde una posici&#243;n izquierda anterior hacia derecha posterior (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110685:36v82n04-13110685fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110685:36v82n04-13110685fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 2. Esquema transversal del h&#237;gado normal (izquierda) y de la agenesia del l&#243;bulo hep&#225;tico derecho (derecha). D: porci&#243;n derecha del h&#237;gado; M: porci&#243;n media del h&#237;gado; I: porci&#243;n izquierda del h&#237;gado; P: sistema portal; C: vena cava.</span></p> <p class="elsevierStylePara"> La agenesia del l&#243;bulo hep&#225;tico derecho suele ser asintom&#225;tica, aunque se ha descrito una predisposici&#243;n a la afecci&#243;n de las v&#237;as biliares (colelitiasis, coledocolitiasis), secundaria a la disposici&#243;n del hilio hep&#225;tico, que favorecer&#237;a la colestasis<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> El conocimiento de las anomal&#237;as anat&#243;micas del h&#237;gado es esencial, especialmente cuando se plantea una cirug&#237;a hep&#225;tica o biliar, y se puede identificarlas preoperatoriamente con la b&#250;squeda sistem&#225;tica mediante las pruebas de imagen de las estructuras hep&#225;ticas, ya que sus alteraciones pueden conducirnos a su diagn&#243;stico. Con ello podremos establecer una estrategia quir&#250;rgica adecuada, laparosc&#243;pica o laparot&#243;mica, lo que depender&#225; de la experiencia del equipo quir&#250;rgico, ya que no consideramos que las anomal&#237;as cong&#233;nitas del h&#237;gado representen una contraindicaci&#243;n formal para la colecistectom&#237;a laparosc&#243;pica.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. M. Jim&#233;nez Fuertes.<br /> Convento Jerusal&#233;n, 57, 17. 46007 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:montieljf@hotmail.com" class="elsevierStyleCrossRefs"> montieljf@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-8-2006 y aceptado el 5-3-2007.</p> 		</div>&#13;
	