<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr.&#160; Director:<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Presentamos el caso de un paciente de 59 a&#241;os remitido a nuestra consulta por s&#237;ndrome nefr&#243;tico. Entre sus antecedentes personales destacaba &#250;nicamente hipercolesterolemia, y trombopenia de probable origen perif&#233;rico diagnosticada seis a&#241;os antes. Se decidi&#243; realizar biopsia renal que mostraba 30 glom&#233;rulos de los cuales dos aparec&#237;an completamente esclerosados. Los 28 restantes eran grandes con paredes capilares r&#237;gidas y luces patentes, sin proliferaci&#243;n celular. Exist&#237;an peque&#241;os focos diseminados&#160; de fibrosis intersticial y atrofia celular. La inmunofluorescencia mostr&#243; dep&#243;sitos membranosos granulares finos de tipo IgG(+++) y C3(++), todo ello caracter&#237;stico de glomerulonefritis membranosa grado I. Tras un periodo inicial de tratamiento conservador durante 6 meses y dada la persistencia de proteinuria importante (&gt;10 g/24 horas) se inici&#243; tratamiento con Prednisona oral varios meses sin respuesta suspendi&#233;ndose la misma, manteniendo &#250;nicamente el tratamiento con bloqueo del sistema renina-angiotensina, diur&#233;tico e hipolipemiante (Losartan 50 mg/d&#237;a, Furosemida <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>  80 m ./d&#237;a y Atorvastatina 40 mg/dia). El paciente permaneci&#243; estable, con proteinuria entre 8 y  14 gramos  en 24 horas y edemas m&#237;nimos sin deterioro de funci&#243;n renal. Tras cuatro a&#241;os de seguimiento el paciente present&#243; una remisi&#243;n espont&#225;nea disminuyendo su proteinuria hasta &lt;300 mg en 24 horas. Nueve meses despu&#233;s de la normalizaci&#243;n de la proteinuria, y con funci&#243;n renal estable, comienza con rectorragias, diagnostic&#225;ndosele mediante rectosigmoidoscopia con toma de biopsias, de adenocarcinoma de sigma estadio III C (P3 N2 M0), realiz&#225;ndose resecci&#243;n anterior baja con anastomosis colorrectal y posteriormente quimioterapia coadyuvante. Durante los 20 meses de seguimiento tras la normalizaci&#243;n de la proteinuria, se ha mantenido la funci&#243;n renal estable, y con proteinuria menor de 500 mg/24h, no habiendo recidivado la nefropat&#237;a tras el diagnostico de adenocarcinoma de colon, ni tras el tratamiento con quimioterapia coadyuvante. </p> <p class="elsevierStylePara">La glomerulonefritis membranosa es la causa m&#225;s frecuente de s&#237;ndrome nefr&#243;tico en el adulto. Habitualmente es idiop&#225;tica aunque puede asociarse a diversos procesos patol&#243;gicos como infecciones, tumores o enfermedades autoinmunes(1).&#160;Una forma de presentaci&#243;n de glomerulonefritis membranosa es la asociada a procesos neopl&#225;sicos, generalmente de &#243;rganos s&#243;lidos. Aparece m&#225;s frecuentemente en pacientes mayores de 65 a&#241;os, en los cuales hasta un 5-22% de los casos de nefropat&#237;a membranosa &#160;son secundarios a tumores malignos (2). La historia natural de esta enfermedad cuando se asocia a neoplasias malignas es variable, pudiendo coincidir con el diagnostico de malignidad, o incluso apareciendo primero proteinuria y posteriormente diagnostic&#225;ndose una neoplasia, conviviendo ambas entidades a la vez, lo cu&#225;l es com&#250;n en pacientes de edad avanzada (3).</p> <p class="elsevierStylePara">Lo particular del caso expuesto anteriormente, es que mientras la aparici&#243;n habitual de esta patolog&#237;a es coincidente con la enfermedad maligna, en nuestro paciente desaparece la proteinuria, dando por hecho una remisi&#243;n espont&#225;nea de la glomerulonefritis membranosa apareciendo la neoplasia 9 meses despu&#233;s. </p> <p class="elsevierStylePara">&#160;Por lo tanto se podr&#237;a pensar que una vigilancia estrecha de los pacientes diagnosticados de nefropat&#237;a membranosa, no solo descartando neoplasias en el momento de actividad de la enfermedad, si no tambi&#233;n una vez haya desaparecido &#233;sta, podr&#237;a ser la actitud m&#225;s conveniente.  </p>  <br /> <hr />  <p class="elsevierStylePara">1.&#160;  Jefferson  JA, Couser WG. Therapy of membranous nephropathy associated with malignancy and secondary causes. Semin Nephrol. 2003; 23(4): 400-5. </p>   <p class="elsevierStylePara">2.&#160;Lefaucheur C, Stenegel B, &#160;Nochy D, Martel P,&#160; Hill GS, Jacquot C, Rossert J. GN-PROGRESS Study Group. Membranous nephropathy and cancer: Epidemiologic evidence and determinants of high-risk cancer association. Kidney Int 2006; 70: 1510-1517.</p>   <p class="elsevierStylePara">3.&#160;Nand K. Wadhwa, MD, Monika Gupta, MD, Ainfemi Afolabi, MD, and Frederick Miller, MD. CASE REPORT. Membranous Glomerulonephritis in a Patient With an Adrenal Ganglioneuroma. Am J&#160;Kidney Dis 2004;&#160; 44:&#160;363-368 </p> <p class="elsevierStylePara">  &#160; </p>    var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	