<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El c&#225;ncer colorrectal con met&#225;stasis hep&#225;ticas sincr&#243;nicas es una forma avanzada de la enfermedad con mal pron&#243;stico y es mortal sin tratamiento. Las nuevas quimioterapias, que por s&#237; solas no han conseguido la curaci&#243;n de la enfermedad, permiten rescatar un 10-15% de los pacientes para cirug&#237;a con intenci&#243;n curativa, con supervivencias alrededar del 35%<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> El programa terap&#233;utico cl&#225;sico deja para el final el tratamiento de la enfermedad metast&#225;sica, que es la que marca el pron&#243;stico vital de estos pacientes. Un paso m&#225;s en la neoadyuvancia, en pacientes con c&#225;nceres colorrectales metast&#225;sicos no obstructivos, que nuestro grupo ha tenido ocasi&#243;n de explorar y que ha sido recientemente refrendado por el grupo de Ginebra (Suiza)<span class="elsevierStyleSup">2</span>, es la cirug&#237;a secuencial inversa (CSI).</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente var&#243;n de 64 a&#241;os (hipertenso, dislip&#233;mico e hiperuric&#233;mico) diagnosticado de adenocarcinoma (ADC) de recto con met&#225;stasis hep&#225;ticas (T3N0M1), entre agosto y septiembre de 2004, tras estudio por constipaci&#243;n progresiva mediante fibrocolonoscopia (FCC) (neoplasia rectal a 6-7 cm de margen anal), tomograf&#237;a computarizada (TC) abdominal y resonancia magn&#233;tica (RM) hep&#225;tica (fig. 1), que mostraban m&#250;ltiples lesiones focales hep&#225;ticas de 1,5 cm en ambos l&#243;bulos. En la TC tor&#225;cica se encontr&#243; una imagen nodular de 2,5 x 1,9 cm de caracter&#237;sticas l&#237;quidas en la regi&#243;n paratraqueal derecha (estudios posteriores m&#225;s finos descartaron malignidad). La ecograf&#237;a endorrectal mostr&#243; tumoraci&#243;n rectal que invad&#237;a todas las capas. El CEA inicial fue de 17,10 &#956;g/l. La extensi&#243;n de la enfermedad hizo que se tratara inicialmente con quimioterapia que pretend&#237;a ser paliativa.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110684:36v82n04-13110684fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110684:36v82n04-13110684fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 1. Cuatro cortes de resonancia magn&#233;tica en los que se ve la enfermedad inicial con afectaci&#243;n sincr&#243;nica por met&#225;stasis de c&#225;ncer colorrectal en casi todos los segmentos hep&#225;ticos (se observan 5 de los 10 n&#243;dulos marcados en segmentos 7, 6, 8 y 3).</span></p> <p class="elsevierStylePara"> El paciente fue remitido a nuestro centro en octubre de 2004, y entre noviembre de 2004 y marzo de 2005 recibi&#243; 9 ciclos de quimioterapia seg&#250;n el esquema FOL-FOX 4. El CEA despu&#233;s del tratamiento fue 4,2 &#956;g/l. Tras el tratamiento la TC abdominal mostraba una marcada disminuci&#243;n de tama&#241;o de las m&#250;ltiples lesiones, ahora subcentim&#233;tricas, la mayor de 1 cm de di&#225;metro y un hemangioma en el segmento 6. El CEA en febrero de 2005 fue 4,2 &#956;g/l. En la FCC total (abril de 2005) no hab&#237;a evidencia de lesi&#243;n, excepto protrusi&#243;n en recto, que se biopsi&#243; con el informe de anatom&#237;a patol&#243;gica: sin alteraciones significativas. La RM (abril de 2005) mostraba 10 lesiones nodulares en ambos l&#243;bulos hep&#225;ticos. El PET-<span class="elsevierStyleSup">18</span>FDG (mayo de 2005) no evidenciaba focos hipermetab&#243;licos de malignidad. Dada la buena respuesta a la quimioterapia, la estabilidad de las lesiones y la posibilidad de proceder a su resecci&#243;n completa se intervino en primer lugar las lesiones hep&#225;ticas, que marcan el pron&#243;stico vital del paciente.</p> <p class="elsevierStylePara"> En junio de 2005 se practic&#243; intervenci&#243;n quir&#250;rgica: bisegmentectom&#237;a 6-7 extendida al 5. Hepatectom&#237;as parciales en los segmentos 2-3 y 4 y 5 (incluidos los 10 n&#243;dulos conocidos). La anatom&#237;a patol&#243;gica mostraba en algunos n&#243;dulos material mucoide y escasa representaci&#243;n de ADC mal diferenciado y en otros, material mucoide acelular. L&#237;mite de resecci&#243;n, sin evidencia de neoplasia. Postoperatorio, sin incidencias.</p> <p class="elsevierStylePara"> En julio de 2005 se realiz&#243; la segunda intervenci&#243;n quir&#250;rgica con amputaci&#243;n abdominoperineal. Informe de anatom&#237;a patol&#243;gica: focos de ADC mal diferenciado que infiltra toda la pared c&#243;lica y la grasa perirrectal. Met&#225;stasis en 9 de 9 ganglios. Grado 4 de regresi&#243;n tumoral. Postoperatorio marcado por infecci&#243;n perineal.</p> <p class="elsevierStylePara"> En el &#250;ltimo control, 18 meses despu&#233;s del diagn&#243;stico, el paciente est&#225; asintom&#225;tico, el CEA contin&#250;a normalizado (2,3 &#956;g/l) y en la &#250;ltima TC no hay signos de recidiva de la enfermedad (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110684:36v82n04-13110684fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110684:36v82n04-13110684fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 2. Cuatro cortes de tomograf&#237;a computarizada abdominal con contraste en los que se observa el tejido hep&#225;tico sano con alg&#250;n clip quir&#250;rgico, pero sin signos de recidiva ni persistencia de enfermedad metast&#225;sica.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> Presentamos el caso de un paciente con enfermedad colorrectal avanzada, con muy buena respuesta a la quimioterapia y candidato a una novedosa estrategia, que combina neoadyuvancia primero, con cirug&#237;a de las met&#225;stasis hep&#225;ticas que se adelanta a la cirug&#237;a colorrectal. El grupo del profesor Gilles Mentha ha publicado recientemente los prometedores resultados preliminares obtenidos con esta estrategia en pacientes con enfermedad colorrectal avanzada de alto riesgo<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> La estrategia considera las met&#225;stasis hep&#225;ticas como el objetivo principal de la quimioterapia y la cirug&#237;a, porque son ellas y no el tumor primario lo que marca el pron&#243;stico vital de la enfermedad.</p> <p class="elsevierStylePara"> Este nuevo planteamiento terap&#233;utico reposa en la eficacia de los nuevos reg&#237;menes de tratamiento quimioter&#225;pico que permite la resecabilidad con criterio RO de las lesiones hep&#225;ticas<span class="elsevierStyleSup">3</span>, todo ello por el hecho de que ni la quimioterapia ni la cirug&#237;a hep&#225;tica se retrasaron por el tratamiento quir&#250;rgico del tumor primario (y sus eventuales complicaciones).</p> <p class="elsevierStylePara"> Las ventajas de la CSI son:</p> <p class="elsevierStylePara"> &#173; Tratamiento inmediato de la enfermedad hep&#225;tica (que, como ha quedado dicho, marca el pron&#243;stico) en un grupo de pacientes de alto riesgo (3 puntos o m&#225;s de la puntuaci&#243;n de Fong CRS 3 o m&#225;s<span class="elsevierStyleSup">4</span>), con enfermedad avanzada cuyo mal pron&#243;stico hace necesario el desarrollo de nuevas estrategias terap&#233;uticas.</p> <p class="elsevierStylePara"> &#173; Seleccionar a pacientes con buena respuesta a la quimioterapia en los que se puede aspirar al tratamiento con intenci&#243;n curativa<span class="elsevierStyleSup">5,6</span>.</p> <p class="elsevierStylePara"> &#173; Evitar eventual progresi&#243;n, recrecimiento, reactivaci&#243;n ("rebrote") de las met&#225;stasis hep&#225;ticas (si se tratara primero el c&#225;ncer colorrectal, y sobre todo en presencia de complicaciones), que demoraran la instauraci&#243;n del programa terap&#233;utico (quimioterapia y cirug&#237;a).</p> <p class="elsevierStylePara"> &#173; En el c&#225;ncer de recto, esta estrategia permite, adem&#225;s, la administraci&#243;n preoperatoria de radioterapia (con menor morbilidad y recurrencia que la radioterapia postoperatoria<span class="elsevierStyleSup">7</span>).</p> <p class="elsevierStylePara"> Este abordaje terap&#233;utico entronca con la disyuntiva de una cirug&#237;a sincr&#243;nica de las met&#225;stasis hep&#225;ticas y la colorrectal<span class="elsevierStyleSup">8</span>. Sin embargo, en estos pacientes con h&#237;gados tan castigados por la quimioterapia<span class="elsevierStyleSup">9</span> (que hacen el estudio ecogr&#225;fico peroperatorio de las lesiones particularmente sutil<span class="elsevierStyleSup">10</span> y la cirug&#237;a, m&#225;s compleja y hemorr&#225;gica) es fundamental minimizar la morbimortalidad. La CSI, al escalonar los tratamientos, puede presentar una ventaja respecto de la morbimortalidad en un programa quir&#250;rgico en un solo tiempo. Probablemente, sea necesario un estudio aleatorizado para comparar la CSI con la cirug&#237;a simult&#225;nea del c&#225;ncer colorrectal y sus met&#225;stasis (cuando ello sea posible y razonable en un tiempo).</p> <p class="elsevierStylePara"> Es fundamental consensuar (en el seno de un equipo multidisciplinario y a partir de una monitorizaci&#243;n muy exhaustiva de la respuesta a la quimioterapia) el momento ideal para la resecci&#243;n; evitando que las lesiones hep&#225;ticas desaparezcan (causa de recidiva-persistencia de la enfermedad) limitando el efecto acumulativo de la toxicidad hep&#225;tica de la quimioterapia. Por el contrario, la progresi&#243;n del tumor primario o de las met&#225;stasis con quimioterapia anula cualquier opci&#243;n de curaci&#243;n.</p> <p class="elsevierStylePara"> Las tasas de supervivencia obtenidas por el grupo de Ginebra (mediana de 46 meses) y en nuestro caso el paciente asintom&#225;tico, libre de enfermedad a 22 meses del diagn&#243;stico e inicio del tratamiento, confirman que la CSI se asocia a un aumento de las resecciones con intenci&#243;n curativa y mejora la supervivencia. Por ello, esta opci&#243;n de tratamiento, heredera de la escuela del Paul Brousse, merece ser investigada y puede tener su lugar en el tratamiento actual de pacientes con met&#225;stasis hep&#225;ticas sincr&#243;nicas de c&#225;ncer colorrectal avanzado.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. G. Mar&#237;n-Hargreaves.<br /> Hospital de la Santa Creu i de Sant Pau.<br /> Sant Antoni Maria Claret, 167. 08025 Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gmarin@hsp.santpau.es" class="elsevierStyleCrossRefs"> gmarin@hsp.santpau.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 2-8-2006 y aceptado el 29-11-2006.</p> 		</div>&#13;
	