<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 79 a&#241;os que acude a urgencias por dolor abdominal, n&#225;useas y estre&#241;imiento; con el diagn&#243;stico de suboclusi&#243;n intestinal se interviene de urgencias, y se evidencia tumoraci&#243;n apendicular y diverticulosis yeyunal masiva (figs. 1 y 2); se le realiza apendicectom&#237;a. La diverticulosis se trata de manera conservadora. La paciente evoluciona favorablemente, y se le da de alta sin incidencias. La diverticulosis yeyunoileal es un hallazgo infrecuente, que predomina en edades avanzadas y se estima como adquirida. Tiene una incidencia del 1-5%. Suele cursar de forma asintom&#225;tica, y es frecuente su diagn&#243;stico en el curso de una laparotom&#237;a. Cuando se complica, puede tener su inicio como un s&#237;ndrome de hipoabsorci&#243;n con la fisiopatolog&#237;a de un asa ciega cuando son numerosas; hemorragia masiva; obstrucci&#243;n por adherencias tras inflamaci&#243;n aguda, y retenci&#243;n de un cuerpo extra&#241;o con riesgo de perforaci&#243;n. Estas complicaciones suelen ocurrir en el 6-10% de los pacientes. La diverticulosis yeyunoileal asintom&#225;tica hay que manejarla de manera conservadora, se plantea el tratamiento quir&#250;rgico en caso de complicaci&#243;n; la resecci&#243;n intestinal del segmento afecto con anastomosis primaria es el tratamiento de elecci&#243;n.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110687:36v82n04-13110687fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110687:36v82n04-13110687fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110687:36v82n04-13110687fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110687:36v82n04-13110687fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Diverticulosis yeyunal.</p>		</div>&#13;
	