<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La heterotopia salival (HS), tambi&#233;n denominada tejido salival aberrante, coristoma o hamartoma, es la presencia de tejido salival en cualquier otro lugar que no sean las gl&#225;ndulas salivales<span class="elsevierStyleSup">1</span>; aunque numerosos autores la identifican con el concepto de tejido salival ect&#243;pico<span class="elsevierStyleSup">2-5</span>, difiere en que en &#233;ste el tejido salival normal se ha desplazado a otro lugar.</p><p class="elsevierStylePara">Se ha encontrado en varias &#225;reas del organismo, pero es poco frecuente en la regi&#243;n cervical superior. La neoformaci&#243;n de este tejido es inhabitual, aunque mayor en el tercio superior cervical que en el inferior<span class="elsevierStyleSup">4</span>. Es excepcional la aparici&#243;n de un carcinoma sobre un adenoma pleomorfo o carcinoma ex adenoma pleomorfo en una heterotopia.</p><p class="elsevierStylePara">Hemos cre&#237;do interesante presentar este caso por su rareza y porque nos sirve de base para analizar la embriog&#233;nesis de las HS cervicales y su oncog&#233;nesis, y tambi&#233;n para revisar sus manifestaciones cl&#237;nicas y se&#241;alar la dificultad diagn&#243;stica con otros tumores cervicales primarios o metast&#225;ticos que nos har&#237;a dudar qu&#233; tratamiento aplicar.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 51 a&#241;os de edad cuyo antecedente personal de inter&#233;s es una laringitis cr&#243;nica tab&#225;quica. Acude a consultas externas de otorrinolaringolog&#237;a por presentar 1 mes antes, en la regi&#243;n cervical derecha, una tumoraci&#243;n dura, no dolorosa y adherida a planos. El resto de la exploraci&#243;n general y otorrinolaringol&#243;gica es normal, excepto una lesi&#243;n leucopl&#225;sica lar&#237;ngea principalmente en el lado derecho.</p><p class="elsevierStylePara">La ecograf&#237;a cervical informa de un aumento de la gl&#225;ndula tiroidea a expensas de varios n&#243;dulos. En la regi&#243;n superior cervical derecha, se observa una masa de 33 x  23 mm pegada a la yugular interna, compatible con una adenopat&#237;a y, subyacente, se ve una imagen intraluminal que obstruye parcialmente la luz yugular por posible trombosis de la vena (fig. 1). La tomograf&#237;a cervical (TC) detecta una masa s&#243;lida de 2,8 x  2,5 x 3 cm con trombosis de la vena yugular interna derecha. El resto de las estructuras cervicales son normales (fig. 2). La ecograf&#237;a abdominal y la placa de t&#243;rax no recogen alteraciones significativas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110521:102v58n08-13110521fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110521:102v58n08-13110521fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span> Ecograf&#237;a cervical derecha, los rect&#225;ngulos indican la masa de 33 x 23 mm pegada a la yugular interna, parcialmente trombosada.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110521:102v58n08-13110521fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110521:102v58n08-13110521fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span> Tomograf&#237;a computarizada cervical. Se observa masa (*) de 2,8 x 2,5 x 3 cm con trombosis de la vena yugular interna.</p><p class="elsevierStylePara">La punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) de la masa cervical informa de citolog&#237;a compatible con adenoma pleomorfo y la PAAF tiroidea no encuentra citolog&#237;a maligna.</p><p class="elsevierStylePara">Ante los resultados de estos estudios y las caracter&#237;sticas del tumor, duro y adherido, se decide tratamiento quir&#250;rgico. Se efect&#250;a una endoscopia de las v&#237;as aereodigestivas altas con toma de biopsia de la cuerda vocal derecha y mucosa de la rinofaringe. Adem&#225;s, se realiza ex&#233;resis cervical derecha que incluye la vena yugular interna (por trombosis e infiltraci&#243;n tumoral), la gl&#225;ndula submaxilar derecha (aunque parece sana, estaba adherida al tumor) y el hemitiroides derecho.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico informa de signos inflamatorios en la cuerda vocal derecha y la rinofaringe, una gl&#225;ndula salival derecha normal y un n&#243;dulo de 2  x 1,5 mm en el l&#243;bulo tiroideo derecho. En la tumoraci&#243;n cervical de 8 x 6 cm, se identifica un tejido neopl&#225;sico de 4 x 4 cm, s&#243;lido, con l&#237;mites infiltrantes e invasi&#243;n de un vaso venoso. Microsc&#243;picamente (fig. 3), la proliferaci&#243;n tumoral es multinodular, infiltrante, dispuesta formando grandes masas separadas por tractos fibrosos con peque&#241;os vasos y c&#250;mulos linfoides. El patr&#243;n tumoral, s&#243;lido y papilar, est&#225; constituido por c&#233;lulas fusiformes o poligonales con n&#250;cleos at&#237;picos y frecuentes mitosis. Infiltra masivamente el tejido adiposo adyacente y la vena yugular, donde hay un gran trombo recanalizado. Se ven restos perif&#233;ricos de adenoma pleom&#243;rfico, sin distinguirse gl&#225;ndula salival normal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110521:102v58n08-13110521fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110521:102v58n08-13110521fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span> Estudio microsc&#243;pico de la lesi&#243;n: la proliferaci&#243;n tumoral es multinodular, infiltrante y dispuesta formando grandes masas separadas por tractos fibrosos con peque&#241;os vasos y c&#250;mulos linfoides (HE x10).</p><p class="elsevierStylePara">El diagn&#243;stico anatomopatol&#243;gico es de carcinoma sobre adenoma pleomorfo (carcinoma ex adenoma pleom&#243;rfico) con invasi&#243;n de tejidos blandos y de la vena yugular interna. Por ello se indica radioterapia y recibe 50 Gy a 200 cGy/5 veces por semana.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">El caso presentado es excepcional, solamente encontramos publicado un caso de un adenocarcinoma en adenoma pleomorfo en heterotopia salival<span class="elsevierStyleSup">2</span> y un adenocarcinoma en heterotopia salival<span class="elsevierStyleSup">6</span> en el tercio superior cervical.</p><p class="elsevierStylePara">Desde que se se&#241;alara la existencia de HS por Hunczovsky en 1789 hasta ahora, se han encontrado en numerosas zonas del organismo. En el cuello, tiene predilecci&#243;n por la regi&#243;n inferior, a lo largo del borde anterior del esternocleidomastoideo (ECM), menos frecuente es el hallazgo en el tercio superior<span class="elsevierStyleSup">4</span> y excepcional en el tercio medio del cuello<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">La aparici&#243;n de esta afecci&#243;n tiene que ver con el desarrollo embrionario y difiere seg&#250;n el lugar anat&#243;mico. Willis en 1968 propuso tres hip&#243;tesis generales: <span class="elsevierStyleItalic">a)</span> persistencia y desarrollo anormales de estructuras vestigiales; <span class="elsevierStyleItalic">b)</span> la diferenciaci&#243;n anormal de tejidos locales (heteroplasias), y <span class="elsevierStyleItalic"> c)</span> la dislocaci&#243;n de una porci&#243;n de un &#243;rgano rudimentario definitivo durante su movimiento y desarrollo. En el tercio superior cervical se deber&#237;a al atrapamiento de tejido salival en ganglios paraparot&#237;deos durante el desarrollo embrionario, del mismo modo que hay tejido ganglionar atrapado en la gl&#225;ndula par&#243;tida. En el tercio inferior, la HS ser&#237;a secundaria a heteroplasias desarrolladas a partir y dentro de restos embrionarios del seno precervical de His.</p><p class="elsevierStylePara">Las HS cervicales se manifestan como una masa, quiste o f&#237;stula<span class="elsevierStyleSup">8</span> generalmente en la edad adulta. El diagn&#243;stico definitivo lo da el estudio histol&#243;gico, y son orientativas la cl&#237;nica y la valoraci&#243;n por la imagen. El tratamiento debe ser quir&#250;rgico y sin gran demora para evitar su malignizaci&#243;n<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara">La HS puede ser asiento de cualquier enfermedad neoformativa salival; las formas benignas son las m&#225;s frecuentes, localizadas en el tercio superior del cuello y observadas principalmente en el adulto<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">De mayor gravedad es el desarrollo de un tumor maligno, como el caso que nos ocupa. El mecanismo oncog&#233;nico en la HS no est&#225; muy aclarado, quiz&#225; porque el tejido salival intraganglionar sea m&#225;s inmaduro y tenga mayor potencial de desdiferenciaci&#243;n y crecimiento que el tejido salival normal<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">El carcinoma ex adenoma pleomorfo es un tumor con los signos de malignidad de un carcinoma entre zonas residuales de un tumor mixto benigno o un tumor mixto en el que se desarrolla una segunda neoplasia maligna. Se diagnostica entre la quinta y la s&#233;ptima d&#233;cadas<span class="elsevierStyleSup">11</span>. Nuestro paciente est&#225; en esa franja.</p><p class="elsevierStylePara">La patogenia es controvertida y se discute dos teor&#237;as. La primera es que el tumor ser&#237;a primariamente maligno (se halla inicialmente hasta el 60 % sin historia de tumor preexistente; adem&#225;s, en gente joven sin diferencias de edad entre estos tumores y el tumor mixto). La segunda teor&#237;a apoya la transformaci&#243;n carcinomatosa del adenoma pleomorfo, avalada por que la mayor&#237;a tiene historia de una masa durante muchos a&#241;os y bruscamente aumenta de tama&#241;o y aparecen otros s&#237;ntomas acompa&#241;antes<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">En nuestro paciente la patogenia se ajustar&#237;a a la primera teor&#237;a por la aparici&#243;n brusca de la lesi&#243;n (menos de 1 mes) y ser relativamente joven (51 a&#241;os).</p><p class="elsevierStylePara">El diagn&#243;stico se confirma por el estudio histopatol&#243;gico, apoyado en la presencia simult&#225;nea de vestigios de adenoma pleomorfo y el contingente carcinomatoso. La PAAF puede llevarnos al diagn&#243;stico, aunque dif&#237;cil si no se ve el componente carcinomatoso, como ocurri&#243; en nuestro caso. Son tumores mal delimitados o incluso ampliamente infiltrantes, con hallazgos malignos entre &#225;reas del adenoma. Es frecuente la invasi&#243;n neural y/o vascular. La dificultad en llegar al diagn&#243;stico histol&#243;gico reside en encontrar &#225;reas de adenoma, sobre todo si son muy peque&#241;as, y requiere m&#250;ltiples cortes.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial puede ser arduo. La confusi&#243;n residir&#237;a en si la masa es una met&#225;stasis de un tumor primario de gl&#225;ndula salival o una neoplasia en una HS o secundaria a la implantaci&#243;n de un tumor tras un tratamiento quir&#250;rgico, o incluso un tumor ganglionar primario. A veces se requiere un vaciamiento cervical ganglionar para llegar al diagn&#243;stico, ante la sospecha de una met&#225;stasis de un tumor de origen desconocido.</p><p class="elsevierStylePara">En nuestro paciente, el diagn&#243;stico se alcanz&#243; por el estudio histopatol&#243;gico de la lesi&#243;n extirpada. Inicialmente, se pens&#243; en una met&#225;stasis de un tumor faringolar&#237;ngeo por el h&#225;bito tab&#225;quico, las lesiones lar&#237;ngeas que presentaba y el estudio por la imagen. Adem&#225;s, la citolog&#237;a no precis&#243; el diagn&#243;stico al emitir el informe de adenoma pleomorfo.</p><p class="elsevierStylePara">La evoluci&#243;n y el pron&#243;stico de estos tumores es m&#225;s severo que cuando son carcinomas de novo y hasta un 50 % desarrolla recurrencias, en cuyo caso se incrementan las met&#225;stasis ganglionares. Como factores de mal pron&#243;stico se incluyen el tama&#241;o mayor de 4 x 4 cm, el alto grado de malignidad, el porcentaje elevado adenocarcinomatoso y la invasi&#243;n de tejidos vecinos<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">El tratamiento no difiere de otros carcinomas. Es de elecci&#243;n la ex&#233;resis radical con cirug&#237;a ganglionar profil&#225;ctica y radioterapia adyuvante. Se cuestiona la quimioterapia para controlar el elevado porcentaje de met&#225;stasis a distancia<span class="elsevierStyleSup">9</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> CONCLUSIONES</span></p><p class="elsevierStylePara">Ante toda tumoraci&#243;n cervical, se ha de sospechar que pueda tratarse de una HS donde puede asentar cualquier afecci&#243;n salival, ya sea benigna o maligna.</p><p class="elsevierStylePara">La aparici&#243;n de las HS cervicales est&#225; en relaci&#243;n con el desarrollo embrionario y el n&#250;mero de casos publicados va en aumento, probablemente por la mejor adecuaci&#243;n de los m&#233;todos diagn&#243;sticos.</p><p class="elsevierStylePara">El carcinoma en el adenoma pleomorfo puede surgir de novo o por transformaci&#243;n carcinomatosa del adenoma pleomorfo. Su diagn&#243;stico en una HS es complicado, puesto que hay que descartar que sea una met&#225;stasis de un tumor primario salival o una implantaci&#243;n de un tumor tras un tratamiento quir&#250;rgico o que sea un tumor primario ganglionar. Esta situaci&#243;n requiere una estrecha correlaci&#243;n con el anatomopat&#243;logo, una b&#250;squeda cuidadosa de un tumor primario y confirmar la normalidad de las gl&#225;ndulas salivales y ausencia de carcinomas ocultos, ya que no hay criterios claros para diferenciar un tumor primario salival cervical en HS de una met&#225;stasis secundaria a un tumor salival.</p><p class="elsevierStylePara">El manejo de estos tumores viene dado, primeramente, por la prevenci&#243;n de su aparici&#243;n al eliminar tempranamente cualquier tumor benigno, y el tratamiento m&#225;s adecuado es la ex&#233;resis quir&#250;rgica y la posterior radioterapia.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M. Marcos Ord&#243;&#241;ez.<br /> Pl. Viejo Coso, 8-2.&#186; E. 47003 Valladolid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mmarcoso@med.uva.es" class="elsevierStyleCrossRefs"> mmarcoso@med.uva.es</a></p><p class="elsevierStylePara">Recibido el 30 de marzo de 2006.<br /> Aceptado para su publicaci&#243;n el 8 de octubre de 2006.</p>		</div>&#13;
	