<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Son aproximadamente 400 los casos de agenesia vesical recogidos en la literatura mundial; muchos de ellos, seg&#250;n algunos autores, son falsas agenesias. Se calcula que la incidencia es de 0,01-0,04%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Mujer de 54 a&#241;os en tratamiento por dispepsia habitual, con historia de probables c&#243;licos biliares repetitivos, acude a urgencias por cuadro compatible con colecistitis; la ecograf&#237;a abdominal informa de ves&#237;cula escleroatr&#243;fica con abundantes c&#225;lculos en su interior, v&#237;a biliar no dilatada, sin datos de colecistitis aguda. Ante la cl&#237;nica y los antecedentes de la paciente, se decide colecistectom&#237;a laparosc&#243;pica programada por colelitiasis sintom&#225;tica.</p><p class="elsevierStylePara"> En el abordaje laparosc&#243;pico no se identific&#243; la ves&#237;cula biliar ni ninguna zona de fibrosis o inflamaci&#243;n en el te&#243;rico lecho vesicular, tampoco en la reconversi&#243;n, por lo que se decide la realizaci&#243;n de una colangiograf&#237;a intraoperatoria (fig. 1) que confirma la inexistencia de ves&#237;cula biliar. Despu&#233;s de todas estas maniobras y de no apreciar ninguna estructura compatible con la ves&#237;cula biliar ni vestigios de un proceso antiguo que hubiera podido transformarla en un simple tejido fibr&#243;tico o cicatricial, se pens&#243; que se pod&#237;a estar ante un caso de agenesia vesicular y se procedi&#243; al cierre de la laparotom&#237;a.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110690:36v82n04-13110690fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110690:36v82n04-13110690fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Colangiograf&#237;a intraoperatoria.</span></p><p class="elsevierStylePara"> Esta malformaci&#243;n que llega a desconcertar a radi&#243;logos y cirujanos, tanto por sus s&#237;ntomas inespec&#237;ficos como por su dif&#237;cil diagn&#243;stico radiol&#243;gico preoperatorio, es una situaci&#243;n excepcional sobre la que hay escasa literatura. Mediante una revisi&#243;n, encontramos casos similares al nuestro en publicaciones espa&#241;olas<span class="elsevierStyleSup">2,3</span>, aunque es cierto que los hallazgos quir&#250;rgicos no fueron exactamente iguales, pues en estos dos casos s&#237; se visualizaba ligera fibrosis en la zona que corresponder&#237;a al lecho vesicular.</p><p class="elsevierStylePara"> En ambos casos, al igual que en el descrito en este art&#237;culo, el diagn&#243;stico de colecistitis con ves&#237;cula escleroatr&#243;fica se estableci&#243; del mismo modo, tanto por la cl&#237;nica de los pacientes como por la ecograf&#237;a compatible.</p><p class="elsevierStylePara"> La cl&#237;nica es tremendamente inespec&#237;fica, desde pasar inadvertida a presentar s&#237;ntomas que confunden al m&#233;dico y encaminan la diagnosis hacia otras enfermedades (dispepsia, coledocolitiasis o colecistitis, incluso llega a originar s&#237;ntomas no biliares<span class="elsevierStyleSup">4,5</span>). Otro escenario en el que podemos encontrar esta anomal&#237;a es en el seno de s&#237;ndromes malformativos.</p><p class="elsevierStylePara"> En estos casos podemos encontrar falsos positivos en la ecograf&#237;a (colecistitis en ves&#237;cula escleroatr&#243;fica)<span class="elsevierStyleSup">2</span>, como vimos en el caso cl&#237;nico descrito precisamente en el XXV Congreso Nacional de la Sociedad Espa&#241;ola de Radiolog&#237;a M&#233;dica donde se trat&#243; este tema; se explic&#243; que un asa de duodeno con gas pod&#237;a ofrecer una imagen similar a una ves&#237;cula escleroatr&#243;fica con m&#250;ltiples c&#225;lculos, y se propuso la tomograf&#237;a computarizada (TC) helicoidal con contraste intravenoso de eliminaci&#243;n biliar como un buen m&#233;todo para un diagn&#243;stico de la agenesia vesicular sin necesidad de intervenci&#243;n quir&#250;rgica<span class="elsevierStyleSup">6</span>. No obstante, al tratarse de un diagn&#243;stico excepcional, parece comprensible que ante una ecograf&#237;a con esta imagen el radi&#243;logo se incline hacia una ves&#237;cula escleroatr&#243;fica m&#225;s que hacia una agenesia.</p><p class="elsevierStylePara"> Podr&#237;amos dudar, si ante estos hallazgos, nos encontramos realmente ante una agenesia o se trata de una desaparici&#243;n de la ves&#237;cula biliar resultado de un proceso inflamatorio cr&#243;nico. Para poder dar un diagn&#243;stico de certeza Frey et al<span class="elsevierStyleSup">7</span> propusieron en 1967 los siguientes criterios: <span class="elsevierStyleItalic">a)</span> disecci&#243;n de la v&#237;a biliar principal desde el duodeno hasta la bifurcaci&#243;n de los hep&#225;ticos, sin hallazgo de ves&#237;cula biliar; <span class="elsevierStyleItalic">b)</span> ausencia de reacci&#243;n inflamatoria aguda o adherencias al lecho vesicular, y <span class="elsevierStyleItalic">d)</span> colangiograf&#237;a intraoperatoria.</p><p class="elsevierStylePara"> Como alternativas a esta colangiograf&#237;a intraoperatoria se podr&#237;a visualizar la v&#237;a biliar mediante otras pruebas de imagen (colangiorresonancia, colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica o TC helicoidal con contraste intravenoso de eliminaci&#243;n biliar) postoperatoriamente.</p><p class="elsevierStylePara"> Si se recuerdan los pasos seguidos para el diagn&#243;stico de agenesia vesicular del caso cl&#237;nico aqu&#237; presentado se ver&#225; que son exactamente los mismos que los planteados por Frey.</p>		</div>&#13;
	