<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor </span></p> <p class="elsevierStylePara">El infarto renal es una patolog&#237;a de baja frecuencia de diagn&#243;stico en nuestro medio<span class="elsevierStyleSup"> 1</span>. &#160;Se asocia a factores de riesgo que favorecen fen&#243;menos tromboemb&#243;licos y ateroemb&#243;licos, tales como la fibrilaci&#243;n auricular<span class="elsevierStyleSup">2</span>. </p> <p class="elsevierStylePara">El primer caso &#160;de infarto renal fue descrito por Traube, en 1856 <span class="elsevierStyleSup">3.</span> </p>  La forma cl&#237;nica de presentaci&#243;n var&#237;a desde un cuadro silente en relaci&#243;n con infartos peque&#241;os a un cuadro florido con n&#225;useas, v&#243;mitos, dolor en fosa lumbar, fiebre, leucocitosis y elevaci&#243;n marcada de la deshidrogenasa l&#225;ctica (LDH). La funci&#243;n renal puede o no verse afectada, siendo lo m&#225;s frecuente una elevaci&#243;n transitoria de urea y creatinina plasm&#225;ticas<span class="elsevierStyleSup">2</span>.   <span class="elsevierStyleBold"> </span>&#160;  <p class="elsevierStylePara">Enviamos el caso de un paciente var&#243;n de 59 a&#241;os con antecedentes personales de tabaquismo activo,fibrilaci&#243;n auricular cr&#243;nica a tratamiento con digital y antiagregaci&#243;n. &#160;Remitido desde el Servicio de Urolog&#237;a por cuadro de aproximadamente 36 horas de evoluci&#243;n de dolor lumbar izdo, con antecedente previo hac&#237;a&#160; 1 semana de dolor lumbar dcho etiquetado de c&#243;lico nefr&#237;tico&#160;&#160;&#160;&#160;&#160;&#160;&#160; (ten&#237;a en ese momento Creatinina de 1.1 mg/dl). A la exploraci&#243;n f&#237;sica presentaba una PA 150/90 mmHg. T&#170; 37.2C&#186;. Peso 92 Kg. No focalidad neurol&#243;gica. Coraz&#243;n arr&#237;tmico. Abdomen blando, depresible, con peristalsis conservada. Pu&#241;o-Percusi&#243;n-Renal-Bilateral positiva. No edemas en miembros inferiores.<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara">En su anal&#237;tica destacaba elevaci&#243;n de urea&#160; y creatinina hasta un m&#225;ximo de 83 mg/dl y 3.2 mg/dl respectivamente, as&#237; como aumento de lactato deshidrogenasa hasta 2652 U/L. Hemograma&#160; con 18400 leucocitos ( 89% Neutr&#243;filos). Coagulaci&#243;n: Tasa de Protrombina 49%, fibrin&#243;geno de 852. Orina con alguna flora bacteriana, 1-2 hemat&#237;es por campo, 1-3 leucocitos por campo. Discreta alteraci&#243;n de pruebas&#160; de funci&#243;n hep&#225;tica, fosfatasa alcalina levemente elevada y marcadores biol&#243;gicos normales. </p> <p class="elsevierStylePara">Desde el punto de vista de laboratorio, el hallazgo m&#225;s relevante en&#160; el infarto renal consiste en la elevaci&#243;n de la LDH cuyo valor fluct&#250;a alrededor de las 1000 U/L<span class="elsevierStyleSup">4.</span> </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">En el electrocardiograma ten&#237;a fibrilaci&#243;n auricular y Bloqueo de rama derecha del haz de Hiss. En el TAC abdominal se objetiv&#243; infarto renal bilateral con afectaci&#243;n de 2/3 inferiores del ri&#241;&#243;n izdo ( RI ) y 1/3 medio-inferior del ri&#241;&#243;n dcho ( RD )&#160;. </p> <p class="elsevierStylePara">El TAC se considera actualmente como el m&#233;todo diagn&#243;stico no invasivo de referencia<span class="elsevierStyleSup"> 5.</span> </p> <p class="elsevierStylePara">El tratamiento pasa por identificar la causa que subyace al evento tromb&#243;tico. </p> <p class="elsevierStylePara">Como tratamiento se deber&#225; iniciar terapia anticoagulante y &#160;trombol&#237;tica. Los dispositivos intravasculares o la cirug&#237;a depender&#225;n de la extensi&#243;n del da&#241;o y la existencia de tejido viable residual <span class="elsevierStyleSup">6.</span> </p> <p class="elsevierStylePara"> </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara">En nuestro caso, se rechaz&#243; realizar fibrinolisis intraarterial urgente por presentar el paciente una tasa de protrombina inferior al 50%, inici&#225;ndose tratamiento con HBPM a dosis terap&#233;uticas, para posteriormente iniciar anticoagulaci&#243;n oral. En una revisi&#243;n posterior, 2 meses m&#225;s tarde,&#160; el paciente se encontraba asintom&#225;tico y ten&#237;a una urea de 58 mg/dl ,y una creatinina de 1.61mg/dl. </p> <p class="elsevierStylePara">Creemos de inter&#233;s este caso ya que el infarto renal es una patolog&#237;a de infrecuente diagn&#243;stico en nuestro medio, el cuadro cl&#237;nico puede confundirse f&#225;cilmente con un c&#243;lico renal o una pielonefritis aguda, por tanto debe tenerse en mente en el momento de evaluar un paciente que presente la &#160;tr&#237;ada factor de riesgo de embolia, cl&#237;nica compatible y LDH s&#233;rica elevada. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Referencias bibliogr&#225;ficas </span></p> <p class="elsevierStylePara">1. Korzets Z, Plotkin E, Berheim J, Zissin R. The clinical spectrum of renal infarction. Isr Med Assoc J 4: 781-84; 2002. </p> <p class="elsevierStylePara">2. Domanovits H, Paulis M, Nikfardjam M, Giora M, et al. Acute renal infarction: clinical characteristics of 17 patients. Medicine 78(6):386-394;1999. </p> <p class="elsevierStylePara">3. Traube L: Uber den Zusammenhang von Herz and Nierenkrankheit, in Sirschwald A (ed) Berlin p 77; 1856. </p> <p class="elsevierStylePara">4.Winzelberg GG, Hull JD, Agar JW, Rose BD, Pletka PG: Elevation of serum lactate dehydrogenase levels in renal infarction. JAMA 242(3):268-269; 1979. </p> <p class="elsevierStylePara">5.Lumerman JH, Hom D, Eiley D, Smith A . Heightened suspicion and rapid evaluation with CT for early diagnosis of partial renal infarction. J. Endourol13(3):209-213;1999. </p> <p class="elsevierStylePara">6.Gasparini M, Hofmann R, Stoller M. Renal artery embolism: clinical features and therapeutic options. J Urol;147 (3):567-572. 330; 1992 L. Xambre, et al./Actas Urol Esp 29 (3): 322-331; 2005. &#160; </p>		</div>&#13;
	