<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La estenosis de las venas centrales no es infrecuente en enfermos tratados con hemodi&#225;lisis (1). La causa habitual es la punci&#243;n previa de la vena para implantaci&#243;n de cat&#233;ter central o de cable de marcapasos (2, 3). De forma excepcional se han descrito casos de estenosis sin antecedentes de uso previo de la vena. (1). Describimos un caso de estenosis &#191;idiop&#225;tica&#191; de la vena subclavia izquierda en enfermo portador de una f&#237;stula radio-cef&#225;lica en el mismo brazo.</p><p class="elsevierStylePara">Var&#243;n de 44 a&#241;os con insuficiencia renal cr&#243;nica secundaria a glomerulonefritis membranosa. Comenz&#243; tratamiento con hemodi&#225;lisis peri&#243;dica en marzo de 2004, a trav&#233;s de una f&#237;stula radio-cef&#225;lica izquierda, realizada en febrero 2004. Nunca hab&#237;a portado cat&#233;teres yugulares o subclavios izquierdos. Tras 28 meses de dializarse sin problemas, en junio de 2006 comenz&#243; a presentar edema progresivo y dolor en el brazo izquierdo (Figura 1. A1). El edema no dificultaba la punci&#243;n del acceso vascular, que proporcionaba un flujo arterial adecuado a expensas de un incremento progresivo de la presi&#243;n venosa de retorno. Se hizo una flebograf&#237;a que puso de manifiesto la existencia de una estenosis grave (95%) en la vena subclavia izquierda, con importante circulaci&#243;n colateral (Figura 1. A2). Se realiz&#243; angioplastia transluminal y colocaci&#243;n de stent sobre la zona de estenosis (Figura 1. A3). El resultado fue &#243;ptimo, con descenso de la presi&#243;n venosa en las di&#225;lisis posteriores y desaparici&#243;n del edema y las molestias del brazo en pocos d&#237;as. Doce meses despu&#233;s no han reaparecido los s&#237;ntomas y el paciente realiza sus hemodi&#225;lisis sin problemas. (Figura 1. A4)</p><p class="elsevierStylePara">La aparici&#243;n de estenosis en las venas centrales (subclavia o braquiocef&#225;lica) sin punci&#243;n previa, ni implantaci&#243;n de cat&#233;ter o marcapasos, es un acontecimiento excepcional, aunque se ha descrito en enfermos tratados con hemodi&#225;lisis (1). El hiperaflujo de sangre y las turbulencias ocasionadas por la existencia de la f&#237;stula arteriovenosa pueden provocar alteraciones en la pared venosa que evolucionen hacia una retracci&#243;n de la misma con estenosis de la luz (4). </p><p class="elsevierStylePara">El diagn&#243;stico se realiza mediante flebograf&#237;a (5-7) y el tratamiento habitual es la angioplastia con o sin colocaci&#243;n de stent intraluminal. (8-9). No hay estudios concluyentes ni amplios que comparen ambas alternativas. Pese a que Quin y cols. (10) no encontraron diferencias entre la implantaci&#243;n de stent con angioplastia o angioplastia aislada, en la mayor&#237;a de los trabajos se refiere un mejor resultado con la asociaci&#243;n de stent intraluminal. (1, 2, 7, 11). La evoluci&#243;n a medio plazo muestra datos dispares. La tasa de reestenosis al a&#241;o oscila entre un 10 y un 43 % seg&#250;n las diversas publicaciones, con necesidad de una segunda intervenci&#243;n en muchos de estos casos (2, 7, 10, 11).</p><p class="elsevierStylePara">Se trata de un caso at&#237;pico, con un edema masivo, secundario a una estenosis de la vena subclavia sin antecedentes de manipulaci&#243;n previa, con excelente respuesta inicial a la angioplastia e implantaci&#243;n de stent endovascular. Doce meses despu&#233;s presenta una correcta funcionalidad, sin evidencia cl&#237;nica de reestenosis. </p><p class="elsevierStylePara">BIBLIOGRAF&#205;A:</p><p class="elsevierStylePara">1. Oguzkurt L, Tercan F, Yildirim S, Torun D. Central venous stenosis in haemodialysis patients without a previous history of catheter placement. Eur J Radiol Aug; 55 (2): 237-242. 2005.</p><p class="elsevierStylePara">2. Maskova J, Komarkova J, Kivanek J, Danes J, Slavikova M. Endovascular treatment of central vein stenosis and/or oclussions in hemodialysis patients. Cardiovasc Intervent Radiol Jan-Feb; 26 (1): 27-30. 2003.</p><p class="elsevierStylePara">3. Da Costa SS, Scalabrini NA, Costa R, et al. Incidence and risk factors of upper extremity deep vein lessons after permanent transvenous pacemaker implant: a six month follow-up prospective study. Pacing Clin Electrophysiol&#160; 25: 1301. 2002.</p><p class="elsevierStylePara">4. Hern&#225;ndez D, D&#237;az F, Rufino M, et al. Subclavian vascular acces stenosis in dialysis patients: natural history and risk factors. J Am Soc Nephrol&#160; 9: 1507. 1998.</p><p class="elsevierStylePara">5. Taal MW, Chesterton LJ, McIntyre CW. Venpgraphy at insertion of tunnelled internal yugular vein dialysis catheters reveals significant occult stenosis. Nephrol Dial Transplant&#160; 19: 1542. 2004.</p><p class="elsevierStylePara">6. Schwab SJ, Quarles LD, Middleton JP, et al. Hemodialysis-associated subclavian vein stenosis. Kidney Int&#160; 33: 1156. 1998.</p><p class="elsevierStylePara">7. Aytekin C, Boyvat F, Yagmurdur MC, Moray G, Haberal M. Endovascular stent placement in the treatment of upper extremity central venous obstruction in hemodialysis patients. Eur J Radiol &#160;Jan; 49 (1): 81-85. 2004.</p><p class="elsevierStylePara">8. Kovalik EC, Newman GE, Suhocki P, et al. Correction of central venous stenoses: use of angioplasty and vascular Wallstents. Kidney Int&#160; 45: 1177. 1994.</p><p class="elsevierStylePara">9. Vesely TM, Hovsepian DM, Pilgram TK, et al. Upper extremity central venous obstruction in hemodialysis patients: treatment with Wallstents. Radiology&#160; 204: 343. 1997.</p><p class="elsevierStylePara">10. Quin SF, Schuman ES, Demlow TA, et al. Percutaneous transluminal angioplasty versus endovascular stent placement in the treatment of the venous stenosis in patients undergoing hemodialysis: intermediate results. J Vasc Interv Radiol Nov-Dec; 6(6): 851-855. 1995.</p><p class="elsevierStylePara">11. Lumsdem AB, MacDonald MJ, Isikalr H, et al. Central venous stenosis in the hemodialysis patient: incidence and efficacy of endovascular treatment. Cardiovasc Surg Oct;5(5):504-509. 1997.</p><p class="elsevierStylePara">Pie de foto: </p><p class="elsevierStylePara">Figura 1.</p><p class="elsevierStylePara">A1. Edema masivo de miembro superior izquierdo.</p><p class="elsevierStylePara">A2. Estenosis corta de vena subclavia izquierda.</p><p class="elsevierStylePara">A3. Control de estenosis tras ATP y colocaci&#243;n de stent.</p><p class="elsevierStylePara">A4. Disminuci&#243;n del edema masivo tras tratamiento.</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	