<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>Presentamos el caso de un var&#243;n de 45 a&#241;os de edad trasladado a Urgencias tras la ingesta de una cantidad indeterminada de un disolvente que conten&#237;a metanol y tolueno. A su llegada a Urgencias se encontraba en coma, que precis&#243; intubaci&#243;n orotraqueal, y con una importante inestabilidad hemodin&#225;mica que precis&#243; de la administraci&#243;n de catecolaminas a pesar de una reposici&#243;n h&#237;drica en&#233;rgica. En la anal&#237;tica destacaba una acidosis metab&#243;lica con un pH 7&#191;22, HC03 14&#191;3 mM/L, EB -12&#191;5 mM/L, Lactato 2&#191;1, Potasio 2&#191;7 mM/L (n= 3&#191;5-5&#191;1), Cloro 104 mM/L (n= 95-110), osmolaridad medida 373 mOsm/L (n= 280-320), osmolaridad calculada 296 mOsm/L, GAP osmolar 77 mOsm/L, cuerpos cet&#243;nicos en orina (+), pH orina 6. Se realiz&#243; lavado g&#225;strico, administraci&#243;n de etanol al 10% en bolo de 1gr/kg/iv durante 30&#191; y posteriormente una infusi&#243;n de 1 ml/kg/h para unos niveles en suero de 150 mgr/dl, se administraron cristaloides y coloides, bicarbonato s&#243;dico y &#225;cido f&#243;lico en dosis de 1 mg/kg/iv/4horas. Por la gravedad del cuadro y la refractariedad en el control de la acidosis se indic&#243; hemodi&#225;lisis, que se suspendi&#243; despu&#233;s de 4 horas tras control de la situaci&#243;n metab&#243;lica; durante la misma se duplic&#243; la dosis de etanol en perfusi&#243;n (2 ml/kg/h) y posteriormente se mantuvo la dosis inicial durante 24 horas. Tras dichas medidas el paciente recupera progresivamente su nivel de conciencia, tiende a la estabilizaci&#243;n hemodin&#225;mica y se corrige la acidosis metab&#243;lica, siendo trasladado a planta de hospitalizaci&#243;n convencional al 4&#186; d&#237;a de su ingreso en la unidad, sin afectaci&#243;n org&#225;nica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>El metanol es un alcohol alif&#225;tico que tiene una amplia utilizaci&#243;n a nivel industrial, por s&#237; mismo no es t&#243;xico y una parte peque&#241;a de la cantidad ingerida es eliminada por orina o por el aire espirado. Sin embargo, la mayor&#237;a es metabolizado en el h&#237;gado, por la alcoholdeshidrogenasa, hacia la formaci&#243;n de formaldeh&#237;do, el cual se transformar&#225; r&#225;pidamente en &#225;cido f&#243;rmico que es el responsable de la acidosis metab&#243;lica. El &#225;cido f&#243;rmico, mediante una v&#237;a dependiente del &#225;cido f&#243;lico, se convertir&#225; en C0<span class="elsevierStyleInf">2</span> y H<span class="elsevierStyleInf">2</span>O. La intoxicaci&#243;n aguda por metanol provocar&#225; s&#237;ntomas similares a la producida por el etanol, que pueden aparecer hasta 24 horas despu&#233;s de la ingesti&#243;n; en los casos graves puede provocar convulsiones, coma, cianosis, infarto de ganglios basales<span class="elsevierStyleSup">1</span>, acidosis metab&#243;lica severa<span class="elsevierStyleSup">2</span>, hipotensi&#243;n arterial severa y trastornos visuales pudiendo provocar ceguera irreversible por atrofia del nervio &#243;ptico. El tratamiento inicial incluir&#225; en primer lugar mantener la v&#237;a a&#233;rea, administraci&#243;n de tiamina, &#225;cido f&#243;lico en dosis de 1 mg/kg hasta 50 mg/4-6 horas durante 24 horas para metabolizar el &#225;cido f&#243;rmico, glucosa hipert&#243;nica para evitar la hipoglucemia, lavado g&#225;strico si hace menos de una hora de la ingesti&#243;n, fluidoterapia, y bicarbonato si existe una acidosis metab&#243;lica severa que no se corrige con las medidas anteriores. Asimismo tendremos que administrar etanol, v&#237;a oral o intravenoso, ya que posee una afinidad 10 veces mayor que el metanol por la alcoholdeshidrogenasa, evitando as&#237; la metabolizaci&#243;n del metanol en formaldeh&#237;do. Otro f&#225;rmaco utilizado como ant&#237;doto es el Fomepizol<span class="elsevierStyleSup">3,4</span>, inhibidor de la enzima alcohol deshidrogenada, con las ventajas sobre el etanol de su f&#225;cil administraci&#243;n en bolos sin necesidad de monitorizar niveles y que no deprime el sistema nervioso central; aunque bastante m&#225;s caro. La hemodi&#225;lisis depura tanto el metanol como sus metabolitos, y estar&#225; indicada si existe acidosis refractaria, alteraciones visuales, fallo renal o edema pulmonar, suspendi&#233;ndose cuando se logre controlar la acidosis. Durante la sesi&#243;n de hemodi&#225;lisis se seguir&#225; administrando el etanol al doble de la dosis previa.</p><p class="elsevierStylePara">Por otra parte, el tolueno es un hidrocarburo arom&#225;tico que se utiliza en la industria qu&#237;mica como disolvente y se absorbe r&#225;pidamente tras la inhalaci&#243;n del mismo, distribuy&#233;ndose en los tejidos graso y muy vascularizados como el cerebro, h&#237;gado, ri&#241;ones y la sangre. Se elimina a trav&#233;s del aire espirado y sus metabolitos son excretados primariamente en orina. La exposici&#243;n aguda a altas concentraciones va a provocar parestesias, trastornos visuales, coma, arritmias, edema pulmonar, acidosis metab&#243;lica y alteraciones hidroelectrol&#237;ticas como la hipopotasemia e hipofosfatemia. Parece ser que el &#225;cido benzoico generado durante el metabolismo del tolueno es el principal factor responsable de la acidosis del paciente, aunque en el caso que presentamos aparecen tambi&#233;n cuerpos cet&#243;nicos en orina, lo que puede contribuir a esa acidosis<span class="elsevierStyleSup">5</span>. La causa de la hipokaliemia no est&#225; clara, aunque se sugiere la posibilidad de un incremento en los niveles de mineralcorticoides producidos por la hipovolemia<span class="elsevierStyleSup">6</span>. El diagn&#243;stico de acidosis tubular renal distal se puede establecer cuando coexiste acidosis metab&#243;lica hiperclor&#233;mica con anion gap normal, hipopotasemia y un pH en orina inapropiadamente alto &gt; 5&#191;5<span class="elsevierStyleSup">7</span>. La hipofosfatemia no se conoce muy bien el mecanismo por la que se provoca, si es por p&#233;rdidas renales o por una redistribuci&#243;n del mismo<span class="elsevierStyleSup">8</span>. El tratamiento es de soporte, realizando lavado g&#225;strico, monitorizaci&#243;n electrocardiogr&#225;fica y corregir las alteraciones hidroelectrol&#237;ticas.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara">1-Fontenot AP, Pelak VS. Development of neurologic symptoms in a 26 year old woman following recovery from methanol intoxication. Chest 2002; 122:1436-9.</p><p class="elsevierStylePara">2-Fujita M, Tsuruta R, Wakatsuki J, Takeuchi H, Oda Y, Kawamura Y, et al. Methanol intoxication: Differential Diagnosis from Anion Gap-increased Acidosis. Internal Medicine 2004;43(8):750-4.</p><p class="elsevierStylePara">3-Brent J, McMartin K, Philips S, Aaron C, Kulig K; Methylpyrazole for Toxic Alcohols Study Group. Fomepizole for the treatment of methanol poisoning. N Engl J Med 2001; 344(6):424-9.</p>4- Megarbane B, Borron SW, Baud FJ. Current recommendations for treatment of severe toxic alcohol poisonings. Intensive Care Med. 2005;31(2):189-95. <p class="elsevierStylePara">5- Jone CM, Wu AH. An unusual case of toluene-induced metabolic acidosis. Clin Chem. 1988; 34(12):2596-9.</p><p class="elsevierStylePara">6- Baskerville JR, Tichenor GA, Rosen PB. Toluene induced hypokalaemia: case report and literature review. Emerg Med J. 2001; 18(6):514-6.</p>7- Kamijima M, Nakazawa Y, Yamakawa M, Shibata E, Hisanaga N, Ono Y, et al. Metabolic acidosis and renal tubular injury due to pure toluene inhalation. Arch Environ Health. 1994; 49(5):410-3. <p class="elsevierStylePara">8- Tang HL, Chu KH, Cheuk A, Tsang WK, Chan HW, Tong KL. Renal tubular acidosis and severe hypophosphataemia due to toluene inhalation. Hong Kong Med J. 2005; 11(1):50-3.</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	