<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"> <span class="elsevierStyleUnderline"> Migraci&#243;n espont&#225;nea de extremo de cat&#233;ter tunelizado en hemodi&#225;lisis<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>  </span></span></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> <span class="elsevierStyleUnderline"> J. Megido* , L.Qui&#241;ones, A. Pobes A. R. Forascepi  </span></span></p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital Cabue&#241;es. Gij&#243;n. *Unidad de Hemodi&#225;lisis Cruz Roja de Gij&#243;n. </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">  &#160; </span></p> <p class="elsevierStylePara">Actualmente es frecuente la utilizaci&#243;n de cat&#233;teres permanentes&#160; tunelizados para la </p> <p class="elsevierStylePara">pr&#225;ctica de hemodi&#225;lisis peri&#243;dica (1). Su inserci&#243;n, generalmente en vena yugular interna derecha (2), ayuda a solventar la dificultad en la&#160; realizaci&#243;n de f&#237;stulas arteriovenosas en mu&#241;eca y pliegue del codo, debido al escaso desarrollo venoso de una poblaci&#243;n ur&#233;mica cada vez m&#225;s envejecida. </p> <p class="elsevierStylePara">Las complicaciones de este nuevo tipo de acceso vascular son ampliamente conocidas, y experimentadas por quienes lo han utilizado. Unas se derivan de su abordaje, son las cl&#225;sicas conocidas como hemorragia, punci&#243;n arterial, neumot&#243;rax, hemot&#243;rax, etc. Las complicaciones infecciosas (3, 4, 5) m&#225;s tard&#237;as,&#160; y la disfunci&#243;n del cat&#233;ter por malposici&#243;n o trombosis intra o periluminal (6,7) son tambi&#233;n ampliamente advertidas. </p> <p class="elsevierStylePara">Referimos el siguiente caso por su rareza, al menos en nuestra experiencia, y las implicaciones que pueden derivarse de su correcci&#243;n: </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Mujer de 72 a&#241;os en programa de hemodi&#225;lisis peri&#243;dica por insuficiencia renal cr&#243;nica secundaria a glomerulonefritis membranosa. A punto de iniciar hemodi&#225;lisis, se descubre incidentalmente una tumoraci&#243;n renal que obliga a nefrectom&#237;a derecha, diagnostic&#225;ndose oncocitoma renal de escaso potencial de malignidad. Se realiza f&#237;stula radiocef&#225;lica izda.ca izda y posteriormente h&#250;merocef&#225;lica izda. El primero result&#243; escasamente funcionante y el segundo provoc&#243; un s&#237;ndrome de robo que precis&#243; el cierre del mismo e inserci&#243;n de 2 cat&#233;teres de Tessio en vena yugular derecha con buen funcionamiento inmediato. Radiol&#243;gicamente se comprob&#243; la ubicaci&#243;n del extremo distal venoso en posici&#243;n baja, a la altura de aur&#237;cula derecha a nivel de entrada de la vena cava inferior, y el extremo del cat&#233;ter&#160; arterial m&#225;s alto, en aur&#237;cula derecha. 3 semanas m&#225;s tarde se detecta problemas de presiones venosas elevadas en el retorno, comprob&#225;ndose escaso flujo arterial al invertir las l&#237;neas. Se utiliza uroquinasa seg&#250;n protocolo con escaso &#233;xito. Finalmente se realiza Rx t&#243;rax comprob&#225;ndose la migraci&#243;n de la punta del cat&#233;ter venoso a trav&#233;s de la v&#225;lvula tric&#250;spide al interior de la cavidad de ventr&#237;culo derecho. Corregida esta anomal&#237;a al retirar el cat&#233;ter unos cm. y colocar su punta en aur&#237;cula derecha,&#160; se consigue un funcionamiento adecuado del mismo. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Queremos resaltar la necesidad de realizar Rx t&#243;rax de comprobaci&#243;n de la situaci&#243;n del cat&#233;ter dentro de los vasos y cavidades cardiacas, antes de iniciar, como fue nuestro caso, terapia fibrinol&#237;tica.&#160; Con el uso de estos cat&#233;teres estamos asistiendo a complicaciones dif&#237;ciles de imaginar a priori, como el caso de la impactaci&#243;n (8) referida recientemente en esta Revista. No menos&#160; extra&#241;o, a nuestro modo de ver, es el suceso que hemos mencionado, aunque la posibilidad de desplazamiento de cat&#233;ter est&#225; ya reconocida y reportada en la literatura. (9,10) </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">1. </span><?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>   United&#160; States   Renal Data System. Treatment modalities for ESRD patients. Am J Kidney Dis. 1998; 32 (supp 1): S50-S59. </p> <p class="elsevierStylePara">2. Cimochowski GE, Worley E, Rutherford WE et al. Superiority of&#160; the internal jugular over the subclavian access for temporary dialysis. Nephron 1990; 54829 154-61. </p> <p class="elsevierStylePara">3. Beathard GA. Management of bacteremia associated with tunnelled cuffed hemodialysis. J Am Soc Nephrol. 10: 1045-1049: 1999. </p> <p class="elsevierStylePara">4. Nassar GM and Ayus JC. Infectious complications of the hemodialysis access. Kidney Int 2001; 60:1-13 </p> <p class="elsevierStylePara">5. Nielsen J,   Ladefoged   SD  , Kolmos HJ. Dialysis catheter-related septicaemia focus on Staphylococcus aureus septicaemia. Nephrol Dial Transplant 1998; 13: 2847-2852. </p> <p class="elsevierStylePara">6. Paul V. Suhocki, Peter J Conlon, Jr,MB (FRCP), Mark H. Knelson, Robert Harland, Steve J. Schwab.. Silastic cuffed catheters for hemodialysis vascular access: Trombolytic nd mechanical correction of malfunction. Am J Kidney Dis 1996; 28(3): 379-386 </p> <p class="elsevierStylePara">7. Zbylut J Twardowski. The clotted central vein catheter for hemodialysis. Nephrol Dial Transplant 13: 2203-2206; 1998</p> <p class="elsevierStylePara">8.&#160; J.l. Merino, C. Galeano, A. Chinchilla y J.&#160; S&#225;nchez. Impactaci&#243;n de un cat&#233;ter permanente tunelizado para hemodi&#225;lisis en la vena yugular, una complicaci&#243;n excepcional. Nefrologia 26,3: 395-6; 2006 </p> <p class="elsevierStylePara">9. Nazarian GK, Bjarnason H, Dietz CA Jr et al. Changes in tunneled catheter tip position when a patient is upright. J Vasc Interv Radiol 1997; 8(3). 437-41. </p> <p class="elsevierStylePara">10. Kowalski CM, Kaufman JA, Rivitz SM et al. Migration of central venous catheters&#160;: implications for initial catheter tip positioning. J Vasc Interv Radiol 1997; 8 (3): 443-7.</p> <p class="elsevierStylePara">  &#160; </p> <br /> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Fig.1.-Se ha opacificado la parte distal del cat&#233;ter para visualizar mejor su desplazamiento y su posterior recolocaci&#243;n. </p>		</div>&#13;
	