<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La hernia uterina inguinal o s&#237;ndrome de persistencia del conducto mulleriano se caracteriza por la persistencia de los derivados del conducto mulleriano. Es causado por la deficiencia del factor inhibidor mulleriano (FIM). El gen que causa el FIM est&#225; localizado en el brazo corto del cromosoma 19 y es de herencia autos&#243;mica<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 25 a&#241;os, con tumoraci&#243;n en la regi&#243;n inguinal izquierda de 7 a&#241;os de evoluci&#243;n. Al examen f&#237;sico se constat&#243; tumoraci&#243;n en la regi&#243;n inguinal izquierda, reductible, coercible, no dolorosa, no se palpaba test&#237;culo en la bolsa escrotal izquierda, y el canal inguinal derecho se encontraba intacto. El diagn&#243;stico provisional fue de hernia inguinoescrotal izquierda no complicada m&#225;s criptorquidia izquierda.</p><p class="elsevierStylePara"> Se realiz&#243; la cirug&#237;a por v&#237;a inguinal y se constat&#243; la hernia inguinoescrotal izquierda y una masa que podr&#237;a corresponder a test&#237;culo no descendido. Se procedi&#243; a la resecci&#243;n de la masa y reparaci&#243;n de la hernia inguinal.</p><p class="elsevierStylePara"> El paciente evolucion&#243; bien, y se le dio de alta seg&#250;n protocolo de cirug&#237;a ambulatoria. Se envi&#243; el material a anatom&#237;a patol&#243;gica cuyo informe revel&#243; desarrollo de endometrio y miometrio en un saco herniario (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110691:36v82n04-13110691fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110691:36v82n04-13110691fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Macrofotograf&#237;a de la trompa de Falopio.</span></p><p class="elsevierStylePara"> A partir de dicho resultado se realiz&#243; la b&#250;squeda de cromatina de Barr en la mucosa yugal, con resultado negativo. Se estudi&#243; su cariotipo que result&#243; 46 XY.</p><p class="elsevierStylePara"> El s&#237;ndrome de persistencia del conducto mulleriano es una rara condici&#243;n, con s&#243;lo 100 casos descritos en la literatura cient&#237;fica. El primer caso lo describi&#243; Nilson en 1939. Los pacientes con s&#237;ndrome de persistencia del conducto mulleriano son varones por cariotipo y fenotipo y tienen los caracteres sexuales secundarios desarrollados<span class="elsevierStyleSup">2,3</span>.</p><p class="elsevierStylePara"> En Paraguay representa el primer caso documentado.</p>		</div>&#13;
	