<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os de edad con antecedentes de h&#225;bito tab&#225;quico de 60 cigarrillos/d&#237;a, en&#243;lico deshabituado, hepatopat&#237;a leve, insuficiencia card&#237;aca secundaria a valvulopat&#237;a y hemiplej&#237;a izquierda por varios accidentes cerebrovasculares. Acude a nuestra consulta refiriendo una tumoraci&#243;n laterocervical derecha de crecimiento progresivo de 3 meses de evoluci&#243;n y sin s&#237;ntomas acompa&#241;antes.</p><p class="elsevierStylePara">A la exploraci&#243;n se objetiv&#243; una masa de 12 cm de di&#225;metro que abombaba la zona laterocervical derecha y era de consistencia firme y compacta, sin ulceraci&#243;n alguna en la piel. El resto de la exploraci&#243;n otorrinolaringol&#243;gica, con endoscopia nasal y laringofar&#237;ngea, result&#243; anodina.</p><p class="elsevierStylePara">En una tomograf&#237;a computarizada realizada 2 meses antes de la consulta, se pudo apreciar una tumoraci&#243;n s&#243;lida y heterog&#233;nea de 5 x 3 cm de di&#225;metro, situada en la regi&#243;n cervical derecha, que comprim&#237;a los grandes vasos del cuello del mismo lado (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110522:102v58n08-13110522fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110522:102v58n08-13110522fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1.</span>  Tomograf&#237;a computarizada axial de la zona cervical. Gran masa &#250;nica que engloba el espacio celular ganglionar cervical derecho. N&#243;tese la desviaci&#243;n del eje aereodigestivo superior.</p><p class="elsevierStylePara">Se procedi&#243; a la realizaci&#243;n de una punci&#243;n-aspiraci&#243;n con aguja fina, que demostr&#243; la presencia de un tumor maligno pobremente diferenciado. La biopsia permiti&#243; el diagn&#243;stico definitivo de sarcoma de c&#233;lulas foliculares dendr&#237;ticas. El estudio anatomopatol&#243;gico incluy&#243; una bater&#237;a de pruebas inmunohistoqu&#237;micas que permitieron descartar lesiones inflamatorias, linfomas o neoplasias de estirpe epitelial; sin embargo, se detect&#243; marcadores CD21 y CD23, caracter&#237;sticos de las c&#233;lulas foliculares dendr&#237;ticas (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110522:102v58n08-13110522fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110522:102v58n08-13110522fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2.</span>  Sarcoma de c&#233;lulas foliculares dendr&#237;ticas (inmunohistoqu&#237;mica, x200). Intensa y difusa positividad de membrana para el anticuerpo anti-CD21.</p><p class="elsevierStylePara">Se practic&#243; al paciente un vaciamiento radical derecho cl&#225;sico, con ex&#233;resis macrosc&#243;picamente completa de la masa, seguido de tratamiento adyuvante con radioterapia externa utilizando 4 campos cervicales oblicuos, y recibi&#243; un total de 66 Gy. Seis meses despu&#233;s de la cirug&#237;a y 4 meses despu&#233;s de finalizar la radioterapia, el paciente no ha mostrado indicios cl&#237;nicos de recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">Los sarcomas son tumores poco frecuentes de origen mesenquimal que representan menos del 1% de todos los tumores de cabeza y cuello<span class="elsevierStyleSup">1</span>. Lennert, en 1978, fue el primero que predijo la posible existencia de tumores de c&#233;lulas foliculares dendr&#237;ticas, pero no fue hasta 1986 cuando Monda et al<span class="elsevierStyleSup">2</span> caracterizaron por vez primera este tipo de tumores.</p><p class="elsevierStylePara">Se trata de neoplasias derivadas de las c&#233;lulas presentadoras de ant&#237;geno pertenecientes al sistema mononuclear fagoc&#237;tico (antiguo sistema reticuloendotelial), que son las c&#233;lulas de aspecto reticular y dendr&#237;tico encargadas de generar y regular la respuesta inmunitaria en los centros germinales, pero sin actividad fagoc&#237;tica<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Es dif&#237;cil analizar las caracter&#237;sticas cl&#237;nicas y evolutivas de los sarcomas de c&#233;lulas foliculares dendr&#237;ticas (SCFD) por la excepcionalidad en su diagn&#243;stico. No existen grandes series publicadas, pero P&#233;rez-Ord&#243;&#241;ez et al<span class="elsevierStyleSup">4</span> y Chan et al<span class="elsevierStyleSup">5</span> estudiaron series de 13 y 17 casos propios, respectivamente. Chan et al realizaron una compilaci&#243;n de hasta 42 casos recogidos en la literatura con SCFD; quiz&#225; &#233;sta sea la serie m&#225;s grande publicada en ingl&#233;s y de la que se puede obtener los datos m&#225;s extensos.</p><p class="elsevierStylePara">El sarcoma de c&#233;lulas foliculares dendr&#237;ticas no parece tener predominio por sexos y la edad de presentaci&#243;n var&#237;a entre 17 y 75 a&#241;os. Se desconoce la etiolog&#237;a, pero en determinados casos se relaciona como factor predisponente a la enfermedad de Castleman, que es una hipertrofia ganglionar caracterizada por hiperplasia angiofolicular. Existen casos de SCFD de localizaci&#243;n extranodal (sobre todo con afecci&#243;n hep&#225;tica) donde se encuentran part&#237;culas de virus de Epstein-Barr en el n&#250;cleo de las c&#233;lulas tumorales. En nuestro caso no hemos podido reconocer ninguno de estos factores.</p><p class="elsevierStylePara">Casi dos tercios de este tipo de sarcomas aparecen en ganglios: sobre todo de la regi&#243;n cervical, aunque tambi&#233;n en mediastino, axila, mesenterio o retroperitoneo. El resto de los casos se encuentra en localizaciones extraganglionares, las m&#225;s frecuentes: am&#237;gdalas palatinas, cavidad oral, faringe y &#243;rganos intraabdominales como el h&#237;gado y el bazo<span class="elsevierStyleSup">5</span>. Del an&#225;lisis de las series publicadas se deriva que entorno al 70 % de los SCFD diagnosticados asientan en cabeza y cuello.</p><p class="elsevierStylePara">La historia natural de este tipo de sarcoma no difiere de la del resto y se presenta como una masa de crecimiento r&#225;pido y levemente dolorosa que, dependiendo de la localizaci&#243;n de origen, puede diagnosticarse con mayor o menor celeridad.</p><p class="elsevierStylePara">En las localizaciones de cabeza y cuello, la sospecha diagn&#243;stica se basa en la historia cl&#237;nica, las exploraciones por imagen (tomograf&#237;a computarizada y resonancia magn&#233;tica) y el estudio citol&#243;gico por la punci&#243;n-aspiraci&#243;n con aguja fina de la tumoraci&#243;n; si &#233;sta no es concluyente, se debe realizar una biopsia m&#225;s amplia o la escisi&#243;n completa del tumor y su posterior estudio.</p><p class="elsevierStylePara">Los hallazgos anatomopatol&#243;gicos demuestran tumores que, dependiendo de su localizaci&#243;n, pueden ser &#250;nicos y estar bien circunscritos o, por el contrario, mostrar una invasi&#243;n de tejidos vecinos. Son de morfolog&#237;a muy indiferenciada, con zonas nodulares o moruliformes, una alta tasa de mitosis y diferentes patrones de celularidad, siempre muy abigarrados. Es caracter&#237;stica la abundancia de linfocitos peque&#241;os y maduros alrededor de los vasos.</p><p class="elsevierStylePara">Actualmente la t&#233;cnica de inmunohistoqu&#237;mica es crucial para la identificaci&#243;n de esta clase de tumores. Marcadores como CD21 y CD35 o CD23 son considerados caracter&#237;sticos de este tumor. Existen otros con una positividad muy elevada, como el ant&#237;geno epitelial de membrana (EMA), la vimentina y la desmoplakina<span class="elsevierStyleSup">4,6</span>. La negatividad de las citoqueratinas, CD20, CD1a y marcadores de m&#250;sculo esquel&#233;tico y vasculares hace el diagn&#243;stico diferencial con distintos carcinomas mal diferenciados, tumores t&#237;micos y tipo Castle, con los que pueden confundirse histopatol&#243;gicamente. La variabilidad del marcador S-100 tambi&#233;n se debe tener en cuenta para hacer el diagn&#243;stico diferencial con algunos melanomas<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Se ha descrito que en la microscopia electr&#243;nica se evidencian unas t&#237;picas invaginaciones citopl&#225;smicas unidas por caracter&#237;sticos desmosomas que presentan las c&#233;lulas foliculares dendr&#237;ticas<span class="elsevierStyleSup">5,6</span>, que pudimos comprobar en nuestro caso (fig. 3).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13110522:102v58n08-13110522fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13110522:102v58n08-13110522fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 3.</span>  Sarcoma de c&#233;lulas foliculares dendr&#237;ticas (microscopia electr&#243;nica). Se observan numerosos procesos citopl&#225;smicos largos que se interdigitan, a menudo unidos por desmosomas (flecha en cuadro de magnificaci&#243;n).</p><p class="elsevierStylePara">Son tumores considerados como de grado de malignidad bajo o intermedio<span class="elsevierStyleSup">8</span>, ya que se comportan de forma muy variada. La recidiva local suele ser el episodio habitual incluso a&#241;os despu&#233;s de la ex&#233;resis quir&#250;rgica, y se cifra entre el 36 y el 43 % en las series publicadas. Las met&#225;stasis a distancia no se describen como habituales, aunque se presentan en un 24-28 % de estos pacientes y suelen asentar en pulm&#243;n e h&#237;gado<span class="elsevierStyleSup">4,5</span>. La mortalidad atribuida a este sarcoma se sit&#250;a alrededor del 15 %.</p><p class="elsevierStylePara">Aunque no hay datos de supervivencia a 5 a&#241;os en este tipo de sarcomas, se han postulado algunos factores de mal pron&#243;stico: el gran pleomorfismo nuclear de sus c&#233;lulas, las localizaciones intraabdominales, el tama&#241;o de la tumoraci&#243;n (&gt; 6 cm), la necrosis tumoral y la tasa de mitosis (# 5/10 campos de gran aumento)<span class="elsevierStyleSup">5</span>. Evidentemente, la mayor&#237;a de estos factores reflejan la progresi&#243;n y el crecimiento tumoral en el tiempo. En nuestro paciente se observaba la mayor&#237;a de estas variables.</p><p class="elsevierStylePara">El tratamiento de elecci&#243;n es la ex&#233;resis quir&#250;rgica completa del tumor. No est&#225; claro el papel de la radioterapia y poliquimioterapia en los SCFD. Se reservan para los casos de resecci&#243;n incompleta, afecci&#243;n de m&#225;rgenes quir&#250;rgicos o concurso de algunos de los factores de mal pron&#243;stico citados, principalmente los dos primeros. Nosotros decidimos irradiaci&#243;n posquir&#250;rgica debido al gran pleomorfismo nuclear observado, la presencia de necrosis peritumoral y el tama&#241;o de la neoformaci&#243;n resecada, a pesar de que los m&#225;rgenes de resecci&#243;n resultaron libres de infiltraci&#243;n tumoral. Se desestim&#243; la poliquimioterapia por sus antecedentes de cardiopat&#237;a y hepatopat&#237;a.</p><p class="elsevierStylePara">En conclusi&#243;n, el sarcoma de c&#233;lulas foliculares dendr&#237;ticas es un tumor muy infrecuente, cuya presentaci&#243;n m&#225;s habitual es como masa &#250;nica en la regi&#243;n de cabeza y cuello; aunque no es de estirpe linf&#225;tica, suele afectar a ganglios linf&#225;ticos cervicales. La historia y su comportamiento cl&#237;nico se asemejan a los de otros sarcomas en estas localizaciones. El diagn&#243;stico puede ser dificultoso y se basa en la caracterizaci&#243;n inmunohistoqu&#237;mica. El tratamiento recomendado es la ex&#233;resis quir&#250;rgica radical. El seguimiento cl&#237;nico en busca de la recidiva local o a distancia debe prolongarse durante a&#241;os. La acumulaci&#243;n de casos publicados y el estudio de la evoluci&#243;n cl&#237;nica de estos pacientes probablemente nos den m&#225;s informaci&#243;n sobre el comportamiento y las variables pron&#243;sticas de este tipo infrecuente de sarcomas.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. S. D&#237;ez Tejerina.<br /> Servicio de ORL. Hospital Esperit Sant.<br /> Avda. M. Pons i Rabad&#224;, s/n.<br /> 08920 Santa Coloma de Gramenet. Barcelona. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:sdiez@hes.scs.es" class="elsevierStyleCrossRefs"> sdiez@hes.scs.es</a></p><p class="elsevierStylePara">Recibido el 26 de abril de 2006.<br /> Aceptado para su publicaci&#243;n el 18 de octubre de 2006.</p>		</div>&#13;
	