<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las calcificaciones en el coraz&#243;n son un hallazgo frecuente en los estudios de imagen. Pueden clasificarse en distr&#243;ficas (cuando asientan sobre un miocardio previamente an&#243;malo) y en metast&#225;sicas (miocardio previamente sano). En el coraz&#243;n son m&#225;s frecuentes las primeras; si se localizan en miocardio, se asocian a infartos o cirug&#237;as previas, defectos cong&#233;nitos y miocarditis bacterianas.</p><p class="elsevierStylePara">Las metast&#225;sicas se relacionan con enfermedades &#243;seas, hipercalcemia, hiperfosfatemia o aumento del producto Ca&#215;P, insuficiencia renal, di&#225;lisis e hipervitaminosis. Pueden causar arritmias, insuficiencia cardiaca e incluso la muerte.</p><p class="elsevierStylePara">En un var&#243;n de 40 a&#241;os con insuficiencia renal cr&#243;nica secundaria a glomerulonefritis, se descubrieron extensas calcificaciones mioc&#225;rdicas en una tomograf&#237;a computarizada (TC) realizada por otro motivo, estudio que se complet&#243; con una resonancia magn&#233;tica (RM) cardiaca.</p><p class="elsevierStylePara">En la TC (fig. 1), las calcificaciones (flecha) ten&#237;an morfolog&#237;a estriada y estaban localizadas en la pared del ventr&#237;culo izquierdo y en el septo interventricular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111241:25v60n10-13111241fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111241:25v60n10-13111241fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara">En la RM (FSE-T1 en plano de dos c&#225;maras) (fig. 2) se identific&#243; hipertrofia mioc&#225;rdica y vac&#237;os de se&#241;al (flechas) correspondientes a calcificaciones, m&#225;s evidentes en el &#225;pex ventricular, la pared lateral del ventr&#237;culo izquierdo y el tabique interventricular, todo ello compatible con miocardiopat&#237;a ur&#233;mica con dep&#243;sitos de calcio junto con hiperparatiroidismo secundario a su insuficiencia renal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111241:25v60n10-13111241fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111241:25v60n10-13111241fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">La hiperuremia se ha relacionado con hipertrofia del ventr&#237;culo izquierdo, fibrosis intersticial, cambios en la microcirculaci&#243;n, disminuci&#243;n de la tolerancia mioc&#225;rdica a la isquemia y mayor prevalencia de arteriosclerosis.</p><p class="elsevierStylePara">Las calcificaciones cardiacas son frecuentes en pacientes con hiperparatiroidismo, aunque habitualmente no se detectan salvo en estudios anatomopatol&#243;gicos post mortem.</p><br /><br />		</div>&#13;
	