<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La disecci&#243;n coronaria espont&#225;nea (DCE) es una causa rara, probablemente infradiagnosticada, de s&#237;ndrome coronario agudo y muerte s&#250;bita que afecta predominantemente a pacientes j&#243;venes previamente sanos. La etiolog&#237;a permanece incierta, y la escasa evidencia sobre su tratamiento se basa en descripci&#243;n de casos cl&#237;nicos y an&#225;lisis retrospectivos.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 36 a&#241;os, sin factores de riesgo cardiovascular ni otros antecedentes, que consulta por dolor tor&#225;cico de 1 h de evoluci&#243;n y presenta en el ECG realizado por el servicio de urgencias extrahospitalario ascenso del ST en I y aVL, descenso especular en cara inferior y ondas T hiperagudas en V4-V6. Tras tratamiento antiagregante, anticoagulante y con nitratos, se normaliza el ascenso del ST, y llega asintom&#225;tica al hospital. La fracci&#243;n de eyecci&#243;n del ventr&#237;culo izquierdo (FEVI) estaba severamente deprimida (30%) debido a una amplia acinesia anterolateral. La coronariograf&#237;a programada 48 h despu&#233;s mostr&#243; coronarias sin lesiones aterosclerosas, con ligera p&#233;rdida de calibre en los tercios proximal y medio de la arteria descendente anterior (DA). En el estudio con ecograf&#237;a intracoronaria, se pudo observar una imagen de disecci&#243;n y hematoma intramural que afecta a la DA (&#225;rea luminal m&#237;nima, 3,78 mm<span class="elsevierStyleSup">2</span>) y al tronco coronario izquierdo (TCI) (&#225;rea luminal m&#237;nima, 7,5 mm<span class="elsevierStyleSup">2</span>) (fig. 1). No se observ&#243; imagen de rotura intimal. Dados la estabilidad de la paciente y el flujo TIMI III, se opt&#243; por adoptar una actitud expectante continuando el tratamiento m&#233;dico y la vigilancia hospitalaria con seguimiento angiogr&#225;fico en unos d&#237;as. La coronariograf&#237;a y el IVUS realizado 18 d&#237;as despu&#233;s mostraron la reabsorci&#243;n del hematoma intramural y el sellado de la disecci&#243;n en DA y TCI (fig. 2). La ecocardiograf&#237;a previa al alta mostr&#243; una normalizaci&#243;n de la FEVI y de la contractilidad en las regiones previamente afectadas, excepto una leve hipocinesia apical. Los estudios hormonal, autoinmunol&#243;gico y gestacional resultaron negativos.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111245:25v60n10-13111245fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111245:25v60n10-13111245fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Coronariograf&#237;a y ecograf&#237;a intracoronaria realizada 48 h tras el ingreso. Se observa disecci&#243;n y hematoma intramural que abarca desde descendente anterior media hasta tronco com&#250;n proximal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111245:25v60n10-13111245fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111245:25v60n10-13111245fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Coronariograf&#237;a y ecograf&#237;a intracoronaria, realizadas 18 d&#237;as tras el ingreso, que muestran el sellado espont&#225;neo de la disecci&#243;n y la reabsorci&#243;n del hematoma intramural.</p><p class="elsevierStylePara">La DCE se ha descrito en m&#225;s de 250 casos, frecuentemente en mujeres j&#243;venes (80%) embarazadas en per&#237;odo periparto o en relaci&#243;n con uso de anticonceptivos. Es indudable que la incidencia est&#225; subestimada, debido a falsos negativos de la coronariograf&#237;a, el sellado espont&#225;neo de la disecci&#243;n y la presentaci&#243;n como muerte s&#250;bita. La muerte s&#250;bita es una forma frecuente de manifestaci&#243;n en que el diagn&#243;stico queda a expensas de la autopsia. Los supervivientes pueden presentar angina o infarto de miocardio, que afecta m&#225;s frecuentemente a la coronaria izquierda, aunque se ha descrito simult&#225;neamente en m&#250;ltiples vasos y en el tronco com&#250;n en el 20% de los casos<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">La etiolog&#237;a y la patogenia son poco conocidas. En ausencia de rotura intimal, se ha propuesto el sangrado de los vasa vasorum y la posterior hemorragia en la media como un posible mecanismo subyacente. La expansi&#243;n del hematoma y de la falsa luz comprime la luz verdadera y conduce a la isquemia mioc&#225;rdica. Se han descrito infiltrados inflamatorios periadventiciales eosinof&#237;licos y necrosis qu&#237;stica de la media en algunos casos<span class="elsevierStyleSup">4</span>. La propagaci&#243;n de la disecci&#243;n puede ocluir ramas importantes y formar seudoaneurismas.</p><p class="elsevierStylePara">No hay un tratamiento &#243;ptimo definido para la DCE y el limitado n&#250;mero de pacientes hace que no se pueda sacar conclusiones definitivas. Los pacientes estables con disecciones limitadas suelen tener sellado espont&#225;neo y una evoluci&#243;n favorable a largo plazo con tratamiento conservador. Se ha evitado el uso de trombol&#237;ticos como tratamiento de primera l&#237;nea debido a la posibilidad de extender la disecci&#243;n. Aunque se ha recomendado la cirug&#237;a en las disecciones que afectan al TCI, sus limitaciones son la dificultad para encontrar la luz verdadera y una mortalidad no despreciable<span class="elsevierStyleSup">5</span>. Tambi&#233;n se han descrito disecciones espont&#225;neas de TCI tratadas mediante <span class="elsevierStyleItalic"> stents,</span> con resultados favorables<span class="elsevierStyleSup">6</span>. Sin embargo, la dificultad para avanzar la gu&#237;a en la luz verdadera, la progresi&#243;n proximal y distal de la disecci&#243;n y el cierre agudo del vaso pueden ser complicaciones del procedimiento.</p><p class="elsevierStylePara">La ecograf&#237;a intracoronaria fue en nuestro caso fundamental, tanto en el diagn&#243;stico como en el seguimiento. La opci&#243;n hacia un manejo conservador se tom&#243; por la estabilidad de la paciente en las 48 h previas, el flujo TIMI adecuado y la ausencia de rotura intimal y estenosis severa en el tronco.</p><p class="elsevierStylePara">Aunque es frecuente una nueva disecci&#243;n en la misma u otra coronaria en los meses siguientes al evento inicial, los pacientes que sobreviven al ingreso tienen un buen pron&#243;stico a largo plazo<span class="elsevierStyleSup">7</span>. Nuestra paciente ha permanecido asintom&#225;tica durante los 6 meses transcurridos desde el ingreso.</p>		</div>&#13;
	