<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La comunicaci&#243;n interauricular (CIA) es una complicaci&#243;n muy inusual tras una cirug&#237;a cardiaca, y en general se relaciona con la realizaci&#243;n de una septostom&#237;a auricular para una reparaci&#243;n o recambio valvular. Su correcci&#243;n de forma tradicional implica una nueva intervenci&#243;n, con un mayor riesgo para el paciente. Comunicamos el caso de un paciente con una CIA iatrog&#233;nica tras cirug&#237;a de reparaci&#243;n valvular mitral, que fue tratado con &#233;xito mediante implante percut&#225;neo de un dispositivo Amplatzer guiado mediante ecograf&#237;a intracardiaca (EIC). Esta estrategia terap&#233;utica ha sido escasamente descrita en la literatura cient&#237;fica<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">Var&#243;n de 62 a&#241;os con antecedentes de tabaquismo, hipertensi&#243;n arterial, diabetes mellitus tipo 2, hipercolesterolemia e insuficiencia renal cr&#243;nica. Ingres&#243; por s&#237;ndrome coronario agudo sin elevaci&#243;n del ST, y se realiz&#243; coronariograf&#237;a que mostr&#243; enfermedad severa de tronco izquierdo y tres vasos con insuficiencia mitral severa y funci&#243;n sist&#243;lica normal. El paciente fue sometido a cirug&#237;a de revascularizaci&#243;n mioc&#225;rdica con cu&#225;druple injerto aortocoronario (mamaria interna a descendente anterior y safenas a ramo mediano, descendente posterior y posterolateral de coronaria derecha) y anuloplastia mitral con anillo a trav&#233;s de atriom&#237;a derecha y septostom&#237;a. El ecocardiograma transesof&#225;gico (ETE) perioperatorio no mostr&#243; insuficiencia mitral. Recibi&#243; el alta a los 13 d&#237;as de la intervenci&#243;n.</p><p class="elsevierStylePara">Un mes despu&#233;s de la cirug&#237;a, el paciente reingresa por disnea de reposo y palpitaciones de 3 d&#237;as de evoluci&#243;n. El ECG mostr&#243; un aleteo auricular no com&#250;n con respuesta ventricular a 130 latidos. En la radiograf&#237;a de t&#243;rax aparec&#237;a cardiomegalia con redistribuci&#243;n vascular y derrame pleural izquierdo. Se realiz&#243; cardioversi&#243;n externa y el paciente pas&#243; a ritmo sinusal.</p><p class="elsevierStylePara">Un ecocardiograma transtor&#225;cico (ETT) mostr&#243; un ventr&#237;culo izquierdo no dilatado con funci&#243;n sist&#243;lica general moderadamente deprimida. La plastia mitral presentaba gradientes ligeramente elevados (5 mmHg) y m&#237;nima insuficiencia residual. A nivel del foramen oval aparec&#237;a un flujo sistodiast&#243;lico por Doppler color. Con inyecci&#243;n de suero salino agitado se observa importante paso de burbujas a aur&#237;cula izquierda durante maniobra de Valsalva. Un ETE confirm&#243; una CIA de 7 mm, con flujo sistodiast&#243;lico izquierda-derecha (Qp/Qs estimado de 2,6).</p><p class="elsevierStylePara">Con el diagn&#243;stico de CIA postoperatoria con <span class="elsevierStyleItalic">shunt</span> izquierda-derecha significativo, se plante&#243; la indicaci&#243;n de cierre percut&#225;neo. Mediante punci&#243;n venosa femoral bilateral y con un cat&#233;ter de EIC (Ultra ICE 9 Fr 9 MHz, Boston Scientific) en aur&#237;cula derecha, se confirm&#243; la presencia de una CIA a nivel de fosa oval, con di&#225;metro m&#225;ximo de 19 mm, y con imagen compatible con aneurisma del septo interauricular (fig. 1). Se implant&#243; dispositivo Amplatzer ASD (AGA Medical, Minneapolis) de 20 mm, con &#233;xito (fig. 2). A las 24 h se realiz&#243; ETT, que mostr&#243; normoposici&#243;n del dispositivo y ausencia de <span class="elsevierStyleItalic">shunt</span> residual. El paciente evolucion&#243; favorablemente, con mejor&#237;a progresiva de los s&#237;ntomas. Un ETT a los 6 meses no mostr&#243; <span class="elsevierStyleItalic"> shunt</span> residual. Un a&#241;o despu&#233;s de la intervenci&#243;n est&#225; asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111247:25v60n10-13111247fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111247:25v60n10-13111247fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen de eco intracardiaco a nivel del tabique interauricular desde la aur&#237;cula derecha. El asterisco marca la comunicaci&#243;n interauricular en dos momentos del ciclo cardiaco. Se observa asimismo la imagen de posible aneurisma. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda; EIC: eco intracardiaco.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111247:25v60n10-13111247fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111247:25v60n10-13111247fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Imagen de eco intracardiaco desde aur&#237;cula derecha confirmando la correcta posici&#243;n del dispositivo Amplatzer anclado en el tabique interauricular. AD: aur&#237;cula derecha; AI: aur&#237;cula izquierda.</p><p class="elsevierStylePara">El abordaje quir&#250;rgico habitual para la realizaci&#243;n de una plastia o una sustituci&#243;n valvular mitral es la atriotom&#237;a izquierda. Como alternativa, puede accederse por v&#237;a transeptal desde aur&#237;cula derecha, especialmente &#250;til en aur&#237;culas izquierdas no dilatadas para una &#243;ptima visualizaci&#243;n del aparato valvular mitral<span class="elsevierStyleSup">3</span>. Sin embargo, este acceso se asocia a mayor incidencia de complicaciones como trastornos del ritmo (lesi&#243;n de la arteria del n&#243;dulo sinusal o de las v&#237;as de conducci&#243;n interauriculares) o <span class="elsevierStyleItalic">shunts</span> residuales a trav&#233;s de comunicaciones interauriculares<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El abordaje percut&#225;neo con dispositivo Amplatzer es ampliamente utilizado para el cierre de defectos cong&#233;nitos del septo interauricular y se ha mostrado seguro y efectivo, tanto a corto como a medio y largo plazo<span class="elsevierStyleSup">5</span>. La mayor&#237;a de los grupos elige el tama&#241;o del dispositivo midiendo el defecto con un cat&#233;ter bal&#243;n y monitorizan el procedimiento con ETE<span class="elsevierStyleSup">5</span>. No obstante, esto implica utilizar sedaci&#243;n o anestesia con intubaci&#243;n orotraqueal y la presencia en el laboratorio de hemodin&#225;mica de un anestesista y un ecocardiografista, lo que prolonga la intervenci&#243;n y aumenta su complejidad. Recientemente se ha descrito la utilidad de la EIC para establecer el tama&#241;o &#243;ptimo del dispositivo, comprobar su correcta situaci&#243;n y confirmar su posici&#243;n final, con lo que se evita la anestesia y el procedimiento se hace m&#225;s confortable y menos agresivo para el paciente<span class="elsevierStyleSup">6-8</span>. Los resultados descritos con esta estrategia son excelentes: m&#225;s exactitud en la medici&#243;n de los di&#225;metros del defecto (que el ETE suele subestimar), menos tiempo de exploraci&#243;n y de intervenci&#243;n y m&#237;nimas complicaciones. Los pacientes reciben el alta hospitalaria en las siguientes 24 h<span class="elsevierStyleSup">6,7</span>. En este caso, el antecedente de una cirug&#237;a cardiaca combinada (valvular y coronaria) aumentaba significativamente la morbimortalidad de una reintervenci&#243;n, lo que convierte el implante percut&#225;neo de un dispositivo oclusor en la estrategia de elecci&#243;n<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, aunque la CIA es una complicaci&#243;n poco frecuente de la cirug&#237;a cardiaca, el cierre percut&#225;neo con Amplatzer guiado por EIC parece una alternativa segura y eficaz.</p>		</div>&#13;
	