<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 68 a&#241;os que acude a urgencias por episodio s&#250;bito de dolor tor&#225;cico punzante irradiado hacia el dorso. El electrocardiograma y los par&#225;metros anal&#237;ticos fueron normales. La radiograf&#237;a de t&#243;rax revelaba ensanchamiento mediast&#237;nico. La tomograf&#237;a computarizada (TC) toracoabdominal evidenci&#243; una disecci&#243;n a&#243;rtica tipo 1 de DeBakey y el ETT mostr&#243; insuficiencia a&#243;rtica severa. El paciente fue intervenido con car&#225;cter de emergencia. La puerta de entrada se situaba en el origen de la arteria subclavia izquierda, con progresi&#243;n retr&#243;grada hasta la v&#225;lvula a&#243;rtica y anter&#243;grada hacia aorta tor&#225;cica. En hipotermia profunda y protecci&#243;n cerebral anter&#243;grada, se realiz&#243; reemplazo de la aorta ascendente y el arco a&#243;rtico, con reimplantaci&#243;n de los troncos supraa&#243;rticos y resuspensi&#243;n de la v&#225;lvula a&#243;rtica.</p><p class="elsevierStylePara">La evoluci&#243;n en la unidad de cuidados postoperatorios transcurri&#243; sin complicaciones, y se le dio el alta a las 48 h. El tercer d&#237;a postoperatorio inicia un cuadro de disestesia/parestesia en miembro inferior izquierdo, que progresa en 24 h a paraplej&#237;a de miembros inferiores con p&#233;rdida de sensibilidad general D10. La TC craneal descart&#243; signos de isquemia y/o hemorragia y la toracoabdominal demostr&#243; ausencia de progresi&#243;n de la disecci&#243;n. Se solicit&#243; resonancia magn&#233;tica (RM) de columna dorsolumbar, y objetiv&#243; signos compatibles con isquemia medular (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111244:25v60n10-13111244fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111244:25v60n10-13111244fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Resonancia magn&#233;tica de la columna dorsolumbar que muestra imagen hiperintensa en T2 (que era hipointensa en T1) de D7 a L2, compatible con isquemia medular.</p><p class="elsevierStylePara">El cuarto d&#237;a postoperatorio se procedi&#243; a drenaje de l&#237;quido cefalorraqu&#237;deo (LCR) mediante cat&#233;ter lumbar (presi&#243;n de apertura de l&#237;quido cefalorraqu&#237;deo, 14 mmHg), y se mantuvo una presi&#243;n intradural de 5 mmHg. El d&#233;ficit motor desapareci&#243; en ambos miembros inferiores tras 8 h desde la implantaci&#243;n del cat&#233;ter, mientras que el resto de la cl&#237;nica neurol&#243;gica experiment&#243; una reversi&#243;n progresiva.</p><p class="elsevierStylePara"> Tras la retirada del drenaje de LCR (4 d&#237;as), se realiz&#243; nueva RM de columna dorsolumbar y se evidenci&#243; ausencia de signos de isquemia medular (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111244:25v60n10-13111244fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111244:25v60n10-13111244fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resonancia magn&#233;tica de la columna dorsolumbar sin cambios de intensidad de se&#241;al en la m&#233;dula que indiquen isquemia.</p><p class="elsevierStylePara">El paciente fue dado de alta a los 24 d&#237;as del postoperatorio. En la revisi&#243;n a los 3 meses del alta, presentaba remisi&#243;n completa de s&#237;ntomas neurol&#243;gicos e &#237;ntegra capacidad funcional.</p><p class="elsevierStylePara">La isquemia medular perioperatoria es una de las complicaciones m&#225;s graves de la cirug&#237;a de la aorta tor&#225;cica y/o abdominal con una incidencia entre el 4 y el 25%<span class="elsevierStyleSup">1-3</span>. Sin embargo, la isquemia medular en el postoperatorio de la disecci&#243;n a&#243;rtica aguda es infrecuente, y se ha descrito pocos casos<span class="elsevierStyleSup">4,5</span>. La etiolog&#237;a de la isquemia medular postoperatoria es multifactorial; en su g&#233;nesis intervienen factores intraoperatorios (insuficiente flujo arterial medular durante el pinzamiento a&#243;rtico y parada circulatoria, hipertensi&#243;n proximal con elevaci&#243;n de la presi&#243;n del LCR, etc.)<span class="elsevierStyleSup">1,2</span>, episodios agudos de hipotensi&#243;n e hipovolemia postoperatorios<span class="elsevierStyleSup">5</span>, oclusi&#243;n emb&#243;lica/tromb&#243;tica de las arterias espinales originadas desde la falsa luz<span class="elsevierStyleSup">4,5</span> o compresi&#243;n mec&#225;nica debido al <span class="elsevierStyleItalic">flap</span> de la disecci&#243;n.</p><p class="elsevierStylePara"> Cuando la paraplej&#237;a est&#225; establecida, las opciones terap&#233;uticas son escasas y la eficacia del drenaje del LCR, la corticoterapia o la oxigenaci&#243;n hiperb&#225;rica es dudosa<span class="elsevierStyleSup">2,6</span>. En el caso que describimos, a pesar de que el paciente llevaba 24 h con la paraplej&#237;a establecida, la mejor&#237;a cl&#237;nica tras el drenaje de LCR fue r&#225;pida, y se apreci&#243; una completa desaparici&#243;n del d&#233;ficit motor a las pocas horas de su aplicaci&#243;n.</p><p class="elsevierStylePara"> Pese a que en la literatura se describen como dudosas las medidas terap&#233;uticas citadas, el drenaje de LCR es una t&#233;cnica sencilla, r&#225;pida y, en nuestro caso, eficaz para la resoluci&#243;n de un d&#233;ficit motor establecido.</p>		</div>&#13;
	