<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor:</span></p><p class="elsevierStylePara">La persistencia de la vena cava superior izquierda (VCSI) es una de las anomal&#237;as m&#225;s frecuentes del sistema venoso tor&#225;cico, y se observa en entre el 0,47<span class="elsevierStyleSup">1</span> y el 2,5%<span class="elsevierStyleSup">2</span> de la poblaci&#243;n general, y hasta en un 10% de los pacientes con cardiopat&#237;as cong&#233;nitas<span class="elsevierStyleSup">1,3</span>. Su existencia puede suponer especiales dificultades para la colocaci&#243;n de electrodos de estimulaci&#243;n en las cavidades cardiacas. Recientemente atendimos a un paciente de 83 a&#241;os diagnosticado de miocardiopat&#237;a dilatada de origen isqu&#233;mico sometido a cirug&#237;a de revascularizaci&#243;n, insuficiencia cardiaca de grado III de la NYHA y sin mejor&#237;a cl&#237;nica a pesar de tratamiento farmacol&#243;gico &#243;ptimo. El ECG mostraba ritmo sinusal con bloqueo completo de rama izquierda, PR de 185 ms y QRS de 140 ms. La ecocardiograf&#237;a mostraba un ventr&#237;culo izquierdo dilatado (66/51 mm), sin hipertrofia, y fracci&#243;n de eyecci&#243;n del 33%, insuficiencia mitral moderada e imagen compatible con el seno coronario (SC) dilatado. Se decidi&#243; el implante de un sistema de resincronizaci&#243;n cardiaca (SRC). Tras la punci&#243;n de la vena subclavia izquierda, se observ&#243; un trayecto inusual de las gu&#237;as, descendiendo a lo largo del borde paraesternal izquierdo. La inyecci&#243;n selectiva de contraste demostr&#243; la presencia de una VCSI persistente que drenaba a un SC muy dilatado (fig. 1). Se introdujeron a trav&#233;s de &#233;ste sondas-electrodo hasta vena marginal, aur&#237;cula derecha (AD) lateral y, a trav&#233;s de AD, una tercera sonda en tracto de salida del ventr&#237;culo derecho (TSVD) (fig. 2); se comprobaron correctos umbrales de estimulaci&#243;n y detecci&#243;n y se conectaron a generador Guidant<span class="elsevierStyleSup">&#174;</span> Contak Renewal. El procedimiento se realiz&#243; sin complicaciones. El tiempo de exploraci&#243;n fue de 37 min y la duraci&#243;n total del procedimiento, 125 min. Tras el implante el paciente experiment&#243; mejor&#237;a progresiva, siendo dado de alta a los 7 d&#237;as.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111246:25v60n10-13111246fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111246:25v60n10-13111246fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Venograf&#237;a de la vena subclavia izquierda que muestra una gran dilataci&#243;n (flechas) del seno coronario (SC).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111246:25v60n10-13111246fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111246:25v60n10-13111246fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Radiograf&#237;a de t&#243;rax; proyecci&#243;n posteroanterior (A) y perfil (B) que muestran la disposici&#243;n final de los electrodos. AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">El hallazgo de una VCSI persistente durante la implantaci&#243;n de un marcapasos puede suponer una especial dificultad para la correcta colocaci&#243;n de los electrodos, hecho de especial trascendencia ya que, en ocasiones, esta anomal&#237;a se asocia a alteraciones de la conducci&#243;n que podr&#237;an llevar a la necesidad de un marcapasos. Se han publicado casos aislados de RSC a trav&#233;s de una VCSI persistente<span class="elsevierStyleSup">1,3-5</span>, pero la serie m&#225;s larga publicada es la de Gasparini et al<span class="elsevierStyleSup">2</span>, con 4 casos y seguimiento a 1 a&#241;o. En ninguno se presentaron complicaciones. En el caso que se presenta, el electrodo auricular se implant&#243; en la pared lateral por su mayor accesibilidad, y el de ventr&#237;culo derecho, en el TSVD con la ayuda de una gu&#237;a preformada. Ambos fueron de fijaci&#243;n activa, al igual que en otros casos publicados<span class="elsevierStyleSup">1,3</span> en los que, por su inestabilidad, tambi&#233;n se utiliz&#243; ese sistema. Aunque la existencia de una VCSI te&#243;ricamente facilita la canalizaci&#243;n del SC, la cateterizaci&#243;n selectiva de las venas resulta m&#225;s dif&#237;cil porque presentan salidas anormales y angulaciones inusuales y por el m&#225;s inestable apoyo de los cat&#233;teres. En nuestro caso, el electrodo de SC se implant&#243; a trav&#233;s de un cat&#233;ter gu&#237;a convencional directamente en una vena marginal. En resumen, la presencia de una VCSI persistente no contraindica el implante seguro de estos sistemas y representa una t&#233;cnica con escasas complicaciones.</p>		</div>&#13;
	