<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><p class="elsevierStylePara">Paciente var&#243;n de 28 a&#241;os afecto de tumoraci&#243;n laterocervical izquierda ubicada a la altura del tercio medio del m&#250;sculo esternocleidomastoideo, de unos 6 meses de evoluci&#243;n, de crecimiento progresivo y curso cl&#237;nico asintom&#225;tico y percibida de forma casual por el paciente durante las maniobras de afeitado. No refer&#237;a s&#237;ntomas sist&#233;micos. En la exploraci&#243;n f&#237;sica, se apreciaba una tumoraci&#243;n dura, indolora, profunda, de unos 4 cm de di&#225;metro mayor y no puls&#225;til, por dentro del m&#250;sculo esternocleiodomastoideo, que la recubre y oculta a maniobras exploratorias (fig. 1). El resto de la exploraci&#243;n otorrinolaringol&#243;gica era compatible con la normalidad. En el estudio mediante tomograf&#237;a computarizada (TC), se apreci&#243; una masa s&#243;lida homog&#233;nea de bordes n&#237;tidos, de 4,2 cm de di&#225;metro mayor y realce uniforme al administrar contraste intravenoso, localizada a nivel cervical izquierdo por dentro del m&#250;sculo esternocleidomastoideo, al cual desplazaba. No se apreciaba desplazamiento del eje vascular ni adenopat&#237;as radiol&#243;gicamente significativas, aunque s&#237; algunas en el l&#237;mite de la normalidad en cuanto a criterio de tama&#241;o, aunque siempre subcentim&#233;tricas. Se objetivaron ped&#237;culos vasculares significativos superior, con trayecto oblicuo, e inferior, formando un tirabuz&#243;n (figs. 2 y 3). La resonancia magn&#233;tica (RM) no aport&#243; otros datos de inter&#233;s. En el estudio mediante angio-TC, se distingui&#243; un tronco vascular prominente, del que surgen ambos ped&#237;culos vasculares, as&#237; como un tercer vaso que se introduce a nivel del ecuador de la masa por su regi&#243;n interna. Se identificaron en ambos estudios abundantes vasos que discurr&#237;an por la cara posterolateral de la tumoraci&#243;n, aunque se descart&#243; la naturaleza vascular de dicha tumoraci&#243;n. Se procedi&#243; a realizar una cervicotom&#237;a exploradora con identificaci&#243;n del eje vascular e individualizaci&#243;n y ligadura de los ped&#237;culos vasculares demostrados en la angio-TC con posterior disecci&#243;n de la tumoraci&#243;n. Se extrajo una tumoraci&#243;n ovalada, lisa, de coloraci&#243;n blanquecina y consistencia dura que intraoperatoriamente se asemejaba a una adenopat&#237;a linfomatosa (fig. 4), junto con las adenopat&#237;as identificadas en la TC. El postoperatorio transcurri&#243; sin incidencias. El estudio anatomopatol&#243;gico de la pieza mostr&#243; una adenopat&#237;a con arquitectura en general conservada, con incremento del n&#250;mero de fol&#237;culos e hiperplasia del manto IgD+ con disposici&#243;n de las c&#233;lulas en capas conc&#233;ntricas, fusi&#243;n de centros germinales bcl2&#8211; e incremento de la vasculatura con patr&#243;n hialinovascular. El &#225;rea interfolicular presentaba un patr&#243;n vascular con grupos de c&#233;lulas dendr&#237;ticas plasmocitoides en los fol&#237;culos (fig. 5). El estudio para Herpesvirus tipo 8 (HHV-8) result&#243; negativo. No se demostraron hipergammaglobulinemia ni otras alteraciones hematim&#233;tricas. Todos estos hallazgos son compatibles con una enfermedad de Castleman con patr&#243;n hialinovascular. El paciente permanece asintom&#225;tico y sin signos cl&#237;nicos de recidiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112016:102v58n09-13112016fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112016:102v58n09-13112016fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tumoraci&#243;n laterocervical izquierda por detr&#225;s y en profundidad respecto al m&#250;sculo esternocleidomastoideo, que la oculta y dificulta precisar su extensi&#243;n y relaci&#243;n con otras estructuras cervicales.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112016:102v58n09-13112016fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112016:102v58n09-13112016fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Imagen de tomograf&#237;a computarizada: tumoraci&#243;n ovalada homog&#233;nea hipercaptante de contraste, de contornos bien definidos y sin signos de necrosis intratumoral, situada por debajo del m&#250;sculo esternocleidomastoideo, en &#237;ntimo contacto con vena yugular interna. N&#243;tese la profusa vascularizaci&#243;n peritumoral. No se objetivan signos de infiltraci&#243;n de las estructuras adyacentes.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112016:102v58n09-13112016fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112016:102v58n09-13112016fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3. Imagen de angiotomograf&#237;a computarizada: n&#243;tese el car&#225;cter hipervascular de la masa, as&#237; como la presencia de dos importantes ped&#237;culos nutricios, uno craneal y otro caudal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112016:102v58n09-13112016fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112016:102v58n09-13112016fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 4. Im&#225;genes intraoperatorias de la tumoraci&#243;n. Se demuestran los ped&#237;culos vasculares que fueron identificados y ligados.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112016:102v58n09-13112016fig05.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112016:102v58n09-13112016fig05.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 5. Estudio histol&#243;gico con tinci&#243;n de hematoxilina-eosina. A: adenopat&#237;a con arquitectura en general conservada, con incremento del n&#250;mero de fol&#237;culos e hiperplasia del manto en capas conc&#233;ntricas a modo de cebolla. B: detalle de los centros germinales, con depleci&#243;n celular y ocupados caracter&#237;sticamente por vasos hialinizados (flecha). La demostraci&#243;n de varios de estos fol&#237;culos con esta arquitectura sirve de criterio diagn&#243;stico.</p><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><p class="elsevierStylePara">La enfermedad de Castleman es un raro trastorno linfoproliferativo benigno que fue descrito por Castleman como &#8220;hiperplasia linfoide hialinizante&#8221; en 1956<span class="elsevierStyleSup">1</span>. Tambi&#233;n ha sido denominada hiperplasia angiofolicular, hamartoma de ganglios linf&#225;ticos, linfoma gigante benigno, hiperplasia linfoide hialinizante, linforreticuloma folicular y angiomatosis linfoidea, lo que refleja la poca certidumbre que se tiene acerca de su origen y su tipificaci&#243;n como tumor o enfermedad infectoinflamatoria<span class="elsevierStyleSup">2-5</span>.</p><p class="elsevierStylePara">Aparece sin predominio de sexo principalmente en mediastino (70 %) y abdomen, aunque en ocasiones tambi&#233;n puede aparecer en otras partes del organismo como las axilas, la pelvis o el cuello<span class="elsevierStyleSup">6-8</span>.</p><p class="elsevierStylePara">Su etiolog&#237;a y su patogenia son desconocidas, aunque se cree que existe una hiperestimulaci&#243;n antig&#233;nica cr&#243;nica mediada por interleucina 6 de causa viral, habi&#233;ndose relacionado al HHV-8 en algunos casos (subtipo histol&#243;gico plasmobl&#225;stico)<span class="elsevierStyleSup">4,9,10</span>.</p><p class="elsevierStylePara">Se han descrito dos formas cl&#237;nicas que se corresponden generalmente con dos patrones histol&#243;gicos bien definidos<span class="elsevierStyleSup">4,9,10,11</span><span class="elsevierStyleInf">.</span></p><p class="elsevierStylePara">Existe una forma localizada, que cursa como voluminosa tumoraci&#243;n asintom&#225;tica con asiento primordial en medias-tino, y luego en abdomen en orden de frecuencia, que aparece en ni&#241;os o adultos j&#243;venes. Cuando cursa con s&#237;ntomas, &#233;stos se deben a efecto masa o compresi&#243;n de estructuras siendo el dolor el m&#225;s frecuente. Cursan sin sintomatolog&#237;a sist&#233;mica. En el 90 % de los casos se demostrar&#225; un patr&#243;n hialinovascular que se caracteriza por fol&#237;culos con zona del manto muy hiperpl&#225;sica, formada t&#237;picamente por anillos celulares conc&#233;ntricos con disposici&#243;n en capas de cebolla de linfocitos peque&#241;os, dispuestos en torno a un centro germinal regresivamente peque&#241;o, con depleci&#243;n linfoide y entrada de vasos hialinizados y c&#233;lulas dendr&#237;ticas promi-<span class="elsevierStyleSup">10,12,13</span>. Si adem&#225;s se objetivaran m&#250;ltiples centros germinativos de estas caracter&#237;sticas, se lo considerar&#237;a criterio diagn&#243;stico de certeza<span class="elsevierStyleSup">12</span>. La existencia de c&#233;lulas dendr&#237;ticas hablar&#237;a a favor de una disfunci&#243;n en estas c&#233;lulas presentadoras de ant&#237;genos como el centro patog&#233;nico. Estas c&#233;lulas dendr&#237;ticas producen grandes cantidades de interfer&#243;n alfa-1 en respuesta, principalmente, a infecciones virales, lo que posibilita un aumento en la supervivencia de los lintocitos T activados por ant&#237;genos<span class="elsevierStyleSup">13,14</span>.</p><p class="elsevierStylePara">Existe otra forma generalizada o multic&#233;ntrica en la que la enfermedad afecta a m&#225;s de un &#243;rgano o produce tumoraciones a varios niveles; cursa habitualmente con s&#237;ntomas generales como astenia, fiebre, eritema cut&#225;neo, p&#233;rdida de peso, adenomegalias m&#250;ltiples y hepatoesplenomegalia. Se puede demostrar anal&#237;ticamente anemia, signos de hem&#243;lisis, aumento de la velocidad de sedimentaci&#243;n globular (VSG) e hipergammaglobulinemia. Histol&#243;gicamente se observa un patr&#243;n de gran proliferaci&#243;n de c&#233;lulas plasm&#225;ticas o plasmabl&#225;sticas (subtipo histol&#243;gico de especial agresividad). La enfermedad de Castleman se ha visto relacionada, casi siempre en su forma sist&#233;mica o multic&#233;ntrica, con otras afecciones como el s&#237;ndrome POEMS (acr&#243;nimo de <span class="elsevierStyleItalic">polyneuropathy, organomegaly, endocrinopathy, m-pro-tein, skin changes</span>), dep&#243;sitos de amiloide, linfoma (18 %), plasmocitoma, sarcoma de Kaposi (13 %), microangiopat&#237;a tromb&#243;tica renal y marcada tendencia a infecciones intercurrentes<span class="elsevierStyleSup">4,9,15-20</span>.</p><p class="elsevierStylePara">La enfermedad de Castleman en el cuello se ha descrito en la TC como una lesi&#243;n homog&#233;nea bien circunscrita y delimitada con moderada a intensa captaci&#243;n de contraste y sin otras caracter&#237;sticas destacables, indiferenciable radiol&#243;gicamente de otras enfermedades con hipercaptaci&#243;n ganglionar y principalmente con el linfoma<span class="elsevierStyleSup">6,8,21,22</span>. En la pelvis, algunos autores han descrito la presencia de calcificaciones intraganglionares en m&#225;s del 50 % de los casos que pudieran ayudar al diagn&#243;stico, circunstancia aparentemente excepcional en el cuello, probablemente por ser m&#225;s precoz su diagn&#243;stico<span class="elsevierStyleSup">7</span>. Algunos autores han querido ver tambi&#233;n como propia de esta enfermedad la presencia de una cicatriz o fibrosis intraganglionar<span class="elsevierStyleSup">6</span>. Ninguno de estos criterios concurr&#237;an en nuestro paciente. La imagen obtenida por resonancia magn&#233;tica es tambi&#233;n inespec&#237;fica, apareciendo como una tumoraci&#243;n con hipose&#241;al en T1 e hiperse&#241;al en T2, con ocasionales zonas de hipose&#241;al por calcificaciones<span class="elsevierStyleSup">8</span>.</p><p class="elsevierStylePara">En esta enfermedad, en su manifestaci&#243;n cervical, consideramos de poca utilidad la biopsia por microaspirado porque s&#243;lo nos servir&#237;a para verificar, con reservas, la ausencia de proceso maligno. Sin embargo, los linfomas, principal entidad cl&#237;nica del diagn&#243;stico diferencial, pueden semejarse a la hiperplasia linfoide, por lo que es necesaria la pieza entera para asegurar el diagn&#243;stico y, posteriormente, estudiar el patr&#243;n morfol&#243;gico de subtipo con la finalidad de establecer las estrategias terap&#233;uticas y de seguimiento m&#225;s apropiadas.</p><p class="elsevierStylePara">Es digna de menci&#243;n su profusa vascularizaci&#243;n, que en ocasiones da lugar a importantes ped&#237;culos nutricios que debemos sospechar y buscar en la planificaci&#243;n de la intervenci&#243;n quir&#250;rgica, para lo cual el estudio radiol&#243;gico vascular mediante angio-TC o angiograf&#237;a puede ser de gran ayuda, como ocurr&#237;a en nuestro caso<span class="elsevierStyleSup">8,23,24</span>. En las formas localizadas, la ex&#233;resis completa es curativa, y son anecd&#243;ticas las recidivas descritas, aunque algunos autores han preconizado radioterapia en alg&#250;n caso<span class="elsevierStyleSup">6,25-31</span>. La profusa vascularizaci&#243;n de la tumoraci&#243;n conlleva un importante riesgo de hemorragia intraoperatoria, por lo que algunos grupos emplean sistem&#225;ticamente embolizaci&#243;n prequir&#250;rgica para minimizarlo<span class="elsevierStyleSup">26,32</span>. Sin embargo, en las formas multic&#233;ntricas se han propuesto diferentes reg&#237;menes de radioterapia, quimioterapia y esteroides como pautas de tratamiento seg&#250;n la experiencia de cada servicio<span class="elsevierStyleSup">10,24,33</span>. En nuestro caso, extirpamos la masa previo control de los ped&#237;culos nutricios para devascularizar la masa, sin complicaciones. El postoperatorio transcurri&#243; sin incidencias, y hasta la fecha no hemos detectado recidivas ni otras enfermedades asociadas a esta enfermedad en las sucesivas revisiones realizadas, revisiones que en nuestra opini&#243;n deben realizarse, dado que el escaso n&#250;mero de casos publicados de esta enfermedad a nivel cervical no permite excluir la posibilidad de recidiva o aparici&#243;n de enfermedades asociadas.</p><p class="elsevierStylePara">Los autores no manifiestan ning&#250;n conflicto de intereses.</p><p class="elsevierStylePara">Correspondencia: Dr. E. Coscar&#243;n Blanco. Pl. del Maestro, 10, 2.&#186; A. 49014 Zamora. Espa&#241;a. Correo electr&#243;nico: kikekoska@yahoo.es</p><p class="elsevierStylePara">Recibido el 20-6-2006. Aceptado para su publicaci&#243;n el 1-2-2007.</p>		</div>&#13;
	