<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La arteriosclerosis es una enfermedad sist&#233;mica que afecta a diferentes lechos vasculares. Por ello la coexistencia de afecci&#243;n coronaria, perif&#233;rica y cerebral es muy frecuente. La enfermedad arterial perif&#233;rica suele coexistir con enfermedad coronaria y los pacientes que la presentan tienen un riesgo entre 2 y 4 veces mayor de infarto de miocardio y muerte; por otra parte, un tercio de los pacientes con enfermedad coronaria tambi&#233;n tienen enfermedad arterial perif&#233;rica asociada<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La arteria mamaria interna (AMI) es el injerto de elecci&#243;n para la revascularizaci&#243;n coronaria<span class="elsevierStyleSup">2</span>, pero en pacientes con enfermedad oclusiva aortoiliaca el flujo de las extremidades inferiores puede depender en mayor o menor grado de la circulaci&#243;n colateral originada en la arteria mamaria interna<span class="elsevierStyleSup">3-5</span> y su uso como injerto sin las debidas precauciones puede ocasionar isquemia aguda en los miembros inferiores<span class="elsevierStyleSup">6-9</span>. Presentamos a 3 pacientes con s&#237;ndrome de Leriche y enfermedad coronaria a quienes en el cateterismo diagn&#243;stico se les realiz&#243; una angiograf&#237;a selectiva de la AMI, y se document&#243; la circulaci&#243;n colateral a la arteria femoral ipsolateral, a trav&#233;s de anastomosis abdominales con la arteria epig&#225;strica inferior.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara"> Var&#243;n de 62 a&#241;os, ex fumador, con enfermedad pulmonar obstructiva cr&#243;nica, diagnosticado de s&#237;ndrome de Leriche en 1999, monorreno funcional y con <span class="elsevierStyleItalic">stent</span> en la arteria renal derecha desde el a&#241;o 2000 a trav&#233;s de la arteria axilar izquierda. Ingresa por s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST, con cambios din&#225;micos en la cara lateral y elevaci&#243;n de troponinas (Tn) hasta 7,7 ng/dl. Se realiz&#243; coronariograf&#237;a por arteria braquial izquierda 5F (arterias radial y cubital izquierdas filiformes y las derechas no palpables), y se encontr&#243; estenosis moderada en el tercio medio de la arteria descendente anterior (DA), oclusi&#243;n cr&#243;nica de la arteria coronaria derecha en el tercio medio y de la circunfleja (Cx) proximal (con retenci&#243;n de contraste), a partir de la DA hab&#237;a circulaci&#243;n colateral a los otros vasos, con buenos lechos distales. Adem&#225;s, ten&#237;a deterioro de la funci&#243;n ventricular (fracci&#243;n de eyecci&#243;n del 40%) e insuficiencia mitral moderada. Se intent&#243; angioplastia del vaso causal (Cx) que result&#243; fallida. Al final del procedimiento se realiz&#243; el sondaje de la AMI izquierda (fig. 1) que mostr&#243; circulaci&#243;n colateral abdominal hacia la arteria femoral izquierda. Debido al acceso vascular no realizamos inyecci&#243;n en la mamaria derecha. El paciente continu&#243; con tratamiento m&#233;dico, y experiment&#243; lenta mejor&#237;a (desaparici&#243;n de la angina de reposo y cl&#237;nica de angina de esfuerzo CF II).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111793:25v60n11-13111793fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111793:25v60n11-13111793fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Las im&#225;genes A, B, C y D son secuenciales. A: sondaje de la arteria mamaria interna (AMI) izquierda desde arteria braquial izquierda. B y C: anastomosis a nivel abdominal de la arteria mamaria con la arteria hipog&#225;strica a trav&#233;s de colaterales. D: drenaje de la arteria hipog&#225;strica en la arteria femoral izquierda (AFI). *Se observa la circulaci&#243;n colateral.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara"> Var&#243;n de 75 a&#241;os con hipertensi&#243;n arterial, dislipemia, ex fumador y diab&#233;tico tipo 2. En 1988 se le diagnostic&#243; s&#237;ndrome de Leriche y enfermedad coronaria de 3 vasos, y se revasculariz&#243; con 3 injertos de vena safena. Actualmente, por cl&#237;nica de angina progresiva, lo remiten para coronariograf&#237;a (realizada a trav&#233;s de la arteria radial derecha 5F) que muestra progresi&#243;n de la enfermedad en el &#225;rbol nativo con puentes de safena permeables sin estenosis significativas (&gt; 50%) y buena funci&#243;n ventricular. La aortograf&#237;a abdominal confirma la oclusi&#243;n infrarrenal, y una inyecci&#243;n en arteria mamaria derecha muestra circulaci&#243;n colateral desde &#233;sta a la arteria femoral derecha. El paciente mejor&#243; con intensificaci&#243;n del tratamiento m&#233;dico y est&#225; en seguimiento por cirug&#237;a vascular (por el momento rechaza cualquier tipo de intervenci&#243;n quir&#250;rgica).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 3</span></p><p class="elsevierStylePara"> Var&#243;n de 53 a&#241;os, fumador de 60 cigarrillos al d&#237;a como &#250;nico factor de riesgo cardiovascular conocido. Cl&#237;nica de claudicaci&#243;n intermitente no estudiada de varios a&#241;os de evoluci&#243;n. Ingresa por s&#237;ndrome coronario agudo sin elevaci&#243;n del segmento ST con edema agudo de pulm&#243;n que requiri&#243; ventilaci&#243;n mec&#225;nica durante 24 h. El electrocardiograma mostraba isquemia subepic&#225;rdica en precordiales y la TnI m&#225;xima fue de 4 ng/dl. En la exploraci&#243;n f&#237;sica destacaba falta de pulsos femorales, soplo sist&#243;lico en la subclavia derecha y ausencia de pulsos cubitales en ambas extremidades superiores. Se realiz&#243; coronariograf&#237;a diagn&#243;stica por acceso radial izquierdo 5F. El &#225;rbol coronario estaba difusamente enfermo y calcificado con una estenosis cr&#237;tica a nivel de DA media con buenos lechos distales, la aortograf&#237;a abdominal mostr&#243; oclusi&#243;n de la aorta abdominal a nivel infrarrenal (fig. 2, flechas blancas), y la inyecci&#243;n en la mamaria izquierda mostraba circulaci&#243;n colateral a arteria femoral profunda. Se desestim&#243; al paciente para cirug&#237;a por su comorbilidad vascular, y en un segundo tiempo se trat&#243; percut&#225;neamente con &#233;xito la DA media mediante aterectom&#237;a rotacional e implantaci&#243;n de un <span class="elsevierStyleItalic">stent;</span> el acceso en esta ocasi&#243;n fue a trav&#233;s de la arteria braquial izquierda 6F.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111793:25v60n11-13111793fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111793:25v60n11-13111793fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Oclusi&#243;n de la aorta abdominal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La coexistencia de enfermedad vascular perif&#233;rica y enfermedad coronaria es frecuente, puesto que tienen factores de riesgo comunes<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara"> Ante un paciente con s&#237;ndrome de Leriche y enfermedad coronaria con indicaci&#243;n de cirug&#237;a de revascularizaci&#243;n, es importante documentar el origen de la circulaci&#243;n colateral a extremidades inferiores. En la enfermedad aortoiliaca obstructiva puede haber circulaci&#243;n colateral a partir de ramas viscerales y/o parietales<span class="elsevierStyleSup">6</span>, y la cantidad de flujo que aporten cada una de ellas depender&#225; del grado de la obstrucci&#243;n. Por tanto, cuanto m&#225;s alta sea la oclusi&#243;n en la aorta, menos probable es que la circulaci&#243;n colateral provenga de las arterias mesent&#233;ricas y lumbares (y en caso de existir, ser&#225; de menor entidad), y m&#225;s importancia adquiere la procedente de las arterias mamarias<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Las AMI son el injerto de elecci&#243;n para el pontaje coronario<span class="elsevierStyleSup">2</span>, sobre todo a la arteria descendente anterior. Las complicaciones relacionadas con el uso de esta arteria son infrecuentes, pero se han publicado casos de isquemia aguda en las extremidades inferiores cuando se usan las AMI en pacientes con enfermedad oclusiva aortoiliaca<span class="elsevierStyleSup">6,7,9</span>. En estos pacientes las AMI pueden ser la principal fuente de circulaci&#243;n colateral a las arterias femorales, y su uso para la revascularizaci&#243;n mioc&#225;rdica se puede asociar con isquemia severa m&#225;s o menos aguda en los miembros inferiores<span class="elsevierStyleSup">6-9</span>. La circulaci&#243;n desde la AMI a las extremidades inferiores se realiza a trav&#233;s de anastomosis por peque&#241;as colaterales entre &#233;sta y la arteria epig&#225;strica inferior por debajo de los m&#250;sculos rectos abdominales, y el da&#241;o de estos vasos en la cirug&#237;a abdominal (o en un traumatismo accidental) tambi&#233;n puede producir isquemia aguda en miembros inferiores<span class="elsevierStyleSup">11,12</span>. La proporci&#243;n de flujo a las extremidades inferiores aportado por la arteria mamaria depende de la localizaci&#243;n de la oclusi&#243;n de la aorta abdominal, que es m&#225;xima cuanto m&#225;s proximal<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En estos pacientes, cuando se realiza una angiograf&#237;a selectiva en la AMI, se observa que su calibre es superior al normal (&gt; 3 mm), que est&#225;n m&#225;s desarrolladas las arterias epig&#225;stricas superior e inferior<span class="elsevierStyleSup">5,13</span>, y que tras unas anastomosis intraabdominales acaban drenando en las arterias iliaca o femoral correspondientes.</p><p class="elsevierStylePara"> Nuestros pacientes no ten&#237;an flujo en aorta abdominal inmediatamente tras el origen de las arterias renales, y en los 3 la AMI cateterizada aportaba circulaci&#243;n a la arteria femoral homolateral.</p><p class="elsevierStylePara"> Dada la trascendencia de esta entidad, cabr&#237;a plantear la realizaci&#243;n de una aortograf&#237;a abdominal a los pacientes con afecci&#243;n coronaria y datos de enfermedad vascular perif&#233;rica, especialmente en aquellos en los que se palpan los pulsos femorales d&#233;biles, tienen claudicaci&#243;n intermitente o acceso femoral dificultoso. Y, lo que es m&#225;s importante, en los pacientes con oclusi&#243;n aortoiliaca, realizar angiograf&#237;a selectiva sistem&#225;tica de las AMI cuando se los orienta a cirug&#237;a cardiaca<span class="elsevierStyleSup">3</span>. Teniendo en cuenta que el acceso vascular es &#171;obligado&#187; por extremidades superiores (radial, braquial o muy aisladamente axilar), el sondaje de la AMI homolateral es sencillo.</p><p class="elsevierStylePara">El tratamiento id&#243;neo en estos pacientes todav&#237;a no est&#225; claro. Dietzek et al<span class="elsevierStyleSup">6</span> recomiendan evitar el uso de la arteria mamaria para la revascularizaci&#243;n coronaria y realizar una cirug&#237;a secuencial coronario-perif&#233;rica, pero algunos grupos han tenido buenos resultados con la revascularizaci&#243;n quir&#250;rgica simult&#225;nea utilizando la arteria mamaria como injerto coronario y pontaje a extremidades inferiores (con diferentes t&#233;cnicas seg&#250;n el nivel de la oclusi&#243;n)<span class="elsevierStyleSup">3,14</span>. Finalmente, en algunos casos con comorbilidad importante la angioplastia puede ser una alternativa igualmente v&#225;lida. No obstante, la experiencia en este campo es limitada, y la decisi&#243;n debe tomarse de forma conjunta en cada paciente entre cardi&#243;logos, hemodinamistas, cirujanos cardiacos y vasculares.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dra. M.C. Ferrer-Gracia.<br /> Secci&#243;n de Hemodin&#225;mica. Hospital Universitario Miguel Servet.<br /> Paseo Isabel la Cat&#243;lica, 1-3. 50009 Zaragoza. Espa&#241;a.<br /> Correo electr&#243;nico: mcferrergracia@yahoo.es</p><p class="elsevierStylePara"> Recibido el 25 de abril de 2007.<br /> Aceptado para su publicaci&#243;n el 9 de mayo de 2007.</p>		</div>&#13;
	