<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Var&#243;n de 57 a&#241;os de edad que acude a consulta otoneurol&#243;gica al Departamento de Otorrinolaringolog&#237;a y Patolog&#237;a C&#233;rvico-Facial del Johns Hopkins Hospital (Baltimore, Maryland, Estados Unidos) refiriendo mareo, desequilibrio y una percepci&#243;n de desplazamiento vertical de los objetos al toser, carraspear, estornudar, hacer esfuerzos o colocarse en dec&#250;bito. Nota sensaci&#243;n de presi&#243;n &#243;tica y ac&#250;fenos bilaterales m&#225;s intensos en el lado derecho.</p><p class="elsevierStylePara">En la exploraci&#243;n otoneurol&#243;gica, durante la realizaci&#243;n de la maniobra de Valsalva con nariz tapada (glotis abierta), se observa un nistagmo mixto vertical hacia abajo y torsional con el polo superior ocular hacia la derecha (horario.) No se desencadenan movimientos oculares con la presentaci&#243;n bilateral de sonidos de 250 a 4.000 Hz ni tampoco al ejercer una presi&#243;n positiva o negativa en el conducto auditivo externo.</p><p class="elsevierStylePara">La audiometr&#237;a tonal revel&#243; la existencia de una hipoacusia neurosensorial ligera bilateral para frecuencias agudas. Los resultados de la electronistagmograf&#237;a siguiendo la t&#233;cnica de estimulaci&#243;n bit&#233;rmica biaural convencional fueron normales. Se efectu&#243; una tomograf&#237;a computarizada de alta resoluci&#243;n (TCAR) del hueso temporal con cortes de 0,5 mm y reconstrucci&#243;n en el plano del CSS, que revel&#243; una dehiscencia bilateral del CSS (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112015:102v58n09-13112015fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112015:102v58n09-13112015fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1. Tomograf&#237;a computarizada de alta resoluci&#243;n del hueso temporal, con cortes de 0,5 mm y reconstrucci&#243;n en el plano del CSS en la que se observa la dehiscencia bilateral del CSS.</p><p class="elsevierStylePara">Para el registro de los potenciales evocados miog&#233;nicos (VEMP), se sigui&#243; la metodolog&#237;a descrita por otros autores<span class="elsevierStyleSup">1</span>. Se obtuvieron ondas p13 y n23 caracter&#237;sticas de los VEMP. Con la estimulaci&#243;n en el o&#237;do derecho, la respuesta apareci&#243; a umbral de 85 dB y con la estimulaci&#243;n del o&#237;do izquierdo a umbral de 103 dB.</p><p class="elsevierStylePara">Con la finalidad de contribuir a la identificaci&#243;n del lado origen de los s&#237;ntomas del paciente, se registr&#243; la posici&#243;n ocular y cef&#225;lica mediante bobinas esclerales (BE) dobles (Skalar, Delft, Pa&#237;ses Bajos) situados dentro de un campo magn&#233;tico. Este sistema consta de tres pares de bobinas met&#225;licas colocadas en un marco c&#250;bico que generan tres campos magn&#233;ticos ortogonales. Los movimientos binoculares se registran en tres dimensiones mediante BE dobles compuestas por dos bobinas ortogonales insertas en un anillo de silicona &#250;nico. &#201;ste se coloca en la superficie ocular. As&#237; se generan dos vectores definidos por los voltajes inducidos en las bobinas por los tres campos magn&#233;ticos. La prueba se realiz&#243; en oscuridad, a excepci&#243;n del diodo al que el paciente debe mirar durante la realizaci&#243;n del test. El sistema empleado lo describen detalladamente Migliaccio et al<span class="elsevierStyleSup">2</span>. El paciente realiz&#243; la maniobra de Valsalva con glotis cerrada varias veces mientras miraba al diodo iluminado al frente. El registro de los movimientos oculares con SSC revel&#243; la presencia de un nistagmo mixto de componente vertical y rotatorio. Las fases lentas del nistagmo eran verticales hacia abajo y rotatorias en sentido horario (con respecto al paciente) durante la fase activa de la maniobra de Valsalva con glotis cerrada. Esto refleja una inhibici&#243;n del CSS. Sin embargo, en la fase pasiva se observ&#243; un nistagmo cuya fase lenta era vertical hacia arriba y antihoraria, que significa una excitaci&#243;n del CSS. Con esta t&#233;cnica es posible calcular el eje de rotaci&#243;n del ojo durante la estimulaci&#243;n de cada canal<span class="elsevierStyleSup">3</span>. Se constat&#243; que el vector del movimiento ocular estaba alineado principalmente en el plano RALP <span class="elsevierStyleItalic">(right anterior left posterior)</span> (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112015:102v58n09-13112015fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112015:102v58n09-13112015fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2. Maniobra de Valsalva con glotis cerrada. Fase activa (hasta cursor rojo): fases lentas del nistagmo verticales hacia abajo y rotatorias en sentido horario. Fase pasiva: fases lentas del nistagmo verticales hacia arriba y antihorarias. Vector del movimiento ocular alineado principalmente en el plano RALP (mayor valor en RALP que en HOR y LARP). Por convenci&#243;n, en los registros de los movimientos oculares tridimensionales en los ejes x, yy z,la deflexi&#243;n de la onda de registro positiva representa un movimiento ocular horario, hacia abajo y hacia la izquierda respectivamente.</p><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><p class="elsevierStylePara">Los s&#237;ntomas referidos por este paciente son compatibles con el s&#237;ndrome de dehiscencia del CSS que se ha comentado previamente. Adem&#225;s estos pacientes pueden presentar el fen&#243;meno de Tullio o el signo de Hennebert. La maniobra de Valsalva puede desencadenar s&#237;ntomas y signos vestibulares, as&#237; como movimientos oculares caracter&#237;sticos en la direcci&#243;n del conducto semicircular afecto, que se pueden estudiar mediante la t&#233;cnica de la BE en campo magn&#233;tico<span class="elsevierStyleSup">4</span>. Se ha observado en este s&#237;ndrome un aumento de la amplitud y una disminuci&#243;n del umbral de aparici&#243;n de los VEMP<span class="elsevierStyleSup">4,5</span>. El valor predictivo positivo de la TCAR en el diagn&#243;stico de la dehiscencia aumenta al efectuar cortes de 0,5 mm y reconstrucci&#243;n en el plano del CSS<span class="elsevierStyleSup">6</span>. El nistagmo que aparece en la dehiscencia del CSS como consecuencia de la estimulaci&#243;n del CSS est&#225; ocasionado por la contracci&#243;n del m&#250;sculo recto superior ipsolateral y del m&#250;sculo oblicuo inferior contralateral. Esto ocasiona un nistagmo cuya fase lenta tiene una direcci&#243;n vertical hacia arriba y antihoraria en la estimulaci&#243;n del CSS derecho y vertical hacia arriba y horario en la estimulaci&#243;n del CSS izquierdo<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">En la dehiscencia del CCS, la exposici&#243;n a ruidos intensos, la presi&#243;n positiva en el conducto auditivo externo y/o la realizaci&#243;n de la maniobra de Valsalva con la nariz tapada (glotis abierta) ocasionan una deflexi&#243;n ampul&#237;fuga (excitatoria) de la c&#250;pula en el CSS. Esto ocasiona un movimiento ocular conjugado cuya fase lenta tiene un componente vertical hacia arriba y un componente torsional en el que el polo superior ocular se dirige hacia el lado no afecto. Sin embargo, la aplicaci&#243;n de una presi&#243;n negativa en el conducto auditivo externo, la maniobra de Valsalva con glotis cerrada y la compresi&#243;n yugular generan una deflexi&#243;n ampul&#237;peta (inhibitoria) en la c&#250;pula en el CSS; el movimiento ocular evocado es vertical hacia abajo con un componente torsional hacia el o&#237;do afecto<span class="elsevierStyleSup">4</span>. Estos hallazgos concuerdan con lo observado tanto en la exploraci&#243;n otoneurol&#243;gica como en el registro de los movimientos oculares con el SSC en este paciente. En la exploraci&#243;n otoneurol&#243;gica, durante la maniobra de Valsalva con nariz tapada (glotis abierta), se observa un nistagmo mixto vertical hacia abajo y torsional horario (el polo superior ocular hacia la derecha), que refleja una estimulaci&#243;n del CSS derecho. En cuanto al registro de los movimientos oculares con el SSC, durante la fase activa de la maniobra de Valsalva con glotis cerrada (est&#237;mulo inhibitorio para el CSS) se observ&#243; un nistagmo cuya fase lenta era vertical hacia abajo y horaria, lo que efectivamente significa una inhibici&#243;n del CSS derecho. Durante la fase pasiva del Valsalva con glotis cerrada (est&#237;mulo excitatorio para el CSS) se observ&#243; un nistagmo cuya fase lenta era vertical hacia arriba y antihoraria, lo que a su vez se corresponde con una excitaci&#243;n del CSS tambi&#233;n derecho. Se ha demostrado que, en pacientes con dehiscencia del conducto semicircular, los movimientos oculares est&#225;n alineados con el plano del canal afecto<span class="elsevierStyleSup">3</span>. En este caso los movimientos oculares se alinean en el plano RALP. Para distinguir entre estimulaci&#243;n del CSS derecho (RA) y la del CS posterior izquierdo (LP), hay que tener en cuenta que en el primer caso aparece un movimiento ocular vertical hacia arriba y antihorario, mientras que en el segundo es vertical hacia abajo y horario. Seg&#250;n esto y los resultados comentados, se trata de una estimulaci&#243;n del CSS derecho. Las im&#225;genes de la TCAR revelan una dehiscencia bilateral del CSS, de modo que esta prueba apoya el diagn&#243;stico pero no revela informaci&#243;n sobre el o&#237;do que causa los s&#237;ntomas. Los resultados de los VEMP son caracter&#237;sticos de la dehiscencia del CSS derecho, puesto que en ese lado aparece la respuesta a menor umbral que el habitual. El mecanismo causal de la disminuci&#243;n del umbral de aparici&#243;n de los VEMP en la dehiscencia del CCS parece estar relacionado con la disminuci&#243;n de la impedancia para la transmisi&#243;n de sonido y presi&#243;n como consecuencia de una tercera ventana m&#243;vil en el o&#237;do interno<span class="elsevierStyleSup">4</span>. Por tanto, las manifestaciones cl&#237;nicas y exploraciones complementarias comentadas contribuyen a identificar el lado que origina los s&#237;ntomas en los casos bilaterales de dehiscencia del CSS.</p><span class="elsevierStyleSectionTitle">Agradecimientos</span><p class="elsevierStylePara">El primer autor quiere agradecer muy especialmente a los Dres. Americo Migliaccio, John Carey y Lloyd Minor la inestimable colaboraci&#243;n en la realizaci&#243;n de los estudios y en la adquisici&#243;n de los conocimientos para llevarlos a cabo. Asimismo agradece a la SEORL el apoyo econ&#243;mico prestado para llevar a cabo esta estancia formativa mediante la asignaci&#243;n de una de las Becas de Visita a Hospitales Extranjeros.</p><p class="elsevierStylePara">Correspondencia: Dra. M.S. Boleas Aguirre. Dpto. de Otorrinolaringolog&#237;a. Cl&#237;nica Universitaria de Navarra. P&#237;o XII, 36. 31008 Pamplona. Navarra. Espa&#241;a. Correo electr&#243;nico: msboleas@unav.es</p><p class="elsevierStylePara">Recibido el 5-6-2006. Aceptado para su publicaci&#243;n el 27-10-2006.</p>		</div>&#13;
	