<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La v&#237;a radial se ha consolidado como una excelente v&#237;a de acceso para el diagn&#243;stico y el intervencionismo coronario; en muchos laboratorios de hemodin&#225;mica se considera la v&#237;a de acceso electiva en pacientes sin contraindicaci&#243;n para ello. Es una v&#237;a segura y con bajo &#237;ndice de complicaciones<span class="elsevierStyleSup">1,2</span>. En 2005 se realizaron en Espa&#241;a m&#225;s de 30.000 procedimientos por esta v&#237;a, un 56% m&#225;s que en el a&#241;o previo<span class="elsevierStyleSup">3</span>. No es infrecuente encontrar variaciones anat&#243;micas que dificulten el procedimiento, si bien pueden solventarse con el uso de gu&#237;as hidrof&#237;licas o introductores largos<span class="elsevierStyleSup">4</span>. Con menor frecuencia podemos encontrar enfermedad arterial perif&#233;rica severa que pueda forzar el cambio a otra v&#237;a. Una alternativa podr&#237;a ser el intervencionismo sobre la lesi&#243;n, que permitiese continuar el procedimiento.</p><p class="elsevierStylePara">En nuestro caso, se trata de un var&#243;n de 83 a&#241;os, hipertenso, diab&#233;tico y con claudicaci&#243;n intermitente en grado Fontaine IIb. Como antecedente presentaba infarto de miocardio inferior remoto, documentado electrocardiogr&#225;ficamente. Fue remitido por s&#237;ndrome coronario agudo sin elevaci&#243;n de ST con marcadores de da&#241;o mioc&#225;rdico elevados. Se le realiz&#243; la prueba de Allen antes del procedimiento, que result&#243; normal.</p><p class="elsevierStylePara">El procedimiento se inici&#243; por v&#237;a radial derecha, con introductor de 6 Fr hidrof&#237;lico Avanti Plus (Cordis Corp., Estados Unidos), y se comenz&#243; el diagn&#243;stico con cat&#233;ter JL 3,5 y gu&#237;a de 0,38 pulgadas. Ante la dificultad para avanzar la gu&#237;a en la proximidad del territorio axilar, se realiz&#243; una inyecci&#243;n de control, que mostr&#243; (fig. 1) una estenosis severa y focal en la arteria braquial, tras el origen de la circunfleja humeral, con circulaci&#243;n colateral de gran calibre a la arteria braquial profunda, lo que garantizaba el aporte sangu&#237;neo a la extremidad distal y la ausencia de s&#237;ntomas en el paciente. Tras caracterizar la lesi&#243;n en varias proyecciones e inyectar 200 &#956;g de nitroglicerina, se decidi&#243; intervenir en ella.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111795:25v60n11-13111795fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111795:25v60n11-13111795fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Angiograf&#237;a diagn&#243;stica.</p><p class="elsevierStylePara"> Tras intercambiar el introductor a 7 Fr, se cruz&#243; la lesi&#243;n con gu&#237;a intracoronaria de 0,014 pulgadas BHW (Guidant Corp., Estados Unidos) llegando hasta el plano valvular a&#243;rtico. Se predilat&#243; con bal&#243;n Powersail no distensible (Guidant Corp., Estados Unidos) de 3 x 20 mm a 12 ATM de presi&#243;n, comprobando su expansi&#243;n. Finalmente, se implant&#243; un <span class="elsevierStyleItalic">stent</span> Titan2 (Hexacath, Francia) de 5 x 16 mm, y se comprob&#243; la completa resoluci&#243;n de la estenosis (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111795:25v60n11-13111795fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111795:25v60n11-13111795fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resultado final.</p><p class="elsevierStylePara"> Tras dilatar la estenosis braquial, se continu&#243; el diagn&#243;stico por la misma v&#237;a sin complicaciones, y se hall&#243; una oclusi&#243;n cr&#243;nica de la coronaria derecha distal y estenosis angiogr&#225;ficamente no significativa en la descendente anterior, por lo que se remiti&#243; para completar el estudio de isquemia/viabilidad. La cantidad de contraste empleada fue de 300 ml y 24 min de escopia. El paciente fue remitido a su hospital de referencia a las 24 h, sin complicaciones y con r&#233;gimen de doble antiagregaci&#243;n durante 1 mes.</p><p class="elsevierStylePara">La intervenci&#243;n percut&#225;nea en las arterias subclavia y vertebral o el tronco braquiocef&#225;lico se ha descrito en caso de insuficiencia vertebrobasilar<span class="elsevierStyleSup">5</span>. Sin embargo, no hay publicaciones relevantes acerca del tratamiento percut&#225;neo de la arteria braquial durante la angiograf&#237;a coronaria. Esta situaci&#243;n podr&#237;a cambiar en los pr&#243;ximos a&#241;os con la extensi&#243;n de la v&#237;a radial como acceso para la coronariograf&#237;a y la comorbilidad creciente de los pacientes tratados.</p><p class="elsevierStylePara">En este caso es posible realizar 2 abordajes: cambiar de v&#237;a de acceso o intervenir en la lesi&#243;n. La decisi&#243;n debe individualizarse en cada caso, valorando las posibles complicaciones. En este caso, tanto la localizaci&#243;n como la circulaci&#243;n colateral que garantizaba el flujo distal hac&#237;an de la intervenci&#243;n un procedimiento seguro, lo que permite el uso posterior de esta v&#237;a para una eventual revascularizaci&#243;n coronaria.</p>		</div>&#13;
	