<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSectionTitle">INTRODUCCI&#211;N</span><p class="elsevierStylePara">Los tumores mesenquimales lar&#237;ngeos representan menos del 1&#160;% de las neoplasias de este &#243;rgano. El leiomiosarcoma es un tumor maligno derivado de la c&#233;lula muscular lisa; supone un 5-6&#160;% de todos los sarcomas de partes blandas y sus localizaciones m&#225;s frecuentes son el &#250;tero, el tracto gastrointestinal y el retroperitoneo. El leiomiosarcoma lar&#237;ngeo primario es un tumor extraordinariamente infrecuente, con alrededor de 40 casos descritos en la literatura mundial.<br /> El diagn&#243;stico de leiomiosarcoma se realiza de manera postoperatoria mediante el estudio histopatol&#243;gico. El diagn&#243;stico diferencial se hace con los tumores de c&#233;lulas fusiformes, haci&#233;ndose imprescindible la utilizaci&#243;n de t&#233;cnicas de inmunohistoqu&#237;mica y, ocasionalmente, de microscopia electr&#243;nica.</p><p class="elsevierStylePara">Presentamos un nuevo caso de leiomiosarcoma de localizaci&#243;n lar&#237;ngea tratado en nuestro servicio de otorrinolaringolog&#237;a. Se revisa la literatura haciendo hincapi&#233; en los problemas diagn&#243;sticos y las controversias terap&#233;uticas.</p><span class="elsevierStyleSectionTitle">CASO CL&#205;NICO</span><p class="elsevierStylePara">Paciente mujer de 76 a&#241;os que acude al servicio de otorrinolaringolog&#237;a de nuestra instituci&#243;n por disfagia para s&#243;lidos progresiva de 1 mes de evoluci&#243;n; no refiere disfon&#237;a ni disnea, pero s&#237; sensaci&#243;n de cuerpo extra&#241;o lar&#237;ngeo.</p><p class="elsevierStylePara">A la exploraci&#243;n fibrosc&#243;pica se objetiva una masa redondeada de superficie lisa de unos 3 cm de di&#225;metro a nivel de hipofaringe, pediculada en repliegue aritenoepigl&#243;tico izquierdo (fig. 1). La supraglotis se encuentra libre y las cuerdas vocales conservan su movilidad; no se objetivan adenopat&#237;as cervicales.<br /> Se solicitan pruebas de imagen y tanto la tomograf&#237;a computarizada (TC) con contraste (fig. 2) como la resonancia magn&#233;tica (RM) cervical (fig. 3) muestran una masa hipofar&#237;ngea, bien circunscrita, de 3 cm de di&#225;metro mayor y fuerte componente vascular. Se diagnostica a la paciente de tumor vascular de hipofaringe y se estudia la presencia de &#225;cido vanilmand&#233;lico y metanefrinas en orina sospechando un tumor gl&#243;mico; las pruebas salen negativas. Se remite a la paciente a un servicio de radiolog&#237;a intervencionista para embolizaci&#243;n y posterior resecci&#243;n quir&#250;rgica.</p><p class="elsevierStylePara">La embolizaci&#243;n se lleva a cabo sin incidencias y a las 48 h la paciente es intervenida para extirparle la masa mediante faringotom&#237;a lateral bajo anestesia general (fig. 4). Se realiza una traqueotom&#237;a con anestesia local previa debido a la imposibilidad de intubaci&#243;n por la presencia de la masa. La evoluci&#243;n postoperatoria de la paciente es satisfactoria y la paciente es dada de alta a los 8 d&#237;as; no se le retira la c&#225;nula de traqueotom&#237;a, ante la ausencia de diagn&#243;stico histol&#243;gico en ese momento.</p><p class="elsevierStylePara">El estudio anatomopatol&#243;gico de la lesi&#243;n mostr&#243; un tumor groseramente ovoideo no encapsulado, de color blanquecino, de 3 &#165; 1,2 &#165; 1 cm. Microsc&#243;picamente estaba constituido por varios n&#243;dulos de c&#233;lulas fusiformes formando haces-fasc&#237;culos con patr&#243;n &#8220;estoriforme&#8221; y en empalizada focal, de estirpe mesenquimal (vimentina positiva y marcadores epiteliales EMA, AE1-AE3 y CAM 5.2 negativas), con hasta 11 mitosis/10 CGA, alguna mitosis at&#237;pica ocasional y moderado pleomorfismo focal, por lo que fue clasificado como maligno y ante el que se plantearon b&#225;sicamente los siguientes diagn&#243;sticos: carcinoma sarcomatoide, melanoma, tumor miofibrobl&#225;stico inflamatorio (seudotumor inflamatorio), fascitis nodular, tumor de estirpe neural, tumor fibrohistiocitario y tumores de estirpe vascular, entidades que se descart&#243; por las caracter&#237;sticas microsc&#243;picas del tumor, que se clasific&#243; finalmente como de estirpe muscular por el resultado de las t&#233;cnicas inmunohistoqu&#237;micas que apoyaban el origen en m&#250;sculo liso (actina de m&#250;sculo liso positiva, S-100, CD-34, CD-31 y CD-68 tumor negativo, CD-117 tumor negativo, NSE positividad focal), por lo que el tumor se clasific&#243; como tumor mesenquimal maligno de extirpe en m&#250;sculo liso (fig. 5).</p><p class="elsevierStylePara">Se apreci&#243; tambi&#233;n la presencia de material extra&#241;o intravascular con reacci&#243;n de &#8220;cuerpo extra&#241;o&#8221;, atribuible a la embolizaci&#243;n previa del tumor, y pigmento hemosider&#237;nico.</p><p class="elsevierStylePara">La paciente es remitida al servicio de oncolog&#237;a donde se decide complementar la cirug&#237;a con tratamiento radioter&#225;pico. Tres meses tras la cirug&#237;a, la paciente se encuentra en buen estado y libre de tumor.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112017:102v58n09-13112017fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112017:102v58n09-13112017fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 1.&#160;Imagen endosc&#243;pica de la hipofaringe que muestra una masa que ocluye casi totalmente la v&#237;a a&#233;rea.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112017:102v58n09-13112017fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112017:102v58n09-13112017fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 2.&#160;Tomograf&#237;a computarizada de la paciente que muestra la masa pediculada en el repliegue aritenoepigl&#243;tico izquierdo.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112017:102v58n09-13112017fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112017:102v58n09-13112017fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 3.&#160;Resonancia magn&#233;tica que muestra imagen coronal de la masa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112017:102v58n09-13112017fig04.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112017:102v58n09-13112017fig04.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 4.&#160;Foto quir&#250;rgica de la pieza tras su resecci&#243;n..</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112017:102v58n09-13112017fig05.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112017:102v58n09-13112017fig05.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Figura 5.&#160;Histolog&#237;a fusocelular (A) con marcaci&#243;n positiva a actina (B).</p><span class="elsevierStyleSectionTitle">DISCUSI&#211;N</span><p class="elsevierStylePara">El leiomiosarcoma de cabeza y cuello aparece fundamentalmente en la cavidad oral, la mand&#237;bula, los senos paranasales y en tejidos blandos superficiales, como el cuero cabelludo<span class="elsevierStyleSup">1</span>. No se ha encontrado relaci&#243;n entre el h&#225;bito tab&#225;quico o la ingesta de alcohol y la aparici&#243;n de este tumor<span class="elsevierStyleSup">2</span>. La historia previa de irradiaci&#243;n o la presencia de determinados s&#237;ndromes como la esclerosis tuberosa, la neurofibromatosis, el s&#237;ndrome de Gardner, el s&#237;ndrome de Turcot, el s&#237;ndrome de Werner o el de carcinomatosis basocelular m&#250;ltiple, as&#237; como la inmunosupresi&#243;n, se han asociado a esta neoplasia<span class="elsevierStyleSup">3-7</span>, aunque s&#243;lo la radioterapia previa se ha asociado con la localizaci&#243;n en cabeza y cuello<span class="elsevierStyleSup">3,7</span>. La presencia de infecci&#243;n por virus de Epstein-Barr se ha encontrado con frecuencia en pacientes inmunodeficientes<span class="elsevierStyleSup">8</span>, aunque no en cabeza y cuello.</p><p class="elsevierStylePara">La localizaci&#243;n lar&#237;ngea del leiomiosarcoma es muy infrecuente, incluso entre los leiomiosarcomas de cabeza y cuello. El primero de ellos fue reportado por Jackson et al<span class="elsevierStyleSup">9</span> en 1939 y desde entonces s&#243;lo alrededor de 40 casos m&#225;s han sido publicados; no existen series de m&#225;s de 2 casos. La dificultad diagn&#243;stica, con necesidad de realizaci&#243;n de pruebas de inmunohistoqu&#237;mica, pone en duda una parte significativa de los diagn&#243;sticos llevados a cabo antes del desarrollo de estas t&#233;cnicas. La glotis y la supraglotis representan el 87&#160;% de las localizaciones del leiomiosarcoma lar&#237;ngeo<span class="elsevierStyleSup">10</span>.<br /> La edad m&#225;s frecuente de presentaci&#243;n del leiomiosarcoma lar&#237;ngeo es en la quinta d&#233;cada de la vida, aunque puede aparecer a cualquier edad, incluida la infancia<span class="elsevierStyleSup">11</span>; la relaci&#243;n varones:mujeres es de 4:1. Debido al bajo n&#250;mero de casos registrados en la literatura, no se puede establecer un patr&#243;n de presentaci&#243;n v&#225;lido.</p><p class="elsevierStylePara">El diagn&#243;stico de esta tumoraci&#243;n es histol&#243;gico e implica la necesidad de pruebas de inmunohistoqu&#237;mica e incluso de microscopia electr&#243;nica. En el diagn&#243;stico diferencial entran los tumores lar&#237;ngeos de c&#233;lulas fusiformes: carcinoma sarcomatoide, melanoma, tumor miofibrobl&#225;stico inflamatorio (seudotumor inflamatorio), fascitis nodular, tumor de estirpe neural, tumor fibrohistiocitario y tumores de estirpe vascular.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial con el leiomioma es por la tasa mit&#243;tica &gt; 5/10 campos de alto aumento y el grado de atipia, moderado-severo<span class="elsevierStyleSup">12</span>. En nuestro caso es de rese&#241;ar que el tumor era positivo para enolasa neuronal espec&#237;fica (NSE), marcador poco com&#250;n en esta neoplasia<span class="elsevierStyleSup">13</span>.<br /> La cirug&#237;a es el tratamiento de elecci&#243;n en el leiomiosarcoma lar&#237;ngeo. La experiencia con el leiomiosarcoma uterino, su localizaci&#243;n m&#225;s frecuente, ha mostrado que la tasa de recurrencia local es alta y el porcentaje de met&#225;stasis a distancia llega al 50&#160;% de los pacientes; los lugares m&#225;s frecuentes son el pulm&#243;n, el cerebro y la columna vertebral y puede aparecer hasta varios a&#241;os despu&#233;s del tratamiento inicial; la supervivencia a los 5 a&#241;os es del 40&#160;%<span class="elsevierStyleSup">14</span>. Debido a que la diseminaci&#243;n del tumor es por v&#237;a hem&#225;tica, la afecci&#243;n linf&#225;tica cervical es escasa y no excede un 10-15&#160;% de los pacientes, con lo que se limita el papel del vaciamiento cervical electivo<span class="elsevierStyleSup">15</span>. La quimioterapia primaria se ha utilizado en un escaso n&#250;mero de casos de localizaci&#243;n uterina, con respuestas de un 20-50&#160;% y supervivencias de menores de un a&#241;o<span class="elsevierStyleSup">16</span>. La radioterapia como tratamiento solitario, tanto del tumor primario como de las met&#225;stasis, no ha mostrado utilidad en las pocas ocasiones que se ha utilizado<span class="elsevierStyleSup">17</span>.</p><p class="elsevierStylePara">Debido al car&#225;cter pediculado del tumor y la elevada edad de nuestra paciente, optamos por no ampliar la cirug&#237;a inicial con una t&#233;cnica m&#225;s amplia, y se remiti&#243; a la paciente para radioterapia complementaria con el fin de mejorar el control locorregional.</p><p class="elsevierStylePara">Como conclusi&#243;n, podemos afirmar que el diagn&#243;stico de benignidad o malignidad de una masa lar&#237;ngea es exclusivamente histol&#243;gico y que tanto el aspecto externo como las pruebas radiol&#243;gicas pueden llevarnos a la confusi&#243;n. El escaso n&#250;mero de casos publicados hace imposible la instauraci&#243;n de un protocolo de tratamiento. No obstante, parece que la resecci&#243;n quir&#250;rgica con m&#225;rgenes negativos es la opci&#243;n terap&#233;utica que optimiza el pron&#243;stico a largo plazo. El tratamiento complementario con modalidades no quir&#250;rgicas contin&#250;a teniendo un papel secundario y una utilidad en controversia.</p><p class="elsevierStylePara">Los autores no declaran ning&#250;n conflicto de intereses.</p><p class="elsevierStylePara">Correspondencia: Dr. E. Morera Serna. Servicio de Otorrinolaringolog&#237;a. Hospital Universitario Son Dureta. Andrea Doria, 5. 07014 Palma de Mallorca. Islas Baleares. Espa&#241;a. Correo electr&#243;nico: emorera@hotmail.com</p><p class="elsevierStylePara">Recibido el 1-7-2006. Aceptado para su publicaci&#243;n el 17-11-2006.</p><p class="elsevierStylePara"><br /></p>		</div>&#13;
	