<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La coartaci&#243;n de aorta &#171;at&#237;pica&#187; (CAA) representa una entidad cl&#237;nica poco frecuente que engloba la afecci&#243;n de la aorta tor&#225;cica ascendente, la aorta tor&#225;cica descendente distal al istmo a&#243;rtico y la aorta abdominal. La coartaci&#243;n de aorta abdominal aparece en el 1-2% de todos los pacientes con coartaci&#243;n a&#243;rtica y representa una causa poco frecuente de hipertensi&#243;n arterial esencial en el adulto. Se produce por estenosis focal o por un segmento hipopl&#225;sico de la aorta, cuya localizaci&#243;n m&#225;s frecuente es a nivel renal y, frecuentemente, se relaciona con estenosis de las arterias renales (60%) y las arterias mesent&#233;ricas (30%)<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">En cuanto a la etiolog&#237;a, hay m&#250;ltiples causas, tanto cong&#233;nitas como adquiridas, y estas &#250;ltimas son las m&#225;s frecuentes. Entre las posibles causas de origen adquirido, la m&#225;s frecuente es la arteritis de Takayasu<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Desde el punto de vista cl&#237;nico, la forma de presentaci&#243;n habitual en pacientes j&#243;venes es la hipertensi&#243;n arterial en los miembros superiores y disminuci&#243;n y falta de pulsos en los miembros inferiores<span class="elsevierStyleSup">1</span>. El diagn&#243;stico se apoya, adem&#225;s de en la historia cl&#237;nica, en pruebas de imagen no invasivas, como la tomograf&#237;a computarizada con contraste (angio-TC), la resonancia magn&#233;tica o la ecocardiograf&#237;a transesof&#225;gica<span class="elsevierStyleSup">3</span>; el cateterismo es el m&#233;todo diagn&#243;stico definitivo que demuestra el gradiente de presi&#243;n arterial a trav&#233;s de la estenosis.</p><p class="elsevierStylePara"> Presentamos el caso de un var&#243;n de 28 a&#241;os en estudio por hipertensi&#243;n arterial esencial, que en la exploraci&#243;n mostr&#243; un desarrollo f&#237;sico normal, presi&#243;n arterial en miembros superiores 165/97 mmHg, con disminuci&#243;n de los pulsos en miembros inferiores y un soplo sist&#243;lico a nivel epig&#225;strico. En el ecocardiograma transtor&#225;cico se apreci&#243; funci&#243;n biventricular conservada con hipertrofia ventricular izquierda ligera, sin otras alteraciones valvulares o de la aorta tor&#225;cica ascendente. Para valorar la aorta abdominal se realiz&#243; una angio-TC (fig. 1C) que muestra una coartaci&#243;n de la aorta abdominal distal al hiato diafragm&#225;tico, de 2 cm de longitud con importante desarrollo de circulaci&#243;n colateral, que no afectaba al tronco celiaco ni la salida de las arterias renales. Posteriormente se realiz&#243; un cateterismo cardiaco, que obtuvo un gradiente pico-pico de 50 mmHg en el estudio hemodin&#225;mico y la aortograf&#237;a a nivel abdominal mostr&#243; un di&#225;metro luminal m&#237;nimo de 9 mm, con unos di&#225;metros de referencia de la aorta abdominal proximal de 20 mm, y distal, de 24 mm (fig. 1A, B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111796:25v60n11-13111796fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111796:25v60n11-13111796fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Diagn&#243;stico inicial.</p><p class="elsevierStylePara"> Ante los hallazgos obtenidos en el angio-TC y en la aortograf&#237;a, se decidi&#243; tratamiento percut&#225;neo de la coartaci&#243;n. Se llev&#243; a cabo el procedimiento por acceso arterial femoral derecho con vaina de 12 Fr, y se realizaron dilataciones con bal&#243;n PDZ649 (Numed Inc., Hopkinton, Estados Unidos) de 16 mm de di&#225;metro y bal&#243;n Maxi LD (Cordis, Johnson &amp; Jonson, Estados Unidos) de 20 mm en la coartaci&#243;n; qued&#243; un gradiente residual pico-pico de 27 mmHg, por lo que se decidi&#243; implantar un <span class="elsevierStyleItalic">stent</span> CP8Z45 (Numed Inc.) montado sobre bal&#243;n BIB de 20 mm (Numed Inc.), y se obtuvo un gradiente residual final de 5 mmHg (fig. 2A, B). Seis meses despu&#233;s, el paciente se encuentra asintom&#225;tico, con cifras de presi&#243;n arterial normales y sin precisar tratamiento antihipertensivo. Se ha realizado angio-TC en el seguimiento, y se comprob&#243; la colocaci&#243;n normal del dispositivo intravascular (fig. 2C).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111796:25v60n11-13111796fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111796:25v60n11-13111796fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Resultado tras la angioplastia.</p><p class="elsevierStylePara"> Cl&#225;sicamente la coartaci&#243;n a&#243;rtica en el paciente adulto se ha tratado quir&#250;rgicamente, por medio de <span class="elsevierStyleItalic">bypass</span> aortoa&#243;rtico (terminoterminal), y es en los &#250;ltimos 10 a&#241;os cuando se han publicado series de pacientes con coartaci&#243;n de aorta tor&#225;cica tratados percut&#225;neamente con angioplastia o <span class="elsevierStyleItalic"> stent</span><span class="elsevierStyleSup">4,5</span>. En el caso de la CAA, no hay estudios que comparen los resultados a largo plazo en el paciente adulto en cuanto al tratamiento utilizado, por lo que a la hora de decidir la mejor opci&#243;n terap&#233;utica es necesario valorar distintos aspectos, como la anatom&#237;a de la aorta (tortuosidades, longitud del segmento hipopl&#225;sico), estenosis en otras arterias (renales, mesent&#233;ricas) y el gradiente transcoartaci&#243;n<span class="elsevierStyleSup">2</span>. La cirug&#237;a debe plantearse fundamentalmente en pacientes con coartaci&#243;n de aorta abdominal que presenten aortas tortuosas y gradientes severos o en los que tengan asociada una estenosis de las arterias renales o mesent&#233;ricas. El pron&#243;stico a largo plazo depende fundamentalmente del control de la presi&#243;n arterial y tambi&#233;n de la enfermedad subyacente; as&#237;, la enfermedad de Takayasu tiene peor pron&#243;stico<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">En conclusi&#243;n, la CAA es una causa poco frecuente de hipertensi&#243;n arterial en el paciente adulto. El tratamiento percut&#225;neo puede representar una excelente alternativa en pacientes seleccionados. No hay publicadas series de casos de pacientes adultos con CAA tratados percut&#225;neamente con <span class="elsevierStyleItalic"> stent,</span> por lo que se desconoce la evoluci&#243;n a largo plazo.</p>		</div>&#13;
	