<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 69 a&#241;os, sin antecedentes relevantes, que ingresa con edema agudo de pulm&#243;n y choque cardiog&#233;nico, por rotura del m&#250;sculo papilar posterior secundario a infarto agudo de miocardio inferior. Es operado de emergencia, se implanta una biopr&#243;tesis mitral y se realiza un <span class="elsevierStyleItalic">bypass</span> para la arteria descendente anterior con la arteria mamaria izquierda.</p><p class="elsevierStylePara"> Durante el postoperatorio inmediato se objetiva inestabilidad hemodin&#225;mica y dificultad para el destete del bal&#243;n intraa&#243;rtico de contrapulsaci&#243;n.</p><p class="elsevierStylePara">El ecocardiograma transtor&#225;cico revela pr&#243;tesis mitral sin alteraciones y funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo conservada.</p><p class="elsevierStylePara">Al no haber correlaci&#243;n entre el ecocardiograma transtor&#225;cico y la situaci&#243;n cl&#237;nica, se realiza un ecocardiograma transesof&#225;gico que revela una falsa c&#225;mara en el interior de la aur&#237;cula izquierda formada por la pared auricular posterior disecada, y que ocupa casi la totalidad del verdadero lumen (fig. 1). Se observa tambi&#233;n flujo sist&#243;lico retr&#243;grado en su interior proveniente de la pared posterior del ventr&#237;culo izquierdo por debajo de la pr&#243;tesis. No se evidencia comunicaci&#243;n entre el verdadero y el falso lumen ni regurgitaci&#243;n perivalvular (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111792:25v60n11-13111792fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111792:25v60n11-13111792fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111792:25v60n11-13111792fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111792:25v60n11-13111792fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">Se vuelve a operar al paciente. Despu&#233;s de extraer la pr&#243;tesis se descubre una laceraci&#243;n en la pared del ventr&#237;culo izquierdo que es la puerta de entrada a la falsa c&#225;mara constituida por la pared posterior de la aur&#237;cula izquierda disecada.</p><p class="elsevierStylePara">Se repara la rotura del ventr&#237;culo izquierdo con pericardio aut&#243;logo y se implanta posteriormente una pr&#243;tesis mitral mec&#225;nica.</p><p class="elsevierStylePara">El postoperatorio transcurre favorablemente y el d&#237;a 12 el paciente recibe el alta. Cuatro meses despu&#233;s se encuentra en clase I (NYHA).</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	