<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> La hemorragia digestiva oculta es un cuadro de dif&#237;cil manejo que precisa una buena coordinaci&#243;n entre el gastroenter&#243;logo, el radi&#243;logo intervencionista y el cirujano. Hasta un 27% tiene su origen en lesiones del intestino delgado; la causa m&#225;s frecuente en pacientes de edad media son las neoplasias, y de ellas los tumores estromales, que pueden dar lugar a situaciones de urgencia por hemorragia masiva<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara"> Las t&#233;cnicas como el angiotomograf&#237;a computarizada (TC) helicoidal y la laparoscopia, que no se emplean de forma rutinaria, pueden llevarnos a un diagn&#243;stico temprano de forma poco invasiva y a un tratamiento satisfactorio, con mejor&#237;a en el postoperatorio de estos pacientes.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Var&#243;n de 55 a&#241;os, con antecedentes de diabetes tipo 1, que presenta episodios intermitentes de melenas de un a&#241;o de evoluci&#243;n. Se realizaron gastroscopia, colonoscopia y estudio con c&#225;psula endosc&#243;pica no concluyentes. En un tercer ingreso por un nuevo episodio de melenas, se realiz&#243; un segundo estudio con c&#225;psula endosc&#243;pica que demostr&#243; una hemorragia activa en el yeyuno proximal y contenido mel&#233;nico en el resto del intestino delgado. A continuaci&#243;n, se realiz&#243; una arteriograf&#237;a abdominal selectiva de tronco cel&#237;aco, arteria mesent&#233;rica superior y ramas yeyunales, pero no se encontraron im&#225;genes compatibles con hemorragia activa.</p> <p class="elsevierStylePara"> Durante su estancia, el paciente present&#243; un episodio de hemorragia con inestabilidad hemodin&#225;mica, por lo que fue intervenido tras su estabilizaci&#243;n. Se realiz&#243; un abordaje laparosc&#243;pico que localiz&#243; una neoformaci&#243;n de 3 cm en el yeyuno, a unos 40 cm del &#225;ngulo de Treitz. Se realiz&#243; una resecci&#243;n intestinal por laparotom&#237;a media de 5 cm, aprovechando la incisi&#243;n para el trocar umbilical; el estudio histol&#243;gico confirm&#243; un tumor estromal positivo para c-kit de 3,2 x 2,5 cm (fig. 1). Fue dado de alta el s&#233;ptimo d&#237;a postoperatorio; en el seguimiento no ha presentado recidiva hemorr&#225;gica ni neopl&#225;sica.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111964:36v82n05-13111964fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111964:36v82n05-13111964fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tumor estroma de 3 cm dependiente de asa yeyunal.</span></p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Mujer de 39 a&#241;os de edad, sin antecedentes personales de inter&#233;s, en estudio por un cuadro de anemia microc&#237;tica y en tratamiento con hierro por v&#237;a oral. Ingres&#243; en el servicio de gastroenterolog&#237;a con una hemoglobina de 6,7 g/dl; se realiz&#243; un estudio con gastroscopia, colonoscopia y gammagraf&#237;a con hemat&#237;es marcados con tecnecio, que fueron negativos. Se realiz&#243; un estudio con una c&#225;psula endosc&#243;pica que apreci&#243; una hemorragia activa en el yeyuno proximal; no se identific&#243; el punto sangrante.</p> <p class="elsevierStylePara"> Fue dada de alta a petici&#243;n de la paciente para reingresar un a&#241;o despu&#233;s por melenas. Se realiz&#243; una enteroscopia sin hallazgos y una arteriograf&#237;a abdominal selectiva que encontr&#243; una masa hipervascularizada de apariencia tumoral, dependiente de una rama arterial yeyunal (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111964:36v82n05-13111964fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111964:36v82n05-13111964fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Arteriograf&#237;a abdominal: masa hipervascularizada dependiente de rama yeyunal.</span></p> <p class="elsevierStylePara"> Fue intervenida por v&#237;a laparosc&#243;pica; se encontr&#243; una tumoraci&#243;n dependiente del yeyuno que se extirp&#243; mediante resecci&#243;n intestinal con laparotom&#237;a media de 6 cm, similar al caso previo. El estudio histol&#243;gico demostr&#243; un tumor estromal de 3,2 x 4 cm con c&#233;lulas fusiformes, positivo para c-<span class="elsevierStyleItalic">kit</span>. Se le dio de alta al s&#233;ptimo d&#237;a postoperatorio. Hasta la fecha no hay datos de recidiva.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 3</span></p> <p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os, con antecedentes de neoplasia de vejiga, intervenido por resecci&#243;n transuretral. Ingresado 4 a&#241;os antes por un episodio de melenas, fue estudiado mediante gastroscopia y colonoscopia; no se encontr&#243; el punto de sangrado. Acudi&#243; de nuevo por rectorragia e inestabilidad hemodin&#225;mica. Se le realiz&#243; una gastroscopia que no demostr&#243; hallazgos y una angio-TC abdominal que encontr&#243; un engrosamiento en el yeyuno, hipercaptante en fase arterial y persistente en fase portal, compatible con posible neoplasia de intestino delgado con hemorragia activa (fig. 3).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111964:36v82n05-13111964fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111964:36v82n05-13111964fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Angio-TC abdominal: masa hipercaplante en fase arterial dependiente de yeyuno con hemorrag&#237;a activa.</span></p> <p class="elsevierStylePara"> Se intervino al paciente mediante laparotom&#237;a media suprainfraumbilical. Se encontr&#243; una tumoraci&#243;n de 3,5 cm en el yeyuno medio que se extirp&#243; mediante resecci&#243;n intestinal. El estudio histol&#243;gico fue compatible con tumor estromal positivo para c-<span class="elsevierStyleItalic">kit,</span> de 3 x 3,5 cm. Se le dio de alta al duod&#233;cimo d&#237;a postoperatorio. En el seguimiento no hay datos de recidiva.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La hemorragia digestiva oculta es un cuadro cl&#237;nico de dif&#237;cil manejo por diversas peculiaridades. Puede recidivar hasta en un 50% de los casos y ese porcentaje se mantiene para los casos ya tratados de forma conservadora o quir&#250;rgica<span class="elsevierStyleSup">1</span>. En el diagn&#243;stico hay que tener en cuenta la edad del paciente, ya que en menores de 25 a&#241;os la causa m&#225;s frecuente es el divert&#237;culo de Meckel; para pacientes con edades comprendidas entre los 30 y los 50 a&#241;os, la causa m&#225;s frecuente son los tumores y en mayores de 50 a&#241;os, las malformaciones vasculares; &#233;stas son la causa m&#225;s frecuente globalmente. Existen otras etiolog&#237;as m&#225;s infrecuentes, como &#250;lceras por antiinflamatorios, divert&#237;culos, enfermedad de Crohn, poliposis, hemosuccus pancre&#225;tico, hemobiliar, &#250;lcera de Dielafuoy o f&#237;stulas aortoent&#233;ricas<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara"> Existen muchos m&#233;todos diagn&#243;sticos y su empleo depende de la intensidad de la hemorragia, as&#237; como de su disponibilidad. Si el sangrado cl&#237;nicamente es activo, parece recomendable repetir al menos una gastroscopia para descartar lesiones inadvertidas. Dependiendo de la agresividad de la hemorragia, actualmente se recomienda realizar un estudio con c&#225;psula endosc&#243;pica para los casos de hemorragia menor o intermitente, angiograf&#237;a para hemorragias activas (a veces precedida por gammagraf&#237;a con hemat&#237;es marcados con tecnecio). Se reserva la cirug&#237;a urgente, con o sin enteroscopia asistida, para los casos de hemorragias incontrolables. Otras t&#233;cnicas, como el tr&#225;nsito intestinal, enteroclisis, enteroscopia o gammagraf&#237;a para descartar divert&#237;culo de Meckel, no se suelen emplear de forma rutinaria, bien por su baja rentabilidad (las primeras dos t&#233;cnicas) o bien por su infrecuente disponibilidad<span class="elsevierStyleSup">1,2,3</span>. El empleo del angio-TC helicoidal est&#225; poco extendido en el manejo de esta afecci&#243;n, aunque existen publicaciones que demuestran su utilidad para diagnosticar tumores de entre 1 y 2 cm de di&#225;metro<span class="elsevierStyleSup">4</span> y recomiendan su empleo en pacientes menores de 50 a&#241;os antes de otras t&#233;cnicas de imagen intestinales<span class="elsevierStyleSup">5</span>. En el tercer caso cl&#237;nico, la TC localiz&#243; la lesi&#243;n evitando la realizaci&#243;n de otras t&#233;cnicas m&#225;s invasivas (c&#225;psula endosc&#243;pica, angiograf&#237;a, colonoscopia), lo que permiti&#243; un tratamiento quir&#250;rgico temprano y satisfactorio.</p> <p class="elsevierStylePara"> Los tumores estromales gastrointestinales (GIST) son las neoplasias mesenquimales m&#225;s frecuentes del tubo digestivo, aunque s&#243;lo suponen el 2% de los tumores de origen digestivo<span class="elsevierStyleSup">6</span>. Son m&#225;s frecuentes en varones y entre la quinta y la s&#233;ptima d&#233;cadas. Tienen su origen en las c&#233;lulas intersticiales de Cajal, encargadas de regular el peristaltismo intestinal, y se caracterizan por un patr&#243;n celular fusiforme, epitelioide o mixto, con sobreexpresi&#243;n del receptor c-<span class="elsevierStyleItalic">kit</span> o CD 117 (95%). En ocasiones tambi&#233;n pueden ser negativos para c-<span class="elsevierStyleItalic">kit</span> y encontrarse mutaciones en el gen del receptor alfa del factor de crecimiento derivado de las plaquetas. Estas alteraciones se caracterizan por un aumento de la actividad tirosincinasa y permiten un tratamiento con imatinib. Este f&#225;rmaco es un inhibidor de la tirosincinasa y actualmente est&#225; indicado en recidivas, tumores irresecables o metast&#225;sicos<span class="elsevierStyleSup">6,7</span>.</p> <p class="elsevierStylePara"> Su localizaci&#243;n m&#225;s frecuente es el est&#243;mago (60-70%), el intestino delgado (25-35%), el colon-recto (5%), el es&#243;fago (&lt; 2%) y, en raras ocasiones, el mesenterio, el epipl&#243;n o el retroperitoneo. Las manifestaciones cl&#237;nicas incluyen hemorragia digestiva, dolor abdominal y se pueden encontrar como un hallazgo casual en la realizaci&#243;n de pruebas diagn&#243;sticas o cirug&#237;a<span class="elsevierStyleSup">8</span>. Son tumores de crecimiento en la pared intestinal, frecuentemente exof&#237;ticos, por lo que pueden producir hemorragia de forma intermitente, dependiendo del grado de erosi&#243;n de la mucosa. Adem&#225;s, su estructura histol&#243;gica se caracteriza por una escasez de fibras col&#225;genas y una alta vascularizaci&#243;n. Todo esto hace que hasta un 64% de los GIST del intestino delgado presenten hemorragia digestiva, que llega a un 87% en los GIST duodenales<span class="elsevierStyleSup">6,8</span>. Su comportamiento cl&#237;nico es incierto. Se clasifican, de acuerdo con su tama&#241;o y n&#250;mero de mitosis, en tumores de riesgo muy bajo (&lt; 2 cm/&lt; 5 mitosis en 50 campos de gran aumento [CGA]), riesgo bajo (2-5 cm/&lt; 5 mitosis en 50 CGA), riesgo intermedio (&lt; 5 cm/5-10 mitosis en 50 CGA o 5-10 cm/&lt; 5 mitosis en 50 CGA) y alto riesgo (&gt; 10 cm o &gt; 10 mitosis en 50 CGA). Los tumores de riesgo alto presentan m&#225;s de un 50% de recidivas y los de riesgo bajo, una supervivencia similar a la poblaci&#243;n normal, una vez realizada una resecci&#243;n completa<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> El tratamiento est&#225;ndar es la resecci&#243;n quir&#250;rgica con m&#225;rgenes libres<span class="elsevierStyleSup">6,7</span>. T&#233;cnicas como la enucleaci&#243;n o la resecci&#243;n endosc&#243;pica est&#225;n contraindicadas; la realizaci&#243;n de una resecci&#243;n intestinal por v&#237;a laparosc&#243;pica de forma completa o combinada con una laparotom&#237;a reducida parece adecuada para tumores de riesgo muy bajo o bajo<span class="elsevierStyleSup">3,9,10</span>, si bien la rotura del tumor durante una resecci&#243;n laparosc&#243;pica se asocia a mayor frecuencia de implantes peritoneales y debe ser causa de reconversi&#243;n a cirug&#237;a abierta<span class="elsevierStyleSup">7</span>. En los primeros dos casos se opt&#243; por un abordaje combinado. A trav&#233;s de la laparoscopia se confirm&#243; la causa de la hemorragia, por lo que se revis&#243; completamente el intestino delgado y se valor&#243; el tama&#241;o de la tumoraci&#243;n. A continuaci&#243;n se realiz&#243; la resecci&#243;n de yeyuno mediante una laparotom&#237;a reducida para minimizar el riesgo de rotura tumoral en la cavidad abdominal. En el &#250;ltimo caso se decidi&#243; por una laparotom&#237;a debido a inestabilidad hemodin&#225;mica del paciente.</p> <p class="elsevierStylePara"> No hay muchas publicaciones sobre el empleo de esta t&#233;cnica para esta situaci&#243;n cl&#237;nica, aunque creemos que esta opci&#243;n permite confirmar la causa de la hemorragia, realizar un tratamiento oncol&#243;gico seguro y mejorar el postoperatorio de estos enfermos.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. R. L&#243;pez Pardo.<br /> Servicio de Cirug&#237;a General y Aparato Digestivo. Hospital Virgen de la Salud.<br /> Avda. Barber, 30. 45004 Toledo. Espa&#241;a.<br /> Correo <a href="mailto:electr&#243;nico:rlopar1969@hotmail.com" class="elsevierStyleCrossRefs"> electr&#243;nico:rlopar1969@hotmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 10-6-2006 y aceptado el 19-2-2007.</p> 		</div>&#13;
	