<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Las tumoraciones mamarias que aparecen durante el embarazo representan un importante reto tanto diagn&#243;stico como terap&#233;utico, condicionado inevitablemente por la situaci&#243;n biol&#243;gica y social de este per&#237;odo. El concepto de c&#225;ncer de mama asociado al embarazo incluye no solamente las neoplasias malignas que son diagnosticadas durante la gestaci&#243;n, sino tambi&#233;n las que aparecen un a&#241;o despu&#233;s del parto.</p> <p class="elsevierStylePara"> El diagn&#243;stico de estos c&#225;nceres se establece frecuentemente de forma tard&#237;a, cuando la enfermedad se encuentra ya en estadios muy avanzados, lo que condiciona un empeoramiento evidente del pron&#243;stico. El conocimiento de casos como el presentado, que no son excepcionales en la pr&#225;ctica cl&#237;nica habitual, permitir&#225; mantener un elevado &#237;ndice de sospecha ante toda tumoraci&#243;n mamaria y favorecer&#225; as&#237; el diagn&#243;stico temprano del c&#225;ncer, en un intento de mejorar el pron&#243;stico de estas pacientes.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Mujer de 34 a&#241;os, sin antecedentes medicoquir&#250;rgicos de inter&#233;s, que, en la 28.<span class="elsevierStyleSup">a</span> semana de su primera gestaci&#243;n, consult&#243; por presentar una tumoraci&#243;n en la mama derecha. En la exploraci&#243;n f&#237;sica se palpaba un n&#243;dulo duro, poco m&#243;vil, de aproximadamente 2 cm de di&#225;metro m&#225;ximo, localizado en el cuadrante superointerno de esa mama, indicativo de malignidad. La exploraci&#243;n axilar fue normal. En la ecograf&#237;a mamaria, en correspondencia con la lesi&#243;n palpable, se objetiv&#243; un foco neopl&#225;sico vascularizado de 2 cm, adyacente al cual exist&#237;a otro n&#243;dulo de aspecto neopl&#225;sico, tambi&#233;n vascularizado, de 5 mm de di&#225;metro, y otros 3 n&#243;dulos sat&#233;lites con un di&#225;metro similar. Asimismo, se apreciaron adenopat&#237;as axilares aumentadas de volumen, sin modificaci&#243;n de la morfoestructura ganglionar, indicativas de hiperplasia. En la mamograf&#237;a, que se efectu&#243; &#250;nicamente en proyecci&#243;n oblicua, dado el estado grav&#237;dico de la paciente, se apreciaba una opacificidad nodular localizada en el cuadrante superior, de contornos mal definidos, sin microcalcificaciones en su interior y con un di&#225;metro cercano a los 3 cm; no se evidenciaron las otras 4 lesiones. Se procedi&#243; a una punci&#243;n-aspiraci&#243;n con aguja fina guiada por ecograf&#237;a. En el estudio citol&#243;gico se pudo observar m&#250;ltiples c&#233;lulas epiteliales con n&#250;cleos dism&#233;tricos e hipercrom&#225;ticos, sospechosas de malignidad (C4). Como consecuencia de este resultado, se realiz&#243; una biopsia con aguja gruesa <span class="elsevierStyleItalic">(core biopsy)</span> que permiti&#243; diagnosticar un carcinoma ductal infiltrante de grado 2, receptor estrog&#233;nico d&#233;bilmente positivo (entre el 10 y el 33%), receptor progest&#225;geno positivo (entre el 33 y el 66%) y p185 (Her2/neu) d&#233;bilmente positivo (2+). La ecograf&#237;a abdominal y la radiograf&#237;a de t&#243;rax con protecci&#243;n abdominal fueron normales. No se realiz&#243; una escintingraf&#237;a por el embarazo. Con el diagn&#243;stico de carcinoma ductal infiltrante, probablemente multifocal, se decidi&#243; la intervenci&#243;n quir&#250;rgica, que consisti&#243; en una mastectom&#237;a radical modificada tipo Madden. Por expresa negativa de la paciente, no se efectu&#243; reconstrucci&#243;n mamaria con pr&#243;tesis. El estudio anatomopatol&#243;gico posterior confirm&#243; la presencia de un carcinoma ductal invasivo multifocal de 3 cm de di&#225;metro m&#225;ximo, asociado a carcinoma ductal in situ, tambi&#233;n multifocal. El estudio de los 18 ganglios axilares fue negativo para malignidad (pT2 N0 M0). En la semana 32.<span class="elsevierStyleSup">a</span> de gestaci&#243;n se procedi&#243; al parto programado mediante ces&#225;rea y posteriormente se sigui&#243; el r&#233;gimen de tratamiento quimioter&#225;pico habitual.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> El c&#225;ncer de mama es la neoplasia que se diagnostica m&#225;s frecuentemente durante el embarazo, con una incidencia aproximada de 1/3.000 embarazos y representa cerca del 2% de todos los nuevos casos de carcinoma mamario<span class="elsevierStyleSup">1-7</span>. En los &#250;ltimos a&#241;os, esta incidencia parece estar increment&#225;ndose, debido al aumento progresivo de la edad de las mujeres gestantes en el mundo occidental<span class="elsevierStyleSup">1,2</span>. La posible relaci&#243;n causa-efecto entre el c&#225;ncer de mama y el embarazo no se ha establecido, aunque los &#250;ltimos estudios parecen indicar que el embarazo no es la causa del c&#225;ncer, sino que ambos procesos coinciden en el tiempo<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> Habitualmente, la edad de las mujeres gestantes es inferior a la recomendada para iniciar los programas de cribado mamogr&#225;fico, por lo que la primera sospecha diagn&#243;stica suele ser por la aparici&#243;n de una tumoraci&#243;n palpable. Por ello, con el objetivo de realizar un diagn&#243;stico lo m&#225;s precoz posible, es recomendable la exploraci&#243;n mamaria en la primera visita de control del embarazo. En este sentido, conviene tener en cuenta que las mamas de las mujeres embarazadas presentan unas caracter&#237;sticas (congesti&#243;n, ingurgitaci&#243;n, hipertrofia, etc.) que dificultan enormemente la valoraci&#243;n de posibles tumoraciones. Ante la m&#237;nima duda durante la exploraci&#243;n f&#237;sica, es recomendable la realizaci&#243;n de las exploraciones complementarias necesarias<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> La ecograf&#237;a es una exploraci&#243;n segura y eficaz para el diagn&#243;stico de lesiones mamarias, especialmente en mujeres j&#243;venes en las que la alta densidad fibroglandular disminuye la sensibilidad de la mamograf&#237;a, como ocurri&#243; en nuestra paciente. Por otro lado, la mamograf&#237;a con protecci&#243;n abdominal, realizada con los aparatos m&#225;s modernos, administra una dosis de radiaci&#243;n de 200-400 mGy, lo que supone menos de 0,5 &#181;Gy al feto, muy por debajo del nivel de 100 mGy que incrementa el riesgo de malformaciones en el 1%. Adem&#225;s, la mamograf&#237;a es la &#250;nica t&#233;cnica que puede determinar la presencia y extensi&#243;n de posibles microcalcificaciones<span class="elsevierStyleSup">6</span>. Por tanto, creemos que ambas exploraciones son complementarias y pueden realizarse de manera segura cuando se sospecha un carcinoma mamario, aunque &#233;ste se presente durante el embarazo.</p> <p class="elsevierStylePara"> En el proceso diagn&#243;stico, la punci&#243;n-aspiraci&#243;n con aguja fina puede ser de gran ayuda, especialmente para el diagn&#243;stico diferencial con otras lesiones mamarias. Sin embargo, para el diagn&#243;stico de certeza de carcinoma se requiere de una biopsia, bien obtenida con aguja gruesa <span class="elsevierStyleItalic">(core biopsy)</span> o bien excisional. De forma espor&#225;dica, se ha comunicado la aparici&#243;n de f&#237;stulas de leche <span class="elsevierStyleItalic">(milk fistula)</span> tras la realizaci&#243;n de esas biopsias. No obstante, estas f&#237;stulas suelen cerrar espont&#225;neamente en algunas semanas y no justifican la supresi&#243;n de la lactancia<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> El tipo histol&#243;gico encontrado m&#225;s frecuentemente en estas lesiones es, como en el caso presentado, el carcinoma ductal invasivo; el carcinoma lobulillar y otros tipos son mucho menos habituales. La mayor&#237;a de estos tumores son de alto grado y la invasi&#243;n linfovascular es frecuente<span class="elsevierStyleSup">1,9</span>. Si bien suele aceptarse que no existen diferencias histol&#243;gicas entre los c&#225;nceres aparecidos durante el embarazo y los que aparecen en mujeres de la misma edad sin gestaci&#243;n, Shousha<span class="elsevierStyleSup">9</span> afirm&#243; que hay 2 fen&#243;menos que s&#237; son caracter&#237;sticos: la cancerizaci&#243;n de los l&#243;bulos y la presencia de nidos de carcinoma mucinoso. La presencia de adenopat&#237;as axilares metast&#225;sicas, principal factor pron&#243;stico en estos casos, es muy frecuente, aunque su incidencia no difiere de la observada en pacientes con la misma edad no embarazadas, posiblemente debido a que el diagn&#243;stico es m&#225;s tard&#237;o<span class="elsevierStyleSup">1</span>. De forma espor&#225;dica, se han descrito met&#225;stasis de carcinoma mamario en el tejido placentario, por lo que es recomendable realizar tambi&#233;n el estudio histol&#243;gico de la placenta tras el parto<span class="elsevierStyleSup">2</span>. Por el contrario, no se han descrito hasta la fecha met&#225;stasis de carcinoma mamario en los hijos de estas mujeres. Los receptores estrog&#233;nicos y progest&#225;genos de las mujeres embarazadas con c&#225;ncer de mama son negativos aproximadamente en el 70% de las ocasiones, en comparaci&#243;n con el 40-66% de los casos de mujeres j&#243;venes no embarazadas. Por otro lado, no parecen existir diferencias en la expresi&#243;n del oncog&#233;n her-2/neu cuando se comparan ambos grupos<span class="elsevierStyleSup">3,9</span>.</p> <p class="elsevierStylePara"> Aunque el cirujano/sen&#243;logo es una parte muy importante del proceso diagn&#243;stico-terap&#233;utico de estas pacientes, es indiscutible el papel que desempe&#241;an en &#233;l otras especialidades medicoquir&#250;rgicas (ginecolog&#237;a, radiolog&#237;a, oncolog&#237;a m&#233;dica, radioterapia, etc.). Por tanto, es necesario el trabajo en equipos multidisciplinarios cuyo objetivo es conseguir un equilibrio entre el tratamiento adecuado de la madre y el desarrollo normal del feto. El tratamiento del c&#225;ncer de mama estar&#225; condicionado, esencialmente, por la edad gestacional en el momento del diagn&#243;stico. Las opciones terap&#233;uticas por trimestres se presentan en la tabla 1.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111965:36v82n05-13111965tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111965:36v82n05-13111965tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> La cirug&#237;a contin&#250;a siendo el tratamiento de elecci&#243;n y puede realizarse de manera segura durante toda la gestaci&#243;n. Seg&#250;n el trimestre de la gestaci&#243;n y la extensi&#243;n tumoral, puede optarse por una mastectom&#237;a radical modificada, propuesta cl&#225;sicamente, o por una cirug&#237;a conservadora (segundo y tercer trimestres). Por otro lado, la experiencia con la biopsia selectiva del ganglio centinela durante el embarazo es todav&#237;a limitada, aunque algunos autores han publicado buenos resultados con la linfocintigraf&#237;a y aseguran que la dosis de radiaci&#243;n es baja y no afecta al desarrollo fetal<span class="elsevierStyleSup">5,8</span>. Tampoco existe evidencia de la seguridad de la inyecci&#243;n de colorantes <span class="elsevierStyleItalic">(blue dye)</span> para la detecci&#243;n del ganglio centinela durante la gestaci&#243;n. Posiblemente, hasta que no se demuestre de manera definitiva la seguridad de estas t&#233;cnicas, ser&#237;a m&#225;s recomendable efectuar una linfadenectom&#237;a axilar reglada.</p> <p class="elsevierStylePara"> La radioterapia, obligatoria tras cualquier cirug&#237;a conservadora, est&#225; formalmente contraindicada durante el embarazo por sus posibles efectos nocivos sobre el feto, tales como retrasos de crecimiento, anormalidades neurol&#243;gicas, mutaciones cromos&#243;micas, etc.<span class="elsevierStyleSup">6</span>. En los casos de diagn&#243;stico en el primer trimestre, y quiz&#225; tambi&#233;n en el segundo, transcurrir&#237;a demasiado tiempo (m&#225;s de 3 meses) entre la posible cirug&#237;a conservadora y la radioterapia postoperatoria, por lo que parece m&#225;s recomendable optar por una mastectom&#237;a radical modificada. Otra opci&#243;n terap&#233;utica en estos casos, siempre que la maduraci&#243;n fetal lo permita, consiste en adelantar la fecha del parto para poder administrar de forma precoz la radioterapia.</p> <p class="elsevierStylePara"> El uso de la quimioterapia adyuvante es m&#225;s controvertido<span class="elsevierStyleSup">1,2,7,8</span>. La evidencia de teratog&#233;nesis se limita al primer trimestre, por lo que est&#225; contraindicada en este per&#237;odo. Sin embargo, en el segundo y tercer trimestres diversos autores han demostrado que los ciclos de 5-fluorouracilo, doxorubicina y ciclofosfamida no incrementan el riesgo de anormalidades neonatales graves. De todos modos, si se decide administrar quimioterapia durante el embarazo, es conveniente realizar una ecograf&#237;a ginecol&#243;gica complementaria para confirmar el correcto desarrollo del feto<span class="elsevierStyleSup">2</span>. Asimismo, conviene tener en cuenta que el aclaramiento de f&#225;rmacos durante el embarazo puede estar alterado, por lo que se debe tener especial precauci&#243;n con la posible toxicidad o con mayores efectos con las dosis est&#225;ndar.</p> <p class="elsevierStylePara"> Aunque el aborto terap&#233;utico no ha demostrado que mejore los resultados, si el embarazo fuera interrumpido, voluntaria o involuntariamente, el tratamiento deber&#237;a ajustarse, a partir de ese momento, a los est&#225;ndares para pacientes no gestantes<span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara"> Hist&#243;ricamente, se consideraba que el pron&#243;stico de las mujeres con c&#225;ncer de mama durante el embarazo era infausto, y se ha recomendado la abstenci&#243;n quir&#250;rgica en estos casos<span class="elsevierStyleSup">1</span>. Estudios m&#225;s recientes parecen demostrar que el pron&#243;stico es similar al de las mujeres con c&#225;ncer de mama no embarazadas cuando se ajusta por edad y por estadio tumoral. Seg&#250;n Kuerer et al<span class="elsevierStyleSup">1</span>, la supervivencia a los 5 a&#241;os es, aproximadamente, del 60% cuando no existen met&#225;stasis ganglionares y del 45% cuando los ganglios est&#225;n afectados. Probablemente, el mal pron&#243;stico de estas mujeres est&#233; m&#225;s relacionado con un estadio tumoral avanzado en el momento del diagn&#243;stico que con el propio embarazo<span class="elsevierStyleSup">1,2,7</span>.</p> <p class="elsevierStylePara"> En conclusi&#243;n, el c&#225;ncer de mama en el embarazo no es una enfermedad frecuente pero tampoco es excepcional. Se debe tener un alto &#237;ndice de sospecha ante toda tumoraci&#243;n mamaria para llegar a un diagn&#243;stico temprano que permita mejorar el pron&#243;stico de estas pacientes.</p> <p class="elsevierStylePara"> Este art&#237;culo se ha realizado gracias a la beca concedida por la Asociaci&#243;n Espa&#241;ola de Cirujanos para efectuar estancias en el extranjero para los m&#233;dicos internos residentes de cirug&#237;a general.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. D. Mart&#237;nez-Ramos.<br /> Servicio de Cirug&#237;a General y Digestiva. Hospital General de Castell&#243;n.<br /> Avda. Benic&#225;ssim, s/n. 12004. Castell&#243;n de la Plana. Castell&#243;n. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:davidmartinez@comcas.es" class="elsevierStyleCrossRefs"> davidmartinez@comcas.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 17-11-2006 y aceptado el 14-2-2007.</p> 		</div>&#13;
	