<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Presentamos el primer caso cl&#237;nico en Espa&#241;a de <span class="elsevierStyleItalic"> by-pass</span> aortobifemoral en el que la disecci&#243;n de la aorta infrarrenal se hizo de forma totalmente laparosc&#243;pica, mediante abordaje retroc&#243;lico retrorrenal, y el procedimiento se complet&#243; con la realizaci&#243;n de la sutura aortoprot&#233;sica mediante una miniincisi&#243;n.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 49 a&#241;os, fumador, con antecedentes personales de cardiopat&#237;a isqu&#233;mica e hipercolesterolemia.</p> <p class="elsevierStylePara"> Presenta historia de claudicaci&#243;n a corta distancia en ambas caderas, con predominio izquierdo, sin respuesta al tratamiento m&#233;dico y entrenamiento a la marcha, y aparici&#243;n en las &#250;ltimas semanas de dolor de reposo nocturno en el miembro inferior izquierdo (MII).</p> <p class="elsevierStylePara"> En la exploraci&#243;n vascular, destaca la presencia de un pulso femoral d&#233;bil en miembro inferior derecho (MID), as&#237; como la ausencia de pulsos a todos los niveles en MII. El &#237;ndice tobillo-brazo (ITB) era de 0,38 en el MID y 0,12 en el MII.</p> <p class="elsevierStylePara"> En la aortoarteriograf&#237;a se observ&#243; una obstrucci&#243;n il&#237;aca izquierda y eje il&#237;aco derecho filiforme con obstrucci&#243;n femoropopl&#237;tea bilateral (figs. 1A y B).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111966:36v82n05-13111966fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111966:36v82n05-13111966fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 1. Aortoarteriograf&#237;a: obstrucci&#243;n il&#237;aca izquierda (flecha) y eje il&#237;aco derecho filiforme (A) con obstrucci&#243;n f&#233;moro-popl&#237;tea bilateral (B). Tomograf&#237;a computarizada abdominal que objetiva un estado de la pared a&#243;rtica aceptable, libre de calcificaciones parietales (C).</span></p> <p class="elsevierStylePara"> Aunque dada la edad del paciente se intent&#243; diferir la cirug&#237;a, &#233;ste nos apremi&#243; a una soluci&#243;n revascularizadora debido a la incapacidad laboral que le provocaba su enfermedad. Finalmente se decidi&#243; una intervenci&#243;n quir&#250;rgica previa valoraci&#243;n cardiol&#243;gica.</p> <p class="elsevierStylePara"> En la tomograf&#237;a computarizada (TC) preoperatoria se constat&#243; un aceptable estado de la pared a&#243;rtica, libre de calcificaciones (fig. 1C), por lo que se consider&#243; la opci&#243;n quir&#250;rgica de realizar un <span class="elsevierStyleItalic">bypass</span> aortobifemoral por v&#237;a laparosc&#243;pica; se plante&#243; al paciente esa posibilidad y se solicit&#243; su consentimiento informado.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Intervenci&#243;n quir&#250;rgica</span></p> <p class="elsevierStylePara"> Se coloc&#243; al paciente en dec&#250;bito supino sobre dos almohadillas hinchables (Pelvic Tilt OR, Comfort LLC, Glen Ridge NJ). Se disecaron ambos tr&#237;podes femorales, por peque&#241;as incisiones. Se rot&#243; al paciente hasta alcanzar 70&#176; de dec&#250;bito lateral derecho (fig. 2A).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111966:36v82n05-13111966fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111966:36v82n05-13111966fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Fig. 2. Posici&#243;n del paciente en dec&#250;bito lateral derecho de 70&#176;. A: laparoscopio (1) e instrumentos del cirujano (2 y 3). A: ayudante, C: cirujano. B: disecci&#243;n del &#225;ngulo espl&#233;nico del colon, con liberaci&#243;n de adherencias del bazo. C: aorta abdominal disecada desde el origen de la arteria il&#237;aca primitiva izquierda hasta los vasos renales izquierdos.</span></p> <p class="elsevierStylePara"> Se realiz&#243; una disecci&#243;n a&#243;rtica retroc&#243;lica retrorrenal, desde el &#225;ngulo espl&#233;nico (fig. 2B) y continuando por detr&#225;s del ri&#241;&#243;n izquierdo pegado a la pared abdominal lateral. La presencia en este paciente de m&#250;ltiples adherencias que fijaban el polo inferior del bazo al &#225;ngulo espl&#233;nico dificult&#243; enormemente la intervenci&#243;n. Se realiz&#243; una disecci&#243;n desde el origen de la arteria il&#237;aca primitiva izquierda y la a&#243;rtica (fig. 2C) hasta observar los vasos renales izquierdos. Ante las dificultades t&#233;cnicas planteadas por la disecci&#243;n del &#225;ngulo c&#243;lico, una vez completada la disecci&#243;n a&#243;rtica de forma laparosc&#243;pica, se decidi&#243; finalizar la cirug&#237;a de forma abierta realizando una minilaparotom&#237;a para la ejecuci&#243;n de la anastomosis a&#243;rtica. Se realiz&#243; el pinzamiento a&#243;rtico, la arteriotom&#237;a y la anastomosis terminolateral a pr&#243;tesis de dacron de 14 3 8 mm con prolene 3/0, y una tunelizaci&#243;n. La sutura se realiz&#243; en terminolateral sobre los femorales comunes con Prolene<span class="elsevierStyleSup">&#174;</span> 5/0 bilateralmente.</p> <p class="elsevierStylePara"> El paciente pas&#243; a la unidad de reanimaci&#243;n, donde fue extubado a las 5 h por su buena recuperaci&#243;n. Pas&#243; a planta a las 48 h, por sus antecedentes de coronariopat&#237;a, con peristalsis audible a las 72 h, por lo que se reinici&#243; la tolerancia oral. Se dio el alta ambulatoria tras la revisi&#243;n en cardiolog&#237;a que ten&#237;a programada previamente, al noveno d&#237;a de la intervenci&#243;n.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La difusi&#243;n de la cirug&#237;a vascular laparosc&#243;pica de la aorta abdominal que se est&#225; produciendo en los &#250;ltimos tiempos es consecuencia no s&#243;lo de la progresiva superaci&#243;n de la lenta curva de aprendizaje, sino tambi&#233;n de las mejoras en los dispositivos y el instrumental quir&#250;rgico laparosc&#243;picos, as&#237; como del perfeccionamiento en las v&#237;as de abordaje a&#243;rtico, ya que una de las principales dificultades de la t&#233;cnica es obtener una exposici&#243;n estable de la aorta<span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara"> A pesar de que el <span class="elsevierStyleItalic">bypass</span> a&#243;rtico totalmente laparosc&#243;pico se ha convertido en un procedimiento en auge, realizado por distintos grupos en Europa<span class="elsevierStyleSup">2,3</span> y con un inter&#233;s creciente en Estados Unidos y Canad&#225;, en Espa&#241;a no se ha producido hasta el momento el acercamiento a esta t&#233;cnica, y la curva de aprendizaje todav&#237;a es problem&#225;tica<span class="elsevierStyleSup">4</span>. A diferencia de otras especialidades, en las que la cirug&#237;a laparosc&#243;pica es un hecho, la dificultad en el abordaje-exposici&#243;n de la aorta, situada en el fondo del espacio retroperitoneal, y por otra parte, la necesidad de realizar una anastomosis a&#243;rtica estanca y dentro de unos l&#237;mites de tiempo aceptables, constituyen la raz&#243;n del retraso en la implantaci&#243;n de la cirug&#237;a laparosc&#243;pica vascular<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> En nuestro caso, la v&#237;a de abordaje empleada para llegar a la aorta abdominal es la transperitoneal retrorrenal izquierda. Seg&#250;n han publicado Coggia et al<span class="elsevierStyleSup">6</span>, esta v&#237;a de abordaje est&#225; indicada cuando la disecci&#243;n a trav&#233;s de la fascia de Toldt es dificultosa y en pacientes muy delgados o con antecedentes de cirug&#237;a renal o c&#243;lica izquierda<span class="elsevierStyleSup">7</span>.</p> <p class="elsevierStylePara"> Esta v&#237;a proporciona una exposici&#243;n completa de la aorta abdominal y adem&#225;s permite la rotaci&#243;n visceral derecha completa. Al caer hacia la parte derecha del abdomen, las v&#237;sceras abdominales no interfieren en el campo quir&#250;rgico. Una vez visualizado el m&#250;sculo psoas y localizada la arteria il&#237;aca primitiva izquierda, la disecci&#243;n se efect&#250;a en cara lateral, y despu&#233;s anterior, de la aorta hasta la encrucijada renal<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> Las ventajas de la cirug&#237;a a&#243;rtica laparosc&#243;pica son claras: disminuci&#243;n del trauma quir&#250;rgico, menor dolor postoperatorio, eliminaci&#243;n del &#237;leo intestinal posquir&#250;rgico, sin aparici&#243;n de grandes hernias incisionales postoperatorias, coste relativamente bajo en relaci&#243;n con las t&#233;cnicas intravasculares, acortamiento de la estancia en reanimaci&#243;n y hospitalaria, y disminuci&#243;n del riesgo de obstrucci&#243;n intestinal por adherencias o bridas.</p> <p class="elsevierStylePara"> La realizaci&#243;n de una minilaparotom&#237;a (incisi&#243;n &#8804; 10 cm) se asocia a un acortamiento de la estancia hospitalaria<span class="elsevierStyleSup">9</span></p> <p class="elsevierStylePara"> Inicialmente, en tanto se adquiere la destreza t&#233;cnica laparosc&#243;pica necesaria y se supera la curva de aprendizaje, un <span class="elsevierStyleItalic">bypass</span> aortofemoral puede realizarse con la ayuda de una minilaparotom&#237;a para la realizaci&#243;n de la anastomosis a&#243;rtica<span class="elsevierStyleSup">10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dra. M. Ballesteros Pomar.<br /> Gran V&#237;a de San Marcos, 13, 5.<span class="elsevierStyleSup">o</span>. 24001 Le&#243;n. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:mballesterospomar@gmail.com" class="elsevierStyleCrossRefs"> mballesterospomar@gmail.com</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 3-1-2007 y aceptado el 6-8-2007.</p> 		</div>&#13;
	