<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Las hernias internas debidas a defectos cong&#233;nitos en el mesenterio del intestino delgado son causa &#250;nicamente del 2% de todas las obstrucciones intestinales. El diagn&#243;stico es dif&#237;cil pero deber&#237;a sospecharse en aquellos pacientes que presentan un cuadro cl&#237;nico de obstrucci&#243;n intestinal y que precisan de tratamiento quir&#250;rgico precoz<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente var&#243;n, de 78 a&#241;os, que acudi&#243; a urgencias por presentar un cuadro cl&#237;nico de dolor abdominal difuso, v&#243;mitos y estre&#241;imiento de 48 h de evoluci&#243;n. En la exploraci&#243;n presentaba una moderada distensi&#243;n abdominal, sin datos de irritaci&#243;n peritoneal. La anal&#237;tica al ingreso no mostr&#243; alteraciones significativas. La radiograf&#237;a simple de abdomen fue compatible con un cuadro de obstrucci&#243;n del intestino delgado. Tras 24 h de tratamiento m&#233;dico conservador, el paciente present&#243; un empeoramiento cl&#237;nico y anal&#237;tico, por lo que se decidi&#243; realizar una laparotom&#237;a exploradora y se evidenci&#243; como hallazgo casual una "bolsa peritoneal" supramesoc&#243;lica, que englobaba la totalidad del intestino delgado, y una brida cong&#233;nita, causa del cuadro obstructivo (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13111972:36v82n05-13111972fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13111972:36v82n05-13111972fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Pieza quir&#250;rgica con los bordes marcados mediante tinta china y seccionada transversalmente, que muestra un tumor compuesto por 2 masas de aspecto heterog&#233;neo, mayoritariamente bien delimitadas, aunque con zonas mal definidas (margen inferior izquierdo).</span></p><p class="elsevierStylePara"> Las hernias internas son una causa infrecuente de obstrucci&#243;n de intestino delgado y pocas veces se diagnostican preoperatoriamente. El saco herniario est&#225; formado por tejido peritoneal desarrollado anormalmente a medida que el mesocolon del colon ascendente y descendente se fusiona con la pared peritoneal posterior<span class="elsevierStyleSup">2</span>. Sin duda, la tomograf&#237;a computarizada con contraste es la mejor prueba de imagen<span class="elsevierStyleSup">3</span>; sin embargo, hoy d&#237;a su diagn&#243;stico preoperatorio sigue siendo excepcional, por ello la laparotom&#237;a media sigue estando indicada ante cualquier s&#237;ndrome oclusivo del intestino delgado de etiolog&#237;a indeterminada. La t&#233;cnica quir&#250;rgica consiste en reducir de forma progresiva el intestino delgado herniado mediante una tracci&#243;n suave, pero rechaz&#225;ndolo conjuntamente a trav&#233;s del defecto mesent&#233;rico; es necesaria la incisi&#243;n previa de la hoja peritoneal al nivel del cuello para no lesionar un vaso nutricio marginal<span class="elsevierStyleSup">4</span>.</p>		</div>&#13;
	