<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara">La depresi&#243;n y la demencia son los trastornos psiqui&#225;tricos m&#225;s frecuentes en pacientes con insuficiencia renal cr&#243;nica avanzada, est&#225;n ampliamente descritos y se ha correlacionado con la morbi-mortalidad. <span class="elsevierStyleSup">1-2</span> La experiencia en otros trastornos psiqui&#225;tricos mayores es escasa.<span class="elsevierStyleSup">3-4</span> Presentamos un caso de trastorno adaptativo en di&#225;lisis con desarrollo posterior de delirio dermatozoico de parasitaci&#243;n. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Mujer de 47 a&#241;os, con poliquistosis hepatorrenal, sin seguimiento. En el primer a&#241;o en programa fue diagnosticada de trastorno adaptativo con s&#237;ntomas ansiosos a causa de fen&#243;menos de ansiedad durante la di&#225;lisis. Meses despu&#233;s empez&#243; a referir tos constante y sensaci&#243;n de cuerpo extra&#241;o en garganta y nariz. En las semanas posteriores, manifest&#243; que dichas cavidades estaban ocupadas por larvas, las cuales era capaz de expulsar mediante la tos. Progresivamente aquej&#243; la existencia de par&#225;sitos bajo la piel y, especialmente, en la zona de la f&#237;stula arteriovenosa, atribuyendo el fr&#233;mito al desplazamiento subcut&#225;neo de las larvas. Los par&#225;sitos le provocaban prurito y los eliminaba mediante el rascado. Secundariamente, se provoc&#243; importantes lesiones de rascado en cara, t&#243;rax y antebrazos. En ese momento presentaba: Hb 12.7 g/dL, leucocitos de 5400 (sin eosinofilia), ferritina 267 ng/ mL, B12 644 pg/mL y &#225;cido f&#243;lico 19 ng/ml. Ca 8.5 mg/dL, P 6.7 mg/dL y PTH de 1012 pg/mL. La glucemia, los iones, el perfil hep&#225;tico y el estudio de hormonas tiroideas eran normales. Alb&#250;mina de 4 g/dL, colesterol 161, TG de 148 mg/dL, y el aluminio de 8.9 mg/L. &#160;Kt/V Lowrie-83 de 1.69. Serolog&#237;as VHB, VHC y VIH fueron negativas, as&#237; como la b&#250;squeda de par&#225;sitos en esputo y heces. Tras TAC craneal, rinoscopia, ecograf&#237;a de tiroides, radiograf&#237;a de t&#243;rax, espirometr&#237;a, ecocardiograma, panendoscopia oral, tr&#225;nsito esof&#225;gico y pruebas de alergia, que fueron normales, se descart&#243; patolog&#237;a org&#225;nica que justificase dicha cl&#237;nica. Evaluada por Psiquiatr&#237;a fue diagnosticada de un trastorno adaptativo con delirio dermatozoico de infestaci&#243;n. La paciente, bajo el convencimiento de que era un f&#225;rmaco antiparasitario, fue tratada con acetato de zuclopentixol, un neurol&#233;ptico con acci&#243;n antipsic&#243;tica y sedante, con una dosis &#250;nica inicial de 50 mg. intramuscular y una de mantenimiento de 200 mg. de decanoato de zuclopentixol (Clopixol Depot &#174;) quincenal. La sensaci&#243;n de parasitaci&#243;n y el prurito derivado de ella desaparecieron, lo que llev&#243; al control de la cl&#237;nica ansiosa y a la desaparici&#243;n de las lesiones por rascado. Un a&#241;o despu&#233;s, contin&#250;a bajo tratamiento, se encuentra c&#237;nicamente estable, mejor adaptada y sin prurito ni nuevas lesiones. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Los s&#237;ntomas som&#225;ticos comunes en di&#225;lisis fueron incluidos en el deliro. <span class="elsevierStyleSup">5</span> A su vez, el fr&#233;mito de la f&#237;stula contribu&#237;a a la ideaci&#243;n de presentar par&#225;sitos en la piel. Est&#225;n descritas alteraciones psiqui&#225;tricas en situaciones de d&#233;ficit vitam&#237;nico de B12, de ferropenia, de hipercalcemia, de hiponatremia, de hipertiroidismo e hiperparatiroidismo, as&#237; como en estados de intoxicaci&#243;n por aluminio. <span class="elsevierStyleSup">6-7</span> En general, estos procesos suelen cursar con trastornos depresivos y de demencia. Las alteraciones psiqui&#225;tricas relacionadas con el hiperpartiroidismo son tambi&#233;n de tipo depresivo y no de tipo psic&#243;tico. <span class="elsevierStyleSup">8</span> El hiperparatiroidismo secundario pudo ser la causa del prurito que la enferma atribu&#237;a a la parasitaci&#243;n de la piel. La mejor&#237;a del prurito pudo deberse al efecto sedante del antipsic&#243;tico. Al mismo tiempo, la resoluci&#243;n del cuadro psiqui&#225;trico estaba comprometida por la mala adhesi&#243;n a los tratamientos farmacol&#243;gicos orales. El tratamiento antipsic&#243;tico con zuclopentixol supone una opci&#243;n terap&#233;utica contrastada. <span class="elsevierStyleSup">9</span> En nuestra paciente, la administraci&#243;n intramuscular, concidiendo con sus sesiones habituales de hemodi&#225;lisis, permiti&#243; el correcto cumplimiento terap&#233;utico. Los trastornos mayores psiqui&#225;tricos en di&#225;lisis no est&#225;n habitualmente descritos en la literatura.<span class="elsevierStyleSup">10</span> Este cuadro cl&#237;nico, junto a la ideaci&#243;n paranoide de la personalidad del paciente, supone un cuadro excepcional. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Bibliograf&#237;a: </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">1. Klein O, Korzets Z, Bernheim J. Is a major psychiatric illness contraindication to chronic dialysis? &#160;Nephrol Dial Transplant 20: 2608-2610. 2005. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">2. Kimmel PL, Peterson RA, Weins KL. Multiple measuraments of depression predict mortality in a longitudinal study of chronic hemodialysis patients. Kidney Int. 57: 2093-2098. 2000. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">3. Fukunishi I, Kitaoka T, Shirai T, Kino K, Kanematsu E, Sato Y. Psychiatric disorders among patients undergoing hemodialysis therapy. Nephron 91:344-7. 2002. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">4. Kimmel PL, Thamer M, Richard CM, Ray NF. Psychiatric illness in patients with end-stage renal disease. <a href="javascript:AL_get(this,%20'jour',%20'Am%20J%20Med.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Am J Med</span></a> 105: 214-21. 1998. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">5. Barrett BJ, Vasavour HM, Major A, Parfrey PS. Clinical and psychological correlates of somatic symtoms in patients on dialysis. <a href="javascript:AL_get(this,%20'jour',%20'Nephron.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Nephron </span></a>55:10-5. 1990. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">6. <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Flicker%20L%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Flicker L</span></a>, <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Ames%20D%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Ames D</span></a>. Metabolic and endocrinological causes of dementia. <a href="javascript:AL_get(this,%20'jour',%20'Int%20Psychogeriatr.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Int Psychogeriatr</span></a> 17 Suppl 1:S79-92. 2005. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">7. <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Goodman%20KI%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Goodman KI</span></a>, <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Salt%20WB%202nd%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Salt WB</span></a>. Vitamin B12 deficiency. Important new concepts in recognition. <a href="javascript:AL_get(this,%20'jour',%20'Postgrad%20Med.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Postgrad Med</span></a> 88:147-50, 153-8. 1990. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">8. <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Gatewood%20JW%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Gatewood JW</span></a>, <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Organ%20CH%20Jr%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Organ CH Jr</span></a>, <a title="Click to search for citations by this author." href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_AbstractPlus&amp;term=%22Mead%20BT%22%5BAuthor%5D" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Mead BT</span></a>. Mental changes associated with hyperparathyroidism. <a href="javascript:AL_get(this,%20'jour',%20'Am%20J%20Psychiatry.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">Am J Psychiatry</span></a> 132:129-32. 1975. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">9. Hovens JE, Dries PJ, Melman CT, Wapenaar RJ, Loonen AJ. Oral risperidone with lorazepam versus oral zuclopenthixol with lorazepam in the treatment of acute psychosis in emergency psychiatry: a prospective, comparative, open-label study. <a href="javascript:AL_get(this,%20'jour',%20'J%20Psychopharmacol.');" class="elsevierStyleCrossRefs"><span class="elsevierStyleBold">J Psychopharmacol</span></a> 19:51-7. 2005. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">10. Lamping DL, Constantinovici N, Roderick P, et al. Clinical outcomes, quality of life, and costs in the North Thames Dialysis study of the elderly people on dialysis: a prospective cohort study. Lancet 356: 1543-1550. 2000. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">&#160;</p>		</div>&#13;
	