<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">EFECTOS ADVERSOS A POLISULFONA DURANTE LA SESI&#211;N DE HEMODI&#193;LISIS.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara">MD Arenas, MT Gil, MA Carreton, A Moledous , B Albiach</p> <p class="elsevierStylePara">Hospital Perpetuo Socorro. Alicante</p> <p class="elsevierStylePara">Titulo corto: Efectos adversos a polisulfona <span class="elsevierStyleUnderline"></span></p>Palabras clave: alergia, hemodialisis, polisulfona, reaccion de hipersensibilidad, anafilaxia, eosinofilia <p class="elsevierStylePara"> <span class="elsevierStyleUnderline"></span></p> <p class="elsevierStylePara">Autor para correspondencia: </p> <p class="elsevierStylePara">M&#170; Dolores Arenas Jim&#233;nez</p> <p class="elsevierStylePara">S de Nefrolog&#237;a. Hemodi&#225;lisis</p> <p class="elsevierStylePara">Sanatorio Perpetuo Socorro</p> <p class="elsevierStylePara">Plaza Dr. G&#243;mez Ulla 15</p> <p class="elsevierStylePara">Alicante 03013 </p> <p class="elsevierStylePara"> <span class="elsevierStyleUnderline"></span></p> <p class="elsevierStylePara"> <span class="elsevierStyleUnderline"></span></p> <p class="elsevierStylePara"> <span class="elsevierStyleUnderline"> Correo electr&#243;nico: lola@olemiswebs.com </span></p>RESUMEN <p class="elsevierStylePara">Tradicionalmente las reacciones a dializadores durante la hemodi&#225;lisis se han relacionado con la sensibilizaci&#243;n al oxido de etileno o con membranas celul&#243;sicas no biocompatibles, como el cuprofan o derivados. Sin embargo hay que tener en cuenta la posibilidad de reacciones a otras sustancias presentes durante la sesi&#243;n de hemodi&#225;lisis. Las reacciones adversas a membranas biocompatibles del tipo polisulfona no son frecuentes, pero se han descrito casos de reacciones anafilactoides relacionados con ellas.</p> <p class="elsevierStylePara">Presentamos un caso que present&#243; varios episodios de broncoespasmo durante la di&#225;lisis con varios dializadores, todos ellos polisulfonas de diferentes fabricantes y con diferentes m&#233;todos de esterilizaci&#243;n, en los que la &#250;nica alternativa terape&#250;tica fue la di&#225;lisis con membranas de celulosa modificada ( triacetato de celulosa)</p>Palabras clave: alergia, hemodi&#225;lisis, polisulfona, reacci&#243;n de hipersensibilidad, anafilaxia, eosinofilia <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>ADVERSE REACTIONS TO POLISULPHONE MEMBRANE DIALYZERS DURIND HEMODIALYSIS ABSTRACT <p class="elsevierStylePara">The majority of severe hypersensitivity reactions in hemodialysis (HD) patients has been due to sensitization to ethylene oxide or to non-byocompatible membrane dialyzers like cupramonium membrane. However could be the posibility of adverses reactions with others hemodialysis substances. Adverses reactions with byocompatible polysulphone membranes are not frequent, but some authors described anaphilactoid reactions related to them.</p> <p class="elsevierStylePara">An severe clinical syndrome of broncoespasm during hemodialysis with several byocompatible polysulphone membranes made by different manufacturers and with a variety of sterilization methods is presented here. The following day he was dialyzed on an celulose triacetate dialyzer and the hemodialysis treatment was uneventful.</p> <p class="elsevierStylePara">This case report demonstrates the complex nature involving a hypersensitivity reaction to HD.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>Key words: allergy, hemodialysis, polysulphone, hypersensensitivity reaction, anaphilaxis, eosinophilia <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p>INTRODUCCI&#211;N <p class="elsevierStylePara">Las reacciones de hipersensibilidad asociadas a hemodialisis son un tema complejo , y aunque ha sido bien documentado en la literatura, todav&#237;a existen aspectos inexplorados. </p> <p class="elsevierStylePara">La mayoria de las reacciones de hipersensibilidad descritas en pacientes en di&#225;lisis han sido secundarias a sensibilizaci&#243;n al oxido de etileno (OE), <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn1" name="_ednref1" class="elsevierStyleCrossRefs" id="_ednref1">[1]</a> <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn2" name="_ednref2" class="elsevierStyleCrossRefs" id="_ednref2">[2]</a> <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn3" name="_ednref3" class="elsevierStyleCrossRefs" id="_ednref3">[3]</a> o con membranas celulosas no biocompatibles, como el cuprofan o derivados. Sin embargo hay que tener en cuenta la posibilidad de reacciones a otras sustancias presentes durante la sesi&#243;n de hemodi&#225;lisis <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn4" name="_ednref4" class="elsevierStyleCrossRefs" id="_ednref4">[4]</a>. Las reacciones a los dializadores se refieren a todas las secuelas anormales producidas por la interacci&#243;n entre los constituyentes de la sangre y la membrana de hemodi&#225;lisis. Estas reacciones pueden dividirse en Tipo A (reacciones de hipersensibilidad) y Tipo B (reacciones no espec&#237;ficas). Se han propuesto diversos mecanismos implicados como activaci&#243;n del complemento, leucostasis pulmonar, hipersensibilidad al &#243;xido de etileno, interacci&#243;n entre la membrana AN69 y los inhibidores de la enzima convertidora de angiotensina, y la contaminaci&#243;n del dializado. <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn5" name="_ednref5" class="elsevierStyleCrossRefs" id="_ednref5">[5]</a> </p> <p class="elsevierStylePara">La anafilaxis representa un diagn&#243;stico cl&#237;nico basado en la historia y en el examen f&#237;sico, y se manifiesta con s&#237;ntomas de obstrucci&#243;n de la v&#237;a a&#233;rea, reacci&#243;n generalizada en la piel, en especial enrojecimiento, prurito y urticaria, hipotension y/o sintomatolog&#237;a gastrointestinal. Estos s&#237;ntomas se deben a la acci&#243;n sobre los tejidos de los mediadores liberados tras al degranulaci&#243;n de los mastocitos, especialmente la histamina y los mediadores lip&#237;dicos, tipo leucotrienos y factor activador de las plaquetas. Los tejidos afectados pueden ser vasos sangu&#237;neos, gl&#225;ndulas mucosas, musculo liso y terminales nerviosas. La anafilaxia aparece t&#237;picamente de forma inmediata, y se manifiesta a los pocos minutos de la exposici&#243;n al antigeno. Tambien se han descrito reacciones mas tard&#237;as, que aparecen al cabo de horas de la reacci&#243;n inicial. La liberaci&#243;n de los mediadores por los mastocitos pueden estar desencadenadas por factores mediados por IgE o no. As&#237;, las reacciones de hipersensibilidad se pueden dividir en anafil&#225;cticas (mediadas por IgE) o anafilactoides (no mediadas por IgE ).<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn6" name="_ednref6" class="elsevierStyleCrossRefs" id="_ednref6">[6]</a></p> <p class="elsevierStylePara">Se presenta un caso que present&#243; varios episodios de broncoespasmo relacionados con varios dializadores, todos ellos polisulfonas de diferentes fabricantes y con diferentes m&#233;todos de esterilizaci&#243;n, en los que la &#250;nica alternativa terape&#250;tica fue la di&#225;lisis con membranas de celulosa modificada ( triacetato de celulosa)</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CLINICO</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara">Var&#243;n de 51 a&#241;os que inici&#243; tratamiento renal sustitutivo mediante hemodi&#225;lisis en julio de 2001 por Insuficiencia renal cr&#243;nica secundaria a nefroangiosclerosis. Present&#243; una reacci&#243;n alergica con urticaria tras la administraci&#243;n de cloxacilina y estaba catalogado de alergia a contrastes yodados. No ten&#237;a historia<span class="elsevierStyleBold"> </span>de asma bronquial. Desde el inicio de hemodi&#225;lisis y hasta la actualidad ha presentado niveles de eosin&#243;filos intermitentemente elevados ( entre el 4 y el 9%).</p> <p class="elsevierStylePara">En noviembre de 2001 present&#243; el primer cuadro de hipotensi&#243;n brusca y broncoespasmo inmediatamente despu&#233;s de iniciar la hemodi&#225;lisis coincidiendo con el cambio de un dializador de diacetato de celulosa esterilizado con rayos gamma a otro dializador de baja permeabilidad de polisulfona esterilizada con oxido de etileno (F8, 1.8 m de superficie). El tratamiento de di&#225;lisis fue interrumpido inmediatamente sin retornar la sangre al paciente y el cuadro remiti&#243; tras la administraci&#243;n de 5 mg de polaramine IV , 200 mg de hidrocortisona, oxigenoterapia y aerosoles con ventolin.</p> <p class="elsevierStylePara">Ante la sospecha de alergia al oxido de etileno en la siguiente di&#225;lisis se sustituy&#243; el dializador F8 por un F10HPS (polisulfona de media permeabilidad de 2.4 m, esterilizada con vapor) y se cebaron el dializador y las lineas (esterilizadas con radiaci&#243;n gamma ) con 2 L de suero salino sin heparina, produciendose un cuadro de similares caracter&#237;sticas a los dos minutos de iniciada la di&#225;lisis (dificultad respiratoria con broncoespasmo e hipotensi&#243;n severa). Tras este episodio volvi&#243; a su filtro previo de diacetato de celulosa sin que ocurrieran m&#225;s reacciones. En febrero de 2002 se prob&#243; el cambio al filtro 180 MHP ( dializador de alta permeabilidad de polietersulfona, esterilizado con rayos gamma de otro fabricante) apareciendo un broncoespasmo severo a los 30 minutos de iniciada la di&#225;lisis que requiri&#243; suspender la misma y tratamiento con oxigenoterapia, broncodilatadores, corticoides y antihistam&#237;nicos. </p> <p class="elsevierStylePara">Tras esta reacci&#243;n se sustituy&#243; el filtro de polisulfona por otro de triacetato de celulosa de media permeabilidad esterilizado con rayos gamma, sin que volviera a presentar sintomatolog&#237;a durante las sesiones de hemodi&#225;lisis. </p> <p class="elsevierStylePara">La determinaci&#243;n de IgE espec&#237;fica frente a oxido de etileno, formaldehido y latex fue negativa. El cultivo del l&#237;quido de hemodialysis mostr&#243; &lt; 10 UFC/ml y &lt; 0.125 U/ml de endotoxinas. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p> <p class="elsevierStylePara">Las reacciones tipo A empiezan habitualmente a los pocos minutos de iniciada la hemodi&#225;lisis, inmediatamente despu&#233;s de entrar en contacto la sangre del circuito de di&#225;lisis con el paciente; en algunos casos, la reacci&#243;n puede retrasarse mas de 30 minutos desde el inicio del tratamiento. Las reacciones m&#225;s severas pueden producen disnea, perdida de conciencia, hipotensi&#243;n , parada cardiaca y muerte. <span class="elsevierStyleSup">3</span></p> <p class="elsevierStylePara">Tradicionalmente las reacciones tipo A se consideraba que ocurr&#237;an en 4 de cada 100.000 di&#225;lisis aproximadamente. En un estudio realizado en centros de hemodi&#225;lisis del Reino Unido con el prop&#243;sito de investigar la prevalencia de reacciones de hipersensibilidad de primer uso con los dializadores disponibles, suger&#237;a que 1 en 20 a 1 en 50 pacientes podian ser susceptibles a presentar una reacci&#243;n anafilactoide con un nuevo dializador al mismo tiempo, mientras que el riesgo de reacci&#243;n en una &#250;nica di&#225;lisis era de aproximadamente 1 en 1.000 a 1 en 5.000. Esto demostraba que la magnitud del problema era mayor de lo que se habia sospechado.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn7" name="_ednref7" class="elsevierStyleCrossRefs" id="_ednref7">[7]</a> Estas reacciones no se relacionaron ni con un tipo de membrana o dializador determinado, ni con una determinada t&#233;cnica de di&#225;lisis o procedimiento de cebado, pero en aquellos pocos pacientes que sufr&#237;an reacciones repetidas los problemas se evitaban incrementando el volumen de salino en el lavado inicial del dializador o cambiandolo por otro tipo de membrana.<span class="elsevierStyleSup">5 </span></p> <p class="elsevierStylePara">Una causa cl&#225;sica de este tipo de reacciones es el &#243;xido de etileno (OE), el cual se usa para esterilizar las fibras de los dializadores. La alta prevalencia de sensibilizaci&#243;n al OE y la frecuencia impredecible, y potencialmente peligrosa, de reacciones anafil&#225;cticas a OE ha llevado a la conclusi&#243;n de que se debe eliminar la esterilizaci&#243;n de los dializadores con OE, ya que existen modalidades de esterilizaci&#243;n alternativas disponibles menos peligrosas. Las reacciones relacionadas con AN69 son un segundo grupo, relacionado probablemente con la generaci&#243;n de bradiquininas mediadas por la membrana y que incrementa su frecuencia junto a inhibidores de la enxima convertora de angiotensina<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn8" name="_ednref8" class="elsevierStyleCrossRefs" id="_ednref8">[8]</a>.</p> <p class="elsevierStylePara">La primera reacci&#243;n se produjo con una polisulfona esterilizada con OE (F8, polisulfona, 1.8 m, baja permeabilidad), por lo que la primera sospecha fue que el causante fuera el OE; sin embargo, la misma reacci&#243;n se sucedi&#243; al cambiar a otra membrana esterilizada con vapor (F10HPS, 2,4 m, media permeabilidad) y a una tercera membrana ( BLS 719 G, polietersulfona, 1.8 m, alta permeabilidad). A&#250;n asi, existen otros materiales presentes en las unidades de hemodi&#225;lisis que sin formar parte directamente del circuito de hemodi&#225;lisis interaccionan con &#233;l, como jeringas, agujas, sistemas de infusi&#243;n, etc.. que pueden estar esterilizadas con OE, y que podr&#237;an intervenir en estas reacciones en pacientes altamente sensibilizados a OE. No obstante, en nuestro paciente los anticuerpos IgE espec&#237;ficos frente a OE fueron negativos.</p> <p class="elsevierStylePara">Se ha sugerido que las reacciones de hipersensibilidad pueden ser minimizadas cebando el dializador con 2 L de suero salino a 37 grados y evitando el paso al paciente del l&#237;quido que habia estado en contacto con el dializador.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn9" name="_ednref9" class="elsevierStyleCrossRefs" id="_ednref9"><span class="elsevierStyleBold"><span class="elsevierStyleBold">[9]</span></span></a> <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn10" name="_ednref10" class="elsevierStyleCrossRefs" id="_ednref10">[10]</a> Desde la primera reacci&#243;n, de forma sistem&#225;tica, se lavaba el sistema con 2 litros de suero salino y se desechaba el suero en su totalidad, y tras la primera reacci&#243;n se cambi&#243; el dializador por otro que no estuviera esterilizado con OE. Sin embargo, existen casos en los que estas reacciones persisten a pesar del doble lavado de los dializadores y el uso de diferentes membranas y m&#233;todos de esterilizaci&#243;n, como fue nuestro caso. <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn11" name="_ednref11" class="elsevierStyleCrossRefs" id="_ednref11">[11]</a> Otros autores sugieren un efecto protector de la hipersensibilidad asociada a hemodi&#225;lisis al lavar las membranas previamente con bicarbonato o soluciones alcalinas, postulando que un PH acido aumenta la generaci&#243;n bradiquininas en el momento de la interacci&#243;n con la membrana.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn12" name="_ednref12" class="elsevierStyleCrossRefs" id="_ednref12">[12]</a> En lo que respecta al reuso de dializadores las opiniones con controvertidas, y aunque se han descrito como una medida para reducir la frecuencia de reacciones de hipersensibilidad asociadas a dializadores, tambi&#233;n puede ser causa de un incremento de estas reacciones debido a la presencia de restos de desinfectante en el dializador.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn13" name="_ednref13" class="elsevierStyleCrossRefs" id="_ednref13">[13]</a></p> <p class="elsevierStylePara">Hay que tener en cuenta que todos los materiales presentes en el circuito de hemodi&#225;lisis pueden ser causa de reacciones anafilactoides. El problema es que la identificaci&#243;n de los materiales implicados en estas reacciones no son facilmente identificables, debido a que no existen test cutaneos para estudiarlos. Nuestro paciente present&#243; 3 reacciones de hipersensibilidad consecutivas en los primeros 30 minutos de di&#225;lisis con diferentes dializadores, de diferente tama&#241;o, permeabilidad, sistema de esterilizaci&#243;n y fabricante. Las dos primeras reacciones se sucedieron con polisulfonas de Fresenius, y persistieron a pesar del cambio de fabricante (Sorin). Todas ten&#237;an en com&#250;n ser polisulfonas o derivados de la misma. Estas reacciones desaparecieron al cambiar el tipo de membrana e iniciar di&#225;lisis con triacetato de celulosa. La membranas sint&#233;ticas de polisulfona son capaces de activar la via del complemento, pero generalmente los productos derivados de esta activaci&#243;n son absorbidos desapareciendo su efecto. Sin embargo se han descrito casos en la literatura de reacciones anafilactoides severas en relaci&#243;n con membranas biocompatibles, como la polisulfona<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn14" name="_ednref14" class="elsevierStyleCrossRefs" id="_ednref14">[14]</a> y de hipersensibilidad cruzada a varios tipos de membranas como polimetilmetacrilato, polisulfona, y policarbonato. <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn15" name="_ednref15" class="elsevierStyleCrossRefs" id="_ednref15">[15]</a> Las reacciones para cada polisulfona podian diferir seg&#250;n el fabricante, pudiendo presentar la reacci&#243;n con una polisulfona de un fabricante pero no con la misma membrana de otra casa comercial <span class="elsevierStyleSup">12</span>, es por ello que se hizo la tercera tentativa de uso de polisulfona en nuestro paciente. Por otra parte, un estudio ha demostrado al medir los cambios que se producen en el receptor de la membrana plaquetaria (GPIIb/IIIa), que el triacetato de celulosa puede ser m&#225;s biocompatible que la polisulfona. El Triacetato de celulosa induc&#237;a menos cambios en el receptor y produc&#237;a una menor alteraci&#243;n de la agregaci&#243;n plaquetaria.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn16" name="_ednref16" class="elsevierStyleCrossRefs" id="_ednref16">[16]</a> </p> <p class="elsevierStylePara">Se han observado repetidas reacciones similares a las de hipersensibilidad en los primeros 5 minutos de la di&#225;lisis en un peque&#241;o n&#250;mero de pacientes tratados con membranas de alto flujo, hipotizando que en presencia de liquido contaminado y membranas de alto flujo puede existir retrofiltraci&#243;n de pir&#243;genos a trav&#233;s de la membrana al compartimento sangu&#237;neo produciendo este tipo de reacciones. Esto es m&#225;s probable que ocurra al inicio de la hemodi&#225;lisis debido a los r&#225;pidos cambios en los gradientes de presi&#243;n hidrost&#225;tica a trav&#233;s de las membranas de di&#225;lisis; y los s&#237;ntom&#225;s ocurrian s&#243;lo durante las di&#225;lisis con membranas de alto flujo, pero no con membranas de cuprofan.<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn17" name="_ednref17" class="elsevierStyleCrossRefs" id="_ednref17">[17]</a> Nuestro paciente utiliz&#243; tres tipos de membrana , las dos primeras de baja y media permeabilidad, y el an&#225;lisis de liquido de hemodi&#225;lisis no mostraba existencia de bacterias ni endotoxinas. </p> <p class="elsevierStylePara">Otras sustancias pueden precipitar reacciones anafilactoides, como la heparina, tanto la heparina sodica como la de bajo peso molecular <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn18" name="_ednref18" class="elsevierStyleCrossRefs" id="_ednref18">[18]</a> <a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn19" name="_ednref19" class="elsevierStyleCrossRefs" id="_ednref19">[19]</a> . En este caso las reacciones se sucedieron antes incluso de administrar la heparina, y el lavado del dializador se realizaba con 3 litros de suero fisiol&#243;gico limpio. </p> <p class="elsevierStylePara">En la reacciones de hipersensibilidad se liberan mediadores preformados de los mastocitos y bas&#243;filos, y produce la s&#237;ntesis de otros mediadores qu&#237;micos. Los agentes liberados incluyen histamina, prostaglandinas (PGD2, PGF2a), leucotrienos (LTB4, LTC4, LTD4, LTE4), factores activadores plaquetarios, y triptasa. Tras la exposici&#243;n al antigeno, se desarrollan los s&#237;ntomas entre 5 y 60 minutos con un inicio mas precoz en los casos en los que la introducci&#243;n del alergeno es a trav&#233;s de la v&#237;a parenteral. Para el diagn&#243;stico de una reacci&#243;n de estas caracter&#237;sticas es importante monitorizar niveles de histamina y triptasa en el momento del evento. Los niveles de histamina en plasma se elevan entre 5 y 10 minutos despu&#241;es de la activaci&#243;n de los mastocitos, pero vuelven a sus niveles basales despu&#233;s de 30 a 60 minutos. Los niveles s&#233;ricos de triptasa, una proteasa especifica de los mastocitos, alcanza el pico m&#225;ximo 1 hora despu&#233;s de la reacci&#243;n anafil&#225;ctica y permanece elevada durante aproximadamente 6 horas.</p> <p class="elsevierStylePara">Los pacientes con di&#225;tesis al&#233;rgica y eosinofilia parecen estar predispuestos a este tipo de reacciones. Nuestro paciente mostraba niveles intermitentemente elevados de eosin&#243;filos y tenia antecedentes de reacciones de hipersensibilidad previas. Se ha descrito que la eosinofilia puede estar presente entre el 13&#191;25% de los pacientes en hemodi&#225;lisis y se ha asociado con alergia a dializadores y exagerada activaci&#243;n del complemento durante la HD<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn20" name="_ednref20" class="elsevierStyleCrossRefs" id="_ednref20">[20]</a>. Su etiolog&#237;a es desconocida. La eosinofilia puede ser inducida por una reacci&#243;n al&#233;rgica a los materiales de hemodi&#225;lisis, como el OE, aunque tambien se ha descrito en pacientes no tratados con materiales esterilizados con este gas. La activaci&#243;n del complemento puede producir citoquinas, y la administraci&#243;n de interleuquina-2 (IL-2) se ha descrito como causa de eosinofilia. La producci&#243;n celular de citoquinas en respuesta a la HD no es uniforme. La eosinofilia es un marcador cl&#237;nico &#250;til de producci&#243;n exagerada de citoquinas en relaci&#243;n con la HD. La producci&#243;n exagerada de citoquinas depende de la respuesta individual y esta probablemente relacionada con la atopia<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn21" name="_ednref21" class="elsevierStyleCrossRefs" id="_ednref21">[21]</a>. </p> <p class="elsevierStylePara">Las reacciones que se producen al inicio de la di&#225;lisis suelen ser mas severas y aquellos pacientes con historia previa de reaccion inmediata y severa de hipersensibilidad tiene un mayor riesgo de anafilaxia en el futuro<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn22" name="_ednref22" class="elsevierStyleCrossRefs" id="_ednref22">[22]</a>. El tiempo desde la exposici&#243;n, la via de exposici&#243;n, y la cantidad de antigeno administrado son los riesgos individuales de repetir episodios de anafilaxia, de modo que la exposici&#243;n a altas dosis de antigeno por una ruta que produce una r&#225;pida absorci&#243;n (ej, intravenosa) incrementara el riesgo de repetidos episodios anafil&#225;cticos. El pron&#243;stico cl&#237;nico (la intensidad de la reacci&#243;n) no est&#225; influenciada solamente por el grado de sensibilizaci&#243;n, sino tambi&#233;n por otros factores concomitantes: hay individuos que s&#243;lo desarrollan la reacciones de anafilaxia si coexiste la exposici&#243;n al antigeno con una infecci&#243;n, ejercicio fisico, estr&#233;s psicol&#243;gico o medicacion concomitante (ej beta bloqueantes).<a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_edn23" name="_ednref23" class="elsevierStyleCrossRefs" id="_ednref23">[23]</a></p> <p class="elsevierStylePara">Aquellos pacientes que han experimentado anafilaxia deben ser evaluados por un alerg&#243;logo. Estas respuestas exageradas pueden estar relacionadas en parte con un sustrato de atopia subyacente. A pesar de la mejora en la biocompatibilidad de los materiales utilizados en di&#225;lisis y de los nuevos m&#233;todos de esterilizaci&#243;n, la t&#233;cnica de hemodi&#225;lisis por sus caracter&#237;sticas (exposici&#243;n repetida a diferentes sustancias por via intravenosa) puede favorecer la sensibilizaci&#243;n a alguno de los materiales de di&#225;lisis, en pacientes especialmente predispuestos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAFIA</span></p>  <br /> <hr />  <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref1" name="_edn1" class="elsevierStyleCrossRefs" id="_edn1">[1]</a> Caruana RJ, Hamilton RW, Pearson FC. Dialyzer hypersensitivity syndrome: possible role of allergy to ethylene oxide. Report of 4 cases and review of the literature. Am J Nephrol 5(4):271-4,1985. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref2" name="_edn2" class="elsevierStyleCrossRefs" id="_edn2">[2]</a> Lemke HD, Heidland A, Schaefer RM . Hypersensitivity reactions during haemodialysis: role of complement fragments and ethylene oxide antibodies. Nephrol Dial Transplant 5(4):264-9,1990. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref3" name="_edn3" class="elsevierStyleCrossRefs" id="_edn3">[3]</a> Bommer J, Ritz E. Ethylene oxide (ETO) as a major cause of anaphylactoid reactions in dialysis (a review). Artif Organs 11(2):111-7,1987. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref4" name="_edn4" class="elsevierStyleCrossRefs" id="_edn4">[4]</a> Steele RH, Limaye S, Cleland B, Chow J, Suranyi MG.Hypersensitivity reactions to the polysorbate contained in recombinant erythropoietin and darbepoietin. Nephrology (Carlton) 10(3):317-20,2005</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref5" name="_edn5" class="elsevierStyleCrossRefs" id="_edn5">[5]</a> Amore A, Guarnieri G, Atti M, Schena FP, Coppo R. Use of alkaline rinsing solution to prevent hypersensitivity reactions during hemodialysis: data from a multicentre retrospective analysis. J Nephrol12(6):383-9,1999. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref6" name="_edn6" class="elsevierStyleCrossRefs" id="_edn6">[6]</a> Luskin AT, Luskin SS . Anaphylaxis and Anaphylactoid Reactions: Diagnosis and Management. Am J Ther 3(7):515-520,1996.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref7" name="_edn7" class="elsevierStyleCrossRefs" id="_edn7">[7]</a> Nicholls AJ. Hypersensitivity to hemodialysis: the United Kingdom experience. Artif Organs. 11(2):87-9, 1987.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref8" name="_edn8" class="elsevierStyleCrossRefs" id="_edn8">[8]</a> Salem M, Ivanovich PT, Ing TS, Daugirdas JT . Adverse effects of dialyzers manifesting during the dialysis session. Nephrol Dial Transplant. 9 Suppl 2:127-37, 1994. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref9" name="_edn9" class="elsevierStyleCrossRefs" id="_edn9">[9]</a> Ansorge W, Pelger M, Dietrich W, Baurmeister U. Ethylene oxide in dialyzer rinsing fluid: effect of rinsing technique, dialyzer storage time, and potting compound. Artif Organs 11(2):118-22, 1987.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref10" name="_edn10" class="elsevierStyleCrossRefs" id="_edn10">[10]</a> Kraske GK, Shinaberger JH, Klaustermeyer WB. Severe hypersensitivity reaction during hemodialysis. Ann Allergy Asthma Immunol 78(2):217-20, 1997.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref11" name="_edn11" class="elsevierStyleCrossRefs" id="_edn11">[11]</a> Yang RC, Lindsay RM . Dialyzer reactions in a patient switching from peritoneal dialysis to hemodialysis. Hemodial Int 9(2):120-6,2005.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref12" name="_edn12" class="elsevierStyleCrossRefs" id="_edn12">[12]</a> Chamberlain, D. Emergency medical treatment of anaphylactic reactions. Project Team of the Resuscitation Council (UK). J Accid Emerg Med 16:243,1999.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref13" name="_edn13" class="elsevierStyleCrossRefs" id="_edn13">[13]</a> Pegues DA, Beck-Sague CM, Woollen SW, et al. Anaphylactoid reactions associated with reuse of hollow-fiber hemodialyzers and ACE inhibitors. Kidney Int 42(5):1232-7, 1992. </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref14" name="_edn14" class="elsevierStyleCrossRefs" id="_edn14">[14]</a> Ohashi N, Yonemura K, Goto T, et al. A case of anaphylactoid shock induced by the BS polysulfone hemodialyzer but not by the F8-HPS polysulfone hemodialyzer. Clin Nephrol 60(3):214-7,2003.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref15" name="_edn15" class="elsevierStyleCrossRefs" id="_edn15">[15]</a> Tanoue N, Nagano K, Matsumura H .Use of a light-polymerized composite removable partial denture base for a patient hypersensitive to poly(methyl methacrylate), polysulfone, and polycarbonate: a clinical report. J Prosthet Dent 93(1):17-20, 2005 </p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref16" name="_edn16" class="elsevierStyleCrossRefs" id="_edn16">[16]</a> Kuragano T, Kuno T, Takahashi Y, et al Comparison of the effects of cellulose triacetate and polysulfone membrane on GPIIb/IIIa and platelet activation. Blood Purif 21(2):176-82,2003.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref17" name="_edn17" class="elsevierStyleCrossRefs" id="_edn17">[17]</a> Bigazzi R, Atti M, Baldari G. High-permeable membranes and hypersensitivity-like reactions: role of dialysis fluid contamination. Blood Purif 8(4):190-8,1990.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref18" name="_edn18" class="elsevierStyleCrossRefs" id="_edn18">[18]</a> Kanda E, Kida Y, Suzuki H, et al. Role of cytokines in anaphylactoid reaction with marked eosinophilia in a hemodialysis patient. Clin Exp Nephrol ;8(4):384-7,2004.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref19" name="_edn19" class="elsevierStyleCrossRefs" id="_edn19">[19]</a> Ueda A, Nagase S, Morito N, et al. Anaphylactoid reaction induced by low-molecular-weight heparin in a hemodialysis patient. Nephron 87(1):93-4,2001.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref20" name="_edn20" class="elsevierStyleCrossRefs" id="_edn20">[20]</a> R&#246;ckel A, Klinke B, Hertel J et al. Allergy to dialysis materials. Nephrol Dial Transplant 4: 646&#191;652,1989</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref21" name="_edn21" class="elsevierStyleCrossRefs" id="_edn21">[21]</a> Hertel J, Kimmel PL, Phillips TM, Bosch JP. Eosinophilia and cellular cytokine responsiveness in hemodialysis patients. J Am Soc Nephrol 3(6):1244-52, 1992.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref22" name="_edn22" class="elsevierStyleCrossRefs" id="_edn22">[22]</a> Reisman, RE. Insect sting anaphylaxis. Immunol Allergy Clin North Am 12:535; 1992.</p>   <p class="elsevierStylePara"><a title="" href="http://www.revistanefrologia.com/scripts/blank.gif#_ednref23" name="_edn23" class="elsevierStyleCrossRefs" id="_edn23">[23]</a> Ring J, Brockow K, Behrendt H.History and classification of anaphylaxis. Novartis Found Symp. 257:6-16; 2004.</p>    var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	