<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160;   <p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><span class="elsevierStyleBold"> </span><p class="elsevierStylePara">T&#237;tulo: Nefritis intersticial aguda por norfloxacino</p><p class="elsevierStylePara">Autores: M. Cuxart, M. Picazo, R. Sans, MJ Muntan&#233;*</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a y Anatom&#237;a Patol&#243;gica*</p><p class="elsevierStylePara">Hospital de Figueres</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;Correspondencia: Dr. Marc Cuxart</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital de Figueres</p><p class="elsevierStylePara">Rda Parroco Aroles s/n</p><p class="elsevierStylePara">17600 Figueres. Girona</p><a href="mailto:marc.cuxart@hospitaldefigueres.com" class="elsevierStyleCrossRefs">marc.cuxart@hospitaldefigueres.com</a>   &#160;   <span class="elsevierStyleBold"></span>&#160;   <span class="elsevierStyleBold">La nefrotoxicidad asociada al uso de fluoroquinolonas es infrecuente y tres casos de nefritis intersticial aguda (NIA) secundaria al tratamiento con nofloxacino han sido descritos (1-3). Presentamos un caso de fracaso renal agudo severo por NIA tras tratamiento con norfloxacino.</span><p class="elsevierStylePara"></p><p class="elsevierStylePara">Var&#243;n de 77 a&#241;os sin alergias conocidas y antecedentes de hipertensi&#243;n arterial y poliartritis del anciano. Tratamiento habitual con enalapril y metilprednisolona (4 mgr/24 horas).</p><p class="elsevierStylePara">Acude a nuestro hospital refiriendo nauseas, v&#243;mitos ocasionales y mal estar general de unos siete d&#237;as de evoluci&#243;n con posterior aparici&#243;n de hipo incoercible. Dos semanas previas al ingreso recibi&#243; tratamiento con norfloxacino durante siete d&#237;as pautado por su m&#233;dico de atenci&#243;n primaria por sospecha de infecci&#243;n urinaria. Anal&#237;tica de control de un mes previo al ingreso normal. Paciente apir&#233;tico y normotenso con subedema maleolar. Hemograma con Hto/Hb 31%/11 gr/dL, creatinina 12 mgr/dL, , Na/K 138/6,9 mmol/L, protein&#250;ria/24 hores de 0,6 gr i sedimento con &gt; 100 leucocitos por campo. No se realiz&#243; estudio sobre la presencia de eosin&#243;filos en orina. Urinocultivo negativo. Estudios inmunol&#243;gicos (ANA, ANCA, determinaci&#243;n de complemento, inmunoelectroforesis...) negativos o normales. Ecograf&#237;a renal normal. Se inici&#243; tratamiento con hemodi&#225;lisis, manteniendo el paciente diuresis espont&#225;nea diaria superior al litro. Al d&#233;cimo d&#237;a del ingreso se practic&#243; biopsia renal percut&#225;nea que mostr&#243; glom&#233;rulos sin alteraciones y un severo componente inflamatorio intersticial con presencia de polimorfonucleares y eosin&#243;filos. La t&#233;cnica de inmunofluorescencia result&#243; negativa. Se paut&#243; tratamiento con prednisona (1 mgr/kg/d&#237;a). Observamos una mejor&#237;a progresiva de la funci&#243;n renal. Creatinina a los dos meses del alta 1,9 mgr/dL.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">La NIA es un cuadro cl&#237;nico-patol&#243;gico relativamente infrecuente y su etiolog&#237;a est&#225; &#237;ntimamente ligada con la utilizaci&#243;n de f&#225;rmacos, fundamentalmente antibi&#243;ticos y AINES. Se ha estimado una incidencia de nefrotoxicidad relacionada con el uso de fluoroquinolonas de entre el 0,2 y 1,3% , sin embargo la NIA secundaria al tratamiento con norfloxacino es muy rara (4). Se desconoce la causa por la cual las fluoroquinolonas inducen NIA, pero algunos trabajos han sugerido que pacientes en situaciones de inmunosupresi&#243;n son m&#225;s proclives a presentarla (5-7). Nuestro paciente recibi&#243; tratamiento con corticoides durante el a&#241;o previo al episodio de insuficencia renal aguda, factor que podr&#237;a apoyar estas hip&#243;tesis.</p><p class="elsevierStylePara">Norfloxacino es una fluoroquinolona ampliamente utilizada en el tratamiento de diversas infecciones , principalmente urinarias. Debido a esta amplia prescripci&#243;n de quinolonas en general y norfloxacino en particular los cl&#237;nicos deben tener en cuenta que la NIA, aunque infrecuente, es una potencial complicaci&#243;n del tratamiento con fluoroquinolonas.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">&#160;</p><p class="elsevierStylePara">BIBLIOGRAFIA</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">1.- Boelaert J, de Jaegere PP, Daneels R, Schurgers M, Gordts B, van Landuyt HW. Case report of renal failure during norfloxacin therapy.</p><p class="elsevierStylePara">Clin Nephrol. 1986; 25: 272.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">2.- Hadimeri H, Almroth G, Cederbrant K, Enestrom S, Hultman P, Lindell A. Allergic nephropathy associated with norfloxacin and ciprofloxacin therapy: Report of two cases and review of the literature.</p><p class="elsevierStylePara">Scand J Urol Nephrol. 1997; 31: 481-5.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">3.- Nakamura N, Ohishi A, Aosaki N, Hamaguchi K. Norfloxacin-induced acute interstitial nephritis.</p><p class="elsevierStylePara">Nephron 2000; 86: 204-5</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">4.- Wolfson JS, HooperDC. Overview of fluoroquinolone safety.</p><p class="elsevierStylePara">Am J Med. 1991; 91: 153S-161S.</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">5.- Lo WK, Rolston KV, Rubenstein EB, Bodey GP. Ciprofloxacin-induced nephrotoxicity in patients with cancer.</p><p class="elsevierStylePara">Arch Intern Med. 1993; 153: 1258-62</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">6.- Lomaestro BM. Fluoroquinolone-induced renal failure.</p><p class="elsevierStylePara">Drug Saf. 2000; 22:479-85</p><p class="elsevierStylePara"></p><p class="elsevierStylePara">7.- Hung CC, Kuo MC, Chang JM, Chen HC. Fluroquinolone-induced acute interstitial nephritis in immunocompromised patients: two case reports.</p><p class="elsevierStylePara">Nephrol Dial Transplant. 2006; 21:237-8</p>		</div>&#13;
	