<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n:</span></p>  La Insuficiencia Cardiaca (IC) es una causa creciente de morbimortalidad y la primera causa de hospitalizaci&#243;n en pa&#237;ses desarrollados en individuos mayores de 65 a&#241;os. Su prevalencia se dobla con cada d&#233;cada de edad y se sit&#250;a alrededor del 10% en mayores de 70 a&#241;os. En Espa&#241;a se producen cerca de 80.000 ingresos por IC cada a&#241;o, y es la tercera causa de muerte cardiovascular, por detr&#225;s de la cardiopat&#237;a isqu&#233;mica y la enfermedad cerebrovascular <span class="elsevierStyleSup">1,2</span>.   Seg&#250;n los registros americanos, m&#225;s del 50% de los pacientes desarrollan IC en el seguimiento de su Enfermedad Renal Cr&#243;nica (ERC) estadio V. El 8% de los pacientes espa&#241;oles con ERC estadios III-IV sufren un episodio de IC clase funcional III-IV de la New York Heart Association (NYHA) en un a&#241;o de seguimiento <span class="elsevierStyleSup">3</span>.  <p class="elsevierStylePara">La reducci&#243;n severa del gasto cardiaco lleva a una ca&#237;da en la perfusi&#243;n renal, disminuci&#243;n del filtrado glomerular, aumento de la producci&#243;n de sustancias neuro-hormonales y activaci&#243;n de mecanismos que llevan a la retenci&#243;n de agua y sal, lo que condiciona una situaci&#243;n de hiperaldosteronismo secundario. As&#237;, el ri&#241;&#243;n es resistente a diur&#233;ticos, lo que obliga a aumentar su dosis, perpetuando la hipoperfusi&#243;n renal. Es un c&#237;rculo vicioso, ya que persiste la IC y se desarrolla una ERC de origen inicialmente funcional<span class="elsevierStyleSup">4-6 </span>. </p><p class="elsevierStylePara">En la actualidad, se han producido importantes avances terap&#233;uticos que mejoran el pron&#243;stico de la IC, como los Antagonistas del Receptor Beta-adren&#233;rgico o los Inhibidores del Enzima de Conversi&#243;n de Angiotensina (IECAs) y los Antagonistas del Receptor de Angiotensina (ARAs). La cl&#237;nica de la IC congestiva, centrada en el exceso de volumen extracelular, basa su tratamiento en el uso de diur&#233;ticos y agentes inotropos. En casos refractarios, resultan de sumo inter&#233;s las t&#233;cnicas de ultrafiltraci&#243;n (UF)<span class="elsevierStyleSup">7-9</span>. </p><p class="elsevierStylePara">Las terapias de sustituci&#243;n renal continuas, como la hemofiltraci&#243;n venovenosa continua, se usan generalmente para resolver situaciones agudas de sobrecarga de volumen en pacientes olig&#250;ricos. Algunos grupos las utilizan como terapia de mantenimiento, incluso diariamente, pero con importantes problemas log&#237;sticos, elevados costes y pobres resultados<span class="elsevierStyleSup">10</span>. </p>  Dentro de las indicaciones de la Di&#225;lisis Peritoneal (DP), se incluyen aquellos pacientes con inestabilidad hemodin&#225;mica y disfunci&#243;n sist&#243;lica significativa <span class="elsevierStyleSup">11,12 </span>. Existen diversas series en la literatura, aunque con escaso n&#250;mero de pacientes, en los que se aplica con &#233;xito para el tratamiento de la sobrecarga h&#237;drica propia de la IC refractaria. Esta aplicaci&#243;n fue descrita por primera vez en 1949 por Schneierson <span class="elsevierStyleSup">13</span>. Si bien son series cortas, parece claro que tanto la Di&#225;lisis Peritoneal Continua Ambulatoria (DPCA) como la Di&#225;lisis Peritoneal Automatizada (DPA), mejoran la cl&#237;nica y la calidad de vida de estos pacientes <span class="elsevierStyleSup">14</span> , y se han utilizado con &#233;xito en enfermos con diversos grados de ERC <span class="elsevierStyleSup">15</span> . Recientemente se ha apuntado incluso un posible mecanismo de depuraci&#243;n con DP de sustancias depresoras para el miocardio, de mediano peso molecular, incluyendo el P&#233;ptido Natriur&#233;tico Atrial (PNA) <span class="elsevierStyleSup">16</span> .   El objetivo de este trabajo es mostrar la experiencia en nuestro centro acerca del manejo de pacientes con DP en el tratamiento de la IC refractaria y realizar una revisi&#243;n sobre el tema en la literatura.  <p class="elsevierStylePara"><span class="elsevierStyleBold">Material y m&#233;todos:</span></p><p class="elsevierStylePara">Hemos estudiado de manera retrospectiva cinco pacientes incluidos entre Diciembre de 2004 y Mayo de 2007 en el programa de DP en el Hospital Universitario Central de Asturias, debido a IC severa refractaria al tratamiento convencional, clase funcional III-IV de la Clasificaci&#243;n de la NYHA, y diversos grados de ERC, calculando el Filtrado Glomerular Estimado (FGE) seg&#250;n la f&#243;rmula MDRD-4<span class="elsevierStyleSup">17</span>. </p>  Mediante ecocardiograma se determinaron la funci&#243;n sist&#243;lica del ventr&#237;culo izquierdo (VI), definida como Fracci&#243;n de Eyecci&#243;n (FE), el tama&#241;o de cavidades y la Presi&#243;n Sist&#243;lica de la Arteria Pulmonar (PSAP). El c&#225;lculo de la PSAP se realiz&#243; a trav&#233;s de la velocidad de flujo regurgitante tricusp&#237;deo (V) y una estimaci&#243;n de la presi&#243;n en la aur&#237;cila derecha (PAD), seg&#250;n la siguiente f&#243;rmula : PSAP = 4V <span class="elsevierStyleSup">2</span>&#160;+ PAD. El valor de la PAD es estimado seg&#250;n la distensi&#243;n de la vena cava inferior o presi&#243;n yugular.El seguimiento evolutivo se realiz&#243; mediante la clase funcional seg&#250;n la Clasificaci&#243;n de la NYHA, estudio ecocardiogr&#225;fico y d&#237;as de hospitalizaci&#243;n. Los resultados se expresan como media &#177; DS.  <p class="elsevierStylePara"><span class="elsevierStyleBold">Resultados:</span></p><p class="elsevierStylePara">Presentamos cinco pacientes de forma retrospectiva, tres mujeres y dos varones de 60 &#177; 6,3 a&#241;os <span class="elsevierStyleItalic">(tabla I)</span>. El seguimiento fue de 13,8 &#177; 5,6 meses. La etiolog&#237;a de la IC era diferente, pero siempre con Hipertensi&#243;n Pulmonar (HTP), definida como PSAP &gt; 35 mmHg en reposo, o bien con Disfunci&#243;n Sist&#243;lica severa, definida como una FE &lt; 35 %. Todos hab&#237;an sido desestimados para Trasplante (o Retrasplante) Cardiaco. Tambi&#233;n presentaban diversos grados de ERC, con FGE de 43,60 &#177; 27,07 ml/min/1,73 m<span class="elsevierStyleSup">2</span>. El &#205;ndice de Comorbilidad de Charlson era de 6 &#177; 1, lo que implica una mortalidad del 85% en un a&#241;o de seguimiento en aquellos individuos con un &#237;ndice &gt; 5<span class="elsevierStyleSup">18</span>. Todos los pacientes presentaban anemia, con una Hemoglobina (Hb) de 9,46 &#177; 1,06 mg/dl, pero s&#243;lo una paciente estaba recibiendo Eritropoyetina (EPO) antes del inicio de la DP.</p><p class="elsevierStylePara">Tras iniciar la terapia con DP, mejor&#243; la clase funcional y, aunque no se realiz&#243; una valoraci&#243;n objetiva, tambi&#233;n la calidad de vida de los pacientes. Adem&#225;s, en todos disminuy&#243; el n&#250;mero de d&#237;as de hospitalizaci&#243;n y s&#243;lo una paciente ingres&#243; en una ocasi&#243;n por IC. La supervivencia es sustancialmente mayor a la esperada seg&#250;n su comorbilidad. En tres pacientes se objetiv&#243; mejor&#237;a ecocardiogr&#225;fica, aunque no se realiz&#243; seguimiento en un caso por <span class="elsevierStyleItalic">exitus</span> precoz. La UF fue de 720 &#177; 216,8 ml diarios. Todos recibieron diur&#233;ticos y EPO. S&#243;lo una paciente present&#243; un episodio de peritonitis.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 1:</span></p><p class="elsevierStylePara">Mujer, 67 a&#241;os, con Valvulopat&#237;a Reum&#225;tica y doble lesi&#243;n a&#243;rtica, estenosis mitral y estenosis tricusp&#237;dea, intervenida en 1992 realizando recambio valvular a&#243;rtico, comisurotom&#237;a mitral y tricusp&#237;dea. Posteriormente desarrollo de Fibrilaci&#243;n Auricular (FA) y varios ingresos por IC. </p><p class="elsevierStylePara">El Ecocardiograma mostraba una aur&#237;cula derecha aneurism&#225;tica, ventr&#237;culo derecho severamente dilatado (anillo 67 mm), con funci&#243;n sist&#243;lica afecta, por insuficiencia tricusp&#237;dea masiva con falta de coaptaci&#243;n de velos y PSAP mayor de 40 mmHg; adem&#225;s insuficiencia mitral moderada-severa e hipertrofia ventricular izquierda (HVI) con funci&#243;n sist&#243;lica conservada.</p><p class="elsevierStylePara">Presentaba una funci&#243;n renal aceptable (creatinina 0,80 mg/dl; urea 57 mg/dl; FGE 57 ml/min/1,73m<span class="elsevierStyleSup">2</span>), pero anemia (Hb 9,7mg/dl), y no recib&#237;a tratamiento para la misma. Ante la presencia de IC refractaria clase IV de la NYHA, sin otra alternativa terap&#233;utica, se coloc&#243; cat&#233;ter de DP tipo Tenckhoff en Diciembre de 2004, iniciando DPCA, un intercambio nocturno tres d&#237;as por semana utilizando soluci&#243;n de Icodextrina. Se mantuvo el tratamiento con Furosemida y ox&#237;geno domiciliario, y se inici&#243; tratamiento con EPO. Con todo ello, clara mejor&#237;a de la capacidad funcional (clase III NYHA), balance negativo de 11 Kg, UF media de 900 ml y mantenimiento de funci&#243;n renal residual (creatinina 1,19 mg/dl; FGE 24 ml/min/1,73m<span class="elsevierStyleSup">2</span>).</p><p class="elsevierStylePara">Tras cinco meses de seguimiento, fue hospitalizada en una ocasi&#243;n por causa no cardiol&#243;gica durante dos d&#237;as (para transfusi&#243;n). Durante el a&#241;o previo hab&#237;a permanecido 83 d&#237;as ingresada. Falleci&#243; en su domicilio s&#250;bitamente en Mayo de 2005.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 2:</span></p><p class="elsevierStylePara">Var&#243;n, 64 a&#241;os, exbebedor, diagnosticado de Miocardiopat&#237;a Dilatada, FA y varios ingresos por IC.</p><p class="elsevierStylePara">El Ecocardiograma mostraba un ventr&#237;culo derecho dilatado, con insuficiencia tricusp&#237;dea e HTP severas (PSAP 92 mmHg), con cavidades izquierdas de grosor normal y FE 75 %.</p><p class="elsevierStylePara">Remitido por IC refractaria clase IV de la NYHA, presentaba funci&#243;n renal normal (creatinina 1,00 mg/dl; FGE 80 ml/min/1,73m<span class="elsevierStyleSup">2</span>), y anemia (Hb 8,7). No recib&#237;a tratamiento con EPO.</p><p class="elsevierStylePara">Se coloc&#243; cat&#233;ter de DP tipo Tenckhoff en Agosto de 2005, iniciando DPCA, al principio un intercambio nocturno dos d&#237;as por semana, aumentando progresivamente seg&#250;n la cl&#237;nica hasta un intercambio nocturno diario con soluci&#243;n de Icodextrina. Continu&#243; el tratamiento diur&#233;tico y ox&#237;geno domiciliario, manteniendo UF de 800 ml y diuresis de 1000 ml, con clara mejor&#237;a de la clase funcional (clase II de la NYHA).</p><p class="elsevierStylePara">El Ecocardiograma de control en Junio de 2006, mostr&#243; insuficiencia tricusp&#237;dea moderada y PSAP de 50 mmHg. </p><p class="elsevierStylePara">Recuperada la anemia con EPO y con mantenimiento de funci&#243;n renal residual (creatinina 1,88 mg/dl; FGE 28 ml/min/1,73m<span class="elsevierStyleSup">2</span>), no ingres&#243; a lo largo de quince meses de seguimiento. Durante el a&#241;o previo hab&#237;a permanecido 159 d&#237;as ingresado. Falleci&#243; en su s&#250;bitamente domicilio en Diciembre de 2006.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 3:</span></p><p class="elsevierStylePara">Mujer, 52 a&#241;os, con Valvulopat&#237;a Mitral Reum&#225;tica con valvuloplastia en 1995 y 1996, y recambio valvular en 1999. Desde entonces, varios ingresos por IC refractaria, por lo que se realiz&#243; Trasplante Cardiaco Ortot&#243;pico en Mayo de 2005. Previo al mismo, ligero deterioro de funci&#243;n renal, de probable origen hemodin&#225;mico (creatinina 1,08 mg/dl; FGE 57 ml/min/1,73m<span class="elsevierStyleSup">2</span>).</p><p class="elsevierStylePara">Mala evoluci&#243;n postoperatoria, con IC de predominio derecho y un fracaso renal con importante componente funcional (creatinina 3,63 mg/dl; urea 306 mg/dl; FGE 16 ml/min/1,73m<span class="elsevierStyleSup">2</span>). En anasarca y oliguria, se inicia hemodi&#225;lisis con UF en Octubre del mismo a&#241;o. Ten&#237;a anemia marcada (Hb 8,6 mg/dl), hab&#237;a recibido transfusiones, pero no EPO. En aquel momento un Ecocardiograma mostraba HVI (14 mm), con FE normal, e insuficiencia tricusp&#237;dea severa con PSAP de 35 mmHg. </p><p class="elsevierStylePara">Estabilizada la paciente, se coloc&#243; cat&#233;ter de DP tipo Tenckhoff en Noviembre de 2005, iniciando DPA y continuando un mes m&#225;s tarde con DPCA, con tres intercambios diarios, uno de ellos con soluci&#243;n de Icodextrina, disminuyendo progresivamente el n&#250;mero de intercambios hasta que en Octubre de 2006 se suspendi&#243; el tratamiento con DP, sin deterioro funcional cardiaco y con una ERC mantenida en estadio III<span class="elsevierStyleSup"> </span>(creatinina 1,7 mg/dl; FGE 33 ml/min/1,73m<span class="elsevierStyleSup">2</span>). Continu&#243; con el tratamiento con Furosemida, EPO, y se intent&#243; controlar la HTP con Sildenafilo<span class="elsevierStyleSup">19</span>. La UF conseguida con DP fue de 600 ml, diuresis de 2000 ml, y clara mejor&#237;a de la capacidad funcional (clase I de la NYHA). </p><p class="elsevierStylePara">El Ecocardiograma de control de Mayo de 2006 mostraba insuficiencia tricusp&#237;dea severa, pero disminuci&#243;n de la PSAP (20 mmHg).</p><p class="elsevierStylePara">Ha permanecido ingresada 10 d&#237;as durante diecinueve meses de seguimiento, siempre para controles de su Trasplante, y en Febrero de 2006 por un episodio de rechazo agudo. Durante el a&#241;o previo a la colocaci&#243;n del cat&#233;ter hab&#237;a sido un total de 225 d&#237;as de ingreso.</p><p class="elsevierStylePara">Ha presentado un episodio de peritonitis por <span class="elsevierStyleItalic">Escherichia coli</span> en Marzo de 2006.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 4:</span></p><p class="elsevierStylePara">Mujer, 55 a&#241;os, con ERC secundaria a nefropat&#237;a diab&#233;tica, estadio IV<span class="elsevierStyleSup">20 </span>(creatinina 3,3 mg/dl; urea 117 mg/dl; FGE 18 ml/min/1,73m<span class="elsevierStyleSup">2</span>) y anemia a tratamiento con EPO (Hb 11,2 mg/dl). Diagnosticada de Cardiopat&#237;a Isqu&#233;mica tipo Infarto Agudo de Miocardio (IAM), en 1999 se realiz&#243; cirug&#237;a de revascularizaci&#243;n y, un a&#241;o m&#225;s tarde, angioplastia. Un Cateterismo Cardiaco realizado en Abril de 2004 mostraba enfermedad de tres vasos no revascularizable, con FE del 35%. El Ecocardiograma de Enero de 2005 fue informado como dilataci&#243;n de cavidades izquierdas e hipoquinesia global.</p><p class="elsevierStylePara">Tras varios ingresos por IC se coloc&#243; cat&#233;ter de DP tipo Tenckhoff en Diciembre de 2005, iniciando DPCA con un intercambio nocturno de Icodextrina, pasando posteriormente a una pauta de tres intercambios con Glucosa al 2,27%, soluci&#243;n de amino&#225;cidos e Icodextrina. En Noviembre de 2006 fue transferida a DPA por p&#233;rdida de funci&#243;n renal residual. Adem&#225;s contin&#250;a con Furosemida y EPO. </p><p class="elsevierStylePara">Se consigui&#243; UF de 400 ml y diuresis de 1800 ml, con clara mejor&#237;a de la capacidad funcional (clase I de la NYHA). Permanece en situaci&#243;n de ERC estad&#237;o V(creatinina 4,42 mg/dl; aclaramiento de creatinina 15 ml/min).</p><p class="elsevierStylePara">En un Ecocardiograma de control en Junio de 2006 el VI segu&#237;a levemente dilatado, pero la FE era del 40%. Tras 18 meses de seguimiento, un nuevo estudio mostr&#243; cavidades de tama&#241;o y funci&#243;n normal y una FE del 45%.</p><p class="elsevierStylePara">Previamente hab&#237;a permanecido hospitalizada 109 d&#237;as, y despu&#233;s de dieciocho meses de seguimiento han sido 40 d&#237;as. Sin embargo, s&#243;lo un ingreso de 18 d&#237;as ha sido por IC, mientras que las causas de los otros cuatro episodios han sido infecci&#243;n de orina, dolor tor&#225;cico, c&#243;lico biliar y &#250;lceras en miembros inferiores. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Paciente 5:</span></p><p class="elsevierStylePara">Var&#243;n, 62 a&#241;os, Tetralog&#237;a de Fallot intervenido a los 10 y a los 20 a&#241;os (Blalock-Taussig y cirug&#237;a correctora). Asintom&#225;tico durante a&#241;os, finalmente varios ingresos por IC y FA al menos desde 1989. En situaci&#243;n de IC refractaria a diur&#233;ticos y f&#225;rmacos inotropos, con hipotensi&#243;n severa, desarroll&#243; ERC moderada de origen hemodin&#225;mico (creatinina 1,58 mg/dl; urea 95 mg/dl; FGE 47 ml/min/1,73m<span class="elsevierStyleSup">2</span>) y anemia (Hb 9,1 mg/dl). No recib&#237;a EPO. El Ecocardiograma de Mayo de 2006 mostraba c&#225;maras derechas severamente dilatadas con insuficiencia tricusp&#237;dea severa, por rotura de cuerdas de la valva anterior, con PSAP de 47 mmHg y VI con alteraci&#243;n severa del llenado por compresi&#243;n del ventr&#237;culo derecho. Se descart&#243; salto oxim&#233;trico mediante estudio hemodin&#225;mico, pero fue desestimado para nueva reparaci&#243;n quir&#250;rgica por HTP moderada. </p><p class="elsevierStylePara">Ante la incapacidad de manejo, se coloc&#243; un cat&#233;ter de DP tipo Tenckhoff en Mayo de 2006, y se inici&#243; DPCA con un intercambio nocturno de Icodextrina, y tratamiento con Furosemida, Sildenafilo y EPO. Se consigui&#243; un balance negativo de m&#225;s de 14 Kg, normotensi&#243;n, UF de 900 ml y una diuresis mayor de 1000 ml, con clara mejor&#237;a de la capacidad funcional. En Marzo de 2007 ingres&#243; por fracaso renal por depleci&#243;n de volumen por diarrea, con recuperaci&#243;n parcial de funci&#243;n renal estable (creatinina 2,46 mg/dl; FGE 28 ml/min/1,73m<span class="elsevierStyleSup">2</span>).</p><p class="elsevierStylePara">Durante los doce meses de seguimiento, ingres&#243; 8 d&#237;as, frente a los 120 d&#237;as de hospitalizaci&#243;n del a&#241;o anterior. Un Ecocardiograma realizado al a&#241;o de iniciar la DP no mostraba cambios significativos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n:</span></p><p class="elsevierStylePara">Al menos un tercio de los pacientes con IC presentan ERC, asociada a disminuci&#243;n en el d&#233;bito cardiaco y terapia diur&#233;tica agresiva. Adem&#225;s, un 25% de individuos con ERC desarrollan IC. El t&#233;rmino &#191;S&#237;ndrome Cardio-Renal&#191; se est&#225; aplicando recientemente a la presencia o desarrollo de ERC en individuos con IC. Son pacientes, generalmente de edad avanzada, en los que coexisten patolog&#237;as tan frecuentes como la Enfermedad Coronaria, la Diabetes y la Hipertensi&#243;n Arterial. Todo ello aumenta la morbimortalidad y, con ello, la hospitalizaci&#243;n<span class="elsevierStyleSup">21,22 </span>.</p><p class="elsevierStylePara">El mecanismo mediante el cual los pacientes con IC refractaria mejoran con tratamiento con DP es desconocido. En la literatura revisada, aunque las series son peque&#241;as, y en tres de nuestros pacientes, encontramos mejor&#237;a en los par&#225;metros ecocardiogr&#225;ficos<span class="elsevierStyleSup">5,15,23</span>, pero estos datos deben analizarse con cautela teniendo en cuenta la diferencia de observador. Tambi&#233;n se considera que existe mayor evidencia de una recuperaci&#243;n de la respuesta a los diur&#233;ticos<span class="elsevierStyleSup">24</span>. Sin embargo, puede haber algo m&#225;s; Gotloib <span class="elsevierStyleItalic">y cols.</span><span class="elsevierStyleSup">16</span>, tras un estudio prospectivo con 20 pacientes, el mayor hasta la fecha, proponen una teor&#237;a de aclaramiento peritoneal de sustancias depresoras del miocardio, con peso molecular medio, entre 500 y 20.000-30.000 Da, como el PNA, el Factor de Necrosis Tumoral alfa (&#945;-TNF), el Factor Depresor del Miocardio (MDF), y las Interleuquinas 1 y 6 (IL-1 y IL-6). Dado que los niveles de PNA parecen relacionarse con la masa de VI, con FE y con la mortalidad cardiovascular en pacientes en di&#225;lisis<span class="elsevierStyleSup">25</span>, al eliminar estas sustancias disminuir&#237;a la apoptosis de c&#233;lulas cardiacas, mejorando su capacidad contr&#225;ctil. </p><p class="elsevierStylePara">Otro efecto objetivable es la baja tasa de peritonitis, explicada por el peque&#241;o n&#250;mero de intercambios diarios realizados<span class="elsevierStyleSup">9,15,24</span>. </p><p class="elsevierStylePara">En cualquier caso, la DP, adem&#225;s de la simplicidad del procedimiento, presenta indiscutibles ventajas frente a otras t&#233;cnicas de UF: el drenaje es continuo, evitando las hipotensiones que se producen durante la UF intermitente en pacientes con inestabilidad hemodin&#225;mica<span class="elsevierStyleSup">12,26,27</span>, y tambi&#233;n se preserva la funci&#243;n renal residual<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En cuanto a la modalidad de DP, no parece estar bien establecido beneficio de la DPCA frente a la DPA<span class="elsevierStyleSup">28</span>. Sin embargo parece claro que un intercambio nocturno con Icodextrina en pacientes sin ERC terminal, es m&#225;s fisiol&#243;gico, bien tolerado y se puede realizar con facilidad en el domicilio, con lo que se reduce la morbilidad y la hospitalizaci&#243;n, mejorando presumiblemente la calidad de vida<span class="elsevierStyleSup">6,9</span>, con elevado coste-efectividad<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Nuestro trabajo, a pesar de que no fue valorada la calidad de vida de forma controlada, coincide con las series revisadas de la literatura. Parece evidente la disminuci&#243;n en la hospitalizaci&#243;n y la recuperaci&#243;n, tanto de la clase funcional como de la calidad de vida<span class="elsevierStyleSup">4,6,15,16,24,27-29</span>, aunque se necesitan m&#225;s evidencias objetivas de ello, y del aumento de la supervivencia. Esto se ha visto con diversos grados de ERC, incluso en pacientes no ur&#233;micos<span class="elsevierStyleSup">28,29</span>, como ocurre en nuestra serie, ya que hemos incluido dos pacientes con ERC estadio IV<span class="elsevierStyleSup">20</span>, que precisaron durante la evoluci&#243;n DP a dosis plenas, y tres pacientes con ERC moderada, no ur&#233;micos, en los cuales la indicaci&#243;n de DP fue fundamentalmente la UF, con excelentes resultados. En cualquier caso, en situaciones agudas y tratamientos cortos parece preferible la UF con hemodi&#225;lisis o con t&#233;cnicas continuas<span class="elsevierStyleSup">12,24</span>, como al inicio de nuestro tercer caso.</p><p class="elsevierStylePara">No obstante, la indicaci&#243;n de hemodi&#225;lisis, hemofiltraci&#243;n o DP para el tratamiento de la sobrecarga h&#237;drica de la IC, no est&#225; claramente establecida<span class="elsevierStyleSup">30</span>. En la actualidad, el debate est&#225; abierto y existe clara controversia, especialmente desde la publicaci&#243;n del trabajo de Stack <span class="elsevierStyleItalic">y cols.</span><span class="elsevierStyleSup">31</span>, sobre una muestra de 134.728 pacientes del United States Data System (USRDS) americano, en el que se encuentra menor supervivencia de pacientes incidentes en di&#225;lisis con Cardiopat&#237;a Isqu&#233;mica y IC en DP que en hemodi&#225;lisis, probablemente en relaci&#243;n con la masa corporal.</p><p class="elsevierStylePara">Por otra parte, la anemia, causada por diversos factores, tiene una prevalencia del 40-50% en pacientes con IC. Produce un deterioro de las funciones cardiaca y renal, y r&#225;pida progresi&#243;n a di&#225;lisis. Parece existir evidencia clara de que la correcci&#243;n de la anemia con hierro parenteral y EPO en pacientes con IC y ERC mejora la funci&#243;n cardiaca y la calidad de vida, y disminuye la hospitalizaci&#243;n<span class="elsevierStyleSup">32</span>. Asimismo se cree que la EPO protege al miocardio en isquemia-reperfusi&#243;n e inhibe la apoptosis de los miocardiocitos, y en ERC mejora la funci&#243;n inmune<span class="elsevierStyleSup">21,33</span>.</p><p class="elsevierStylePara">Dada la magnitud y severidad de la morbimortalidad relacionada con la IC en nuestro medio, y que los estudios realizados hasta la fecha son con un n&#250;mero escaso de pacientes, con etiolog&#237;as y manejo heterog&#233;neo, urge un estudio prospectivo multic&#233;ntrico aplicando la DP a pacientes con IC refractaria, con indicaciones limitadas y en casos seleccionados. En las &#191;Gu&#237;as de Pr&#225;ctica Cl&#237;nica en Di&#225;lisis Peritoneal&#191; de la Sociedad Espa&#241;ola de Nefrolog&#237;a se menciona la posibilidad de utilizar la DP en aquellos pacientes con disfunci&#243;n sist&#243;lica grave (FE menor 35%) e IC refractaria<span class="elsevierStyleSup">34</span>. Nuestra propuesta de posibles indicaciones a valorar ser&#237;a en pacientes sin posibilidad de tratamiento quir&#250;rgico y sin respuesta al tratamiento m&#233;dico optimizado, descartando otras comorbilidades que podr&#237;an limitar su supervivencia esperada y con un soporte socio-familiar adecuado. En cualquier caso, los criterios de inclusi&#243;n deber&#237;an ser definidos con mayor precisi&#243;n. Tal vez los candidatos ideales ser&#237;an aquellos con presi&#243;n arterial m&#237;nima, y cuyo estado hemodin&#225;mico mejora con diur&#233;ticos, aun a expensas de desarrollar una insuficiencia renal prerrenal<span class="elsevierStyleSup">23</span>. </p>As&#237; mismo, parece necesario un enfoque multidisciplinar, desde los Servicios de Cardiolog&#237;a, Medicina Interna y Nefrolog&#237;a <span class="elsevierStyleSup">21</span>.  <br /><hr /><span class="elsevierStyleBold">Bibliograf&#237;a:</span>   &#160;   1. Massie BM, Shah NB. Evolving trends in the epidemiologic factors of heart failure: rationale for preventative strategies and comprehensive disease. <span class="elsevierStyleItalic">Am Heart J</span> 133: 703-712, 1997.   <p class="elsevierStylePara">2. Rodr&#237;guez-Artalejo F, Banegas Banegas JR, Guallar-Castill&#243;n P. Epidemiolog&#237;a de la insuficiencia cardiaca. <span class="elsevierStyleItalic">Rev Esp Cardiol</span> 57(2): 163-170, 2004.</p><p class="elsevierStylePara">3. Portol&#233;s J, L&#243;pez-G&#243;mez JM, Aljama P, Tato AM. Riesgo cardiovascular en hemodi&#225;lisis en Espa&#241;a: prevalencia, pautas de actuaci&#243;n y objetivos (estudio MAR). <span class="elsevierStyleItalic">Nefrolog&#237;a</span> 25(3): 297-306, 2005.</p><p class="elsevierStylePara">4. Bertoli SV, Ciurlino D, Maccario M, Martino S, Bigatti G, Traversi L, Procaccio M, Buzzi L. Home peritoneal Ultrafiltration in Patients with Severe Congestive Heart Failure Without End-Stage Renal Disease. <span class="elsevierStyleItalic">Adv Perit Dial</span> 21: 123-127, 2005.</p><p class="elsevierStylePara">5. Kagan A, Rapoport J. The role of peritoneal dialysis in the treatment of refractory heart failure. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 20 (suppl 7): vii28-vii31, 2005.</p><p class="elsevierStylePara">6. Mehrotra R, Kathuria P. Place of peritoneal dialysis in the management of treatment-resistant congestive heart failure. <span class="elsevierStyleItalic">Kidney Int</span> 70(suppl 103): S67-S71, 2006. </p><p class="elsevierStylePara">7. Cadnapaphornchai M, Gurevich AK, Weinberger HD, Schrier RW. Pathophysiology of Sodium and Water Retention in Heart Failure. <span class="elsevierStyleItalic">Cardiology</span> 96: 122-131, 2001.</p><p class="elsevierStylePara">8. Agostoni PG, Marenzi GC. Sustained Benefit from Ultrafiltration in Moderate Congestive Heart Failure. <span class="elsevierStyleItalic">Cardiology</span> 96: 183-189, 2001.</p><p class="elsevierStylePara">9. Khalifeh N, Vychytil A, H&#246;rl WH. The role of peritoneal dialysis in the management of treatment-resistant congestive heart failure: A European perspective. <span class="elsevierStyleItalic">Kidney Int</span> 70(suppl 103): S72-S75, 2006. </p><p class="elsevierStylePara">10. Canaud B, Leblanc M, Leray-Moragues H, Delmas S, Klouche K, Beraud JJ. Slow continuous and daily ultrafiltration for refractory congestive heart failure. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 13(suppl 4): 51-55, 1998.</p><p class="elsevierStylePara">11. Swartz RD. The use of peritoneal dialysis in special situations. <span class="elsevierStyleItalic">Adv Perit Dial</span> 15: 160-166, 1999.</p><p class="elsevierStylePara">12. Cnossen N, Kooman JP, Konings CJ, van Danzzig JM, van der Sande FM, Leunissen K. Peritoneal dialysis in patients with congestive heart failure.<span class="elsevierStyleItalic"> Nephrol Dial Transplant</span> 21(suppl 2): 63-66, 2006.</p><p class="elsevierStylePara">13. Schneierson JC. Continuos peritoneal irrigation in the treatment of intractable edema of cardiac origin. <span class="elsevierStyleItalic">Am J Med Sci</span> 218: 75-79, 1949.</p><p class="elsevierStylePara">14. Gotloib L, Fudin R. The impact of peritoneal dialysis upon quality of life and mortality of patients with end-satge congestive heart failure. <span class="elsevierStyleItalic">Contrib Nephrol</span> 150: 247-253, 2006.</p><p class="elsevierStylePara">15. Ryckelynk JP, Lobbedez T, Valette B, Le Goff C, Mazouz O, Levaltier B, Potier JC, Hurault de Ligny B. Peritoneal ultrafiltration and treatment-resistant heart failure. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 13(suppl 4): 56-59, 1998.</p><p class="elsevierStylePara">16. Gotloib L, Fudin R, Yakubovich M, Vienken J. Peritoneal dialysis in refractory end-stage congestive heart failure: a challenge facing a no-win situation. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 20 (suppl 7): vii32-vii36, 2005.</p><p class="elsevierStylePara">17. Levey AS, Bosh JP, Lewis JB, Greene T, Rogers N, Roth D. A more accurate method to estimate glomerular filtration rate from serum creatinine: a new prediction equation. Modification of diet in Renal Disease Study Group. <span class="elsevierStyleItalic">Ann Intern Med</span> 130(6): 461-470, 1999.</p><p class="elsevierStylePara">18. Charlson ME, Pompei P, Ales KL, MacKenzie CR. A new method of classifying prognostic comorbidity in longitudinal studies: development and validation. <span class="elsevierStyleItalic">J Chronic Dis</span> 40(5): 373-383, 1987. </p><p class="elsevierStylePara">19. Singh TP, Rohit M, Grover A, Malhotra S, Vijayvergiya R. A randomiced, placebo-controlled, double-blind, crossover study to evaluate the efficacy of oral sildenafilo therapy in severe pulmonary artery hypertension. <span class="elsevierStyleItalic">Am J Heart J </span>151(4): 851.e1-5, 2006.</p><p class="elsevierStylePara">20. National Kidney Fundation: K/DOQI Clinical Practice Guidelines for Chronic Kidney Disease: Evaluation, classification and stratification. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 39(suppl 1): S1-S266, 2002.</p><p class="elsevierStylePara">21. Rubinger D. Management of refractory congestive heart failure-a nephrological challenge. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 20 (suppl 7): vii37-vii40, 2005.</p><p class="elsevierStylePara">22. Krumholz HM, Chen YT, Vaccarino V, Wang Y, Radford MJ, Bradford WD, Horwitz RI. Correlates and impact on outcomes of worsening renal function in patients &gt; or = 65 years of age with heart failure. <span class="elsevierStyleItalic">Am J Cardiol</span> 85(9): 1110-1113, 2000.</p><p class="elsevierStylePara">23. Tobe SW, Raymond N, Ismail NA. Peritoneal Dialysis: A Clinical Update Congestive Heart Failure and PD. <span class="elsevierStyleItalic">Contrib Nephrol</span> 150: 129-134, 2006.</p><p class="elsevierStylePara">24. Mehrotra R, Khanna R. Peritoneal Ultrafiltration for Chronic Congestive Heart Failure: Rationale, Evidence and Future. <span class="elsevierStyleItalic">Cardiology</span> 96: 177-182, 2001.</p><p class="elsevierStylePara">25. Zoccali C, Mallamaci F, Benedetto FA, tripepi G, Parlongo S, Cataliotti A, Cutrupi S, Giacone G, Bellanuova I, Cottini E, Malatino LS; Creed Investigators. Cardiac natriuretic peptides are related to left ventricular mass and function and predict mortality in dialysis patients. <span class="elsevierStyleItalic">J Am Soc Nephrol</span> 12(7): 1508-1515, 2001.</p><p class="elsevierStylePara">26. Elhalel-Dranitzki M, Rubinger D, Moscovici A, Haviv YS, Friedlaender MM, Silver J, Popovtzer MM. CAPD to improve quality of life in patient with refractory heart failure. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 13: 3041-3042, 1998.</p><p class="elsevierStylePara">27. H&#233;bert MJ, Falardeau M, Pichette V, Houde M, Nolin L, Cardinal J, Ouimet D. Continuous Ambulatory Peritoneal Dialysis for Patients With Severe Left Ventricular Systolic Dysfunction and End-Stage Renal Disease. <span class="elsevierStyleItalic">Am J Kidney Dis</span> 25(5): 761-768, 1995.</p><p class="elsevierStylePara">28. Ortiz AM, Acosta PA, Corbalan R, Jalil JE. Long-Term Automated Peritoneal Dialysis in Patients with Refractory Congestive Heart Failure. <span class="elsevierStyleItalic">Adv Perit Dial</span> 19: 78-80, 2003.</p><p class="elsevierStylePara">29. Stegmayr BG, Banga R, Lundberg L, Wikdahl AM, Plum-Wirell M. PD treatment for severe congestive heart failure. <span class="elsevierStyleItalic">Perit Dial Int</span> 16(suppl 1): S231-S235, 1996. </p><p class="elsevierStylePara">30. Sheppard R, Panyon J, Pohwani AL, Macgowan G, McNamara D, Mathier M, Johnston JR, Murali S. Intermittent outpatient ultrafiltration for the treatment of severe refractory congestive heart failure. <span class="elsevierStyleItalic">J Card Fail</span> 10(5): 380-383, 2004. </p><p class="elsevierStylePara">31. Stack AG, Molony DA, Rahman S, Dosekun A, Murthy B. Impact of dialysis modality in survival of new ESRD patient with congestive heart failure in the United States. <span class="elsevierStyleItalic">Kidney Int</span> 64: 1071-1079, 2003. </p><p class="elsevierStylePara">32. Silverberg DS, Wexler D, Blum M, Schwartz D, Wollman Y, Iaina A. Erythropoietin should be part of congestive heart failure management. <span class="elsevierStyleItalic">Kidney Int</span> Suppl 87: S40-47, 2003.</p><p class="elsevierStylePara">33. Cai Z, Semenza GL. Phosphatidylinositol-3-kinase signaling is required for erythropoietin-mediated acute protection against myocardial ischemia/reperfusion injury. <span class="elsevierStyleItalic">Circulation</span> 109(17): 2050-2053, 2004.</p><p class="elsevierStylePara">34. Molina A, Montenegro J, Rem&#243;n-Rodr&#237;guez C. Inicio de Di&#225;lisis Peritoneal. Indicaciones y Contraindicaciones de la Di&#225;lisis Peritoneal. pp 32. En: Gu&#237;as de Pr&#225;ctica Cl&#237;nica en Di&#225;lisis Peritoneal. Sociedad Espa&#241;ola de Nefrolog&#237;a. Arrieta J, Bajo MA, Caravaca F, Coronel F, Garc&#237;a-P&#233;rez H, Gonz&#225;lez-Parra E, Granado A, Mart&#237;n-Govantes J, Miguel A, Molina A, Montenegro J, P&#233;rez-Ba&#241;asco V, P&#233;rez-Font&#225;n M, Rem&#243;n-Rodr&#237;guez C, Rodr&#237;guez-Palomares JR, Ruiz C, S&#225;nchez-Moreno A, Vega N. <span class="elsevierStyleItalic">Nefrolog&#237;a</span> 26 (supl 4), 2005.</p> &#160;		</div>&#13;
	