<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> 1.- ESCENARIO CL&#205;NICO: </span></span><p class="elsevierStylePara"><span class="elsevierStyleItalic"><span class="elsevierStyleUnderline"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Var&#243;n de 65 a&#241;os con insuficiencia renal cr&#243;nica de etiolog&#237;a no filiada en hemodi&#225;lisis desde hace 1 a&#241;o. Durante su estancia en hemodi&#225;lisis ha precisado ultrafiltraci&#243;n y dos f&#225;rmacos para controlar la tensi&#243;n arterial. No ha recibido transfusiones y su t&#237;tulo de anticuerpos citot&#243;xicos es cero.</span><span class="elsevierStyleItalic"> </span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Va a recibir un injerto procedente de un donante cad&#225;ver de 71 a&#241;os, var&#243;n, hipertenso muerto por hemorragia cerebral con creatinina en el momento de la extracci&#243;n de 1,35 mg/dL y un tiempo de isquemia fr&#237;a de 27 horas.</span><span class="elsevierStyleItalic"> </span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">A la vista del escenario planteado, es pertinente plantearse dos preguntas cl&#237;nicas:</span><span class="elsevierStyleItalic"> </span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">1. </span><span class="elsevierStyleItalic">Este paciente &#191;tiene m&#225;s riesgo de desarrollar NTA.?</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">2. </span><span class="elsevierStyleItalic">&#191;La utilizaci&#243;n de anticuerpos contra el receptor de la IL2 disminuye la incidencia de NTA</span><span class="elsevierStyleItalic">?</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> 2.- AN&#193;LISIS </span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"></span></span></p><p class="elsevierStylePara">Por las razones obvias que implican a la pr&#225;ctica cl&#237;nica habitual y a la &#233;tica m&#233;dica, la respuesta a la primera pregunta no puede obtenerse a partir de resultados de ensayos cl&#237;nicos aleatorizados.</p>  Los ensayos cl&#237;nicos que se hacen habitualmente en trasplante renal suelen incluir receptores por debajo de 65 a&#241;os, en los que se estudia el efecto de un f&#225;rmaco o grupo de f&#225;rmacos en relaci&#243;n conla inmunosupresi&#243;n est&#225;ndar. Elresultado cl&#237;nico primario analizado suele ser la incidencia de rechazo agudo y/o la p&#233;rdida del injerto, y los an&#225;lisis de subgrupos de pacientes de acuerdo a laedad del donante o del receptor no son frecuentes y en el caso de que los haya, el estudio no ha sido dise&#241;ado para el an&#225;lisis del efecto de las intervenciones en el subgrupo de pacientes a&#241;osos con lo que el an&#225;lisis de estos subgrupos suele adolecer de falta de la potencia estad&#237;stica suficiente para proporcionar estimadores del efecto m&#237;nimamente precisos. Por todas estas razones, de los datos publicados de ensayos cl&#237;nicos con f&#225;rmacos no se pueden extraer evidencias cient&#237;ficas para responder a la primera de la preguntas.   &#160;   En una b&#250;squeda bibliogr&#225;fica en PUBMED sobre los&#250;ltimos cinco a&#241;os, dentro del t&#233;rmino MeSH &#191;kidney transplant", utilizando como criterios de b&#250;squeda los t&#233;rminos "ensayo cl&#237;nico" en humanos y"old recipients&#191; s&#243;lo se recogen dos estudios, no aleatorizados, con un total de 60 pacientes a&#241;osos en los que se utilizan diversas estrategias para evitar la NTA comparando los resultados de estos receptores a&#241;osos con los resultados de receptores j&#243;venes. Aunque en ambos estudios la incidencia de NTA en a&#241;osos es igual a la de receptores j&#243;venes, el escaso n&#250;mero de pacientes y las diferentes estrategias terap&#233;uticas usadas en cada una de las ramas de tratamiento hacen que no sea posible establecer una conclusi&#243;n v&#225;lida a partir de estos estudios.  <p class="elsevierStylePara">Aunque no sea posible estudiar este efecto en ensayos cl&#237;nicos aleatorizados y controlados, podr&#237;an buscarse evidencias de estudios observacionales. </p><p class="elsevierStylePara">En la literatura hay abundancia de datos de resultados de registros y estudios observacionales uni o multic&#233;ntricos en los que se analizan la incidencia de NTA posttrasplante y los factores de riesgo para desarrollar funci&#243;n renal retrasada <span class="elsevierStyleSup">(1-4)</span></p><p class="elsevierStylePara">Para responder la pregunta planteada, de entre estos estudios observacionales hemos utilizado el Nomograma de Irish, porque esta elaborado en base a datos cl&#237;nicos de uso com&#250;n de 19706 donantes y receptores del United States Renal Data System Registry. De entre estos datos cl&#237;nicos se han seleccionado 16 variables del donante, receptor y del trasplante que influyen en la aparici&#243;n de NTA posttrasplante lo que permite responder a cuestiones que integren estos datos cl&#237;nicos <span class="elsevierStyleSup">(4)</span>. </p><p class="elsevierStylePara">Para aplicarlo a cada una de las variables incluidas en el normograma se les asigna un peso espec&#237;fico y para caso se consigue un score o puntuaci&#243;n que ha demostrado una alta sensibilidad y especificidad para predecir la aparici&#243;n de NTA . Aunque la validaci&#243;n de este score ha sido interna, y la poblaci&#243;n de estudio es poblaci&#243;n americana, el alto n&#250;mero de pacientes utilizados para elaborar el normograma permite asegurar que puede tener aplicaci&#243;n en otros contextos cl&#237;nicos. En el escenario que proponemos, la hipertensi&#243;n en el donante y el tiempo de isquemia fr&#237;o prolongado hacen que la posibilidad de desarrollar NTA sea elevada. </p><p class="elsevierStylePara">Otros datos recogidos de registros tambi&#233;n abarcan un amplio n&#250;mero de pacientes y a pesar de que se trata de estudios observacionales la naturaleza de la pregunta que nos planteamos y la concordancia en todos ellos nos permite concluir que la edad del donante influye en la aparici&#243;n de NTA. Por lo que la respuesta a la primera cuesti&#243;n cl&#237;nica que planteamos es afirmativa <span class="elsevierStyleSup">(1-4)</span>.</p><p class="elsevierStylePara">En cuanto a la segunda pregunta cl&#237;nica, la evidencia disponible hasta el momento sugiere que la incidencia de NTA no disminuye en pacientes en los que se utiliza anticuerpos contra el receptor de la IL-2 como tratamiento de inducci&#243;n. </p><p class="elsevierStylePara">En el a&#241;o 2004 se public&#243; un meta-an&#225;lisis de todos los estudios controlados en los que el anticuerpo contra el receptor de la IL-2 se comparaba bien con placebo o con otro anticuerpo en inducci&#243;n. En este an&#225;lisis se recogieron 38 ensayos cl&#237;nicos de los que 17 estaban realizados comparando los antagonistas del receptor de la IL-2 con placebo. De estos &#250;ltimos solamente en 9 estudios (1380 pacientes) se registraba la incidencia de funci&#243;n renal retrasada definida como la necesidad de di&#225;lisis en la primera semana. El riesgo relativo de padecer funci&#243;n renal retrasada en pacientes en los que se utilizan anticuerpos contra el receptor de la IL-2 vs placebo muestra un cierto efecto protector aunque no alcanz&#243; la significaci&#243;n estad&#237;stica (0,87 IC95% 0,72 a 1,06). <span class="elsevierStyleSup">(5)</span></p><p class="elsevierStylePara">Por ello con la evidencia disponible hasta el momento la respuesta a la segunda cuesti&#243;n es no.</p><p class="elsevierStylePara">Desde la aparici&#243;n de este meta-an&#225;lisis se han publicado algunos estudios en poblaciones de riesgo (donantes a&#241;osos, donantes en asistolia) que sugieren que al menos en estas poblaciones los antagonistas del receptor de la IL-2 disminuyen la incidencia de NTA. </p><p class="elsevierStylePara">Adem&#225;s, al arsenal terape&#250;tico de trasplante renal se han incorporado los inhibidores de la mTOR que no estaban incluidos en los ensayos analizados en el meta-an&#225;lisis previamente comentado. Por estos dos motivos creemos conveniente realizar una nueva revisi&#243;n sistem&#225;tica y posterior meta-an&#225;lisis que intente responder espec&#237;ficamente a esta pregunta. </p><p class="elsevierStylePara">Este proceso de revisi&#243;n sistem&#225;tica ya est&#225; en marcha y ha finalizado su fase inicial de b&#250;squeda y selecci&#243;n de estudios. En un plazo breve de tiempo dispondremos de un an&#225;lisis de la calidad de los estudios incluidos y una estimaci&#243;n, si fuese posible, del efecto de la terapia de inducci&#243;n con IL-2 sobre la funci&#243;n renal retrasada tras transplante .</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> 3.- CONCLUSIONES </span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"></span></span></p><p class="elsevierStylePara">Con la evidencia disponible, podemos concluir :</p><p class="elsevierStylePara">1) Los donantes a&#241;osos de receptores a&#241;osos tienen alta probabilidad de desarrollar NTA (nivel de evidencia 2b, Grado de recomendaci&#243;n B <span class="elsevierStyleSup">(7)</span>).</p><p class="elsevierStylePara">2) Los antagonistas del receptor de la interleukina dos no disminuyen la incidencia de NTA (nivel de evidencia 1b, Grado de recomendaci&#243;n A <span class="elsevierStyleSup">(7)</span>).</p><p class="elsevierStylePara">3) La aparici&#243;n de estudios en poblaciones seleccionadas y el uso reciente de inhibidores de la se&#241;al de proliferaci&#243;n en el trasplante renal hacen conveniente la realizaci&#243;n de un nuevo metaan&#225;lisis</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleUnderline"> REFERENCIAS </span></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(1) - </span><span class="elsevierStyleItalic"><a href="http://www.ustransplant.org/annual%1F_reports" class="elsevierStyleCrossRefs">http://www.ustransplant.org/annual%1F_reports</a></span><span class="elsevierStyleItalic"> </span><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(2) &#191;Ojo AO, Wolfe RA, Held PJ, Port FK, Schmouder RD. Delayed graft function: risks factors and implications for renal allograft survival. Transplantation 1997;63(7):868-974</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(3) &#191; Boom H, Mallat MJ, de Fijter JW, Zwinderman AH, paul LC. Delayed graft function influences renal function, but not survival. Kidney int. 2000; 58:859-866</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(4)- Irish WD, Mccollum DA, Tesi RJ, Owen AB, Brennan D, Bailly JE, Schnitzler MA. </span><span class="elsevierStyleItalic">Normogram for predicting the likelihood of delayed graft function in aduld cadaveric renal transplant recipients. J Am Soc Nephrol 2003, 14:2967-2974</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(5) - Webster AC, Playford EG, Higgins G, Chapman JR, Craig JC. </span><span class="elsevierStyleItalic">Interleukin 2 receptor antagoniss for renal transplant recipients: A metaanalysisi of randomized trials. Transplantation 2004;77:166-177 </span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">(6) - Dickersin K, Scherer R, Lefebvre C. Systematic Reviews: Identifying relevant studies for systematic reviews. </span><span class="elsevierStyleItalic">BMJ 1994; 309: 1286-1291.</span></p><p class="elsevierStylePara">(7) .- Levels of Evidence CEBM.- Universidad de Oxford : http://www.cebm.net/levels_of_evidence.asp</p><br />  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	