<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">CANCER DE PROSTATA METASTASICO COMO CAUSA DE FRACASO RENAL AGUDO ANURICO DE ETIOLOGIA DESCONOCIDA.</p> <p class="elsevierStylePara">M. Heras, R. S&#225;nchez, M.J Fern&#225;ndez-Reyes, A. Molina</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital General de Segovia.</p> <p class="elsevierStylePara">Autor para correspondencia: </p> <p class="elsevierStylePara">Dr. Manuel Heras Benito</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a</p> <p class="elsevierStylePara">Crta de Avila s/n</p> <p class="elsevierStylePara">40002 Segovia</p> <p class="elsevierStylePara">e-mail: mheras@hgse.sacyl.es</p> <p class="elsevierStylePara">CANCER DE PROSTATA METASTASICO COMO CAUSA DE FRACASO RENAL AGUDO ANURICO DE ETIOLOGIA DESCONOCIDA.</p> <p class="elsevierStylePara">M. Heras, R. S&#225;nchez, M.J Fern&#225;ndez-Reyes, A. Molina</p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital General de Segovia.</p> <p class="elsevierStylePara">Sr director:</p> <p class="elsevierStylePara">La uropat&#237;a obstructiva y la insuficiencia renal est&#225;n frecuentemente asociadas a c&#225;ncer <span class="elsevierStyleSup">1</span>.</p> <p class="elsevierStylePara">Presentamos un caso de un c&#225;ncer de pr&#243;stata diagnosticado tras debutar con un fracaso renal agudo (FRA) de etiolog&#237;a desconocida.</p> <p class="elsevierStylePara">Var&#243;n de 69 a&#241;os, sin antecedentes personales de inter&#233;s, que acude a Urgencias por anuria. Una semana antes, el paciente hab&#237;a tenido una gastroenteritis, con diarrea profusa sin productos patol&#243;gicos. Recibi&#243; tratamiento con loperamida. Dos d&#237;as antes de acudir a Urgencias comenz&#243; con sensaci&#243;n nauseosa, disconfort abdominal y estre&#241;imiento, refiriendo adem&#225;s un descenso progresivo de diuresis. No refer&#237;a otra clinica.</p> <p class="elsevierStylePara">En la exploraci&#243;n f&#237;sica inicial el paciente se encontraba afebril, con una TA de 170 /90 mmHg. Eupneico, con palidez cutaneo-mucosa. Ingurgitaci&#243;n yugular. La auscultaci&#243;n cardiopulmonar normal. Abdomen y extremidades sin hallazgos patol&#243;gicos.</p> <p class="elsevierStylePara">La anal&#237;tica en sangre a su llegada a Urgencias fue: glucosa 98 mg/dl, creatinina 27.7 mg/dl (en el a&#241;o 2005 creatinina 1 mg/dl), Na 131 mEq/L, K 9.3 mEq/L, CPK 231 UI/L, pH 7,26, pCO2 38 mmHg, HCO3- 16.7 mEq/L. Troponina T &lt; 0.01 ng/ml. Hemoglobina 10.5 g/dl, leucocitos y plaquetas normales. Coagulaci&#243;n normal.</p> <p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax fue normal.</p> <p class="elsevierStylePara">Electrocardiograma mostraba alteraciones de hiperpotasemia t&#243;xica.</p> <p class="elsevierStylePara">Se realiz&#243; una ecograf&#237;a renal urgente objetivando m&#237;nima ectasia bilateral.</p> <p class="elsevierStylePara">La anal&#237;tica en sangre ordinaria mostraba: &#250;rico 13.7 mg/dl, alb&#250;mina 2.8 g/dl, prote&#237;nas totales 5.4 g/dl, Ca 9.1 mg/dl, P 8.6 mg/dl, ferritina 575 ng/ml, sideremia 35 mcg/dl. Proteinograma descartaba presencia de pico monoclonal. El estudio inmunol&#243;gico (incluyendo inmunoglobulinas, complemento, factor reumatoide, ASLO, ANA, Anti MBG, ANCAs) fue negativo. La prote&#237;na C reactiva era de 16 mg/dl. La serolog&#237;a de virus B, C y VIH negativa. Los marcadores tumorales salvo el PSA de 68 ng/ml fueron normales.</p> <p class="elsevierStylePara">Ante la presencia de un fracaso renal agudo (FRA) an&#250;rico junto con hiperpotasemia t&#243;xica se inici&#243; tratamiento sustitutivo renal mediante hemodi&#225;lisis. </p> <p class="elsevierStylePara">Para establecer la etiolog&#237;a del FRA, el paciente fue reinterrogado y refiri&#243; haber ingerido setas (fueron analizadas y se descart&#243; toxicidad). </p> <p class="elsevierStylePara">Dada la presencia de m&#237;nima ectasia en la primera ecograf&#237;a fue repetida mostrando unos ri&#241;ones de tama&#241;o normal, persistiendo m&#237;nima ectasia. El doppler arterial y venoso mostraba permeabilidad vascular. </p> <p class="elsevierStylePara">Con los hallazgos de la ecograf&#237;a renal, la presencia de PSA elevado se realiz&#243; tacto rectal que fue poco valorable. Se llevo a cabo TAC abdominal descrito como ri&#241;ones normales con m&#237;nima ectasia, quiste renal izquierdo y hep&#225;tico y peque&#241;as adenopat&#237;as retroperitoneales.</p> <p class="elsevierStylePara">El paciente fue reexplorado detectando una peque&#241;a adenopat&#237;a laterocervical izquierda Se realiz&#243; una ecoPAAF de dicha adenopat&#237;a cuyo diagn&#243;stico anatomopatol&#243;gico fue de inflamaci&#243;n aguda y necrosis, sin signos de malignidad en el material aspirado.</p> <p class="elsevierStylePara">Puesto que el paciente permanec&#237;a en anuria y las pruebas realizadas no nos permit&#237;an establecer la causa del FRA practicamos una biopsia renal ecodirigida. Los hallazgos del estudio anatomopatologico renal no justificaban la causa del FRA, con una estructura renal relativamente conservada.</p> <p class="elsevierStylePara">Durante el estudio del FRA y al finalizar una sesi&#243;n de hemodi&#225;lisis, el paciente present&#243; un ACV y posteriormente una neumon&#237;a aspirativa, con insuficiencia respiratoria que precis&#243; ingreso en UCI para ventilaci&#243;n mec&#225;nica y tratamiento sustitutivo renal con hemodiafiltraci&#243;n. La ausencia de hallazgos en la biopsia renal que justificaran el FRA y con la m&#237;nima ectasia se practic&#243; nefrostom&#237;a izquierda. Tras dicho procedimiento el paciente inici&#243; diuresis y recuperando la funci&#243;n renal.</p> <p class="elsevierStylePara">Se realiz&#243; un TAC tor&#225;cico para completar estudio apreciando un derrame pleural bilateral, atelectasia por compresi&#243;n de ambos l&#243;bulos inferiores y adenopat&#237;as mediastinicas. Se llevo a cabo una biopsia abierta de la adenopat&#237;a cervical cuyo diagnostico definitivo fue de met&#225;stasis de adenocarcinoma de pr&#243;stata.</p> <p class="elsevierStylePara">La uropat&#237;a obstructiva no dilatada, debe sospecharse en cualquier anciano, que presente un FRA olig&#250;rico, sin causa identificable, sobre todo si tiene historia previa de proceso maligno p&#233;lvico <span class="elsevierStyleSup">2</span>. En nuestro caso, la discreta dilataci&#243;n renal junto con un PSA elevado, nos hizo sospechar inicialmente un proceso obstructivo causante del FRA. Se realizaron pruebas para buscar la patolog&#237;a que justificara la ectasia, resultando de poco valor, y oblig&#225;ndonos a realizar una biopsia renal. Con este procedimiento diagn&#243;stico descartamos que la causa del FRA fuera por alteraciones de la estructura renal. </p> <p class="elsevierStylePara">La biopsia renal nos permiti&#243; replantearnos la causa obstructiva, encontrando finalmente un carcinoma de pr&#243;stata con met&#225;stasis, como causa de la obstrucci&#243;n y por tanto del FRA. Al igual que describimos nosotros, en la literatura se recogen casos de obstrucci&#243;n urinaria severa con ausencia de dilataci&#243;n o pasar desapercibida en las pruebas de imagen no invasiva <span class="elsevierStyleSup">2</span>.</p> <p class="elsevierStylePara">La importancia de establecer la causa del FRA radica en que su tratamiento nos permitir&#237;a una recuperaci&#243;n de la funci&#243;n renal <span class="elsevierStyleSup">3.</span> En nuestro caso tras la implantaci&#243;n de la nefrostom&#237;a conseguimos una recuperaci&#243;n del funcionalismo renal.</p> <p class="elsevierStylePara">En resumen con este caso ilustramos la dificultad, que en ocasiones puede plantear, el esclarecimiento de la etiolog&#237;a del FRA, m&#225;s a&#250;n si se han descartado causas prerrenales &#243; renales y no se encuentra obstrucci&#243;n urinaria &#243; es m&#237;nima. </p> <p class="elsevierStylePara">BIBLIOGRAFIA:</p>  <li>Tabenkin H, Shwarzman P, Steinmatz D, Katz Z: Acute renal failure in a patient with prostatic carcinoma. A case of benign uropathy. Postgrad Med, 91 (2): 155-158, 1992. </li> <li>Spital A, Valvo JR, Segal AJ: Nondilataded obstructive uropathy. Urology, 31 (6): 478-482, 1988. </li> <li>Faubert PF, Porush JG, Chou SY, Shapiro WB: Retroperitoneal fibrosis presenting as spontaneously reversible renal failure. Am J Kidney Dis, 2 (2): 264-267, 1982.</li>  <p class="elsevierStylePara"> </p>  // //]]&gt;  		</div>&#13;
	