<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Este caso fue presentado como &#191;Caso Especial&#191; en la Reuni&#243;n del Club de Nefropatolog&#237;a celebrada en San Lorenzo del Escorial (Madrid) los dias 23-24 de marzo de 2006. Esta Reuni&#243;n est&#225; patrocinada por Novartis Pharma.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso Cl&#237;nico</span></p> <p class="elsevierStylePara">Mujer de 14 a&#241;os que consulta en Marzo 2000 por fiebre, artralgias y linfopenia. Presenta ANA positivos a 1/320, anticuerpos anti-DNA 1120 UI/ml,&#160; complemento (C3 y C4) bajo y ausencia de anticuerpos antifosfol&#237;pidos. </p> <p class="elsevierStylePara">En Noviembre 2001, con el diagn&#243;stico de lupus eritematoso sist&#233;mico (LES) se inicia tratamiento con prednisona (1.5 mg/kg/d&#237;a) y azatioprina (2 mg/kg/d&#237;a). </p> <p class="elsevierStylePara">En marzo 2002 aparece una proteinuria de 1 g/d&#237;a. La funci&#243;n renal es normal. En mayo la paciente es sometida a una biopsia renal con el resultado de&#160; glomerulonefritis focal y segmentaria necrotizante (clase III C de la OMS). A partir de Junio 2002 se administran 6 pulsos mensuales de&#160; ciclofosfamida intravenosa (CFiv) (600 mg/m<span class="elsevierStyleSup">2</span>) y prednisona oral. En diciembre 2002 la&#160; proteinuria es de 0.2 g/d&#237;a y se inicia el tratamiento de mantenimiento con micofenolato mofetil (MMF) a la dosis de 750 mg/12 horas y ajuste posterior para conseguir niveles sangu&#237;neos del f&#225;rmaco de 5 a 7 mg/L. </p> <p class="elsevierStylePara">En diciembre 2004, tomando la paciente 2 g/dia de MMF se aprecia incremento de la proteinuria (1.7 g/d&#237;a), disminuci&#243;n del filtrado glomerular (60 ml/min/1.73m<span class="elsevierStyleSup">2</span>) y aparici&#243;n de anticuerpos anticardiolipina y antifosfatidilserina. Los&#160; anticuerpos anti-DNA persisten muy elevados. Se realiza una segunda biopsia renal que informa de glomerulonefritis mesangial focal y segmentaria necrotizante (clase III C de la OMS), trombosis arteriolar reciente y necrosis isqu&#233;mica en 10-20% del par&#233;nquima (Figuras 1,2,3,4,5).&#160; Se suspende&#160; micofenolato mofetil&#160; a los 22 meses de su inicio y se administra heparina de bajo peso molecular y&#160; CFiv. </p> <p class="elsevierStylePara">Despu&#233;s del primer pulso de CFiv presenta insuficiencia cardiaca severa (fracci&#243;n de eyecci&#243;n ventricular izquierda 33%) atribuida a una miocarditis&#160; por ciclofosfamida. Se inicia rituximab (375 mg/m<span class="elsevierStyleSup">2</span>, 1 dosis semanal durante 4 semanas) y se consigue una lenta disminuci&#243;n de la actividad inmunol&#243;gica con desaparici&#243;n de la proteinuria (0.2 g/d&#237;a) y mejor&#237;a de la funci&#243;n renal. </p> <p class="elsevierStylePara">En mayo 2005 la paciente presenta un s&#237;ndrome de Stevens Johnson severo que es tratado con tres dosis de gammaglobulinas (1gr/kg/dosis). Por la sospecha que pudiera ser secundario al rituximab se suspendi&#243; dicho f&#225;rmaco. </p> <p class="elsevierStylePara">En Junio 2005 se reinicia el MMF a dosis 1 gr/12 horas. En el momento actual la paciente recibe MMF, tiene una funci&#243;n renal normal y una proteinuria inferior a 0,5 gr/24 horas. Desde el diagn&#243;stico de su enfermedad la paciente ha recibido corticoterapia&#160; a dosis variables seg&#250;n la actividad&#160; cl&#237;nica. </p> <p class="elsevierStylePara">&#160;<span class="elsevierStyleBold">DISCUSI&#211;N </span></p> <p class="elsevierStylePara">Las manifestaciones renales del LES en los ni&#241;os son m&#225;s frecUentes y m&#225;s severas&#160; que en los adultos. Son las manifestaciones cl&#237;nicas que m&#225;s influyen en el pron&#243;stico de esta enfermedad. El s&#237;ndrome antifosfolipido (SAL) es menos frecuente en ni&#241;os y solo se ha descrito en peque&#241;as series o en casos aislados. Como en los adultos afecta distintos &#243;rganos. La afectaci&#243;n m&#225;s frecuente es la del sistema nervioso central, la trombosis venosa profunda y las trombosis venosas y arteriales en diferentes &#243;rganos incluido el ri&#241;&#243;n (1, 2, 3). </p> <p class="elsevierStylePara">La primera manifestaci&#243;n renal de la paciente que se presenta es una nefritis focal y segmentaria necrotizante (clase III C de la OMS) tratada con pulsos de CFiv&#160; y prednisona. </p> <p class="elsevierStylePara">La ciclofosfamida sigue siendo el tratamiento de referencia de las formas severas de nefritis l&#250;pica y con ella ha mejorado notablemente su pron&#243;stico. La supervivencia de los pacientes a los 10 a&#241;os supera actualmente el 75% (4). Sin embargo, los efectos adversos (infecciones y toxicidad gonadal) y las reca&#237;das de la enfermedad siguen siendo frecuentes. Por este motivo, en los &#250;ltimos a&#241;os se han desarrollado nuevos protocolos de tratamiento. En la fase de inducci&#243;n se ha propuesto el micofenolato mofetil (MMF), en la de mantenimiento las terapias secuenciales utilizando la azatioprina o el MMF (5). </p> <p class="elsevierStylePara">En el presente caso, se obtiene una buena respuesta inicial al tratamiento de inducci&#243;n con pulsos de ciclofosfamida y corticoides y en la fase de mantenimiento se utiliza MMF.&#160; A los 22 meses de tratamiento, a pesar de mantener niveles terap&#233;uticos de MMF se produce una reca&#237;da con aumento de la proteinuria y deterioro de la funci&#243;n renal. Este brote parece debido a la reactivaci&#243;n de la enfermedad l&#250;pica y a la aparici&#243;n de anticuerpos AFL ya que coexisten en el ri&#241;&#243;n&#160; lesiones histol&#243;gicas de&#160;&#160; trombosis arterial y de nefropat&#237;a l&#250;pica. </p> <p class="elsevierStylePara">El s&#237;ndrome antifosfolipido (SAL) se define por la asociaci&#243;n de anticuerpos antifosfol&#237;pido con manifestaciones cl&#237;nicas que incluyen, trombosis venosa profunda, trombosis arteriales y venosas de diversos &#243;rganos, abortos de repetici&#243;n, trombocitopenia y a nivel del sistema nervioso central, corea, trombosis del seno sagital superior, migra&#241;a y convulsiones. Es menos frecuente en ni&#241;os que en adultos pero las manifestaciones cl&#237;nicas son similares (6). </p> <p class="elsevierStylePara">La prevalencia de anticuerpos antifosfol&#237;pido en ni&#241;os con LES var&#237;a seg&#250;n las series. En un estudio que analiza 57 ni&#241;os con LES se observa una prevalencia de anticuerpos antifosfol&#237;pido del 75.4% (anticardiolipina: 70.2% y anticoagulante l&#250;pico: 29.1%) (7). El t&#237;tulo de estos anticuerpos oscila durante el curso de la enfermedad. El 14% de los casos desarrollan manifestaciones cl&#237;nicas del SAL durante un seguimiento medio de 13 a&#241;os. La trombosis arterial es la manifestaci&#243;n mas frecuente present&#225;ndose como accidente vascular cerebral, amaurosis fugaz o trombosis de arteria renal. La afectaci&#243;n de peque&#241;o vaso y la trombosis venosa profunda son menos frecuentes. Se observan recidivas en el 37.5% de los casos con manifestaciones cl&#237;nicas. </p> <p class="elsevierStylePara">El tratamiento del SAL en ni&#241;os no ha sido estudiado sistem&#225;ticamente. Var&#237;a en funci&#243;n de la severidad del LES asociado, de la severidad de las manifestaciones cl&#237;nicas y de la edad del paciente. La anticoagulaci&#243;n con antagonistas de la vitamina K, heparina s&#243;dica o heparina de bajo peso molecular se utiliza cuando han ocurrido eventos tromb&#243;ticos, pero no esta establecida la duraci&#243;n &#243;ptima del&#160; tratamiento para evitar el riesgo de recurrencia (8). </p> <p class="elsevierStylePara">Esta paciente fue tratada con heparina de bajo peso molecular y rituximab, anticuerpo monoclonal espec&#237;fico del ant&#237;geno CD20 de los linfocitos B humanos. Existen varios casos reportados de LES con nefritis l&#250;pica resistente al tratamiento CFiv y corticoides en los que se ha obtenido remisi&#243;n tras tratamiento con rituximab. Posteriormente, seg&#250;n la evoluci&#243;n,&#160; se puede realizar una terapia de mantenimiento con 1 dosis cada 3 meses. Con este tratamiento se ha logrado en algunos casos de LES con anticoagulante l&#250;pico positivo y cl&#237;nica neurol&#243;gica, una remisi&#243;n de la sintomatolog&#237;a sist&#233;mica y un descenso significativo de los par&#225;metros de inflamaci&#243;n, de los niveles de ANA y del anticoagulante l&#250;pico (9). La experiencia cl&#237;nica del uso de rituximab en la nefropat&#237;a l&#250;pica cada vez es mayor (10, 11, 12) y se consigue una remisi&#243;n cl&#237;nica en el 80% de los casos seg&#250;n un meta-an&#225;lisis que incluye 24 publicaciones y que analiza la evoluci&#243;n de 100 pacientes (13). Sin embargo, son necesarios estudios controlados que comparen la tasa de reca&#237;das de los&#160; protocolos disponibles de tratamiento de mantenimiento, MFM y CF o azatioprina., en las formas resistentes a la CF o al MMF. </p> <p class="elsevierStylePara">En conclusi&#243;n, un brote de nefropat&#237;a l&#250;pica puede coincidir con la actividad tromb&#243;tica de un SAL secundario y rituximab parece eficaz en pacientes con nefritis l&#250;pica refractaria al tratamiento habitual. Son necesarios estudios m&#225;s amplios para estudiar eficacia y seguridad de este f&#225;rmaco en estas indicaciones. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">PREGUNTAS</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Vilalta (Barcelona).</span> El Rituximab se usa tambi&#233;n en el tratamiento del rechazo humoral inmediato post-trasplante renal. Vosotros report&#225;is&#160; s&#237;ndrome de Steven-Johnson, secundario a su uso en lupus. Nosotros observamos hemorragia pulmonar en un ni&#241;o tratado con rituximab para un rechazo humoral post trasplante renal. &#191;Ten&#233;is conocimiento de este tipo complicaci&#243;n pulmonar asociada a rituximab?<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> A nivel del aparato respiratorio, el rituximab provoca reacciones de hipersensibilidad (broncoespasmo, angioedema e hipotensi&#243;n), tos, rinitis, sinusitis y disnea. Tambi&#233;n se ha descrito bronquiolitis obliterante y neumonitis que pueden aparecer hasta 6 meses despu&#233;s de haber suspendido el rituximab (14). No hemos encontrado ninguna referencia a la hemorragia alveolar en relaci&#243;n con el rituximab en pacientes con LES, pero si esta descrita en un caso de linfoma (15). </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. V&#225;zquez Martul (La Coru&#241;a</span>). En el contexto de una nefropat&#237;a l&#250;pica, la presencia en la biopsia renal de trombos en vasos &#191;puede sugerir la existencia de anticuerpos antifosfol&#237;pido?.&#160;  </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> En caso de trombosis de los capilares glomerulares hay que descartar las otras causas de microangiopat&#237;a tromb&#243;tica. Si se trata de trombosis de vasos m&#225;s grandes puede tratarse de trombosis in situ o de embolia de origen perif&#233;rico. En todos los casos el diagn&#243;stico m&#225;s probable es el de SAL dada la frecuencia de su asociaci&#243;n con el LES y la poca frecuencia de las otras posibles causas de trombosis. <span class="elsevierStyleItalic"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">&#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra Blanco (Madrid). </span>&#191;Que porcentaje de glom&#233;rulos presentaban las lesiones segmentarias en ambas biopsias? &#191;Podr&#237;a tratarse de una clase IV A de la nueva clasificaci&#243;n de la Nefritis L&#250;pica?<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> Un 40% y un 60% de los glom&#233;rulos presentaban lesiones segmentarias en la primera y en la segunda biopsias renales respectivamente. En la segunda biopsia las lesiones pertenecen a la clase IV A de la nueva clasificaci&#243;n de la Nefritis L&#250;pica.. </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Espinosa (C&#243;rdoba</span>). &#191;C&#243;mo eran los t&#237;tulos de ANA y antiDNA al final de los seis pulsos mensuales de ciclofosfamida, cuando se decidi&#243; cambiar a micofenolato mofetil? </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> Los t&#237;tulos de anticuerpos en ese momento eran : anti- DNA: 193 IU/ml, ANA: patr&#243;n homog&#233;neo 1/80, patr&#243;n moteado &gt;1/320. </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dra. D&#237;az (Barcelona</span>). El uso de aspirina en el s&#237;ndrome antifosfol&#237;pido en ni&#241;os es seguro ante la posibilidad de s&#237;ndrome de Reye?<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> La causa del s&#237;ndrome de Reye se desconoce. Sin embargo se ha demostrado que puede coincidir con la administraci&#243;n de aspirina&#160; o otros salicilatos por una infecci&#243;n viral. Los factores de riesgo para el desarrollo de un s&#237;ndrome de Reye son&#160; la edad (2-16 a&#241;os), las enfermedades virales recientes (infecci&#243;n de las v&#237;as&#160; respiratorias superiores, influenza, varicela) y&#160; el uso de aspirina y otros salicilatos (16). </p> <p class="elsevierStylePara">Pensamos que la posibilidad de un S&#237;ndrome de Reye en el contexto de un LES tratado con aspirina es una posibilidad a tener en cuenta.</p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Rivera (Ciudad Real). </span>Vuestra paciente tiene una nefropat&#237;a l&#250;pica que en su evoluci&#243;n positiviza los anticuerpos anticardiolipina. En otras ocasiones estos anticuerpos no se asocian con fen&#243;menos tromb&#243;ticos ni con actividad l&#250;pica. &#191;Qu&#233; modificaciones del tratamiento recomend&#225;is? </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> La prevalencia y relevancia cl&#237;nica de los anticuerpos APL en el LES son poco conocidos. En varias series de la literatura entre el 12 y el 56% de los pacientes con LES tienen anticoagulante l&#250;pico o anticuerpo anticardiolipina y aproximadamente un 25% tienen un SAL (17, 18). No sabemos identificar entre los pacientes con LES y ac AFL los que van a presentar eventos tromb&#243;ticos. El &#250;nico factor de riesgo es un antecedente de trombosis. Por otra parte, la posibilidad de trombosis es mayor cuando esta presente un anticoagulante l&#250;pico que cuando lo esta un ac aCL (19).&#160; En un paciente con lupus, sin antecedentes de trombosis y con ac ACL, no esta indicada una anticoagulaci&#243;n sist&#233;mica (20). Pero el hecho que el LES y el SAL sean enfermedades aterog&#233;nicas (21,22), aconsejan la introducci&#243;n de dosis bajas de aspirina.&#160;&#160;&#160;  </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">&#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Perdiguero (Alicante). &#191;C&#243;mo monitorizar la pauta y eficacia del tratamiento con rituxumab tras las primeras dosis</span><span class="elsevierStyleBold">?</span><span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> Haciendo un recuento de las c&#233;lulas B circulantes. En nuestra paciente hemos&#160; hecho controles antes y despu&#233;s de cada dosis de rituximab, evidenciando una depleci&#243;n de linfocitos B. </p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">&#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Dr. Caramelo (Madrid):</span> &#191;Se puede plantear rituximab preventivamente antes de que se agrave la cl&#237;nica en los pacientes que no responden a la inmunosupresi&#243;n convencional? y &#191;La anticoagulaci&#243;n puede ser una alternativa adicional de tratamiento, al menos en pacientes donde los fen&#243;menos tromb&#243;ticos son parte principal del deterioro cl&#237;nico?<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Respuesta:</span> Pensamos que el rituximab es una opci&#243;n a considerar en las formas refractarias al tratamiento convencional. Probablemente ser&#225; necesario disponer de m&#225;s estudios que avalen esta afirmaci&#243;n. En caso de producirse fen&#243;menos tromb&#243;ticos a nivel renal o en otras localizaciones la anticoagulaci&#243;n con antivitamina K esta indicada (20). </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a: </span></p> <p class="elsevierStylePara">1.&#160;&#160;&#160;&#160;&#160; Molta C, Meyer O, Dosquet C, Montes de Oca M, Babron MC, Danon F, Kaplan C, Clemenceau S, Castellano F, Levy M. Childhood-onset systemic lupus erythematosus: antiphospholipid antibodies in 37 patients and their first-degree relatives. Pediatrics 92: 849-53, 1993. </p> <p class="elsevierStylePara">2.&#160;&#160;&#160;&#160;&#160; Ravelli A, Martini A. Antiphospholipid syndrome. Pediatr Clin North Am. 52: 469-91, 2005. </p> <p class="elsevierStylePara">3.&#160;&#160;&#160;&#160;&#160; Berkun Y, Padeh S, Barash J, Uziel Y, Harel L, Mukamel M, Revel-Vilk S, Kenet G. Antiphospholipid syndrome and recurrent thrombosis in children. Arthritis Rheum. 55: 850-5. 2006 </p> <p class="elsevierStylePara">4.&#160;&#160;&#160;&#160;&#160; Lenz O, Contreras G. Treatment Options for Severe Lupus nephritis. Arch. Immunol. Ther. Exp 52: 356-365, 2004. </p> <p class="elsevierStylePara">5.&#160;&#160;&#160;&#160;&#160; Lenz O, Fornoni A, Contreras G. Defining the Role of Mycophenolate Mofetil in Treatment of Proliferative Lupus Nephritis. Drugs 65: 2429-2436, 2005. </p> <p class="elsevierStylePara">6.&#160;&#160;&#160;&#160;&#160; Lee T, Von Scheven E, Sandborg C. Systemic lupus erythematosus and antiphospholipid syndrome in children and adolescents. Current Opinion in Rheumatology 13: 415-421, 2001. </p> <p class="elsevierStylePara">7.&#160;&#160;&#160;&#160;&#160; Campos LMA, Kiss MH, D&#180;Amico EA, Amad CA, Almeida S. Antiphospholipid antibodies and anthiphospolipid syndrome in 57 children and adolescents with systemic lupus erythematosus. Lupus 12: 820-826, 2003. </p> <p class="elsevierStylePara">8.&#160;&#160;&#160;&#160;&#160; Ruiz-Irastorza G, Khamashta MA, Hughes GR. Antiaggregant&#160; and anticoagulant therapy in systemic lupus erythematosus and Hughes&#180;syndrome. Lupus 10: 241-245, 2001. </p> <p class="elsevierStylePara">9.&#160;&#160;&#160;&#160;&#160; Weide R, Heymanns J, Pandorf A, K&#246;ppler H. Successful long-term treatment of systemic lupus erythematosus with rituximab maintenance therapy. Lupus, 12, 779-782,2003. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">10.&#160; </span>Marks SD, Sue Patey S, Brogan PA, Hasson N, Pilkington C, Woo P,&#160; Tullus K. B lymphocyte depletion therapy in children with refractory systemic lupus erythematosus. Arthritis Rheum 52 :3168-3174, 2005.<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara">11.&#160; Edelbauer M, Jungraithmayr T, &#160;Zimmerhackl LB. Rituximab in childhood systemic lupus erythematosus refractory to conventional immunosuppresion.&#160;&#160;&#160;&#160; Pediatric Nephrology 20: 811-813, 2005. </p>  <li>Fra GP, Avanzi GC, Bartoli E . Remission of refractory lupus nephritis with a protocol including rituximab. Lupus&#160; 12: 783-787. 2003 </li>  <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">13.&#160;&#160; Petros P, Sfikakis J, Botelis N, Tsokos GC. Rituximab anti-B-cell therapy in systemic lupus erythematosus pointing to the future. Current Opinion in Rheumatology&#160; 17: 550-557, 2005. </p> <p class="elsevierStylePara">14.&#160; Doan T. Rituximab. Drugs Today&#160; 41:785-97, 2005. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">15.&#160; </span>Alexandrescu DT, Dutcher JP, O'Boyle K, Albulak M, Oiseth S, Wiernik PH.&#160; Fatal intra-alveolar haemorrhage after Rituximab in a patient with non-Hodgkin Lymphoma. Leuk Lymphoma 45: 2321-2325, 2004. <span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara">16.&#160; Hansen JR, McCray PB, Bale JF, Corbett AJ, Flanders DJ. Reye syndrome associated with aspirin theraphy for systemic lupus erythematosus. Pediatrics 76: 202-205, 1985.</p> <p class="elsevierStylePara">17.&#160; &#160;Danowski A, Kickler TS, Petri M. Anti-beta2-glycoprotein I: prevalence, clinical correlations, and importance of persistent positivity in patients with antiphospholipid syndrome and systemic lupus erythematosus .J Rheumatol.&#160; 33:1775-9, 2006. </p> <p class="elsevierStylePara">18.&#160; Bruce IN, Clark-Soloninka CA, Spitzer KA, Gladman DD, Urowitz MB, Laskin CA. Prevalence of antibodies to beta2-glycoprotein I in systemic lupus erythematosus and their association with antiphospholipid antibody syndrome criteria: a single centre study and literature review. J Rheumatol. 27:2833-2837, 2000. </p> <p class="elsevierStylePara">19.&#160; Cervera R, Piette JC, Font J. Antiphospholipid syndrome: clinical and immunologic manifestations and patterns of disease expression in a cohort of 1,000 patients. Arthritis Rheum 46: 1019-27, 2002. </p> <p class="elsevierStylePara">20. Lim W,&#160; Crowther MA, Eikelboom JW. Management of Antiphospholipid Antibody Syndrome: a systematic review. JAMA 295:1050-1057, 2006.  </p>  <li>Font J, Ramos-Casals M, Brito-Zeron P, Nardi N, Ibanez A, Suarez B, Jimenez S, Tassies D, Garcia-Criado A, Ros E, Sentis J, Reverter JC, Lozano F. Association of mannose-binding lectin gene polymorphisms with antiphospholipid syndrome, cardiovascular disease and chronic damage in patients with systemic lupus erythematosus. Rheumatology .46: 76-80, 2007.</li>   &#160;PIE DE FIGURAS   &#160;     <p class="elsevierStylePara">Fig. 1. Proliferaci&#243;n mesangial segmentaria con necrosis fibrinoide. Tinci&#243;n de tricr&#243;mico. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Fig. 2. Ondulaci&#243;n de la membrana basal, compatibles con cambios por isquemia. Tinci&#243;n de plata. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Fig. 3. Trombosis arterial reciente. Tinci&#243;n de P.A.S. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Fig. 4. Necrosis isqu&#233;mica del par&#233;nquima renal. Tinci&#243;n de H&amp;E. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Fig. 5. Trombosis arterial organizada con signos de recanalizaci&#243;n. Tinci&#243;n de P.A.S. </p>   <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	