<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">AFECTACION RENAL POR AMILOIDOSIS AA EN PACIENTE CON MIOSITIS POR CUERPOS DE INCLUSION. </span></p><p class="elsevierStylePara">D&#237;az Rodr&#237;guez C.*, Moreno Fern&#225;ndez A., Sacrist&#225;n Lista F. Servicio de Nefrolog&#237;a*. Servicio de Medicina Interna. F. P. Hospital &#191;Virxe da Xunqueira&#191;. Cee (A Coru&#241;a). Servicio de Anatom&#237;a Patol&#243;gica**. Complejo Hospitalario Universitario Juan Canalejo. A Coru&#241;a.</p><p class="elsevierStylePara">Correspondencia: </p><p class="elsevierStylePara">Dr. C. D&#237;az Rodr&#237;guez.</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a.</p><p class="elsevierStylePara">F. P. H. Virxe da Xunqueira.</p><p class="elsevierStylePara">Paseo Mar&#237;timo s/n.</p><p class="elsevierStylePara">Cee 15270 (La Coru&#241;a). </p><p class="elsevierStylePara">Spain</p><p class="elsevierStylePara">Tfn: 981-70 60 10 (Ext. 261055/261056)</p><p class="elsevierStylePara">Fax: 981-74 65 60</p><p class="elsevierStylePara">E-mail: <a href="mailto:candido.diaz.rodriguez@sergas.es" class="elsevierStyleCrossRefs">candido.diaz.rodriguez@sergas.es</a></p><p class="elsevierStylePara"><span class="elsevierStyleBold">AFECTACI&#211;N RENAL POR AMILOIDOSIS AA EN PACIENTE CON MIOSITIS POR CUERPOS DE INCLUSI&#211;N. </span></p><p class="elsevierStylePara">D&#237;az Rodr&#237;guez C.*, Moreno Fern&#225;ndez A., Sacrist&#225;n Lista F. Servicio de Nefrolog&#237;a*. Servicio de Medicina Interna. F. P. Hospital &#191;Virxe da Xunqueira&#191;. Cee (A Coru&#241;a). Servicio de Anatom&#237;a Patol&#243;gica**. Complejo Hospitalario Universitario Juan Canalejo. A Coru&#241;a.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">RESUMEN</span></p><p class="elsevierStylePara">La miositis por cuerpos de inclusi&#243;n (MCI) se considera actualmente una variante de las miopat&#237;as inflamatorias del adulto. El curso cl&#237;nico es insidioso y adem&#225;s de la t&#237;pica afectaci&#243;n de la musculatura proximal termina involucrando a los m&#250;sculos distales en el 95% de los casos. La supervivencia media oscila entre los 3-5 a&#241;os. La primera causa de muerte son las complicaciones infecciosas, debido a la incapacidad a los pocos a&#241;os de su diagn&#243;stico.</p><p class="elsevierStylePara">La amiloidosis secundaria a enfermedades reum&#225;ticas cr&#243;nicas se ha convertido en el tipo m&#225;s frecuente de amiloidosis secundaria o tipo AA. Las manifestaciones cl&#237;nicas de la amiloidosis AA predominan principalmente en ri&#241;&#243;n.</p>Presentamos el caso de una mujer con MCI y afectaci&#243;n renal por amiloidosis AA. En la bibliograf&#237;a no hemos encontrado ninguna comunicaci&#243;n relacionando la amiloidosis AA con miopat&#237;as inflamatorias idiop&#225;ticas del adulto, por lo que nuestra paciente ser&#237;a el primer caso descrito. Probablemente el sombr&#237;o pron&#243;stico de esta entidad sea el motivo por el que no han sido descritos otros casos. Creemos conveniente plantear la realizaci&#243;n de biopsia renal en los pacientes con enfermedad reumatol&#243;gica de larga evoluci&#243;n y deterioro inexplicado de la funci&#243;n renal. <p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave: </span>Miositis por cuerpos de inclusi&#243;n, Amiloidosis AA.</p><p class="elsevierStylePara">T&#237;tulo corto: <span class="elsevierStyleBold">Miositis por cuerpos de inclusi&#243;n y afectaci&#243;n renal por amiloidosis AA.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">ABSTRACT</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>Inclusion body myositis is currently considered a variant of adult inflammatory myopathies. Clinical course is insidious and besides typical proximal muscles disorder, extension to distal ones is found in up to 95% of cases. Mean survival ranges from 3 to 5 years. Infections are the first death cause, secondary to existing disability a few years after diagnosis.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>Chronic rheumatic diseases related amyloidosis has became the most frequent kind of reactive amyloidosis or AA amyloidosis. Clinical manifestations of AA amyloidosis mainly affect the kidney.</p><p class="elsevierStylePara">We present the case of a woman with Inclusion body myositis and renal involvement by AA amyloidosis. In our review of literature<span class="elsevierStyleBold"> </span>we haven&#180;t found any article relating AA amyoloidosis with idiopatic inflamatory myopaties of the adult, what would turn this case into the first ever reported. We can probably find the reason in the bad prognosis of this entity. So we propose making a renal biopsy to all those patients with a long lasting rheumatologic disease and unexpected impaired renal function.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Key word: </span></span>Inclusion body myositis, AA amyloidosis.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Running title:</span><span class="elsevierStyleBold">Renal involvement by AA amyloidosis in Inclusion body myositis.</span></p><span class="elsevierStyleBold">INTRODUCCI&#211;N</span>   &#160;   La miositis por cuerpos de inclusi&#243;n, rara entidad descrita por Chou en 1967, se considera actualmente una variante de las miopat&#237;as inflamatorias del adulto. Es m&#225;s com&#250;n entre individuos de raza blanca, caracter&#237;sticamente es dos veces m&#225;s frecuente en varones, siendo la miopat&#237;a inflamatoria m&#225;s frecuente en los pacientes con 50 o m&#225;s a&#241;os de edad, a diferencia de la polimiositis donde la edad de inicio es a partir de los 18 a&#241;os y de la dermatomiositis que afecta tanto a ni&#241;os como a adultos. El curso cl&#237;nico es insidioso en la mayor&#237;a de los pacientes, sin dolor; y adem&#225;s de la t&#237;pica afectaci&#243;n de la musculatura proximal termina involucrando a los m&#250;sculos distales en el 95% de los casos. En casi todos los casos de MCI se observan debilidad y atrofia de los m&#250;sculos distales, especialmente de los extensores del pie y de los flexores profundos de los dedos de las manos, lo que constituye un dato importante para establecer el diagn&#243;stico inicial. Otros pacientes presentan debilidad en los m&#250;sculos peque&#241;os de las manos, especialmente en los flexores de los dedos, con dificultades para sostener algunos objetos o para realizar ciertas tareas. En ocasiones la debilidad y la atrofia acompa&#241;antes pueden ser asim&#233;tricas. Es frecuente la disfagia, que llega a afectar al 60% de los pacientes con MCI y que puede originar episodios de asfixia. La exploraci&#243;n de la sensibilidad suele ser normal. La supervivencia media oscila entre los 3-5 a&#241;os, aunque se han descrito casos con evoluci&#243;n superior a los 10 a&#241;os <span class="elsevierStyleSup">1,4,5</span>. La mayor&#237;a de los pacientes necesita alg&#250;n dispositivo de ayuda, como un bast&#243;n, un soporte para caminar o una silla de ruedas. La primera causa de muerte son las complicaciones infecciosas, debido a la incapacidad a los pocos a&#241;os de su diagn&#243;stico. Los hallazgos histol&#243;gicos caracter&#237;sticos de la MCI consisten en la presencia de inclusiones granulares bas&#243;filas en los extremos de las vacuolizaciones de las fibras musculares (&#191;rimmed vacuoles&#191;). A la microscop&#237;a electr&#243;nica se puede observar la presencia de inclusiones filamentosas microtubulares citoplasm&#225;ticas, las cuales tienen propiedades similares al amieloide y dan birrefringencia verde cuando se ti&#241;en con Rojo Congo. La amiloidosis se define como el dep&#243;sito en la matriz extracelular de diversos &#243;rganos de un material fibrilar de origen proteico de car&#225;cter insoluble y fibrilar. Los dep&#243;sitos de amiloide est&#225;n formados por fibrillas caracter&#237;sticas de cada tipo de amiloidosis asociadas a un componente no fibrilar, o amieloide P s&#233;rico. Las amiloidosis sist&#233;micas constituyen un grupo que pueden tener un origen neopl&#225;sico, inflamatorio, gen&#233;tico o iatrog&#233;nico, mientras que las amiloidosis localizadas o limitadas a un &#243;rgano se observan en el proceso de envejecimiento y en la diabetes, y afectan a &#243;rganos aislados, sin signos de afectaci&#243;n generalizada Las amiloidosis se clasifican seg&#250;n la naturaleza bioqu&#237;mica de la prote&#237;na que forma las fibrillas. La amiloidosis relacionada con cadenas ligeras (AL), se debe a la formaci&#243;n de fibrillas por cadenas ligeras en la amiloidosis primaria y en algunos casos de mieloma m&#250;ltiple. La amiloidosis AA o secundaria puede desarrollarse debido a cualquier enfermedad infecciosa, inflamatoria o neopl&#225;sica <span class="elsevierStyleSup">6</span> que curse con niveles persistentemente altos de precursor amieloide SAA. El dep&#243;sito familiar de la prote&#237;na AA tambi&#233;n se observa en algunos grupos de pacientes con fiebre mediterr&#225;nea familiar (FMF) y la fiebre hiberniana familiar (FHF). Las amiloidosis heredofamiliares diferentes de la forma AA asociada a la FMF y FHF, afectan principalmente al sistema nervioso, su transmisi&#243;n es autos&#243;mica dominante y se pueden subclasificar seg&#250;n los s&#237;ntomas cl&#237;nicos y la naturaleza bioqu&#237;mica de las fibrillas.  <p class="elsevierStylePara">La proteinuria suele ser el primer s&#237;ntoma de la amiloidosis sist&#233;mica, especialmente de los tipos AA y AL, en general no selectiva y de rango nefr&#243;tico.</p><span class="elsevierStyleBold">CASO CL&#205;NICO</span>   &#160;   Mujer de 69 a&#241;os de edad, diagnosticada de miositis por cuerpos de inclusi&#243;n en el a&#241;o 1989 en base a criterios anal&#237;ticos, electromiogr&#225;ficos y anatomocl&#237;nicos (figuras 1 y 2), confirmada con un asegunda biopsia en 1997, es seguida durante la evoluci&#243;n de la enfermedad por el Servicio de Reumatolog&#237;a, recibiendo tratamiento con Metotrexate (12.5 mg/semana) y Azatioprina (50 mg/semana). En Julio del a&#241;o 2000 es diagnosticada de HTA e inicia tratamiento con Clortalidona, Espironolactona y Enalapril. En ese mismo mes es valorada por el Servicio de Dermatolog&#237;a por lesiones sangrantes en la mucosa oral, siendo diagnosticada mediante biopsia de mucositis en relaci&#243;n a f&#225;rmacos (biopsia de labio con tejido de granulaci&#243;n y colonias de Actynomices). En Agosto de 2000 ingresa en el Servicio de Hematolog&#237;a por pancitopenia farmacol&#243;gica, neutropenia febril con probable foco pulmonar e insuficiencia renal aguda prerrenal. Una vez resuelto el cuadro hemat&#243;logo y febril es dada de alta hospitalaria el 25-8-00 con una cifra de creatinina s&#233;rica de 0.78 mg/dl. El 25-9-00 acude a revisi&#243;n a la Consulta Externa de Reumatolog&#237;a objetiv&#225;ndose en el control anal&#237;tico un empeoramiento de la funci&#243;n renal con cifras de urea y creatinina s&#233;ricas de 109 mg/dl y 3.7 mg/dl respectivamente y proteinuria de 0.3 g/l, decidi&#233;ndose su ingreso ese mismo d&#237;a en el Servicio de Nefrolog&#237;a. A su ingreso la paciente est&#225; afebril, TA 140/80 mmHg, eupneica. En los par&#225;metros anal&#237;ticos destacaba: leucocitos 6820x10 <span class="elsevierStyleSup">3</span>/mL con f&#243;rmula normal, hemoglobina 9 g/dl, hematocrito 30%, urea 146 mg/dl, creatinina 2.55 mg/dl, alb&#250;mina 2.78 g/dl, prote&#237;nas totales 6.54 g/dl. Proteinuria en orina de 24 horas: 1.67 g/24 horas y aclaramiento de creatinina 17 ml/m. En el sedimento urinario: 2-4 hemat&#237;es por campo. GOT, GPT, LDH, G-GT, bilirrubina total, calcio, f&#243;sforo, glucosa, colesterol, triglic&#233;ridos, CPK, CPK-mb y aldolasa dentro de la normalidad. Estudio f&#233;rrico: hierro 19 mg/dl, transferrina 145 mg/dl, ferritina 743 ng/ml, &#237;ndice de saturaci&#243;n de transferrina 10%. El proteinograma en suero: alb&#250;mina 2.64 g/dl, alfa-1 0.44 g/dl, alfa-2 0.65 g/dl, beta 0.64 g/dl, gamma 2.16 g/dl. Recuento de inmunoglobulinas en suero: IgG 2120 mg/dl, IgA 169 mg/dl, IgM 327 mg/dl. Inmunoelectroforesis en suero: aumento policlonal de IgG. Inmunoelectroforesis en orina: p&#233;rdida indiscriminada de prote&#237;nas. Anti Jo-1 positivo, ANA, factor reumatoide y anticuerpos anti-membrana basal glomerular negativos. Complemento, eje hip&#243;fiso-tiroideo, marcadores tumorales (CEA, alfa-fetoprote&#237;na, CA-125, CA 15.3) sin alteraciones. Serolog&#237;a: HBs Ag negativo, anti-HB core total positivo, anti-VHC negativo. Urocultivo y BK de orina negativos.  <p class="elsevierStylePara">En el estudio electromiogr&#225;fico se observan signos de polineuropat&#237;a de predominio sensitivo axonal desmielinizante, de grado leve, que afecta fundamentalmente a la regi&#243;n m&#225;s distal de ambas extremidades, apreci&#225;ndose adem&#225;s rasgos miop&#225;ticos de grado leve sin signos de actividad. </p><p class="elsevierStylePara">El TAC t&#243;raco-abdominal mostr&#243; quistes hep&#225;ticos multiples tanto en l&#243;bulo derecho como en el izquierdo, m&#250;ltiples calcificaciones subcut&#225;neas en ambas regiones gl&#250;teas y engrosamiento de paredes del tercio distal del recto que podr&#237;a corresponder a dep&#243;sito de amiloide a dicho nivel. </p><p class="elsevierStylePara">El 29-9-00 se procedi&#243; a la realizaci&#243;n de biopsia renal percut&#225;nea que fue informada con el diagn&#243;stico final de necrosis tubular aguda y amiloidosis AA, y en la que se apreciaba la presencia de glom&#233;rulos sin lesiones proliferativas significativas, con ovillo capilar normal, luces capilares permeables y paredes finas; a nivel t&#250;bulo-intersticial se aprecia edema ligero, de distribuci&#243;n difusa, acompa&#241;ado de manera muy aislada de ligeros infiltrados inflamatorios linfocitarios; de manera multifocal el epitelio de lo t&#250;bulos presentan cambios degenerativos, con disminuci&#243;n de la altura con desaparici&#243;n del revestimiento epitelial y con la presencia de cilindros granulosos intratubulares; la muestra inclu&#237;a peque&#241;as arteriolas y arterias intralobulillares cuya pared muestra un engrosamiento de la capa media y una sustituci&#243;n de las fibras musculares por una sustancia acelular eosin&#243;fila negativa con las t&#233;cnicas de metenamina plata, y que muestra birrefringencia verde manzana con la t&#233;cnica de Rojo congo bajo luz polarizada, esta sustancia amiloide desaparece en su totalidad con la t&#233;cnica del permanganato pot&#225;sico. Durante su estancia en el Servicio de Nefrolog&#237;a la funci&#243;n renal mejor&#243; progresivamente<span class="elsevierStyleBold"> </span>con el tratamiento instaurado mediante la infusi&#243;n intravenosa de seroalb&#250;mina 20% y furosemida., siendo dada de alta con unas cifras de urea y creatinina de 97 mg/dl y 1.7 mg/dl respectivamente. </p><span class="elsevierStyleBold">DISCUSI&#211;N </span><p class="elsevierStylePara">La miositis por cuerpos de inclusi&#243;n, enfermedad cr&#243;nica incluida dentro de las miopat&#237;as inflamatorias del adulto, caracter&#237;sticamente cursa sin dolor, con debilidad muscular distal y a veces tambi&#233;n proximal, arreflexia tendinosa, aumento moderado de enzimas musculares, patr&#243;n electromiogr&#225;fico mixto (mi&#243;geno y neur&#243;geno), como sucede en nuestro caso, e ineficacia de la corticoterapia. La observaci&#243;n de inclusiones en el n&#250;cleo y el citoplasma con microscopio &#243;ptico y de filamentos microtubulares en las c&#233;lulas musculares con microscop&#237;a electr&#243;nica confirma su diagn&#243;stico. Se ha observado agragaci&#243;n familiar, a diferencia de otras miopat&#237;as inflamatorias y en al menos un 20% asociaci&#243;n a otra enfermedad autoinmunitaria sist&#233;mica o del tejido colectivo. </p>La amiloidosis secundaria a enfermedades reum&#225;ticas cr&#243;nicas se ha convertido en el tipo m&#225;s frecuente de amiloidosis secundaria tipo AA, en especial la artritis reumatoide; aunque tambi&#233;n se ha descrito en espondiloartropat&#237;as, LES, artritis cr&#243;nica juvenil, s&#237;ndrome de Beh&#231;et, etc. <span class="elsevierStyleSup">2 </span>. En la bibliograf&#237;a no hemos encontrado ninguna comunicaci&#243;n relacionando la amiloidosis AA con miopat&#237;as inflamatorias idiop&#225;ticas del adulto, y concretamente con la MCI, por lo que nuestra paciente ser&#237;a el primer caso descrito de amiloidosis AA secundaria a MCI. Probablemente el sombr&#237;o pron&#243;stico de esta entidad, con una supervivencia media entre 3-5 a&#241;os, sea el motivo por el que no se han descrito otros casos, ya que la amiloidosis suele aparecer tras varios a&#241;os de evoluci&#243;n de la enfermedad basal, siendo excepcional que lo haga antes de los dos a&#241;os. Excepcionalmente, al igual que en nuestro caso, se han descrito pacientes con MCI y evoluci&#243;n de hasta 10 a&#241;os, un curso lo suficientemente prolongado para el desarrollo de amiloidosis AA. <p class="elsevierStylePara">Las manifestaciones cl&#237;nicas de la amiloidosis AA predominan principalmente en ri&#241;&#243;n y con menor frecuencia en aparato digestivo y coraz&#243;n, aunque cualquier &#243;rgano puede afectarse<span class="elsevierStyleSup">2</span>. La proteinuria es el dato inicial m&#225;s habitual, que seg&#250;n las diferentes series puede alcanzar hasta el 70%<span class="elsevierStyleSup">3</span>, mientras que la alteraci&#243;n de la funci&#243;n renal se encuentra en un porcentaje inferior. En esta paciente fue precisamente el deterioro de la funci&#243;n renal el motivo por el que se realiz&#243; biopsia renal. Si bien el hallazgo anatomo-patol&#243;gico era consistente con la patolog&#237;a de base, no fue el primer diagn&#243;stico cl&#237;nico de sospecha, debido a la rareza de la asociaci&#243;n y a la forma de presentaci&#243;n de las manifestaciones renales, con un predominio de la insuficiencia renal sobre la proteinuria. Por lo tanto, creemos conveniente considerar la realizaci&#243;n de biopsia renal en los pacientes con enfermedad reumatol&#243;gica de larga evoluci&#243;n y deterioro inexplicado de la funci&#243;n renal. </p><span class="elsevierStyleBold">BIBLIOGRAF&#205;A </span><li>Calabrese LH, Chou SM: Inclusi&#243;n body myositis. Rheum Dis Clin North Am 20: 955-972; 1994. </li><li>Mu&#241;oz Gomez J.:Amiloidosis secundaria a las enfermedades reum&#225;ticas. Sem Fundaci&#243;n Espa&#241;ola Espa&#241;ola de Reumatolog&#237;a 1:225-231; 2000. </li><li>Hazenberg BP, Van Ruswijk MH. Clinical and therapeutic aspects of AA amyloidosis. Balleiere&#180;s Clinical Rheumatology 8:627-634; 1994. </li><li>Loptz BP, Engel AG, Nishino H et al. Inclusion body miositis: observation in 40 patients. Brain 112: 727-747; 1989. </li><li>Sawchak JA, Kula RW, Sher JH et al.: Clinicopathologic investigations in patients with inclusion body myositis (IBM). Neurology 33 (suppl): 237, 1983. </li><li>Yakar S, Livneh A, Kaplan B, Pras M. The molecular basis of reactive amyloidosis. Sem Art Rheum 24:225-61; 1995.</li><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1: </span>Inflamaci&#243;n perivascular y perimisial con infiltraci&#243;n de linfocitos, histiocitos y macr&#243;fagos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2: </span>Inflamaci&#243;n endomisial.</p>&#160; 		</div>&#13;
	