<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Editor</p><p class="elsevierStylePara">Algunas enfermedades renales en el trasplante tienen una alta tasa de recidiva <span class="elsevierStyleSup">1</span>. En 1999, Nahman y cols. cifran en 17,3% el porcentaje de recurrencia de las vasculitis ANCA+<span class="elsevierStyleSup">2</span>. La recidiva se ha asociado con una peor supervivencia y un aumento del riesgo de p&#233;rdida del injerto renal<span class="elsevierStyleSup">3</span></p><p class="elsevierStylePara">El tratamiento de la recidiva de las vasculitis consiste en 6-metilprednisolona y ciclofosfamida 4<span class="elsevierStyleSup">.</span> Se describe el caso de un paciente con trasplante renal de cad&#225;ver que present&#243; una recidiva de vasculitis ANCA positiva y fue tratado con rituximab con buena evoluci&#243;n.</p><p class="elsevierStylePara">Se trata de un var&#243;n de 38 a&#241;os remitido en enero de 2002 por proteinuria y microhematuria. Ten&#237;a una creatinina s&#233;rica de 1,6 mg/dl. Destacaban p-ANCAs positivos, a t&#237;tulo 1/160. Se realiz&#243; biopsia renal informada como glomeruloesclerosis segmentaria focal. Recibi&#243; tratamiento con enalapril, furosemida y aspirina. En octubre de 2002, se produjo aumento de la proteinuria y deterioro progresivo de la funci&#243;n renal, recibiendo tratamiento con ciclofosfamida (1.5 mg/Kg./d&#237;a) y corticoides (1 mg/Kg./d&#237;a), a pesar de lo cual, en octubre de 2003 inici&#243; programa de hemodi&#225;lisis peri&#243;dica. . El 3 de abril de 2005 recibi&#243; trasplante renal. La inmunosupresi&#243;n inicial consisti&#243; en prednisona, tacrolimus y micofenolato mofetil. En el post-operatorio se realiz&#243; por anuria biopsia renal que mostraba un rechazo agudo II-A de Banff-97. Se trat&#243; con 5 bolus de 500 mg de 6-metil prednisolona. Recibi&#243; el alta a los 24 d&#237;as del trasplante con creatinina de 3.72 mg/dl, proteinuria 1.13 g/24 hs y sedimento irrelevante. Posteriormente se produjo un aumento progresivo de la creatinina que lleg&#243; hasta 4,21 mg/dl y un aumento de la proteinuria (rango nefr&#243;tico) y microhematuria persistente. Ten&#237;a p-ANCAS positivos a t&#237;tulo 1/80, con actividad antimieloperosidasa (20-42 U/ml, normal &lt;3). El 3-6- 2005 se realiz&#243; biopsia del injerto informada como glomerulonefritis proliferativa extracapilar, compatible con recidiva de vasculitis necrotizante focal y segmentaria (Figura 1). Se trat&#243; con 2 bolos de 1000 mg y uno de 500 mg de 6-metil-prednisolona, que se suspendieron por intolerancia g&#225;strica, y con ciclofosfamida oral a dosis de 2 mg/kg. Tambi&#233;n se realizaron 5 sesiones de plasmaf&#233;resis. El paciente present&#243; leucopenia grave por lo que se disminuy&#243; la dosis de ciclofosfamida hasta 0.5 mg/Kg. Ante el empeoramiento de la funci&#243;n renal se administr&#243; un bolo de 500mg de Rituximab el 17-8-05. </p><p class="elsevierStylePara">El rituximab es un anticuerpo monoclonal que se une espec&#237;ficamente al ant&#237;geno de superficie CD20 de los linfocitos B. Ha sido utilizado en el tratamiento del rechazo agudo humoral en trasplantados , en la desensibilizaci&#243;n pretrasplante<span class="elsevierStyleSup">5-7</span>, y en multitud de enfermedades autoinmunes refractarias o con importantes efectos secundarios a los tratamientos convencionales 8-21. Pero en nuestro conocimiento no se ha empleado en el tratamiento de la recidiva de la vasculitis en trasplantados. </p><p class="elsevierStylePara">A partir de entonces se observ&#243; una mejor&#237;a de la funci&#243;n renal y de la proteinuria. A fecha actual, el paciente est&#225; asintom&#225;tico, con cifras de creatinina s&#233;rica de 1,98 mg/dl, proteinuria de 0,64 g/24 horas y sedimento con 6-10 hemat&#237;es/campo. </p><p class="elsevierStylePara">Bibliograf&#237;a </p><p class="elsevierStylePara">1. Ohmacht CH, Klein V, Burg M. Recurrent inmunoglobulin A nephropathy after renal transplantation. Transplantation 64 (10): 1493-6;1997. </p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara">2. Nachman PH, Segelmark M, Wstman K, et al. Recurrent ANCA- associated small vessel vasculitis alter transplantation: a pooled an&#225;lisis. Kidney Int 56(4): 1544-1550; 1999.</p><p class="elsevierStylePara">3. Hariharan S, Adams MB, Brennan DC, Davis CL, First MR, Johnson CP, et al: Recurrent and de novo glomerular disease after renal transplantation: a report from Renal Allograft Disease Registry (RADR). Transplantation 68(15): 635-641;1999.</p><p class="elsevierStylePara">4. Cohen BA, Clark WF: Pauci-immune renal vasculitis: natural history, prognostic factors, and impact therapy. Am J Kid Dis 36(5): 914-924; 2000.</p><p class="elsevierStylePara">5. Usuda , Fujimori K, Koyamada N, Fukumori T et al: Successful use of anti-CD20 monoclonal antibody (rituximab) for ABO-incompatible living-relatd liver transplantation. Transplantation 79 (1): 12-6; 2005.</p><p class="elsevierStylePara">6. Baran DA, Lubitz S, Alvi S et al: Refractory humoral cardiac allograft rejection successfully treated with a single dose of rituximab. Transplant Proc 36 (10): 3164-6; 2004.</p><p class="elsevierStylePara">7. Becker Yt, Becker BN, Pirsch JD, Sollinger HW. Rituximab as treatment for refractory kidney transplant rejection. Am J Transplant 4 (6): 996-1001; 2004.</p><p class="elsevierStylePara">8.Looney RJ, Anolik JH, Sanz I: B cells as therapeutic targets for rheumatic diseases. Curr Opin Rheumatol 16 (3): 180-5; 2004.</p><p class="elsevierStylePara">9. Jimenez-Gonzalo F.J, Rios-Herranz E, Garcia-Donas G: <a href="http://www.infodoctor.org/cgi-bin/abstracts.pl?uid=16324487" class="elsevierStyleCrossRefs">Aplasia pura de serie roja asociada a leucemia linfoide cr&#243;nica con respuesta favorable a rituximab.</a> Med Clin (Barc) 19;125(18):717; 2005.</p><p class="elsevierStylePara">10. Sansonno D, Valli de R, Lauletta G, Tucci, F.A, Bolochi M, and Dammacco F: Monoclonal antibody treatment of mixed cryoglobulinemia resistant to interferon alfa with an anti CD20. Blood 101 (10): 3818-3826; 2003.</p><p class="elsevierStylePara">11. Zaja F, De Vita S, Mazzaro C, Sacco S, Damiani D, De Marchi G, Michelutti A, Bacharani M, Fanin R, Ferraccioli G: Efficacy and safety of rituximab in type II mixed cryoglobulinemia. Blood 101 (10): 3827-3834; 2003.</p><p class="elsevierStylePara">12. Cate R, Smiers F, Bredius M, Lankester A, Suijlekmon-Smit L, Huizinga T et al: Anti-CD20 monoclonal antibody (rituximab) for refractory autoimmune thrombocytopenia in a girl with systemic lupus erythematosous. Rheumatol 43 (2): 244; 2004. </p><p class="elsevierStylePara">13. Perrotta S, Locatelli F, La Manna, Cennamo L, De Stefano P, Nobili Bruno: Anti-CD20 monoclonal antibody (rituximab) for life-threatening autoimmune haemolytic anaemia in a patient with systemic lupus erythematosous. Br J Haematol 116 (82): 465-7 ;2002. </p><p class="elsevierStylePara">14. Hainsworth J: Safety of rituximab in the treatment of B cell malignancies: implications for rheumatoid arthritis. Arthritis Res Ther 5 (Suppl 4): S12-6; 2003.</p><p class="elsevierStylePara">15. Barquero-Romero J, Garcia D, P&#233;rez M. Anemia hemol&#237;tica autoinmune asociada a artritis reumatoide. Med Clin (Barc.). 124(13):517-8; 9 Apr 2005. </p><p class="elsevierStylePara">16.Ahmed AR, Spigelman Z, Cavacini LA, Posner Mr.</p><p class="elsevierStylePara">Treatment of Pemphigus Vulgaris with Rituximab and Intravenous Immune Globulin . N.Engl J Med 355 (17): 1772-1779; Oct 2006. </p><p class="elsevierStylePara"><br />17. Pitarch G, Sanchez-Carazo JL, Pardo J, Torrijos A, Roche E, Fortea JM: <a href="http://www.infodoctor.org/cgi-bin/abstracts.pl?uid=16540052" class="elsevierStyleCrossRefs">Tratamiento de penfigo vulgar grave resistente con rituximab.</a> Actas Dermosifiliogr.. 97(1):48-51; Jan-Feb 2006. </p><p class="elsevierStylePara">18. Ojeda-Uribe M, Brunot A, Issler M: Asociaci&#243;n rituximab-vindesina en el tratamiento de un caso de p&#250;rpura trombotico-trombop&#233;nico(PTT) adquirido idiom&#225;tico refractario. Rev Med Chil 133 (11): 1349-54,;2005.</p><p class="elsevierStylePara">19. Eriksson P: Nine patients with anti-neutrophil cytoplasmatic antibody-positive vasculitis succefully treated with rituximab. J Intern Med 257 (6):540-8; 2005.</p><p class="elsevierStylePara">20. Ferraro AJ, Day CJ, Drayson MT, Savage CO: Effective therapeutic use of rituximab in refractory Wegener&#191;s granulomatosis. Nephrol Dial Transplant 20 (6):1264;2005.</p><p class="elsevierStylePara">21. <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Gottenberg JE%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Gottenberg JE</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Guillevin L%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Guillevin L</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Lambotte O%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Lambotte O</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Combe B%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Combe B</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Allanore Y%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Allanore Y</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Cantagrel A%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Cantagrel A</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Larroche C%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Larroche C</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Soubrier M%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Soubrier M</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Bouillet L%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Bouillet L</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Dougados M%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Dougados M</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Fain O%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Fain O</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Farge D%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Farge D</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Kyndt X%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Kyndt X</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Lortholary O%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Lortholary O</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Masson C%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Masson C</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Moura B%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Moura B</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Remy P%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Remy P</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Thomas T%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Thomas T</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Wendling D%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Wendling D</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Anaya JM%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Anaya JM</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Sibilia J%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Sibilia J</a>, <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Mariette X%22%5BAuthor%5D" class="elsevierStyleCrossRefs">Mariette X</a>: Tolerance and short term efficacy of rituximab in 43 patients with systemic autoimmune diseases. <a href="http://www.ncbi.nlm.nih.gov/entrez/query.fcgi?db=pubmed&amp;cmd=Search&amp;itool=pubmed_Abstract&amp;term=%22Club Rheumatismes et Inflammation %28CRI%29%22%5BCorporate Author%5D" class="elsevierStyleCrossRefs">Club Rheumatismes et Inflammation (CRI)</a>. <a href="javascript:AL_get(this,%20'jour',%20'Ann%20Rheum%20Dis.');" class="elsevierStyleCrossRefs">Ann Rheum Dis</a> 64 (6): 913-20;2005. </p><p class="elsevierStylePara"> </p>		</div>&#13;
	