<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p>  La nefropat&#237;a membranosa (NM) es una enfermedad glomerular que deriva su nombre de los hallazgos histol&#243;gicos a la microscopia de luz. T&#237;picamente es una enfermedad de la edad adulta, que se presenta mas en el sexo masculino y es la causa mas frecuente de s&#237;ndrome nefr&#243;tico ( SN) en los adultos (1,2,3) . La principal forma en que debuta esta enfermedad es con proteinuria nefr&#243;tica, asociada o no a microhematuria. Tambi&#233;n, puede debutar con proteinuria no nefr&#243;tica. Solo hay reportado un caso de NM como causa de hematuria microsc&#243;pica aislada, por lo tanto esta presentaci&#243;n de la NM es bastante inusual. A continuaci&#243;n vamos a presentar el caso cl&#237;nico de un ni&#241;o de 8 a&#241;os de edad, quien debuta con microhematuria aislada sin proteinuria, ni compromiso de la funci&#243;n renal y con un examen f&#237;sico normal cuya causa fue la NM y que despu&#233;s de un a&#241;o de seguimiento sigue en las mismas condiciones.   Paciente quien presenta cuadro cl&#237;nico de 1 mes de evoluci&#243;n caracterizado por astenia, fiebre, cefalea y odinofagia. Por esta sintomatolog&#237;a le ordenan paraclinicos, de los cuales llama la atenci&#243;n el citoqu&#237;mico de orina, que informa: proteinuria +, sedimento urinario: eritrocitos: 45 x CAP, sin otras alteraciones. Fue hospitalizado con la sospecha de Nefritis Aguda. Ante la ausencia de edemas y presi&#243;n arterial normal es dado de alta a los tres d&#237;as. En controles ambulatorios por la consulta se encuentra en buenas condiciones generales, afebril, normotenso, con un examen fisico normal. Estudios paracl&#237;nicos: se encuentra como datos positivos, la persistencia de hematuria microsc&#243;pica ( tres citoqu&#237;micos de orina en donde presenta esta anormalidad urinaria). Otros paraclinicos: Cuadro hem&#225;tico: leucocitos 8.000 HB: 13.3 gr/dl HTO: 39%, Urocultivo: (-), BUN: 15 mg/dl, creatinina: 0.6 mg/dl, proteinuria en orina de 24 horas: negativa (1.5 mg/m2 SC/hora), Depuraci&#243;n de creatinina : 103 ml/min, ANAS (-), C3 y C4 normales. Ecografia renal: normal.   Debido a la presencia de hematuria microsc&#243;pica , se decide realizar biopsia renal , cuyo informe es el siguiente: Microscopia de luz: proliferaci&#243;n endocapilar mesangial con engrosamiento segmentario de membranas basales capilares, inmunofluorescencia: IGG +++, IgA, IgM, C3, C1q: negativos y microscopia electr&#243;nica: membranas basales capilares con engrosamiento segmentario, fusi&#243;n de podocitos y transformaci&#243;n vellosa asociados a numerosos dep&#243;sitos de complejos inmunes subepileliales y proyecciones espiculares de la lamina densa. Diagn&#243;stico: Nefropatia membranosa grado II.   Como&#160;el paciente estaba normotenso, sin proteinuria y sin compromiso de la funci&#243;n renal se decide manejo expectante y contin&#250;a en controles ambulatorios . Al a&#241;o de seguimiento el paciente continua con la microhematuria (ultima consulta: eritrocitos 10 x CAP), sin proteinuria y un examen f&#237;sico normal.   Es muy inusual la presentaci&#243;n de la NM debutando solo con hematuria microsc&#243;pica aislada. Topham et al, encontr&#243; solo un caso de NM entre 165 pacientes con hematuria microsc&#243;pica aislada, a los que se les practic&#243; biopsia renal (6). Hay casos reportados en la literatura de NM asociada a nefropatia por IgA, pero en estos pacientes la hematuria microsc&#243;pica no fue aislada, sino que se encontraba asociada con proteinuria en rangos variables (4,5).   Nuestro paciente al a&#241;o de seguimiento no ha presentado proteinuria, ni HTA ni compromiso de la funci&#243;n renal. No sabemos si en los a&#241;os siguientes alguna de estas manifestaciones se pueda presentar. Lo cierto es que esta glomerulopatia debuto de una manera muy at&#237;pica.   En conclusi&#243;n, Este caso cl&#237;nico nos indica que la NM puede tener presentaciones at&#237;picas y nos obliga a incluirla como una causa de hematuria glomerular aislada, aunque sea muy poco frecuente.  <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAFIA</span></p><li>  Austin HA, Antonovych TT, MacKay K y cols: NIH Conference. Membranous nephropathy. Ann Intern Med 1992; 116:672. </li><li>  Cattran DC: Idiopathic membranous glomerulonephritis. Kidney Int. 2001 May;59(5):1983-94 </li><li>  Rivera F, Lopez-Gomez JM, Perez-Garcia R; Spanish Registry of glomerulonephritis.Clinicopathologic correlations of renal pathology in Spain. Kidney Int. 2004 Sep;66(3):898-904 </li><li>  Stokes MB, Alpers CE: Combined membranous nephropathy and IgA nephropathy. Am J Kidney Dis. 1998 Oct;32(4):649-56 </li><li>  Ma Xz, Zhang H, Wan SX y cols: Two cases report and literature review of IgA nephropathy combined with primary membranous nephropathy. Zhonghua Nei Ke Za Zhi. 2006 Jun;45(6):472-4. </li><li>  Topham PS, Harper SJ, Furness PN y cols: Glomerular disease as a cause of isolated microscopic haematuria. Q J Med. 1994 Jun;87(6):329-35. </li><p class="elsevierStylePara">&#160;</p><span class="elsevierStyleBold">PIE DE FIGURA ( GRAFICA 1)</span><span class="elsevierStyleBold"></span>&#160;ML:Engrosamiento segmentario de la pared capilar ( Tinci&#243;n de hematoxilina-eosina). ME: Complejos inmunes subepiteliales y proyecciones especulares de la lamina densa.   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	