<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr Director:</p> <p class="elsevierStylePara">Las neoplasias malignas se asocian raramente con cambios glomerulares, siendo considerados en su mayor&#237;a como eventos paraneopl&#225;sicos. La lesi&#243;n glomerular m&#225;s frecuentemente encontrada en pacientes con este tipo de enfermedades es la glomerulonefritis membranosa (1), pudi&#233;ndose encontrar tambi&#233;n casos de nefropat&#237;a por cambios m&#237;nimos, glomerulonefritis membranoproliferativa, r&#225;pidamente progresiva, nefropat&#237;a Ig A o amiloidosis (2).</p> <p class="elsevierStylePara">Presentamos el caso de una mujer de 69 a&#241;os remitida al servicio de Medicina Interna por cuadro de edemas de extremidades inferiores de tres meses de evoluci&#243;n acompa&#241;ado de nauseas, anorexia y epigastralgia. Como antecedentes personales destacaba &#250;nicamente una hipertensi&#243;n arterial de larga evoluci&#243;n. A la exploraci&#243;n f&#237;sica destacaba una presi&#243;n arterial de 170/90 mm Hg, un soplo sist&#243;lico panfocal grado II/IV a la auscultaci&#243;n card&#237;aca y edemas con f&#243;vea hasta regi&#243;n inguinal. En la anal&#237;tica se objetivaba unas cifras de hemoglobina de 10.6 g/dl, un hematocrito de 30.7% y una discreta leucopenia con el resto de par&#225;metros hematol&#243;gicos normales. En el perfil bioqu&#237;mico destacaba: creatinina 2.2 mg/dl, urea 62 mg/dl, colesterol 507 mg/dl, prote&#237;nas totales 3.8 g/dl, alb&#250;mina 1.8 g/dl, calcio 7.5 mg/dl con el resto de par&#225;metros dentro de la normalidad. En el elemental y sedimento pod&#237;an observarse 5 a 10 hemat&#237;es campo y la proteinuria cuantificada de 24 horas era de 10 gr/d&#237;a. La ecograf&#237;a renal demostr&#243; unos ri&#241;ones normales con doppler de venas y arterias normales. Se realiz&#243; interconsulta a Nefrologia procedi&#233;ndose a la realizaci&#243;n de biopsia renal con el resultado siguiente: 14 glom&#233;rulos de los cuales el 18% presentaba adherencias capsulares con colapso glomerular focal e inmunofluorescencia negativa compatible con hialinosis segmentaria y focal, inici&#225;ndose tratamiento con esteroides. </p> <p class="elsevierStylePara">Dada la persistencia de epigastralgia se realiz&#243; transito gastrointestinal sin hallazgos y gastroscopia que evidenciaba una &#250;lcera con rebordes sobreelevados e irregulares en la incisura angular sugestiva de malignidad que fue biopsiada con el resultado de adenocarcinoma de tipo intestinal ulceroinfiltrante de 3 cm de di&#225;metro de bajo grado, que infiltraba hasta la capa muscular propia (pT2a). Seguidamente se retiraron los corticoides y tras ser valorada por el Servicio de Cirug&#237;a General y ante la ausencia de diseminaci&#243;n, se realiz&#243; intervenci&#243;n quir&#250;rgica realiz&#225;ndose una gastrectom&#237;a parcial con evoluci&#243;n satisfactoria. Tras la intervenci&#243;n se observ&#243; una disminuci&#243;n progresiva de la proteinuria hasta normalizaci&#243;n as&#237; como mejor&#237;a de funci&#243;n renal presentando en la actualidad una creatinina de 1.2 mg/dl. </p> <p class="elsevierStylePara">Los tumores malignos se pueden asociar con la aparici&#243;n de s&#237;ndromes glomerulares, tanto s&#237;ndromes nefr&#243;ticos como nefr&#237;ticos, aunque se trata de un fen&#243;meno raro. Los carcinomas de mama, pulm&#243;n, estomago y colon son los que m&#225;s a menudo se relacionan con glomerulopatias, especialmente la glomerulonefritis membranosa(1), aunque se han encontrado casos en los que puede tambi&#233;n relacionarse con otras glomerulopatias como la enfermedad por cambios m&#237;nimos, la glomerulonefritis membranoproliferativa, las glomerulonefritis r&#225;pidamente progresiva o la amiloidosis. La resecci&#243;n del tumor en todos ellos suele ir en ocasiones asociada con la resoluci&#243;n de la patolog&#237;a renal como es el caso que nos ocupa, pudiendo reaparecer con la recidiva neopl&#225;sica. La hialinosis segmentar&#237;a y focal se ha descrito en pacientes con enfermedad de Hodgkin y menos a menudo en linfomas no Hodgkin o leucemia (4). Muy pocas veces se ha relacionado con tumores s&#243;lidos y menos aun con hialinosis segmentaria y focal (5). Por tanto, las patologias glomerulares secundarias a tumores malignos puedenmuy variadas. Ademas,todo paciente especialmente mayor de 50 a&#241;os, que sufre s&#237;ndrome nefr&#243;tico debe ser valorado para descartar un tumor maligno. </p> <p class="elsevierStylePara">1.Lefaucheur C, Stenegel B, Nochy D, Martel P, Hill GS, Jacquot C, Rossert J. GN-PROGRESS Study Group. Membranous nephropathy and cancer: Epidemiologic evidence and determinants of high-risk cancer association. Kidney International 2006; 70: 1510-1517.</p> <p class="elsevierStylePara">2. Wagrowska-Danilewicz M, Danilewicz M. Glomerulonephritis associated with malignant diseases of non-renal origin. A report of three cases and a review of the literature. Pol J Pathol. 1995;46(3):195-8. </p> <p class="elsevierStylePara">3. Keur I, Krediet RT, Arisz L. Glomerulopathy as a paraneoplastic phenomenon. Neth J Med 1989; 34: 270-284.</p> <p class="elsevierStylePara">4. Mallouk A, Pham PT, Pham PC. Concurrent FSGS and Hodgkin&#180;s lymphoma: case report and literature review on the link between nephrotic glomerulopathies and hematologicval malignancies. Clin Exp Nephrol 2006; 10: 284-289.</p> <p class="elsevierStylePara">5. Erigichi N, Aoyagi S, Hara M, Tanaka E, Hashimoto M. A case of gastric cancer with nephrotic syndrome. Kurume Med J 1998; 45: 283-286.</p> <p class="elsevierStylePara"> </p>  // //]]&gt;  		</div>&#13;
	