<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Se&#241;or Director: </p> <p class="elsevierStylePara">Es conocido que el enfermo con insuficiencia renal recibe m&#250;ltiples f&#225;rmacos tanto por su patolog&#237;a de base como por la enfermedad renal<span class="elsevierStyleSup">1</span>. Esta circunstancia genera un mayor riesgo de interacciones que puede modificar la eficacia de dichas drogas; en otras ocasiones pueden, incluso, acarrear complicaciones graves. En este sentido, presentamos una aplasia medular asociada a enalapril y glipizida.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DESCRIPCI&#211;N DEL CASO</span></p> <p class="elsevierStylePara">Var&#243;n de 72 a&#241;os en seguimiento por Nefrolog&#237;a por hipertensi&#243;n arterial e insuficiencia renal cr&#243;nica veros&#237;milmente por nefroangioeslcerosis, con un filtrado glomerular estimado (MDRD-4) de 60 ml/min/1.73m2, que no hab&#237;a progresado en las &#250;ltimas revisiones ni asociaba anemia u otras alteraciones hematol&#243;gicas (salvo plaquetas 150.000 / mL sin datos de hepatopat&#237;a o trastornos de la coagulaci&#243;n). Recib&#237;a enalapril a dosis bajas, alfa-bloqueantes y calcioantagonistas. Desde Primaria se realiz&#243; un test de sobrecarga oral de glucosa por presentar glucemias entre 110 y 120 mg/dl, resultando positivo y siendo diagnosticando de Diabetes mellitus tipo 2. Se inici&#243; glipizida 5 mg /12 horas. En su siguiente revisi&#243;n, se detect&#243; una pancitopenia caracterizada por 4.020.000 hemat&#237;es / ml, hemoglobina de 11.5 gr/dl, hematocrito 34%, 105.000 plaquetas / mL, 2840 leucocitos / ml, ( 1410 polimorfonucleares / 940 linfocitos 460 monocitos / 30 eosin&#243;filos por mL). No refer&#237;a procesos infecciosos ni datos de sangrado en las semanas previas. En el frotis de sangre perif&#233;rica no se evidenci&#243; ni la presencia de l&#237;neas celulares sugerentes de malignidad ni agregados plaquetarios. Ante la negativa a realizarse una biopsia de m&#233;dula &#243;sea y la ausencia de alteraciones previas, se decidi&#243; confirmar estos datos anal&#237;ticos, as&#237; como descartar la presencia de patolog&#237;a autoinmune, infecciosa y hematol&#243;gica. As&#237;, se confirmaron estos valores pero no datos ni cl&#237;nicos ni anal&#237;ticos concluyentes. Revisada la literatura en busca de un origen farmacol&#243;gico del cuadro, encontramos evidencias previas tanto para el enalapril como para la glipizida. Tras suspender ambas, hubo una mejor&#237;a progresiva de todas las series cercana a la normalidad. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p> <p class="elsevierStylePara">Las complicaciones derivadas de la interacci&#243;n medicamentosa son un hecho<span class="elsevierStyleSup">2</span>. En nuestro caso, la ausencia de datos histol&#243;gicos referentes a la m&#233;dula &#243;sea no permite alcanzar un diagn&#243;stico de certeza. No es menos cierto que cl&#225;sicamente se han descrito casos similares que han implicado a los inhibidores de la enzima de conversi&#243;n </p> <p class="elsevierStylePara">( fundamentalmente captopril) en la inducci&#243;n de trastornos hematol&#243;gicos, principalmente agranulocitosis, incluso meses despu&#233;s de haberse iniciado el tratamiento<span class="elsevierStyleSup">3,4,5</span>. </p> <p class="elsevierStylePara">M&#225;s recientemente se han descrito casos similares asociados a distintos hipoglucemiantes orales, principalmente sulfonilureas y tiazolidinodionas, que revierten tras la suspensi&#243;n del f&#225;rmaco<span class="elsevierStyleSup">6,7,8</span>. </p> <p class="elsevierStylePara">A nuestro juicio, este caso ilustra la prudencia que ha de ejercerse en el manejo de los enfermos con filtrado glomerular disminuido, especialmente por debajo de 60 ml/min/1.73m2. Unos enfermos, que por otro lado, son excluidos de manera sistem&#225;tica de los grandes trabajos de investigaci&#243;n. Esto implica que existan f&#225;rmacos que no tienen establecidos con certeza las dosis m&#225;s seguras y eficaces; adem&#225;s del posible desarrollo de efectos indeseados, lo que deber&#237;a obliga a sopesar con mesura cualquier modificaci&#243;n terap&#233;utica en este subgrupo de enfermos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p> <p class="elsevierStylePara">1. Gabardi S, Abramson S. Drug dosing in chronic kidney disease. Med Clin North Am. 2005 May; 89 (3): 649-87.</p> <p class="elsevierStylePara">2. Terrell Km, Heard K, Miller DK. Prescribing to older ED patients. Am J Emerg Med. 2006, Jul; 24 (4):468-78.</p> <p class="elsevierStylePara">3. Ortega G, Molina M, Rivera MD, Serrano C. Neutropenia induced by low doses of captopril in hypertensive patients without associated autoinmune disease. An Med Interna 1999 Aug; 16 (8):436.</p> <p class="elsevierStylePara">4. Elis A, Lishner M, Lang R, Ravid M. Agramulocytosis associated with enalapril. DICP 1991 May; 25 (5):461-2.</p> <p class="elsevierStylePara">5. Fern&#225;ndez Seara J, Dominguez Alvarez LM, Rodr&#237;guez P&#233;rez R, Pereira Jorge JA, Rodr&#237;guez Canal A. An Med Interna 1991 Aug; 8 (8):398-400.</p> <p class="elsevierStylePara">6. Digman C, Klein AK, Pittas AG. Leukopenia and thrombcytopenia caused by thiazolidinediones. Ann Intern Med 2005 Sep 20; 143 (6):465-6.</p> <p class="elsevierStylePara">7. Trepanier LA. Idiosyncratic toxicity associated with potentiated sulfonamides in the dog. J Vet Pharmacol Ther 2004 Jun; 27 (3):129-38.</p> <p class="elsevierStylePara">8. Ostman J, Groenberg A. Side-effects in the oral treatment of diabetes with sulfonylureas. Nord Med 1964 Nov 19; 72:1388-95.</p> <p class="elsevierStylePara"> </p>  // //]]&gt;  		</div>&#13;
	