<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">A la atenci&#243;n del Dr. R. Matesanz:</p><p class="elsevierStylePara">Agradeciendo los comentarios y la evaluaci&#243;n por parte del Comit&#233; de Redacci&#243;n sobre el trabajo titulado <span class="elsevierStyleBold">&#191;AMILOIDOSIS SECUNDARIA ASOCIADA A VASCULITIS CUT&#193;NEA LOCALIZADA&#191;, con c&#243;digo 2866,</span> remito de nuevo el original con todas las correcciones y apreciaciones seg&#250;n indicaciones de los revisores (R- 579) que seguidamente paso a describir.</p><p class="elsevierStylePara">Agradeciendo el inter&#233;s y en espera de sus noticias, quedo a su entera disposici&#243;n.</p><p class="elsevierStylePara">Dr. V. Esteve Sim&#243;</p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a CSPT</p><p class="elsevierStylePara">1.- <span class="elsevierStyleBold"><span class="elsevierStyleItalic"><span class="elsevierStyleUnderline"> R &#191;579: </span></span></span></p><p class="elsevierStylePara">&#183; <span class="elsevierStyleBold"><span class="elsevierStyleItalic">En relaci&#243;n al punto 1, referente a datos anal&#237;ticos:</span></span><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara">A pesar de que en la descripci&#243;n del caso cl&#237;nico, existe una fraase en que hace referencia a que &#191;<span class="elsevierStyleItalic">el estudio inmunol&#243;gico b&#225;sico fue negativo&#191; </span>; estamos de acuerdo con las propuestas de su revisor, y pasamos a describir de forma detallada en que consist&#237;a dicho estudio, sustituyendo la frase inicial por: </p><p class="elsevierStylePara"><span class="elsevierStyleItalic">&#191;... El estudio inmunol&#243;gico b&#225;sico consistente en la determinaci&#243;n de ANA, ANCA, crioglobulinemia, dosificaci&#243;n de inmunoglobulinas, complemento y factor reumatoide result&#243; completamente negativo....&#191;</span><span class="elsevierStyleBold"> </span></p><p class="elsevierStylePara">&#183; <span class="elsevierStyleBold"><span class="elsevierStyleItalic">En relaci&#243;n al punto 2, referente al resultado de la inmunoflorescencia de la biopsia cut&#225;nea:</span></span></p><p class="elsevierStylePara">Se aporta el resultado de la misma, que fue <span class="elsevierStyleItalic">negativo</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">&#183; <span class="elsevierStyleBold"><span class="elsevierStyleItalic">En relaci&#243;n al punto 3 y 4, referente a la clasificaci&#243;n de las vasculitis y sus manifestaciones cl&#237;nicas:</span></span></p><p class="elsevierStylePara">Tras analizar las cr&#237;ticas del revisor se realizan los siguientes cambios:</p><p class="elsevierStylePara">1.- En el segundo p&#225;rrafo de la discusi&#243;n, la PAN macosc&#243;pica queda inclu&#237;da en el grupo de vasculitis de mediano vaso, y la PAN microsc&#243;pica en las de peque&#241;o calibre.</p><p class="elsevierStylePara">2.- Se diferencian las manifestaciones cl&#237;nicas de la PAN microsc&#243;pica, t&#237;picamente afectaci&#243;n glomerular (proteinuria y hematuria) de las de la PAN macro, que ser&#237;an insuficiencia renal e hipertensi&#243;n arterial.</p><p class="elsevierStylePara">&#183; <span class="elsevierStyleBold"><span class="elsevierStyleItalic">En relaci&#243;n al punto 5, respecto a la poliarteritis nodosa cut&#225;nea:</span></span></p><p class="elsevierStylePara">Siguiendo las recomendaciones del revisor se incluye una breve referencia de las manifestaciones t&#237;picas y el pron&#243;stico de esta enfermedad, con las referencias bibliogr&#225;ficas oportunas en este sentido.<span class="elsevierStyleBold"><span class="elsevierStyleUnderline"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara">&#183; <span class="elsevierStyleBold"><span class="elsevierStyleItalic">En relaci&#243;n los apartados 6 , 7 y 8 referentes a errores tipogr&#225;ficos:</span></span></p><p class="elsevierStylePara">Aceptamos la cr&#237;tica del revisor, mencionando como justificaci&#243;n, que fue debido a un problema inform&#225;tico por una alteraci&#243;n en diferentes versiones de nuestro manuscrito original. Espero sepan entender este error de env&#237;o. Gracias de antemano.</p><p class="elsevierStylePara">A tal efecto se realizan los siguientes cambios:</p><p class="elsevierStylePara">1.- Se realiza una exhaustiva correcci&#243;n ortogr&#225;fica en los apartados resumen, discusi&#243;n y bibliograf&#237;a.</p><p class="elsevierStylePara">2.- Se realizan los cambios propuestos por el revisor en las Figuras y en el pie de figura</p><p class="elsevierStylePara">3.- Se modifica los autores de la cita 7 tras revisar la cita bibliogr&#225;fica</p><p class="elsevierStylePara">4.- Tras las correcciones realizadas en el texto definitivo, se enumeran nuevamente las referencias bibliogr&#225;ficas ordenadas seg&#250;n la aparici&#243;n en el manuscrito.</p>   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   <span class="elsevierStyleBold">AMILOIDOSIS SECUNDARIA ASOCIADA A VASCULITIS CUT&#193;NEA LOCALIZADA</span><p class="elsevierStylePara"><span class="elsevierStyleItalic">V. Esteve, E. Ponz, J. Almirall, T. L&#243;pez, L. Ribera, JC Mart&#237;nez Oca&#241;a, J. Ibeas, A. Rodr&#237;guez Jornet, X . Andreu <span class="elsevierStyleSup">1</span>, M. Garc&#237;a.<span class="elsevierStyleSup"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Servicio Nefrolog&#237;a. Servicio Anatom&#237;a Patol&#243;gica<span class="elsevierStyleSup">1</span>. Corporaci&#243; Sanitaria Parc Taul&#237;. Institut Universitaria Parc Taul&#237; (UAB). Sabadell</span><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">RESUMEN </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Presentamos el caso de un paciente de 49 a&#241;os de edad, diagnosticado a ra&#237;z del hallazgo de proteinuria aislada, de amiloidosis AA asociada a vasculitis de mediano y peque&#241;o calibre con afectaci&#243;n exclusivamente cut&#225;nea. Esta asociaci&#243;n es muy poco frecuente y s&#243;lo se han descrito dos casos de vasculitis por hipersensibilidad y amiloidosis AA. </p><p class="elsevierStylePara">Comentamos la evoluci&#243;n a lo largo de cuatro a&#241;os en que ha sido tratado con distintos inmunosupresores, consiguiendo alg&#250;n per&#237;odo de remisi&#243;n completa de la enfermedad.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Palabras clave:</span></span><span class="elsevierStyleItalic"> Vasculitis cut&#225;nea, Amiloidosis.</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">SECONDARY AMYLOIDOSIS (AA-TYPE) DUE TO LOCALIZED CUTANEOUS VASCULITIS SUMMARY </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">We report a case of a 49 years old man, diagnosed soon after the outcome of casual proteinuria, of AA-type amyloidosis in relation to small and medium vessel cutaneous vasculitis without systemic involvement. This combination is a rare entity and only two cases of cutaneous hipersensiblility vasculitis complicated with AA- type amyloidosis had been reported. </p><p class="elsevierStylePara">We describe the results of the use of several inmunossupressive drugs during four years follow up with temporally total remission of the disease.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Keywords:</span><span class="elsevierStyleItalic">Cutaneous vasculitis. Amyloidosis.</span></p><p class="elsevierStylePara">AMILOIDOSIS SECUNDARIA ASOCIADA A VASCULITIS CUT&#193;NEA LOCALIZADA</p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">INTRODUCCI&#211;N </p><p class="elsevierStylePara">La amiloidosis AA es una enfermedad sist&#233;mica debido al dep&#243;sito de la prote&#237;na fibrilar AA ( proteina amiloide A) en distintos &#243;rganos y tejidos que se asocia a enfermedades inflamatorias e infecciosas cr&#243;nicas. La prote&#237;na AA deriva de un precursor plasm&#225;tico llamado precursor s&#233;rico de la prote&#237;na amiloide A (SAA). El SAA es un reactante de fase aguda de s&#237;ntesis hep&#225;tica, que aumenta ante los est&#237;mulos inflamatorios mediados por citoquinas. Las enfermedades inflamatorias reumatol&#243;gicas cr&#243;nicas, sobre todo la artritis reumatoide, constituyen actualmente las causas m&#225;s frecuentes<span class="elsevierStyleSup">(1)</span>.</p><p class="elsevierStylePara">Cualquier enfermedad inflamatoria cr&#243;nica puede complicarse con una amiloidosis AA. La asociaci&#243;n de amiloidosis AA y vasculitis es infrecuente, encontrando casos aislados publicados asociados a vasculitis sist&#233;micas tipo PAN, enfermedad de Beh&#231;et, arteritis de Takayasu, arteritis de c&#233;lulas gigantes, etc<span class="elsevierStyleSup">(2-6)</span>. Recientemente se han publicado dos casos de amiloidosis AA asociada a vasculitis por hipersensibilidad<span class="elsevierStyleSup">(7,8)</span>.</p><p class="elsevierStylePara">Presentamos el caso de una amiloidosis AA asociada a vasculitis de arterias de peque&#241;o y mediano calibre tipo PAN con una afectaci&#243;n exclusivamente cut&#225;nea.</p><p class="elsevierStylePara">CASO CL&#205;NICO Var&#243;n de 49 a&#241;os remitido por su m&#233;dico de cabecera en Enero de 1999 por proteinuria de 1,28 g/L con funci&#243;n renal normal. Desde hac&#237;a unos tres a&#241;os presentaba n&#243;dulos subcut&#225;neos dolorosos hiperpigmentados en ambas extremidades inferiores junto con astenia, dolor lumbar y artralgias difusas. En la anal&#237;tica general destacaba proteinuria de 2,32 g/ 24h, VSG de 99 mm 1&#170; hora y PCR de 3,35 mg/dL. La funci&#243;n renal y el sedimento urinario eran normales. El estudio inmunol&#243;gico b&#225;sico consistente en la determinaci&#243;n de ANA, ANCA, crioglobulinemia, dosificaci&#243;n de inmunoglobulinas, complemento y factor reumatoide result&#243; completamente negativo. No exist&#237;an alteraciones en los marcadores tumorales realizados (AFP, CEA, PSA). La biopsia cut&#225;nea mostr&#243; la presencia de vasculitis de arterias de peque&#241;o y mediano calibre con necrosis fibrinoide, paniculitis lobular y necrosis tisular que afectaba al plexo vascular superficial y profundo de la dermis. La inmunofluorescencia y la tinci&#243;n de Rojo Congo fueron ambas negativas <span class="elsevierStyleItalic">(Figura 1).</span> Con la sospecha de vasculitis sist&#233;mica se realiz&#243; una biopsia renal que evidenci&#243; dep&#243;sitos de amiloide en el glom&#233;rulo con inmunohistoqu&#237;mica positiva para Prote&#237;na AA, no existiendo lesiones proliferativas glomerulares ni signos de vasculitis extraglomerular <span class="elsevierStyleItalic">(Figura 2).</span> Un electromiograma realizado por debilidad muscular fue normal y una biopsia de m&#250;sculo cu&#225;driceps descart&#243; la presencia de vasculitis y amiloidosis. Con el diagn&#243;stico de vasculitis cut&#225;nea y amiloidosis AA se inici&#243; tratamiento con Prednisona a dosis de 30 mg / d&#237;a sin respuesta. En Julio de 1999 , el paciente present&#243; un s&#237;ndrome nefr&#243;tico cl&#237;nico &#191; biol&#243;gico con proteinuria de hasta 7,32 g/ 24h con persistencia de los par&#225;metros de inflamaci&#243;n (PCR 2,94 mg/dL) por lo que se increment&#243; la dosis de prednisona a 80 mg/d&#237;a, se asoci&#243; Ciclofosfamida a dosis de 150 mg/ d&#237;a y profilaxis con Cotrimoxazol. As&#237;mismo apareci&#243; una lesi&#243;n en el glande, que correspondi&#243; a dep&#243;sito de amiloide sin vasculitis. El s&#237;ndrome nefr&#243;tico evolucion&#243; lentamente, presentando remisi&#243;n completa de la proteinuria (inferior a 0,5 g/24h) durante 3 meses, siendo sustituida la Ciclofosfamida por Azatioprina. En Septiembre de 2000 present&#243; un nuevo brote de lesiones cut&#225;neas y reaparici&#243;n de la proteinuria, iniciando entonces tratamiento con Micofenolato Mofetil a dosis de 2g/24h, siempre manteniendo dosis medias de Prednisona. Tras 4 meses de Micofenolato Mofetil present&#243; un per&#237;odo de 3 meses de remisi&#243;n parcial de la proteinuria (inferior a 1g/ 24h), seguido de 6 meses de remisi&#243;n completa. En Diciembre de 2001, se decidi&#243; incrementar las dosis de Prednisona a 80 mg/ d&#237;a y de Micofenolato Mofetil hasta 3 g/24h por una nueva agudizaci&#243;n de las lesiones cut&#225;neas con reca&#237;da del s&#237;ndrome nefr&#243;tico. Durante toda la evoluci&#243;n ha recibido tratamiento sintom&#225;tico con diur&#233;ticos, AAS, IECAS, difosfonatos y estatinas y como complicaciones asociadas ha presentado dos episodios de sobreinfecci&#243;n de las lesiones vascul&#237;ticas y un herpes z&#243;ster. Desde entonces, aunque las lesiones vascul&#237;ticas cut&#225;neas permanecen pr&#225;cticamente inactivas y los par&#225;metros de inflamaci&#243;n son normales, persiste el s&#237;ndrome nefr&#243;tico, con preservaci&#243;n de la funci&#243;n renal, quedando pendiente a d&#237;a de hoy de iniciar tratamiento con el anti TNF (Infliximab). DISCUSI&#211;N </p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span>Las vasculitis constituyen un grupo heterog&#233;neo de enfermedades y seg&#250;n la Conferencia de consenso de Chapel- Hill<span class="elsevierStyleSup">(9)</span> se clasifican en relaci&#243;n al tama&#241;o de los vasos afectos en vasculitis de peque&#241;o, mediano y gran calibre.</p><p class="elsevierStylePara">La &#250;nica manifestaci&#243;n de vasculitis de nuestro enfermo era cut&#225;nea y afectaba a vasos de peque&#241;o y mediano calibre localizados tanto en la red superficial vascular y profunda de la piel. La coexistencia de vasculitis en vasos de peque&#241;o y mediano calibre nos sugiere m&#225;s el diagn&#243;stico de vasculitis tipo panarteritis nodosa (PAN) que de vasculitis por hipersensibilidad, que por definici&#243;n ocurre s&#243;lo en vasos de peque&#241;o tama&#241;o.</p><p class="elsevierStylePara">La PAN cl&#225;sica o macrosc&#243;pica, la enfermedad de Kawasaki y los llamados s&#237;ndromes poliarter&#237;ticos de solapamiento constituir&#237;an el grupo de vasculitis de mediano vaso. Las manifestaciones cut&#225;neas de la PAN cl&#225;sica (l&#237;vedo reticularis, n&#243;dulos y p&#250;rpura) no suelen ser muy frecuentes y destaca sobretodo un cuadro general con fiebre, artromialgias, p&#233;rdida de peso y mononeuritis m&#250;ltiple, siendo la afectaci&#243;n renal en forma de insuficiencia renal e hipertensi&#243;n arterial. La afectaci&#243;n renal en forma de hematuria, proteinuria y determinaci&#243;n de ANCA positivos son t&#237;picos de la PAN microsc&#243;pica, inclu&#237;da dentro de las vasculitis de peque&#241;o vaso. La poliarteritis nodosa cut&#225;nea, es una entidad rara descrita inicialmente por Lindberg en 1931 que presenta como caracter&#237;sticas diferenciales respecto a la PAN cl&#225;sica la localizaci&#243;n exclusivamente cut&#225;nea (afectando a vasos de mediano y peque&#241;o calibre de la dermis profunda y superficial) y el pron&#243;stico m&#225;s favorable<span class="elsevierStyleSup">(10)</span>. </p><p class="elsevierStylePara">Tras cuatro a&#241;os de evoluci&#243;n, el enfermo no ha desarrollado ninguna otra afectaci&#243;n vascul&#237;tica ni deterioro de la funci&#243;n renal, ni alteraciones del sedimento de orina, ni determinaciones positivas de ANCA. La biopsia renal &#250;nicamente demostr&#243; la existencia de dep&#243;sitos de sustancia amiloide y una biopsia muscular, muy &#250;til en el diagn&#243;stico de la PAN cl&#225;sica, no demostr&#243; lesiones vascul&#237;ticas. En nuestro paciente no se realiz&#243; un estudio angiogr&#225;fico de las arterias renales que descartase una PAN cl&#225;sica, aunque tambi&#233;n se han descrito casos de poliarteritis nodosa cut&#225;nea que tras la realizaci&#243;n de una angiograf&#237;a mostraron aneurismas de los vasos renales<span class="elsevierStyleSup">(11)</span>. Por estas razones, pensamos que el enfermo presenta una forma de vasculitis tipo PAN de manifestaci&#243;n &#250;nicamente cut&#225;nea y que secundariamente ha desarrollado una amiloidosis AA.</p><p class="elsevierStylePara">El grupo de vasculitis sist&#233;micas de peque&#241;o vaso, incluye la enfermedad de Beh&#231;et, la vasculitis con mayor asociaci&#243;n a amiloidosis AA<span class="elsevierStyleSup">(12,13)</span>. El cuadro cl&#237;nico de nuestro enfermo era incompatible, ya que no presentaba aftas bucales recidivantes, imprescindible para el diagn&#243;stico de Beh&#231;et. Otras vasculitis secundarias a f&#225;rmacos, neoplasias, enfermedades autoinmunes e infecciosas as&#237; como la vasculitis urticariforme, pueden tambi&#233;n descartarse.</p><p class="elsevierStylePara">Otras patolog&#237;as cut&#225;neas que podr&#237;an considerarse dentro del diagn&#243;stico diferencial incluir&#237;an la paniculitis lobulillar idiop&#225;tica o enfermedad de Weber &#191; Christian, en la que tambien hallamos asociaciones a amiloidosis<span class="elsevierStyleSup">(14)</span>, cuyo hallazgo anatomopatol&#243;gico predominante es la necrosis grasa del tejido subcut&#225;neo con alguna lesi&#243;n vascul&#237;tica. <span class="elsevierStyleSup"></span>En nuestro caso la lesi&#243;n predominante era la vasculitis y secundariamente hab&#237;a alguna zona de necrosis grasa e inflamaci&#243;n, por lo que descartamos este diagn&#243;stico. Aunque no se han descrito casos de amiloidosis AA en estas patolog&#237;as, deber&#237;an considerarse las formas de vasculitis exclusivamente cut&#225;neas, como el eritemo nodoso, el s&#237;ndrome de Sweet y la papulosis atr&#243;fica maligna o enfermedad de Degos, cuyas caracter&#237;sticas anatomopatol&#243;gicas aparte de la lesi&#243;n vascul&#237;tica, constituyen la propia definici&#243;n de la enfermedad como la existencia de infiltrados polimorfonucleares en el caso del s&#237;ndrome de Sweet<span class="elsevierStyleSup">(15)</span>. </p><p class="elsevierStylePara">Se han descrito casos de amiloidosis que cursan con afectaci&#243;n vascul&#237;tica de forma secundaria, atribuidas a la gran cantidad de sustancia amiloide en las fibras el&#225;sticas arteriales, generando un proceso inflamatorio local<span class="elsevierStyleSup">(16)</span>. Existen casos de amiloidosis cerebral con arteritis<span class="elsevierStyleSup">(17)</span> y de amiloidosis AA por artritis reumatoide con lesiones renales de glomerulonefritis necrotizante<span class="elsevierStyleSup">(18)</span>. Para considerar esta etiopatogenia la lesiones vascul&#237;ticas cut&#225;neas deber&#237;an estar repletas de sustancia amiloide y en este caso, las tinciones de Rojo Congo de la piel siempre fueron negativas.<span class="elsevierStyleSup"></span></p><p class="elsevierStylePara">El tratamiento de las vasculitis incluye el uso de corticoides e inmunosupresores y el de la amiloidosis AA el de la enfermedad de base. El enfermo ha estado recibiendo durante cuatro a&#241;os distintos tratamientos inmunosupresores, consiguiendo en alguna ocasi&#243;n y durante meses la remisi&#243;n total de la enfermedad, considerada &#233;sta ante la pr&#225;ctica desaparici&#243;n de la proteinuria. La amiloidosis AA es una enfermedad sist&#233;mica, con afectaci&#243;n segmentaria y el control cl&#237;nico de realizarse valorando la evoluci&#243;n funcional de los &#243;rganos afectos, en este caso el ri&#241;&#243;n, la proteinuria y el s&#237;ndrome nefr&#243;tico. Se han comunicado casos de confirmaci&#243;n de la remisi&#243;n total de amiloidosis AA secundaria a enfermedades reumatol&#243;gicas inflamatorias mediante la captaci&#243;n gammagr&#225;fica con componente P (com&#250;n a todas las formas de amiloidosis) marcado con I<span class="elsevierStyleSup">123 (19)</span>. Dentro del espectro de tratamientos inmunosupresores a utilizar debe considerarse el uso de bloqueantes TNF &#191; alfa. El anti &#191; TNF alfa, Infliximab, se ha demostrado particularmente &#250;til en el tratamiento de pacientes con amiloidosis AA secundarias artritis reumatoide resistente, as&#237; como en pacientes con vasculitis sist&#233;micas que no respond&#237;an a tratamientos convencionales<span class="elsevierStyleSup">(20, 21)</span>. </p><p class="elsevierStylePara">En conclusi&#243;n, una vasculitis tipo PAN con afectaci&#243;n exclusivamente cut&#225;nea, es la causa etiol&#243;gica de la amiloidosis AA en nuestro paciente. El tratamiento combinado de distintos inmunosupresores ha conseguido de manera intermitente la </p><p class="elsevierStylePara">remisi&#243;n total de la enfermedad y la conservaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Figura 1. </span></span><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Biopsia cut&#225;nea: </span></span><span class="elsevierStyleBold"><span class="elsevierStyleItalic">a.-</span></span><span class="elsevierStyleItalic"> HE x40. Afectaci&#243;n transd&#233;rmica. <span class="elsevierStyleBold">b.- </span>HE X400.Vasos de mediano calibre con necrosis fibrinoide, trombos y cariorrexis. (HE : Hematoxilina &#191; eosina)</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic">Figura 2. Biopsia renal: </span></span><span class="elsevierStyleBold"><span class="elsevierStyleItalic">a.-.</span></span><span class="elsevierStyleItalic"> HE x 100. Fragmento cortical con escasa repercusi&#243;n parenquimatosa. <span class="elsevierStyleBold">b.- </span>Rojo Congo x 400. Dep&#243;sitos de amiloide a nivel glomerular.(HE: Hematoxilina &#191; eosina)</span></p>   &#160;   BIBLIOGRAF&#205;A  <p class="elsevierStylePara">1.- Gertz MA, Kyle RA. Secondary systemic amyloidosis: response and survival in 64 patients. Medicine (Baltimore) 70: 246-56.1991.</p><p class="elsevierStylePara">2.- Espinosa M, Rodr&#237;guez M, Mart&#237;n Malo A, P&#233;rez R, Moreno E, G&#243;mez JM, Blanco Molina A, Aljama P. A case of Takayasu&#180;s arteritis, nephrotic syndrome and systemic amyloidosis. Nephrol Dial Transplant 9: 1486 &#191; 8, 1994.</p><p class="elsevierStylePara">3.- Monteagudo M, Vidal G, Andreu J, Oristrell J, Tolosa C, Larrosa M, casanovas A, Almirall J. Giant cell (temporal) arteritis and secondary renal amyloidosis: report of 2 cases. J Rheumatol 24: 605-7, 1997.</p><p class="elsevierStylePara">4.- Yorioka N, Taniguchi Y, Okushin S, Amimoto D, Kataoka K, Taguchi T. Classic polyarteritis nodosa associated with renal amyloidosis. Nephron 82: 93-4.1999.</p><p class="elsevierStylePara">5.- Escriba A, Morales E, Albizua E, Herrero JC, Ortu&#241;o T, Carre&#241;o A, Dom&#237;nguez Gil B, Praga M. Secondary (AA &#191; type) amyloidosis in patients with polymyalgia rheumatica. AM J Kidney Dis 35, 137 &#191; 40. 2000.</p><p class="elsevierStylePara">6.- Komatsuda A, kimura H, Ichikawa Y, Ohtani H, Wakui H, Imai H. Nephrotic syndrome in a patient with renal amyloidosis due to polyangiitis overlap syndrome. Nephrol Dial Transplant 17: 669-71. 2002.</p><p class="elsevierStylePara">7.- Hiramatsu K, Kaneko S, Shirota Y, Matsuda M, Kaji K, Kitano Y, Ikeda N, Terasaki S, Kawai H, Shimoda A, Yokoyama H, Matsushita E, Urabe T, Kobayashi K. Gastrointestinal amyloidosis secondary to hypersensitivity vasculitis presenting with intestinal pseudoobstruction. Dig Dis Sci 43: 1824-30. 1998.</p><p class="elsevierStylePara">8.- Nagai Y, Ohta M , Yokoyama H, Takamura T, Kobayashi KI. Amyloid goiter presented as a subacute thyroiditis &#191;like symptom in a patient with hypersensitivity vasculitis. Endocr J 45: 421-5. 1998.</p><p class="elsevierStylePara">9.- Jennette JC, Falk RJ, Andrassy K et al. Nomenclature of systemic vasculitides. Proposal of an International Consensus Conference. Arthritis Rheum 37: 187-92. 1994.</p><p class="elsevierStylePara">10.- Quintana G, Matteson EL, Fernandez A, Restrepo JF, Iglesias A. Localized nodular vasculitis: a new variant of localized cutaneous polyarteritis nodosa.Clin Exp Rheumatol 22: S31 &#191; 34. 2004.</p><p class="elsevierStylePara">11.- Orton DI, Whittaker SJ. Renal angiogram abnormalities in a case of cutaneous polyarteritis nodosa. Clin Exp Dermatol 25: 33-5. </p><p class="elsevierStylePara">12.- Akpolat T, Akpolat I, Kandemir B. Beh&#231;et&#180;s disease and AA &#191;type amyloidosis. Am J Nephrol 20: 68-70. 2000.</p><p class="elsevierStylePara">13.- Melikoglu M, Altiparmark MR, Fresko I, Tunc R, Yurdakul S, Hamuryudan V, Yazici H. A reappraisal of amyloidosis in Beh&#231;et&#180;s syndrome. Rheumatology (Oxford) 40: 212-5. 2001.</p><p class="elsevierStylePara">14.- Pallares R, Sancho S, Nogues R, Romero R, Siso C. Amyloidosis (AA &#191;type) associated with nodular non suppurative panniculitis. An Intern Med 99: 488-9.1983.</p><p class="elsevierStylePara">15.- Mendoza H, Acha V, Vives R, S&#225;nchez J, Berasategui JI, Acero S. Sweet&#180;s s&#237;ndrome. Presentation of six cases and review of the literature. An Med Interna. 14: 244-6. 1997.</p><p class="elsevierStylePara">16.- Garc&#237;a Garc&#237;a M, Mourad G, Durfort M, Garc&#237;a Valero J, Argiles A. Vascular involvement and cell damage in experimental AA and clinical beta &#191;2 microglobulin amyloidosis. Nephrol Dial Transplant 17: 1450-6. 2002.</p><p class="elsevierStylePara">17.- Fountain NB, Eberhard DA. Primary angiitis of the central nervous system associated with cerebral amyloid angiopathy: report of two cases and review of the literature. Neurology 46: 190-7. 1996.</p><p class="elsevierStylePara">18.- Andreu FJ, Almirall J, Jurado I, larrosa M, Carreras M, Rey M. Renal failure in a patient with two renal diseases: renal amyloidosis and rapidly progressive glomerulonephritis. Nephrol Dial Transplant 12: 341-3. 1997.</p><p class="elsevierStylePara">19.- Mpofu S, Teh LS, Smith PJ, Moots RJ, Hawkins PN. Cytostatic therapy for AA amyloidosis complicating psoriatic spondyloarthropathy. Rheumatology (Oxford) 42: 362-6. 2003.</p><p class="elsevierStylePara">20.- Elkayam O, Hawkins PN, Lachmann H, Yaron M, Caspi D. Rapid and complete resolution of proteinuria due to renal amyloidosis in a patient with rheumatoid arthritis treated with infliximab. Arthritis Rheum. 46: 2571-3. 2002.</p><p class="elsevierStylePara">21.- Bartolucci P, Ramanoelina J, Cohen P, Mahr A, Godmer P, Le Hello C, Guillevin L. Efficacy of the anti &#191; TNF- alpha antibody infliximab against refractory systemic vasculitides: an open pilot study on 10 patients. Rheumatology 41: 1126-1132. 2002.</p><p class="elsevierStylePara"><span class="elsevierStyleSup"></span></p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	