<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El t&#233;rmino carcinoma basaloide escamoso (CBE) lo definieron histol&#243;gicamente Wain et al<span class="elsevierStyleSup">1</span> para tumores del tracto aerodigestivo superior, donde presenta una mayor prevalencia. Es una variante poco com&#250;n de los carcinomas escamosos<span class="elsevierStyleSup">2</span>, pobremente diferenciada y caracterizada por una gran actividad proliferativa y apoptosis espont&#225;nea frecuente<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> En el es&#243;fago es un tumor poco frecuente, del 1,9 al 11,3% de los carcinomas escamosos<span class="elsevierStyleSup">2,4-6</span>. Si bien el t&#233;rmino es nuevo, se confund&#237;a estos tumores con el carcinoma adenoideo qu&#237;stico<span class="elsevierStyleSup">7</span>; presentan agresividad, capacidad de invasi&#243;n y mortalidad mayores que los de las gl&#225;ndulas salivales<span class="elsevierStyleSup">8</span>.</p> <p class="elsevierStylePara"> Presentamos un caso cl&#237;nico de CBE multifocal de es&#243;fago y revisamos la literatura sobre este tema.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Var&#243;n de 54 a&#241;os, fumador y bebedor, que consult&#243; por dolor y quemaz&#243;n retroesternal coincidiendo con la ingesta de alimentos s&#243;lidos, de 6 meses de evoluci&#243;n. No refer&#237;a anorexia y presentaba un estado general conservado.</p> <p class="elsevierStylePara"> Se realiz&#243; una esofagoscopia que objetiv&#243; a 30 cm de la arcada dental una neoformaci&#243;n plana. El estudio de las biopsias revel&#243; un carcinoma epidermoide bien diferenciado.</p> <p class="elsevierStylePara"> En el tr&#225;nsito radiogr&#225;fico contrastado se apreci&#243; un defecto de repleci&#243;n en el es&#243;fago inferior, y unos 2 cm por encima de &#233;ste, otro similar en la cara posterior del es&#243;fago.</p> <p class="elsevierStylePara"> En la tomograf&#237;a computarizada toracoabdominal no se identificaron las lesiones de la pared esof&#225;gica y &#250;nicamente se detect&#243; una adenopat&#237;a subcarinal de 1 cm que se consider&#243; inespec&#237;fica; el resto de la exploraci&#243;n del t&#243;rax y el abdomen fue normal. El estudio de los marcadores tumorales CEA y CA 19.9 fue normal.</p> <p class="elsevierStylePara"> En la intervenci&#243;n quir&#250;rgica se encontr&#243; una tumoraci&#243;n esof&#225;gica de 1 cm de di&#225;metro, aproximadamente, situada entre 5 y 6 cm por debajo del cayado de la &#225;cigos, que no parec&#237;a invadir la adventicia. Se realiz&#243; una esofagectom&#237;a transtor&#225;cica con linfadenectom&#237;a en 2 campos y reconstrucci&#243;n del tr&#225;nsito con plastia g&#225;strica y anastomosis esofagog&#225;strica a nivel del v&#233;rtice del t&#243;rax. La evoluci&#243;n postoperatoria transcurri&#243; sin complicaciones.</p> <p class="elsevierStylePara"> En el estudio histol&#243;gico, el tumor en ambas localizaciones mostraba una histolog&#237;a similar consistente en un componente claramente escamoso e infiltrante en continuidad con la mucosa de superficie y un segundo componente basaloide (fig. 1). El componente basaloide estaba compuesto por c&#233;lulas peque&#241;as con n&#250;cleo hipercrom&#225;tico y escaso citoplasma. Las c&#233;lulas crec&#237;an adoptando un patr&#243;n lobular s&#243;lido con empalizada perif&#233;rica y centro necr&#243;tico, comedonecrosis. Ocasionalmente se apreciaban peque&#241;os espacios qu&#237;sticos ocupados por material hialino PAS y azul alci&#225;n positivo (fig. 2).</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113343:36v82n06-13113343fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113343:36v82n06-13113343fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Imagen histol&#243;gica donde se aprecia un patr&#243;n de crecimiento lobular y centros necr&#243;ticos (comedos) (H-E, 340).</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113343:36v82n06-13113343fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113343:36v82n06-13113343fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Formaciones qu&#237;sticas con material hialino en su seno.</span></p> <p class="elsevierStylePara"> En el tercio medio del es&#243;fago se observaron 2 &#225;reas induradas de 1,2 y 1,7 cm que correspond&#237;an a un CBE multifocal de es&#243;fago (2 focos) que infiltraba respectivamente la muscular propia (T2) y la submucosa (T1); los m&#225;rgenes quir&#250;rgicos se encontraban libres de tumor. Se aislaron 14 ganglios, dos de ellos presentaban met&#225;stasis (N1). El estadio patol&#243;gico TNM, seg&#250;n el American Joint Committee on Cancer, fue pIIB.</p> <p class="elsevierStylePara"> No se realiz&#243; tratamiento adyuvante. Los controles peri&#243;dicos durante m&#225;s de 5 a&#241;os no han objetivado recidiva locorregional ni met&#225;stasis a distancia.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El carcinoma basaloide se caracteriza por su &#237;ntima asociaci&#243;n, en el 72-94,2% de los casos, con carcinoma escamoso, displasia o &#225;reas de diferenciaci&#243;n focal escamosa<span class="elsevierStyleSup">1</span> en un 2,4%, y el resto de los casos son exclusivamente carcinoma basaloide. En nuestro caso se present&#243; con un carcinoma escamoso bien diferenciado invasor, que fue el diagn&#243;stico preoperatorio. La dificultad de establecer el diagn&#243;stico de CBE en el per&#237;odo preoperatorio la han citado otros autores<span class="elsevierStyleSup">9,10</span>.</p> <p class="elsevierStylePara"> Desde el punto de vista epidemiol&#243;gico es m&#225;s frecuente en varones de 56 a 61 a&#241;os<span class="elsevierStyleSup">2,4,5</span>, y la localizaci&#243;n de la lesi&#243;n (como en nuestro caso) en el tercio medio, seguida por el tercio inferior<span class="elsevierStyleSup">2,5,6,9</span>.</p> <p class="elsevierStylePara"> La presentaci&#243;n m&#225;s frecuente de esta variedad de tumor en el momento del diagn&#243;stico en el mundo occidental es como un c&#225;ncer localmente avanzado<span class="elsevierStyleSup">4</span>. Desde el punto de vista patol&#243;gico se encontraron dos lesiones en el es&#243;fago, lo que indica que se tratase de un tumor multifocal. Noguchi et al<span class="elsevierStyleSup">9</span> publican un caso de CBE superficial multifocal, y no se encontr&#243; otros casos similares en la literatura. En nuestro caso el tumor distal era superficial, en tanto que el proximal era avanzado, este &#250;ltimo era lo que determinaba el pron&#243;stico<span class="elsevierStyleSup">4</span>. Diferentes series describen met&#225;stasis ganglionares en el 59-86% de los casos en el momento del diagn&#243;stico<span class="elsevierStyleSup">2,4,5</span>, lo que confirma la gran frecuencia de estadios avanzados en esta variedad de carcinoma escamoso.</p> <p class="elsevierStylePara"> Basados en estudios de inmunohistoqu&#237;mica se ha propuesto que el origen del CBE es una variedad pobremente diferenciada de carcinoma escamoso<span class="elsevierStyleSup">3</span>. Al encontrarse positividad para algunas citoqueratinas, se piensa que su origen es la c&#233;lula pluripotencial del epitelio basal escamoso<span class="elsevierStyleSup">2,5</span>. Una pobre diferenciaci&#243;n, sumado a alta actividad proliferativa, apoptosis espont&#225;nea frecuente<span class="elsevierStyleSup">3</span> y alto porcentaje de ganglios linf&#225;ticos afectados<span class="elsevierStyleSup">2,5</span>, indica un comportamiento biol&#243;gico muy agresivo. Otros autores, por el contrario, encuentran una conducta biol&#243;gica paralela al carcinoma escamoso<span class="elsevierStyleSup">6</span>, y la invasi&#243;n tumoral y la afecci&#243;n linfoganglionar son las &#250;nicas variables pron&#243;sticas independientes<span class="elsevierStyleSup">4</span>.</p> <p class="elsevierStylePara"> Tratamos a nuestro paciente mediante una esofagectom&#237;a transtor&#225;cica con linfadenectom&#237;a en dos campos, sin radioterapia ni poliquimioterapia adyuvante, y pasados 5 a&#241;os no ha presentado recidiva. Seg&#250;n Sarbia et al<span class="elsevierStyleSup">4</span>, el pron&#243;stico de los pacientes con CBE de es&#243;fago no diferir&#237;a de los casos con carcinoma escamoso t&#237;pico. En los diferentes trabajos que han demostrado supervivencia a largo plazo el papel de la cirug&#237;a oncol&#243;gica sigue siendo fundamental<span class="elsevierStyleSup">2,4,9,10</span>. En cuanto al tratamiento postoperatorio con radioterapia y quimioterapia, no hay consenso. Aquellos que la han utilizado de forma habitual<span class="elsevierStyleSup">4,5,9</span> describen generalmente una corta supervivencia en los pacientes con estadios avanzados. Si bien Tsuchiya et al<span class="elsevierStyleSup">10</span> publican un caso avanzado al que, efectivamente, se trat&#243; con terapia combinada; Sarbia et al<span class="elsevierStyleSup">4</span> indican que el papel de la quimioterapia a&#250;n no est&#225; determinado, y proponen el tratamiento con cirug&#237;a, radioterapia o la combinaci&#243;n de ambas como en un carcinoma escamoso t&#237;pico. Se requiere estudiar m&#225;s casos para establecer un protocolo terap&#233;utico efectivo y concreto<span class="elsevierStyleSup">2,4,9</span>, as&#237; como continuar en l&#237;neas de trabajo que investiguen el comportamiento biol&#243;gico de este tipo celular de tumor<span class="elsevierStyleSup">2,3,6</span>.</p> <p class="elsevierStylePara"> En conclusi&#243;n, el CBE de es&#243;fago es una variedad pobremente diferenciada de carcinoma escamoso, cuyo pron&#243;stico depende fundamentalmente del estadio en el momento del diagn&#243;stico. La cirug&#237;a oncol&#243;gica, cuando est&#225; indicada, ofrece las mejores probabilidades de supervivencia a largo plazo. A&#250;n no hay protocolos terap&#233;uticos concretos de radioterapia y quimioterapia, por lo cual se debe estudiar cada caso en particular en vistas al mejor beneficio terap&#233;utico.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. A. D&#237;az de Lia&#241;o.<br /> Pintor Maetzu, 2, 8.&#176; C. 31008 Pamplona. Navarra. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:adiazdea@cfnavarra.es" class="elsevierStyleCrossRefs"> adiazdea@cfnavarra.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 20-10-2006 y aceptado el 10-7-2007.</p> 		</div>&#13;
	