<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> Gracias a la mejora de las pruebas de imagen, se observa una tendencia creciente en el manejo conservador del traumatismo abdominal cerrado. La tomograf&#237;a computarizada (TC) se ha convertido en la prueba m&#225;s rentable para el estudio de estos pacientes, pero su exactitud disminuye en el diagn&#243;stico de v&#237;scera hueca perforada, si bien ha mejorado con la TC helicoidal. Presentamos 2 casos con neumoperitoneo objetivado por TC sin lesi&#243;n intestinal producido por traumatismo tor&#225;cico.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 1</span></p> <p class="elsevierStylePara"> Var&#243;n de 37 a&#241;os que, tras sufrir politraumatismo por accidente de tr&#225;fico, ingresa estable hemodin&#225;micamente. Se le realiza una TC en la que se objetivan signos de contusi&#243;n pulmonar, l&#237;quido en hemit&#243;rax izquierdo, peque&#241;a imagen de neumoperitoneo, infiltraci&#243;n de grasa mesent&#233;rica adyacente a colon ascendente y parte del transverso, peque&#241;a rotura del l&#243;bulo hep&#225;tico derecho sin l&#237;quido libre en cantidad apreciable, di&#225;stasis de articulaci&#243;n sacroil&#237;aca derecha, con fractura lineal de rama isquiopubiana izquierda y de ap&#243;fisis transversas de L1 y L2. El paciente es intervenido quir&#250;rgicamente, y se evidencia un moderado hemoperitoneo con laceraci&#243;n hep&#225;tica de grado II en el borde anterior del l&#243;bulo derecho, pero no se encuentra perforaci&#243;n alguna. Se realiza hemostasia de dicha laceraci&#243;n y de varios desgarros de mesos. Se drena el hemit&#243;rax izquierdo de unos 800 ml mediante tubo de t&#243;rax. El paciente evolucion&#243; favorablemente.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico 2</span></p> <p class="elsevierStylePara"> Var&#243;n de 14 a&#241;os que, tras sufrir accidente de tr&#225;fico, ingresa intubado con emisi&#243;n de espuma rosada y sangre por el tubo orotraqueal y la boca, con enfisema subcut&#225;neo en cuello y regi&#243;n tor&#225;cica, ingurgitaci&#243;n venosa yugular, mala perfusi&#243;n perif&#233;rica y tendencia a la hipotensi&#243;n. En la TC corporal total, se aprecia a nivel tor&#225;cico contusi&#243;n pulmonar bilateral, extensa en pulm&#243;n izquierdo, neumot&#243;rax bilateral, neumomediastino (fig. 1), derrame pleural izquierdo y extenso enfisema subcut&#225;neo. En abdomen: neumoperitoneo (fig. 2) y l&#237;quido libre subhep&#225;tico en escasa cantidad. En cr&#225;neo: hemorragia subaracnoidea parietal bilateral y en tentorio. Foco hemorr&#225;gico puntiforme subcortical a nivel frontal izquierdo. Se colocan dos tubos en sendos hemot&#243;rax que apenas drenan. Se realiza laparotom&#237;a, sin hallazgos. El paciente evoluciona con s&#237;ndrome de distr&#233;s respiratorio muy severo que al final supera y es dado de alta.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113345:36v82n06-13113345fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113345:36v82n06-13113345fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Efecto Macklin: imagen de neumomediastino y aire peribronquial (flechas). Se aprecia importante contusi&#243;n pulmonar izquierda (caso 2).</span></p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113345:36v82n06-13113345fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113345:36v82n06-13113345fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div> <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Imagen de neumoperitoneo en el mismo paciente.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> Se estima que un 1-15% de los traumatismos abdominales cerrados tendr&#225;n lesi&#243;n de v&#237;scera hueca. Su incidencia es baja, pero es sabido que el retraso en su diagn&#243;stico y tratamiento quir&#250;rgico eleva la mortalidad de estos pacientes. La sensibilidad de la TC para el diagn&#243;stico de estas lesiones es variable, entre el 64 y el 94%, seg&#250;n diversos estudios<span class="elsevierStyleSup">1,2</span>, aunque la especificidad puede llegar al 99,4%, con una precisi&#243;n del 99,6% en la TC helicoidal, con valores predictivos positivos del 53% y predictivos negativos del 99,9% en el an&#225;lisis de Malhotra et al<span class="elsevierStyleSup">3</span>. Los signos en los que se basa son: la evidencia de neumoperitoneo, l&#237;quido libre en ausencia de lesi&#243;n de v&#237;scera hueca apreciable radiol&#243;gicamente, engrosamiento, hematoma, neumatosis o p&#233;rdida de continuidad de un segmento de pared intestinal, peque&#241;a colecci&#243;n de l&#237;quido adyacente a ella e infiltraci&#243;n del meso. Cuando se dan m&#225;s de dos de estos signos, la probabilidad de perforaci&#243;n intestinal es alta y debe realizarse laparotom&#237;a<span class="elsevierStyleSup">3,4</span>. La extravasaci&#243;n de contraste oral ser&#237;a el &#250;nico signo patognom&#243;nico, pero &#233;ste s&#243;lo se aprecia en muy pocos casos, generalmente cuando la perforaci&#243;n se da en tramos digestivos muy altos, y para algunos autores la administraci&#243;n de contraste oral puede retrasar el proceso diagn&#243;stico, tiene cierto riesgo de aspiraci&#243;n y no es ventajosa<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> El dilema surge cuando s&#243;lo se encuentra uno de esos signos radiol&#243;gicos aislados. As&#237;, la presencia de l&#237;quido libre por s&#237; sola en un paciente estable hemodin&#225;micamente y sin signos de lesi&#243;n hepatoespl&#233;nica en la TC para algunos autores no es indicativo de cirug&#237;a, y puede optarse por tratamiento conservador de entrada, salvo que se objetive extravasaci&#243;n de contraste a nivel vascular mesent&#233;rico<span class="elsevierStyleSup">1,2</span>.</p> <p class="elsevierStylePara"> El neumoperitoneo como hallazgo radiol&#243;gico aislado tiene escasas sensibilidad y especificidad para el diagn&#243;stico de perforaci&#243;n de v&#237;scera hueca<span class="elsevierStyleSup">6</span>. Se han publicado casos de neumoperitoneo en relaci&#243;n con traumatismo tor&#225;cico<span class="elsevierStyleSup">7,8</span>. Presumiblemente la rotura alveolar por barotrauma produce salida de aire que diseca el intersticio del &#225;rbol bronquial y produce una imagen en la TC de gas adyacente a un bronquio y neumomediastino, lo que se conoce como efecto Macklin<span class="elsevierStyleSup">9</span> (fig. 1). En estos casos tambi&#233;n puede darse el paso de aire a la cavidad abdominal, con la consiguiente imagen de neumoperitoneo, como ocurri&#243; en nuestro segundo paciente. Tambi&#233;n puede haber neumoperitoneo sin neumomediastino, como en el caso 1 y como se refleja en varios trabajos publicados<span class="elsevierStyleSup">7,8</span>.</p> <p class="elsevierStylePara"> Por lo tanto, &#191;c&#243;mo actuar ante un paciente con traumatismo abdominal cerrado con neumoperitoneo en la TC? En la mayor parte de la bibliograf&#237;a consultada se concluye que, si no hay otros signos acompa&#241;antes y sobre todo si hay signos de traumatismo tor&#225;cico asociado, se puede hacer tratamiento conservador, siguiendo estrechamente la evoluci&#243;n cl&#237;nica y repitiendo nueva TC a las 6-8 h. Cuando hay equimosis producidas por el cintur&#243;n de seguridad o hernia traum&#225;tica de pared abdominal, la lesi&#243;n intestinal es m&#225;s frecuente<span class="elsevierStyleSup">2</span>. Otros autores recomiendan la punci&#243;n-lavado peritoneal<span class="elsevierStyleSup">3,4,6,8</span> o la laparoscopia diagn&#243;stica<span class="elsevierStyleSup">10</span>, antes que una laparotom&#237;a de entrada.</p> <p class="elsevierStylePara"> En nuestros dos casos es posible que un lavado peritoneal con titulaci&#243;n de leucocitos, amilasa y fosfatasa alcalina hubiera ayudado en la decisi&#243;n de realizar laparotom&#237;a o no. En el primer caso el signo radiol&#243;gico de infiltraci&#243;n de la grasa mesent&#233;rica en colon ascendente y transverso a&#241;adido al neumoperitoneo motiv&#243; una actitud intervencionista. La hipotensi&#243;n y los signos de hipoperfusi&#243;n con sensaci&#243;n de gravedad extrema que presentaba el segundo caso, sin evidencia de neumot&#243;rax a tensi&#243;n, taponamiento card&#237;aco, derrame pleural masivo u otras posibles causas de shock de origen tor&#225;cico, motivaron la actitud de intervenir sin m&#225;s demora. Si hay estabilidad hemodin&#225;mica y no hay signos de rotura diafragm&#225;tica, el abordaje laparosc&#243;pico puede ser una buena opci&#243;n.</p> <p class="elsevierStylePara"> En un paciente con asociaci&#243;n de traumatismo tor&#225;cico y abdominal cerrados, el neumoperitoneo de poca entidad y aislado puede deberse al barotrauma y se debe tomarlo con cautela. Por tanto, como signo radiol&#243;gico en la TC no puede considerarse patognom&#243;nico de perforaci&#243;n de v&#237;scera hueca. Otros datos radiol&#243;gicos y la exploraci&#243;n, la evoluci&#243;n cl&#237;nica y radiol&#243;gica o la punci&#243;n-lavado peritoneal pueden ayudar a la decisi&#243;n de intervenir o no, que siempre ser&#225; muy personalizada.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. J.A. Asanza Llorente.<br /> Servicio de Cirug&#237;a General, 3.<span class="elsevierStyleSup">a</span> planta.<br /> Hospital San Agust&#237;n de Linares.<br /> Avda. San Crist&#243;bal, s/n. 23700 Linares. Ja&#233;n. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:juannito@telefonica.net" class="elsevierStyleCrossRefs"> juannito@telefonica.net</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 30-1-2007 y aceptado el 25-5-2007.</p> 		</div>&#13;
	