<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> <span class="elsevierStyleBold">Introducci&#243;n</span></p> <p class="elsevierStylePara"> Los primeros intentos de terapia transfusional datan del siglo xvii, aunque el uso de sangre almacenada se inici&#243; durante la primera guerra mundial (1914-1918). El primer banco de sangre se cre&#243; en 1921 en Londres.</p> <p class="elsevierStylePara"> La prohibici&#243;n de las transfusiones de sangre se integr&#243; al cuerpo doctrinal de los testigos de Jehov&#225; en 1945. Los testigos defienden esta postura siguiendo una triple vertiente. En primer lugar, desde el punto de vista puramente religioso, son miembros de un grupo cristiano (Charles Taze Rusell entre 1879 y 1881 fund&#243; una revista, <span class="elsevierStyleItalic">La Atalaya de Si&#243;n,</span> y agrup&#243; a un conjunto de estudiosos de la <span class="elsevierStyleItalic">Biblia,</span> que en 1931 originan la asociaci&#243;n religiosa Testigos de Jehov&#225;, cuyos fundamentos supervisa y dirige en el momento actual la Watchtower Society de Nueva York) con una doctrina que se encuentra firmemente unida a la <span class="elsevierStyleItalic"> Biblia</span> y con un total rechazo a la transfusi&#243;n sangu&#237;nea, que se fundamenta en numerosas referencias y pasajes incluidos en la <span class="elsevierStyleItalic">Biblia</span> (la sangre era un factor epidemiol&#243;gico de transmisi&#243;n de enfermedades importante en esa &#233;poca): Hechos de Los Ap&#243;stoles 15:28-29, Hechos de Los Ap&#243;stoles 21:25 (se especifica de manera exhaustiva a la abstenci&#243;n a la sangre)<span class="elsevierStyleSup">1,2</span>, Lev&#237;tico 17:11-12 (de nuevo, se vuelve a hacer referencia a la prohibici&#243;n de acercamiento a la sangre)<span class="elsevierStyleSup">3</span>. Desde el punto de vista &#233;tico-legal, se alude a la libertad de conciencia y al derecho a la autonom&#237;a como paciente y por &#250;ltimo, desde el punto de vista cient&#237;fico, intentan demostrar la peligrosidad de las transfusiones sangu&#237;neas y la existencia de otras alternativas.</p> <p class="elsevierStylePara"> Los testigos consideran que todas estas referencias de la <span class="elsevierStyleItalic">Biblia</span> excluyen la realizaci&#243;n de transfusi&#243;n de sangre, gl&#243;bulos rojos, plasma y, del mismo modo, la administraci&#243;n de plaquetas. Por otro lado, no excluyen el uso y la administraci&#243;n, si fuera necesario, de alb&#250;mina, preparados para hemof&#237;licos (factores de la coagulaci&#243;n VIII y IX), eritropoyetina e inmunoglobulinas. La creencia de la necesidad de deshacerse de sangre que ha sido extra&#237;da del organismo les impedir&#225; aceptar transfusiones aut&#243;logas de sangre, lo cual no implica la aceptaci&#243;n de hemodi&#225;lisis o de bombas recuperadoras de sangre, en las que &#233;sta se mantiene circulando y la sangre puede reintroducirse en el sistema vascular sin detenerse (no se considera extra&#237;da del cuerpo y por lo tanto no viola principios b&#237;blicos). En cuanto a los trasplantes de &#243;rganos (excepto el de m&#233;dula &#243;sea), no consideran que en la <span class="elsevierStyleItalic">Biblia</span> haya referencias y alusiones directas sobre &#233;stos, por lo que cada testigo de Jehov&#225; deber&#225; decidir en cada momento en relaci&#243;n con la realizaci&#243;n o no de trasplante de tejidos y &#243;rganos<span class="elsevierStyleSup">4-6</span>.</p> <p class="elsevierStylePara"> La libertad de opini&#243;n es dif&#237;cil dentro de esta comunidad religiosa puesto que sus componentes est&#225;n sometidos a estrictas normas, cuyo incumplimento puede determinar la expulsi&#243;n o disociaci&#243;n (autoexclusi&#243;n) de dicha comunidad, lo que a menudo supone adem&#225;s la p&#233;rdida de contacto con amigos y familiares queridos.</p> <p class="elsevierStylePara"> Existen testimonios, como el de Lee Elder<span class="elsevierStyleSup">7</span> (seud&#243;nimo de un testigo de Jehov&#225;), que ponen de manifiesto la existencia de dudas respecto a la abstenci&#243;n de sangre como un asunto de conciencia religiosa, consider&#225;ndolo m&#225;s bien como una interpretaci&#243;n doctrinal de la <span class="elsevierStyleItalic">Biblia,</span> que se impone a los miembros de esta sociedad religiosa y que no justifica el posible "sacrificio de vidas humanas para cumplimiento de dichas normas", hecho por el cual algunos testigos de Jehov&#225; no aceptan dicha pol&#237;tica.</p> <p class="elsevierStylePara"> La administraci&#243;n de hemoderivados a un paciente que los rechaza es &#233;ticamente incorrecto, ya que no respeta su autonom&#237;a y puede ser ilegal, conduciendo a una demanda de responsabilidad civil (si es usuario de sanidad privada), patrimonial (en el caso de la sanidad p&#250;blica) y/o responsabilidad penal (tanto en una sanidad como en la otra). El m&#233;dico debe decidir si acepta las restricciones terap&#233;uticas exigidas en la atenci&#243;n de los pacientes o reh&#250;sa atenderlo, en funci&#243;n de su objeci&#243;n de conciencia, siempre y cuando exista la posibilidad de referirlo a otro profesional m&#233;dico.</p> <p class="elsevierStylePara"> El objetivo de este trabajo es desarrollar los distintos problemas &#233;ticos y la posible responsabilidad jur&#237;dica ante la necesidad de transfusi&#243;n sangu&#237;nea en un paciente testigo de Jehov&#225; que precisa tratamiento quir&#250;rgico con car&#225;cter urgente. Realizamos un planteamiento general de todas y cada una de las posibles situaciones que se pueden dar, as&#237; como un an&#225;lisis de la jurisprudencia.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Casos cl&#237;nicos</span></p> <p class="elsevierStylePara"> Aportamos nuestra experiencia personal, describiendo dos casos cl&#237;nicos, origen de esta revisi&#243;n, en los que un menor de edad y una mujer adulta, testigos de Jehov&#225;, sufren un accidente de tr&#225;fico, y ambos precisaban de intervenci&#243;n quir&#250;rgica urgente y transfusi&#243;n sangu&#237;nea.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 1</span></p> <p class="elsevierStylePara"> Var&#243;n de 13 a&#241;os, testigo de Jehov&#225;, politraumatizado por accidente de tr&#225;fico con choque frontal. A su llegada a urgencias el paciente se encontraba consciente, orientado, con palidez mucocut&#225;nea, hipotenso, taquic&#225;rdico y con dificultad respiratoria. El abdomen es doloroso a la palpaci&#243;n, con evisceraci&#243;n contenida por la piel, y presentaba un hematoma de gran dimensi&#243;n que se extend&#237;a desde la regi&#243;n hipog&#225;strica hasta los flancos. Lesi&#243;n contusa en regi&#243;n tor&#225;cica y abdominal con tatuaje de la silueta del cintur&#243;n de seguridad. En los estudios diagn&#243;sticos complementarios destacan: hemoglobina, 5,8 g/dl; hematocrito, 16,7%; actividad de protrombina; 43%. Previa autorizaci&#243;n por el juez de guardia, se transfunden 3 concentrados de hemat&#237;es. Realizamos laparotom&#237;a exploradora y se comprob&#243; la secci&#243;n transversal completa de los m&#250;sculos rectos abdominales, evisceraci&#243;n contenida y hemoperitoneo. Desgarro de mesenterio intestinal a unos 90 cm del &#225;ngulo de Treitz. Procedemos a la ligadura de los vasos epig&#225;stricos, sutura de la brecha mesent&#233;rica intestinal y reparaci&#243;n mediante colgajo muscular de la pared abdominal.</p> <p class="elsevierStylePara"> <span class="elsevierStyleItalic">Caso 2</span></p> <p class="elsevierStylePara"> Mujer de 49 a&#241;os, que llega a nuestro hospital con politraumatismo por colisi&#243;n frontal tras accidente de autom&#243;vil, testigo de Jehov&#225;, sin otros antecedentes personales de inter&#233;s.</p> <p class="elsevierStylePara"> La paciente es atendida por los servicios de urgencias extrahospitalarios. A su llegada al hospital, se encuentra bajo sedaci&#243;n, con intubaci&#243;n orotraqueal; presenta ingurgitaci&#243;n yugular derecha, enfisema subcut&#225;neo bilateral, con abolici&#243;n de los ruidos respiratorios en hemit&#243;rax derecho. Ante la sospecha de neumot&#243;rax derecho a tensi&#243;n, se procede a la colocaci&#243;n de drenaje endotor&#225;cico derecho.</p> <p class="elsevierStylePara"> El abdomen se encuentra distendido, timp&#225;nico, con defensa abdominal y signos de irritaci&#243;n peritoneal a la palpaci&#243;n, presenta una saturaci&#243;n arterial de ox&#237;geno del 100%; presi&#243;n arterial, 80/55 mmHg; frecuencia card&#237;aca, 120 lat/min. Hemograma: hemoglobina, 6,4 g/dl; hematocrito, 18,7%; leucocitos, 7.700 (94%, neutr&#243;filos); plaquetas, 39.000. Estudio de coagulaci&#243;n: actividad de protrombina, 33%; aTTP, 149; fibrin&#243;geno, 149.</p> <p class="elsevierStylePara"> En la tomograf&#237;a computarizada se aprecia un hematoma frontal derecho extraaxial; contusi&#243;n pulmonar derecha; hemoneumot&#243;rax derecho; fractura de la clav&#237;cula derecha; fracturas costales m&#250;ltiples bilaterales; rotura espl&#233;nica y de celda pararrenal posterior izquierda, y abundante liquido libre en la pelvis. Se decide laparotom&#237;a exploradora e informamos a la familia del estado de la paciente y de la necesidad de transfusi&#243;n de derivados sangu&#237;neos de forma urgente; al negarnos la autorizaci&#243;n, nos ponemos en contacto con el juez de guardia, quien, tras el relato de los hechos, nos autoriza para proceder a la transfusi&#243;n. Intervenci&#243;n quir&#250;rgica: hemoperitoneo de unos 3.000 ml; traumatismo hep&#225;tico con lesi&#243;n localizada en segmentos II y III; desgarro de ped&#237;culo vascular espl&#233;nico, por lo que realizamos esplenectom&#237;a, sutura de perforaci&#243;n intestinal a unos 40 cm del ligamento de Treitz, reparaci&#243;n de la lesi&#243;n diafragm&#225;tica derecha y taponamiento perihep&#225;tico. Durante la intervenci&#243;n quir&#250;rgica la paciente precisa hasta 14 concentrados de hemat&#237;es, 6 unidades de plaquetas y 2.400 unidades de complejo protromb&#237;nico total humano (factores II, VII, IX y X).</p> <p class="elsevierStylePara"> Se realiz&#243; una reintervenci&#243;n para control de da&#241;os tras 48 h de evoluci&#243;n, y se comprob&#243; que no hab&#237;a sangrado ni otras complicaciones.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Discusi&#243;n</span></p> <p class="elsevierStylePara"> La vida y la libertad son derechos amparados en los art&#237;culos 15 y 16 de la Constituci&#243;n Espa&#241;ola. El art&#237;culo 15 refiere que "todos tienen derecho a la vida y a la integridad f&#237;sica y moral, sin que, en ning&#250;n caso, puedan ser sometidos a tortura ni a penas o tratos inhumanos o degradantes"<span class="elsevierStyleSup">8</span>. En el art&#237;culo 16 se hace referencia a "garantizar la libertad ideol&#243;gica, religiosa y de culto de los individuos y las comunidades sin m&#225;s limitaci&#243;n, en sus manifestaciones, que la necesaria para el mantenimiento del orden p&#250;blico protegido por la Ley. Nadie podr&#225; ser obligado a declarar sobre su ideolog&#237;a, religi&#243;n o creencias. Ninguna confesi&#243;n tendr&#225; car&#225;cter estatal. Los poderes p&#250;blicos tendr&#225;n en cuenta las creencias religiosas de la sociedad espa&#241;ola y mantendr&#225;n las consiguientes relaciones de cooperaci&#243;n con la Iglesia cat&#243;lica y las dem&#225;s religiones"<span class="elsevierStyleSup">9</span>.</p> <p class="elsevierStylePara"> Cualquier enfermo, consciente, capacitado y mayor de edad, que muestre control absoluto de su voluntad, puede en un momento determinado rechazar cualquier tratamiento m&#233;dico-quir&#250;rgico, y debemos respetar su decisi&#243;n, siempre que anteriormente se le haya informado de una forma comprensible de todas y cada una de las consecuencias derivadas de su negaci&#243;n. Ante una situaci&#243;n de cirug&#237;a urgente y necesidad de transfusi&#243;n sangu&#237;nea en el enfermo testigo de Jehov&#225;, siempre prevalecer&#225; la voluntad del paciente adulto que se encuentra en plena posesi&#243;n de todas sus facultades mentales.</p> <p class="elsevierStylePara"> La Ley 41/2002 (Ley de Autonom&#237;a del paciente), en su art&#237;culo 8 acerca del consentimiento informado, advierte que "toda actuaci&#243;n en el &#225;mbito de la salud de un paciente necesita su consentimiento libre y voluntario, una vez informado".</p> <p class="elsevierStylePara"> En el art&#237;culo 9 de la Ley 41/2002, sobre los l&#237;mites del consentimiento informado y consentimiento por representaci&#243;n, se afirma que "los facultativos podr&#225;n llevar a cabo las intervenciones cl&#237;nicas indispensables a favor de la salud del paciente, sin necesidad de su consentimiento informado, en el caso de existir riesgo para la salud p&#250;blica a causa de razones sanitarias establecidas por la Ley, o bien, cuando existe riesgo inmediato grave para la integridad f&#237;sica o ps&#237;quica del enfermo y no es posible conseguir su autorizaci&#243;n, consultando, cuando las circunstancias lo permitan, a familiares o personas vinculadas con &#233;l". Seg&#250;n este supuesto, se incluyen las situaciones de nuestra pr&#225;ctica quir&#250;rgica caracterizadas por la urgencia de llevar al paciente a quir&#243;fano, pues su vida depende de ello, sin posibilidad de demora, lo cual nos imposibilita para la obtenci&#243;n de autorizaci&#243;n, una situaci&#243;n caracter&#237;stica de los enfermos con hemorragia aguda y masiva<span class="elsevierStyleSup">10</span>.</p> <p class="elsevierStylePara"> En relaci&#243;n con los menores de edad o embarazadas, se apostar&#225; a favor de la vida del ni&#241;o, aunque los padres no lo aprueben. La Ley 41/2002 cubre una laguna en materia de capacidad de menores para emitir su consentimiento en tratamientos m&#233;dicos, y se establece la edad legal para ello a los 16 a&#241;os y a partir de los 12 a&#241;os cuando &#233;stos se encuentren emancipados y capacitados, sin necesidad de la representaci&#243;n de los padres, para consentir un determinado tratamiento.</p> <p class="elsevierStylePara"> As&#237;, ante situaciones de riesgo, es necesario dialogar y contar con la opini&#243;n de los padres, pero ante la necesidad de transfundir sangre para salvaguardar la vida de un menor, aun si hay rechazo de &#233;ste, la ley (41/2002, art&#237;culo 9.3 apartado c) otorga al m&#233;dico la posibilidad de decidir por s&#237; mismo cuando no puede retrasarse el tratamiento m&#233;dico y, en todo caso, de no admitir esta interpretaci&#243;n de la ley, deber&#225; ponerse en conocimiento de la autoridad judicial para decidir en inter&#233;s del menor. En Espa&#241;a, se salvaguarda el inter&#233;s del menor sobre el de sus progenitores, prevaleciendo el derecho a la vida sobre la libertad religiosa.</p> <p class="elsevierStylePara"> En esto se apoya la Audiencia Provincial de Huelva, secci&#243;n primera, en sentencia de 6 de marzo de 1995, que desestima el recurso interpuesto por el padre de una enferma menor al auto realizado que autoriza al servicio de pediatr&#237;a de su hospital de referencia a realizar transfusi&#243;n de sangre u otra actuaci&#243;n m&#233;dica para intentar salvar la vida de la enferma menor de edad.</p> <p class="elsevierStylePara"> Adem&#225;s, se fundamenta en que "resolviendo a favor del derecho a la vida (art. 15 de la Constituci&#243;n Espa&#241;ola), el conflicto suscitado en estos supuestos en los que entran en colisi&#243;n con el derecho a la libertad religiosa, destacando la preeminencia absoluta del derecho a la vida, por ser el centro y principio de todos los dem&#225;s" (STS, 27 de marzo de 1990, RJ 19202626).</p> <p class="elsevierStylePara"> Tambi&#233;n hay referencia en la sentencia al derecho internacional, y as&#237; en la Convenci&#243;n sobre Derechos del Ni&#241;o (art. 3.1), se establece que "en todas las medidas concernientes a los ni&#241;os que tomen las instituciones p&#250;blicas o privadas de bienestar social, los tribunales, las autoridades administrativas o los &#243;rganos legislativos, una consideraci&#243;n primordial a la que se atender&#225; ser&#225; el inter&#233;s superior del ni&#241;o"<span class="elsevierStyleSup">11</span>.</p> <p class="elsevierStylePara"> Del mismo modo y con similar inter&#233;s se establece, en el art&#237;culo 39, p&#225;rrafo cuarto de la Constituci&#243;n Espa&#241;ola, que "los ni&#241;os gozar&#225;n de la protecci&#243;n prevista en los acuerdos internacionales que velan por sus derechos"<span class="elsevierStyleSup">12</span>. En relaci&#243;n con el papel desempe&#241;ado por los progenitores del menor: si los padres estuviesen separados, el tratamiento m&#233;dico-quir&#250;rgico del enfermo menor deber&#225; sostenerse en la conformidad existente entre los padres y, en caso de no ser as&#237;, se acudir&#225; a la autoridad judicial que ser&#225; quien decida, por lo que no habr&#225; imposici&#243;n de las creencias de uno de los padres si &#233;ste fuera testigo de Jehov&#225;.</p> <p class="elsevierStylePara"> Por otro lado, el progenitor testigo de Jehov&#225; no tiene que convencer a su hijo menor de edad enfermo y, por lo tanto, se encuentra exento de responsabilidad, para que &#233;ste acepte ser transfundido y as&#237; lo admite una sentencia del Tribunal Constitucional, que revoca una sentencia del Tribunal Supremo, STS n.&#176; 950/1997 (RJ 1997/4987)<span class="elsevierStyleSup">13</span>.</p> <p class="elsevierStylePara"> El Tribunal Constitucional considera que es absolutamente leg&#237;timo ordenar la hemotransfusi&#243;n al enfermo menor de edad aunque los padres se opongan. Se considera que el derecho a la vida y a la asistencia sanitaria del menor no debe ceder ante las convicciones religiosas de los padres que proh&#237;ben el tratamiento.</p> <p class="elsevierStylePara"> Debemos matizar c&#243;mo se deber&#225; actuar ante determinadas situaciones concretas de m&#225;xima urgencia, como ante un adulto que precisa tratamiento quir&#250;rgico y transfusi&#243;n sangu&#237;nea con car&#225;cter urgente, con disminuci&#243;n evidente o nula capacidad mental por enfermedad degenerativa cr&#243;nica o en el caso de un adulto que, a consecuencia de una situaci&#243;n accidental o reagudizaci&#243;n de su enfermedad de base, presenta una disminuci&#243;n o nula capacidad mental (shock hipovol&#233;mico, traumatismo craneoencef&#225;lico...), tal y como describimos en el caso cl&#237;nico 2.</p> <p class="elsevierStylePara"> En estas situaciones, en el marco de una extrema urgencia, parece evidente que prevalecer&#225; el derecho a la vida frente a la libertad en el enfermo testigo de Jehov&#225;, apoy&#225;ndonos en la disminuci&#243;n de la capacidad mental del enfermo y que permitir&#225; al cirujano salvaguardar la vida del paciente, conforme a su lex artis, lo cual permite exculparlo ante cualquier situaci&#243;n de responsabilidad generada.</p> <p class="elsevierStylePara"> En cambio, puede surgir un problema adicional que acrecentar&#225; la posible disparidad de criterios &#233;tico-legales. Suceder&#225; en el caso del enfermo adulto testigo de Jehov&#225; que se encuentra incapacitado por una afecci&#243;n que precisa de tratamiento quir&#250;rgico urgente y hemotransfusi&#243;n, y que, no obstante, previamente al desenlace de esta situaci&#243;n, en perfectas condiciones de madurez y capacidad mental, expres&#243; mediante un documento escrito su negaci&#243;n a recibir transfusi&#243;n sangu&#237;nea si fuera necesario, incluso a riesgo de perder su vida. &#201;sta es la situaci&#243;n m&#225;s contradictoria y problem&#225;tica que tambi&#233;n aparecer&#225; en el seno de una intervenci&#243;n quir&#250;rgica programada, ante una posible complicaci&#243;n inesperada y que precisa de hemotransfusi&#243;n urgente, habiendo el cirujano consentido previamente no realizarla; en ambos casos el cirujano se puede decantar por el derecho a la vida, aplicando su lex artis.</p> <p class="elsevierStylePara"> El escrito aludido, en el que se rechaza la transfusi&#243;n sangu&#237;nea en caso de precisarse, es el documento de instrucciones previas. En las instrucciones previas, no pueden dejarse explicitadas demandas contrarias al ordenamiento jur&#237;dico, tales como la eutanasia (art. 143 del C&#243;digo Penal), ni contrarias a la lex artis (salvar una vida teniendo los medios adecuados a su alcance), lo que cabr&#237;a en una actuaci&#243;n contraria a la Ley, como ser&#237;a la de no transfundir sangre a alguien, pues ser&#237;a una denegaci&#243;n del deber de auxilio.</p> <p class="elsevierStylePara"> El Tribunal Superior de Justicia de la Comunidad Valenciana, en sentencia de 11 de enero de 1994, argumenta y fundamenta que en caso de disputa entre el derecho a la vida y a la libertad religiosa, deber&#225; prevalecer el derecho a la vida, sin el cual huelgan los dem&#225;s<span class="elsevierStyleSup">14</span>.</p> <p class="elsevierStylePara"> Seg&#250;n las situaciones discutidas, ser&#237;a conveniente notificar al juez, en el supuesto de necesitar hemotransfusi&#243;n para preservar su vida, de todo paciente inconsciente o sin capacitaci&#243;n mental en el momento de presentar una urgencia que no admite demora, cuando, siendo mayor de edad y estando capacitado, ha firmado un documento de instrucciones previas en el que se niega de forma voluntaria a este tratamiento. Si este documento no existiera, ser&#237;a recomendable la notificaci&#243;n pertinente a la autoridad judicial. Tambi&#233;n es recomendable la notificaci&#243;n al juez en el supuesto en que el paciente presente una incapacidad ps&#237;quica permanente y necesitemos realizar transfusi&#243;n sangu&#237;nea para preservar su vida.</p> <p class="elsevierStylePara"> En el caso de los menores de edad, el m&#233;dico tiene la posibilidad de decidir por s&#237; mismo cuando no puede retrasarse el tratamiento, siempre que est&#233; en peligro la vida del menor, aunque en caso de dudas se puede consultar con la autoridad judicial permanente.</p> <p class="elsevierStylePara"> <span class="elsevierStyleBold">Conclusiones</span></p> <p class="elsevierStylePara"> La Jurisprudencia del Tribunal Supremo reconoce el valor de la vida respecto a la libertad religiosa. La hemotransfusi&#243;n, en caso de necesidad urgente, podr&#237;a legitimarse en el antiguo C&#243;digo Penal (art. 8) y en el actual C&#243;digo Penal (art. 20.5), fundament&#225;ndose en el estado de necesidad, si el mal causado es menor que el que se trata de evitar (Auto del Tribunal Supremo,14-3-79; Auto del Tribunal Supremo, 22-12-83)<span class="elsevierStyleSup">15</span>. Esto har&#237;a exigible al cirujano intentar evitar el fallecimiento del paciente.</p> <p class="elsevierStylePara"> Existen dudas de que la firma de un consentimiento por parte del enfermo testigo de Jehov&#225; pueda eximir de cargos y responsabilidades por no transfundir y que el paciente fallezca, y no aplicar su lex artis. La jurisprudencia derivada del Tribunal Constitucional tambi&#233;n permitir&#225; la hemotransfusi&#243;n y, por lo tanto, se declinar&#225; ante el derecho a la vida fundamentando que el derecho a la libertad religiosa tiene como l&#237;mite la salud de las personas (RTC 1984/369)<span class="elsevierStyleSup">16</span>.</p> <p class="elsevierStylePara"> La falta de un di&#225;logo entre el facultativo y el enfermo, as&#237; como la continua puesta en pr&#225;ctica de la medicina defensiva que exima al facultativo de reclamaciones ante el juez, podr&#237;a interferir con las actuaciones deseables ante estos pacientes en la Sanidad P&#250;blica.</p> <p class="elsevierStylePara"> Debemos tener en cuenta que en estos pacientes la transfusi&#243;n de hemoderivados debe realizarse como &#250;ltimo recurso, considerando primero m&#233;todos alternativos compatibles con las creencias de los pacientes. Estas reivindicaciones han hecho posible el desarrollo, especialmente en Estados Unidos, de hospitales donde la cirug&#237;a se realiza sin sangre; hay comunicaciones acerca de casos de cirug&#237;a card&#237;aca y cirug&#237;a pedi&#225;trica, llevadas a cabo con &#233;xito, con recuperadores de sangre, admitidos por los testigos de Jehov&#225;. Los centros de cirug&#237;a sin sangre pueden convertirse, a su vez, en una fuente de reclamaci&#243;n para la administraci&#243;n de reintegro de gastos ocasionados.</p> <p class="elsevierStylePara"> No existen sentencias del Tribunal Supremo o del Tribunal Constitucional que estimen el reintegro de los gastos ocasionados en centros privados; considerando que no se debe imponer criterios m&#233;dicos diferentes de los planteados en su lex artis en la sanidad p&#250;blica, tampoco se deber&#225; utilizar t&#233;cnicas o medios que alteren la igualdad en el sistema sanitario y, por &#250;ltimo, se deniega el reintegro econ&#243;mico, dado que los gastos por fervor a una religi&#243;n debe sufragarlos el creyente.</p> <p class="elsevierStylePara"> Establecer protocolos de actuaci&#243;n evitar&#237;a dudas y conflictos &#233;ticos, as&#237; como el desarrollo de la medicina defensiva y la demora asistencial en estos enfermos.</p> <p class="elsevierStylePara"> Es importante insistir en la necesidad de incrementar la comunicaci&#243;n con los pacientes testigos de Jehov&#225;, la relaci&#243;n m&#233;dico-paciente ha dejado de tener un car&#225;cter paternalista para fundamentarse en la toma de decisiones desde la autonom&#237;a del paciente, pero sin olvidarnos de que la informaci&#243;n, adem&#225;s de ser un derecho para &#233;stos, es un deber para el profesional. Un buen oficio por parte del m&#233;dico debe facilitar que se respete la voluntad del paciente, intentando conseguir, mediante el di&#225;logo y el consenso, que excepcionalmente se pueda aceptar la transfusi&#243;n en caso de urgencia vital, para lo cual es recomendable mantener la intimidad e intentar individualizar la transmisi&#243;n de la informaci&#243;n.</p> <p class="elsevierStylePara"> Por &#250;ltimo, la hemotransfusi&#243;n que necesita el menor en contra de la voluntad de sus progenitores testigos de Jehov&#225; no generar&#237;a responsabilidad para el m&#233;dico.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: Dr. P. Villarejo Campos.<br /> Carretera de Piedrabuena, parcela 26/20-A. 13197 Ciudad Real. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:villarejocampos@yahoo.es" class="elsevierStyleCrossRefs"> villarejocampos@yahoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 29-6-2006 y aceptado el 21-6-2007.</p> 		</div>&#13;
	