<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> La inflamaci&#243;n del colon puede tener m&#250;ltiples causas. Este hecho ocasiona un dilema al cl&#237;nico para su diagn&#243;stico diferencial. Presentamos un caso en el que se observa dicha dificultad, as&#237; como su r&#225;pida evoluci&#243;n.</p><p class="elsevierStylePara"> Mujer de 66 a&#241;os de edad, al&#233;rgica a la penicilina. Ingresa para cirug&#237;a electiva de divert&#237;culos col&#243;nicos. Se le practic&#243; sigmoidectom&#237;a asistida por laparoscopia. Como profilaxis antibi&#243;tica se utiliz&#243; clindamicina y gentamicina. Durante el postoperatorio presenta un cuadro de abdominalgia, febr&#237;cula y diarrea. En los an&#225;lisis aparece leucocitosis y desviaci&#243;n a la izquierda. Se practica tomograf&#237;a computarizada, con resultado normal. Se decide reoperar ante la progresi&#243;n del cuadro, y no se halla dehiscencia de sutura ni isquemia. La evoluci&#243;n es t&#243;rpida, y la paciente fallece. Los cultivos de heces fueron positivos para la toxina. La anatom&#237;a patol&#243;gica mostr&#243; los hallazgos t&#237;picos de colitis seudomembranosa.</p><p class="elsevierStylePara"> La colitis seudomembranosa se presenta en el 50% de los sujetos que tienen una colitis relacionada con antibi&#243;ticos. Predomina en la regi&#243;n rectosigmoidea. Es m&#225;s com&#250;n en pacientes desnutridos, inmovilizados y que han sido operados<span class="elsevierStyleSup">1</span>. Las alteraciones en la flora intestinal son importantes en la patogenia de la enfermedad. Las cepas pat&#243;genas de <span class="elsevierStyleItalic">Clostridium difficile</span> producen dos exotoxinas que ocasionan lesi&#243;n e inflamaci&#243;n de la mucosa col&#243;nica. Algunos antibi&#243;ticos tienen m&#225;s posibilidades de ocasionar cambios en la flora gastrointestinal normal, como la clindamicina, que cuadruplica el riesgo de colitis. Los s&#237;ntomas son inespec&#237;ficos: abdominalgia, diarrea l&#237;quida, febr&#237;cula o fiebre y leucocitosis<span class="elsevierStyleSup">2</span>. El diagn&#243;stico se lleva a cabo con la determinaci&#243;n de la citotoxina en heces (sensibilidad, 97%). Si no se trata precozmente, la mortalidad puede llegar al 20%<span class="elsevierStyleSup">3</span>. El tratamiento quir&#250;rgico estar&#225; indicado en caso de falta de respuesta al tratamiento m&#233;dico<span class="elsevierStyleSup">4,5</span>, megacolon y/o perforaci&#243;n, que requieren una colectom&#237;a total que conlleva una mortalidad del 50% .</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113347:36v82n06-13113347fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113347:36v82n06-13113347fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal de la paciente. Se observa dilataci&#243;n y engrosamiento inespec&#237;fico de toda la pared col&#243;nica sin otros hallazgos patol&#243;gicos.</span></p>		</div>&#13;
	