<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> Hemobilia es un t&#233;rmino empleado para describir el sangrado ocasionado por una comunicaci&#243;n anormal entre los vasos sangu&#237;neos y los conductos biliares. Causa importante, aunque poco frecuente, de sangrado gastrointestinal, lo m&#225;s com&#250;n es su origen traum&#225;tico o iatrog&#233;nico, hasta en un 55% de los casos, y su frecuencia aumenta en concordancia con el incremento en los procedimientos diagn&#243;sticos y terap&#233;uticos invasivos que vienen ocurriendo en los &#250;ltimos a&#241;os, e incluso se ha introducido nuevas causas como la cirug&#237;a laparosc&#243;pica o la litotricia extracorp&#243;rea. Otras causas son inflamaciones, infecciones, litiasis, tumores y trastornos de la coagulaci&#243;n.</p><p class="elsevierStylePara"> El sangrado secundario a tumores hep&#225;ticos es una etiolog&#237;a descrita, aunque poco frecuente. Realizando una b&#250;squeda en PubMed sin l&#237;mites, cruzando los t&#233;rminos MeSH "Hemobilia" y "liver neoplasms", s&#243;lo han sido 41 las citas recogidas.</p><p class="elsevierStylePara"> Recogemos aqu&#237; el caso de un paciente portador de un adenoma hep&#225;tico, cuyo inicio cl&#237;nico fue como hemorragia digestiva fatal, aprovechando para revisar someramente su diagn&#243;stico y posibilidades terap&#233;uticas.</p><p class="elsevierStylePara"> Paciente de 71 a&#241;os de edad, con antecedentes personales de intervenci&#243;n de neoplasia vesical y ureterostom&#237;a (seg&#250;n t&#233;cnica de Bricke), que ingresa en el servicio de urgencias de nuestro hospital por cuadro de hematemesis masiva y melenas, con deterioro hemodin&#225;mico asociado: presi&#243;n arterial, 70/40 mmHg; frecuencia card&#237;aca, 140 lpm (sinusal). Sudoroso, p&#225;lido, no hab&#237;a alteraciones anal&#237;ticas, salvo la hemoglobina en 8 g/dl y el hematocrito en un 29%. Se inicia estabilizaci&#243;n del paciente mediante aporte de volumen, pero sufre parada cardiorrespiratoria por fibrilaci&#243;n ventricular; se realiza reanimaci&#243;n cardiopulmonar avanzada (desfibrilaci&#243;n, intubaci&#243;n orotraqueal, masaje card&#237;aco externo y administraci&#243;n de 2 mg de adrenalina), que obtiene pulso efectivo. Se procede a llevar al paciente a quir&#243;fano para laparotom&#237;a de emergencia, durante la cual se objetiva que el origen del sangrado se encuentra a nivel duodenal (desde la ampolla de Vater) proveniente desde una tumoraci&#243;n hep&#225;tica, de 8 ml, localizada en l&#243;bulo hep&#225;tico izquierdo, roto y con hemorragia activa, abierto a tracto biliar; se procede a hepatectom&#237;a parcial y ligadura arterial. La anatom&#237;a patol&#243;gica fue compatible histol&#243;gicamente con el diagn&#243;stico de adenoma hep&#225;tico.</p><p class="elsevierStylePara"> El paciente ingres&#243; en el postoperatorio inmediato en nuestra unidad, inestable, requiriendo expansi&#243;n de volumen y apoyo inotr&#243;pico (a expensas de dopamina y noradrenalina), en situaci&#243;n de fallo multiorg&#225;nico, situaci&#243;n que mantuvo hasta su fallecimiento escasas horas m&#225;s tarde.</p><p class="elsevierStylePara"> La hemobilia ocurre por la existencia de una f&#237;stula entre la v&#237;a biliar y el territorio de la porta o la arteria hep&#225;tica. El cuadro cl&#237;nico, la tr&#237;ada de Quincke se caracteriza por ictericia (60%) &#173;seg&#250;n el grado de obstrucci&#243;n del conducto biliar por los co&#225;gulos&#173;, dolor en hipocondrio derecho (70%) y sangrado digestivo, cuyo espectro abarca desde una anemia secundaria a un sangrado cr&#243;nico inadvertido hasta un sangrado gastrointestinal (alto [60%] o bajo [90%]) submasivo con hipotensi&#243;n, shock e incluso fallecimiento (lo cual no es com&#250;n)<span class="elsevierStyleSup">1</span>, como en el caso que nos ocupa, donde los aspectos novedosos no s&#243;lo residen en el origen tumoral, sino en la forma de presentaci&#243;n cl&#237;nica, que no corresponde a esta etiolog&#237;a, que suele ser lenta y recidivante, y no s&#250;bita y masiva como ocurri&#243;.</p><p class="elsevierStylePara"> La morbimortalidad es proporcional al retraso en cohibir la hemorragia. La endoscopia digestiva permite descartar otras causas de hemorragia, y es diagn&#243;stica si demuestra un franco sangrado desde la ampolla (en cerca del 40% de los casos)<span class="elsevierStyleSup">2</span>. La confirmaci&#243;n habitualmente requiere la realizaci&#243;n de una angiograf&#237;a con la visualizaci&#243;n de la arteria hep&#225;tica y sus ramas<span class="elsevierStyleSup">3</span>, que es la prueba diagn&#243;stica de primera elecci&#243;n.</p><p class="elsevierStylePara"> La ecograf&#237;a abdominal es una t&#233;cnica &#250;til para establecer el diagn&#243;stico, al detectar la presencia de co&#225;gulos en la ves&#237;cula o v&#237;a biliar, o demostrando lesiones estructurales que justifiquen el sangrado<span class="elsevierStyleSup">1</span>. Otras exploraciones complementarias que pueden utilizarse son la tomograf&#237;a computarizada abdominal, la colangiorresonancia, la gammagraf&#237;a con eritrocitos marcados con tecnecio, la colangiopancreatograf&#237;a retr&#243;grada endosc&#243;pica y la colangiograf&#237;a transhep&#225;tica percut&#225;nea. Tambi&#233;n se puede realizar mediante la arteriograf&#237;a del tronco cel&#237;aco, localizando el punto de sangrado si hay un d&#233;bito adecuado<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> El manejo de la hemobilia depende de la severidad del sangrado, de la enfermedad de base, la edad y la situaci&#243;n general del paciente. El tratamiento definitivo, consistente en eliminar la causa de sangrado, incluye resecci&#243;n hep&#225;tica, ligado directo de los vasos sangrantes o <span class="elsevierStyleItalic">packing,</span> colecistectom&#237;a, resecci&#243;n pancre&#225;tica, resecci&#243;n del aneurisma, cierre de la f&#237;stula u otras. Los aneurismas falsos pueden ser tratados mediante embolizaci&#243;n o taponamiento con bal&#243;n<span class="elsevierStyleSup">1</span>. En general, se recomienda la embolizaci&#243;n arterial selectiva siempre que se pueda, reserv&#225;ndose la cirug&#237;a para los casos de fracaso o complicaci&#243;n de la embolizaci&#243;n, el tumor resecable y las colecistitis<span class="elsevierStyleSup">5</span>.</p>		</div>&#13;
	