<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Director:</span></p><p class="elsevierStylePara"> El melanoma maligno cut&#225;neo es la neoplasia extraabdominal que m&#225;s com&#250;nmente metastatiza en el tracto digestivo. Muestra una inusual tendencia a hacerlo y sin embargo solamente en un 2-5% de todos los casos es posible su detecci&#243;n por m&#233;todos radiol&#243;gicos o endosc&#243;picos. Aunque puede encontrarse en cualquier segmento digestivo, su localizaci&#243;n m&#225;s frecuente es en el intestino delgado. Las met&#225;stasis de melanoma en el tracto gastrointestinal pueden ser la primera manifestaci&#243;n de la enfermedad o aparecer a&#241;os despu&#233;s del diagn&#243;stico como primer signo de recurrencia tumoral. Lo que es excepcional es una met&#225;stasis sin que aparezca el melanoma primario<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara"> Presentamos un caso de melanoma maligno que se inici&#243; como met&#225;stasis en &#237;leon distal que causaba un cuadro de obstrucci&#243;n por invaginaci&#243;n ileocecal y oblig&#243; a una intervenci&#243;n quir&#250;rgica urgente. Tras una b&#250;squeda exhaustiva, no se identific&#243; el tumor primario, lo que da un car&#225;cter de excepcionalidad a este caso cl&#237;nico.</p><p class="elsevierStylePara"> Mujer de 55 a&#241;os de edad, intervenida de una neoplasia de mama derecha 8 a&#241;os antes, que acudi&#243; a urgencias por dolor abdominal de 4 d&#237;as de evoluci&#243;n acompa&#241;ado de rectorragia, deposiciones diarreicas en un principio y posteriormente estre&#241;imiento, con distensi&#243;n abdominal progresiva y timpanismo. En la exploraci&#243;n f&#237;sica destacaba dolor abdominal difuso con peristaltismo de lucha, y en la anal&#237;tica, 15.100 leucocitos (90% neutr&#243;filos); PCR, 5 mg/l, y urea, 62 mg/dl. La radiolog&#237;a simple mostr&#243; gran dilataci&#243;n de asas de intestino delgado, con ausencia de gas en colon. Se practic&#243; una tomograf&#237;a computarizada abdominal, que inform&#243; de una obstrucci&#243;n de intestino delgado por probable invaginaci&#243;n en colon derecho (fig. 1), por lo que se decidi&#243; intervenci&#243;n quir&#250;rgica urgente. En ella se objetiv&#243; una invaginaci&#243;n ileocecal causada por una masa polipoidea ulcerada y negruzca; se practic&#243; una hemicolectom&#237;a derecha. El postoperatorio transcurri&#243; sin incidencias.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113351:36v82n06-13113351fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113351:36v82n06-13113351fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal que muestra una invaginaci&#243;n ileocecal que obstruye el intestino delgado.</span></p><p class="elsevierStylePara"> La anatom&#237;a patol&#243;gica revel&#243; la presencia de una intususcepci&#243;n ileocecal causada por una met&#225;stasis de un melanoma epitelioide maligno. Se observaban nidos de c&#233;lulas grandes epitelioides con citoplasma abundante repleto de pigmento negruzco. Presentaba adem&#225;s grandes nucleolos y ocasionales seudoinclusiones intranucleares. El tumor ulceraba mucosa y se extend&#237;a a submucosa y muscular propia (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113351:36v82n06-13113351fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113351:36v82n06-13113351fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Pared de &#237;leon terminal con n&#243;dulos localizados en mucosa, submucosa y capa muscular propia, con intensa pigmentaci&#243;n (H-E, x4).</span></p><p class="elsevierStylePara"> Para descartar el origen primario tumoral se contact&#243; con los servicios de dermatolog&#237;a, ginecolog&#237;a, oftalmolog&#237;a, otorrinolaringolog&#237;a y neurolog&#237;a, y se realiz&#243; una rectoscopia, que no fueron capaces de demostrar cu&#225;l era el melanoma inicio del cuadro. La enferma ha pasado al servicio de oncolog&#237;a y en la actualidad est&#225; en tratamiento coadyuvante.</p><p class="elsevierStylePara"> La aparici&#243;n de una met&#225;stasis de melanoma con un tumor primario desconocido es algo muy infrecuente. Supone &#250;nicamente un 2-4% de todos los pacientes que presentan met&#225;stasis de esta neoplasia en el tracto gastrointestinal. La hip&#243;tesis m&#225;s aceptada en estos casos, y que intentar&#237;a explicar que no se encuentre el melanoma primario, es la regresi&#243;n o desaparici&#243;n del tumor primario<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara"> Antes de llegar a la conclusi&#243;n de que no hay un origen primario tumoral es preciso analizar exhaustivamente todos los lugares donde hay melanocitos de forma fisiol&#243;gica y podr&#237;a asentar un melanoma. Tras descartar el probable origen cut&#225;neo, con un examen cuidadoso y poniendo especial atenci&#243;n en las extremidades, el cuero cabelludo, las lesiones subungueales, el tronco y la espalda, es obligatoria una evaluaci&#243;n oftalmol&#243;gica que descarte lesiones primarias en retina, conjuntiva o coroides. Igualmente, se debe descartar la localizaci&#243;n tumoral en la vulva, especialmente los labios menores, los mayores y el cl&#237;toris, con una exploraci&#243;n ginecol&#243;gica minuciosa, y evaluar la mucosa oral y nasal y el o&#237;do interno, dado que aqu&#237; tambi&#233;n hay melanocitos. Es necesario descartar su origen en la regi&#243;n perianal, ya que en esta localizaci&#243;n s&#237; que es m&#225;s frecuente que asienten melanomas malignos, as&#237; como en ano y recto. Por &#250;ltimo hay que realizar una exploraci&#243;n neurol&#243;gica completa por si el origen tumoral est&#225; en las meninges<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> En el caso que nos ocupa, no nos ha sido posible demostrar la lesi&#243;n originaria a pesar de todos los ex&#225;menes practicados a la paciente; por ello nos inclinamos a pensar en la posible regresi&#243;n del melanoma primario como origen del cuadro.</p><p class="elsevierStylePara"> Debe sospecharse la posibilidad de met&#225;stasis en el tracto gastrointestinal ante la aparici&#243;n de sintomatolog&#237;a abdominal de cualquier &#237;ndole en enfermos con historia de melanoma cut&#225;neo. Es dif&#237;cil establecer el diagn&#243;stico preoperatorio por m&#233;todos de imagen, ya sean radiol&#243;gicos o endosc&#243;picos, al ser normalmente indetectables. De hecho, en la mayor&#237;a de las ocasiones, el hallazgo es intraoperatorio en el contexto de un cuadro de obstrucci&#243;n intestinal. Por &#250;ltimo, es important&#237;simo el diagn&#243;stico precoz, ya que &#233;ste condiciona el pron&#243;stico<span class="elsevierStyleSup">1,3</span>.</p>		</div>&#13;
	