<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Director:</span> Con el t&#233;rmino de paniculitis se alude a un grupo de enfermedades caracterizadas por un proceso inflamatorio del tejido adiposo. Aunque habitualmente afecta a la piel, de forma excepcional en algunas de sus variantes puede haber afectaci&#243;n extracut&#225;nea por alteraci&#243;n de la grasa visceral. Tal es el caso de la controvertida enfermedad de Weber-Christian o la paniculitis mesent&#233;rica. Pocas publicaciones hablan de afectaci&#243;n pleuropulmonar en la paniculitis<span class="elsevierStyleSup">1,2</span>, pero a&#250;n son m&#225;s excepcionales los art&#237;culos sobre afectaci&#243;n mediast&#237;nica en esta enfermedad siendo tan s&#243;lo 3 los que pueden encontrarse al respecto en la literatura medica<span class="elsevierStyleSup">3-5</span>. Presentamos el caso de un paciente con una masa en el mediastino anterior, cuyo diagn&#243;stico final fue de paniculitis nodular no supurativa de localizaci&#243;n mediast&#237;nica.</p><p class="elsevierStylePara"> Var&#243;n de 48 a&#241;os, fumador de 3-4 cigarrillos/d&#237;a, con antecedentes patol&#243;gicos de pielonefritis y 2 episodios previos de intoxicaci&#243;n por insecticidas organofosforados. Fue remitido a nuestra consulta para valoraci&#243;n de una masa mediast&#237;nica descubierta a ra&#237;z de un cuadro catarral. Hab&#237;a presentado dolor tor&#225;cico de caracter&#237;sticas pleur&#237;ticas de 4 meses de evoluci&#243;n, junto a disnea de moderados esfuerzos. Al ingresar no presentaba hallazgos destacables en la exploraci&#243;n f&#237;sica. La anal&#237;tica, la gasometr&#237;a arterial basal y el electrocardiograma no mostraban alteraciones. Los marcadores tumorales analizados (ant&#237;geno carcinoembrionario, ant&#237;geno prost&#225;tico espec&#237;fico, enolasa, ant&#237;geno de c&#233;lulas escamosas) se encontraban dentro de los par&#225;metros de la normalidad, y tanto el Mantoux como la microbiolog&#237;a del esputo fueron negativos. En la tomograf&#237;a computarizada de t&#243;rax se observaba una masa a modo de formaci&#243;n mixta, de contenido graso y densidades m&#225;s s&#243;lidas con aspecto de tabicaciones, de 5 x 4 cm, que estaba situada en el mediastino anterior izquierdo y se extend&#237;a hacia la pared tor&#225;cica (fig. 1). Se practic&#243; una arteriograf&#237;a pulmonar selectiva, con la que se descartaron anomal&#237;as vasculares del &#225;rbol arterial y venoso pulmonar, as&#237; como de la aorta tor&#225;cica. En su hospital de referencia se descart&#243; la realizaci&#243;n de una punci&#243;n transtor&#225;cica por la presencia de vasos en el interior de la misma. Finalmente, tras decidirse la exploraci&#243;n quir&#250;rgica mediante toracotom&#237;a anterior izquierda, se encontr&#243; una tumoraci&#243;n de unos 7 x 4 cm, localizada en el mediastino anterior, desde donde se extend&#237;a al pericardio, l&#237;ngula y pared tor&#225;cica anterior. Se resec&#243; en bloque, incluidos pulm&#243;n y pericardio afectados, junto a segmentos de los arcos costales 4 y 5 anteriores izquierdos, y se reconstruy&#243; la pared tor&#225;cica con malla de politetrafluoretileno expandido (Gore Tex<span class="elsevierStyleSup">&#174;</span>, W.L. Gore y Asociados SL, Sant Joan Desp&#237;, Barcelona, Espa&#241;a). La evoluci&#243;n postoperatoria del paciente fue satisfactoria, y 3 a&#241;os despu&#233;s de la intervenci&#243;n contin&#250;a acudiendo a revisiones peri&#243;dicas en consulta. En el estudio microsc&#243;pico de la pieza se encontraron abundantes fen&#243;menos de citoesteatonecrosis, con gran cantidad de histiocitos y c&#233;lulas espumosas, junto a c&#233;lulas gigantes multinucleadas (fig. 1). Las lesiones, adem&#225;s del mediastino, afectaban a la superficie pulmonar, pericardio y pared costal. La anatom&#237;a patol&#243;gica final fue de paniculitis nodular no supurativa. Con este diagn&#243;stico se complet&#243; el estudio del paciente para descartar un posible origen secundario a enfermedad infecciosa, pancre&#225;tica o por d&#233;ficit de alfa-1-antitripsina. De esta forma finalmente se consider&#243; idiop&#225;tica.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','6');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13112969:6v43n12-13112969fig01.jpg?idApp=UINPBA00003Z"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13112969:6v43n12-13112969fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold"> Fig. 1. Tomograf&#237;a axial computarizada de t&#243;rax, en la que se observa una masa en el mediastino anterior izquierdo que se extiende hacia la pared tor&#225;cica. En el recuadro inferior de la derecha, detalle micr&#243;scopico de la lesi&#243;n, en el que se observa tejido adiposo con &#225;reas de esteatonecrosis central, acompa&#241;ado de denso infiltrado inflamatorio con predominio de histiocitos y c&#233;lulas espumosas junto a c&#233;lulas gigantes multinucleadas. (Hematoxilina-eosina, x</span><span class="elsevierStyleBold">20.)</span></p><p class="elsevierStylePara">La afectaci&#243;n mediast&#237;nica en una paniculitis es excepcional. En la literatura m&#233;dica hemos encontrado 3 casos, el primero de ellos considerado una variante sist&#233;mica de la enfermedad de Weber-Christian<span class="elsevierStyleSup">3</span>. El segundo era una paniculitis xantogranulomatosa con una lesi&#243;n intracraneal y afectaci&#243;n de retroperitoneo, pericardio y mediastino<span class="elsevierStyleSup">4</span>. El &#250;ltimo caso era una paniculitis secundaria a una infecci&#243;n diseminada por Mycobacterium avium intracelular, y adem&#225;s del mediastino estaban afectados el bazo, h&#237;gado y tracto gastrointestinal<span class="elsevierStyleSup">5</span>. En el caso que describimos no hab&#237;a afectaci&#243;n extrator&#225;cica y no se encontr&#243; ning&#250;n posible agente etiol&#243;gico, por lo que se consider&#243; idiop&#225;tica. En cuanto al antecedente de intoxicaci&#243;n por pesticidas, no se ha descrito en la bibliograf&#237;a una posible relaci&#243;n causal con la paniculitis. S&#237; se ha descrito dicha exposici&#243;n como causante de fibrosis pulmonar grave<span class="elsevierStyleSup">6</span> y se ha relacionado con un potencial efecto carcin&#243;geno, aumentando el riesgo, seg&#250;n ciertos estudios, de c&#225;ncer de pulm&#243;n, leucemia y linfoma no hodgkiniano.</p><p class="elsevierStylePara">En resumen, presentamos el caso excepcional de una paniculitis mediast&#237;nica con afectaci&#243;n del par&#233;nquima pulmonar, pericardio y pared tor&#225;cica.</p>		</div>&#13;
	