<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Introducci&#243;n</span></p> <p class="elsevierStylePara"> El quiste por duplicaci&#243;n esof&#225;gica es una entidad rara, con una incidencia de 1:8.200 reci&#233;n nacidos, y la segunda causa de tumoraci&#243;n esof&#225;gica benigna despu&#233;s del leiomioma<span class="elsevierStyleSup">1</span>. Suele permanecer asintom&#225;tico en el 37% de los casos y se descubre de forma accidental en la edad adulta<span class="elsevierStyleSup">2</span>. Tras su diagn&#243;stico debe plantearse el tratamiento quir&#250;rgico para evitar la aparici&#243;n de posibles complicaciones como la infecci&#243;n, el conflicto de espacio con estructuras adyacentes, la hemorragia, la rotura o la degeneraci&#243;n neopl&#225;sica<span class="elsevierStyleSup">3</span>.</p> <p class="elsevierStylePara"> Se presenta el caso de un paciente con un quiste de duplicaci&#243;n esof&#225;gica que se diagnostic&#243; en el contexto cl&#237;nico de una disfagia.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso cl&#237;nico</span></p> <p class="elsevierStylePara"> Paciente de 25 a&#241;os de edad, fumador activo de 20 cigarrillos/d&#237;a y sin otros antecedentes de inter&#233;s, que acudi&#243; a la consulta externa del servicio de digestivo por un cuadro de disfagia progresiva de 1 mes de evoluci&#243;n, acompa&#241;ada de p&#233;rdida de 4 kg de peso en la &#250;ltima semana a causa de disminuci&#243;n de la ingesta. No refer&#237;a regurgitaci&#243;n, pirosis o alteraci&#243;n del h&#225;bito intestinal. Ante la afagia y la hipersalivaci&#243;n, se decidi&#243; su ingreso hospitalario para completar el estudio.</p> <p class="elsevierStylePara"> La exploraci&#243;n f&#237;sica fue normal. Los datos de laboratorio (hemograma, coagulaci&#243;n, perfil renal, hep&#225;tico y nutricional y hormonas tiroideas) estaban asimismo dentro de la normalidad. La endoscopia digestiva alta mostr&#243; un mucosa orofar&#237;ngea muy eritematosa y con abundante moco. El es&#243;fago superior era normal y exist&#237;a una dudosa imagen de compresi&#243;n extr&#237;nseca en la cara anterior del tercio medio y distal del es&#243;fago, sin latido visible ni estasis alimentaria. El cardias era de aspecto laxo sin hernia de hiato y hab&#237;a una erosi&#243;n de menos de 5 mm en el tercio distal del es&#243;fago. Una tomograf&#237;a computarizada de cuello y t&#243;rax s&#243;lo demostr&#243; una hipertrofia amigdalar derecha. La resonancia magn&#233;tica revel&#243; una masa de 4,4 x 4,7 cm que parec&#237;a originarse en la uni&#243;n esofagog&#225;strica, con crecimiento hacia el mediastino posterior. La aur&#237;cula izquierda aparec&#237;a en posici&#243;n anterior y los planos de separaci&#243;n con las estructuras vasculares estaban respetados (fig. 1). Ante estos hallazgos, se realiz&#243; una ultrasonograf&#237;a endosc&#243;pica, que mostr&#243; en la uni&#243;n gastroesof&#225;gica, por encima del diafragma y en posici&#243;n anterior al es&#243;fago y el bronquio izquierdo, una formaci&#243;n bien delimitada de paredes regulares de 5 x 4,5 cm, con un contenido con brillo hiperecog&#233;nico y total ausencia de flujo tanto en su interior como en su pared. El tr&#225;nsito esof&#225;gico mostr&#243; una impronta en la pared anterior del es&#243;fago distal por una formaci&#243;n qu&#237;stica mediast&#237;nica, sin comunicaci&#243;n con la luz, que no imped&#237;a el paso del contraste. Todos estos hallazgos nos plantearon el diagn&#243;stico diferencial entre el quiste por duplicaci&#243;n esof&#225;gica y un quiste broncog&#233;nico, por lo que se plante&#243; el tratamiento quir&#250;rgico.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113344:36v82n06-13113344fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113344:36v82n06-13113344fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Quiste de duplicaci&#243;n esof&#225;gico (flecha) en imagen de resonancia magn&#233;tica.</span></p> <p class="elsevierStylePara"> Mediante un abordaje abdominal subcostal bilateral y tras realizar maniobra de Pinotti (fig. 2), se palp&#243; una tumoraci&#243;n esof&#225;gica que se pudo liberar. Se disec&#243; la tumoraci&#243;n en el plano de la capa muscular del es&#243;fago, sin abrir la mucosa. Tras extirpar la tumoraci&#243;n qu&#237;stica, se aproxim&#243; la capa muscular con puntos sueltos. Se realiz&#243; piloroplastia, ante la duda de haber podido lesionar inadvertidamente los nervios vagos, y una funduplicatura parcial anterior tipo Dor, con fijaci&#243;n al pilar derecho del fundus g&#225;strico. El estudio histopatol&#243;gico revel&#243; una formaci&#243;n qu&#237;stica tapizada de epitelio cil&#237;ndrico ciliado, con pared constituida por dos capas de m&#250;sculo liso, y se confirm&#243; el diagn&#243;stico de quiste esof&#225;gico benigno.</p> <p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113344:36v82n06-13113344fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113344:36v82n06-13113344fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div>  <p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Aislamiento del quiste esof&#225;gico tras realizaci&#243;n de maniobra de Pinotti.</span></p> <p class="elsevierStylePara"> El curso postoperatorio transcurri&#243; sin incidencias. El paciente inici&#243; la ingesta de l&#237;quidos el quinto d&#237;a postoperatorio y fue dado de alta hospitalaria al octavo d&#237;a.</p> <p class="elsevierStylePara"> El paciente fue revisado al mes del alta y se lo encontr&#243; asintom&#225;tico y con tr&#225;nsito baritado normal.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold"> Discusi&#243;n</span></p> <p class="elsevierStylePara"> El quiste por duplicaci&#243;n esof&#225;gica es una malformaci&#243;n cong&#233;nita poco frecuente. Su origen se debe a un fallo en el proceso de vacuolizaci&#243;n completa del es&#243;fago que se produce entre la quinta y la octava semana del per&#237;odo embrionario. Puede asociarse a otro tipo de malformaciones cong&#233;nitas como la duplicaci&#243;n de intestino delgado, atresia esof&#225;gica distal a la duplicaci&#243;n, f&#237;stula traqueoesof&#225;gica, escoliosis y hemiv&#233;rtebra, as&#237; como alteraciones de la uni&#243;n espinal<span class="elsevierStyleSup">4</span>. Se presenta con mayor frecuencia en varones y se localiza principalmente en el margen derecho del tercio distal del es&#243;fago.</p> <p class="elsevierStylePara"> La presentaci&#243;n cl&#237;nica es variada. La mayor parte de los quistes por duplicaci&#243;n esof&#225;gica permanecen asintom&#225;ticos hasta la edad adulta, especialmente los que se localizan en el tercio medio e inferior del es&#243;fago. En los casos que ocasionan s&#237;ntomas, el m&#225;s frecuente es la disfagia (70%), seguida de molestias epig&#225;stricas (20%) y dolor retroesternal (10%). Anorexia, regurgitaci&#243;n, disnea y tos tambi&#233;n pueden ser referidos, aunque con menos frecuencia<span class="elsevierStyleSup">5</span>.</p> <p class="elsevierStylePara"> El caso que presentamos se inici&#243; con disfagia progresiva acompa&#241;ada de p&#233;rdida de peso, y el quiste estaba en el tercio inferior del es&#243;fago.</p> <p class="elsevierStylePara"> El diagn&#243;stico definitivo es anatomopatol&#243;gico; para ello es necesaria la extirpaci&#243;n quir&#250;rgica. Los criterios anatomopatol&#243;gicos son: que el quiste est&#233; en contacto con la pared del es&#243;fago; envuelto por dos capas musculares lisas, y su epitelio de revestimiento debe estar constituido por alguno de los niveles del tracto gastrointestinal, ya sea escamoso, columnar, seudoestratificado o ciliado. A pesar de ello, podemos llegar a un diagn&#243;stico de sospecha apoy&#225;ndonos en una serie de pruebas complementarias. La radiolog&#237;a simple de t&#243;rax puede mostrar ensanchamiento mediast&#237;nico y desplazamiento de la tr&#225;quea. El tr&#225;nsito baritado revela en algunos casos desplazamiento del es&#243;fago y la tr&#225;quea por masa intramural o extramural. La endoscopia digestiva alta sirve para valorar el estado de la mucosa esof&#225;gica. La tomograf&#237;a computarizada puede ayudar a la localizaci&#243;n del quiste en dos planos, pero no distingue entre lesiones qu&#237;sticas y s&#243;lidas, por lo que la supera la resonancia magn&#233;tica, que permite la localizaci&#243;n en tres planos y distingue si el contenido de la lesi&#243;n es qu&#237;stico. Actualmente, la prueba diagn&#243;stica de elecci&#243;n en el quiste por duplicaci&#243;n esof&#225;gica es la ultrasonograf&#237;a endosc&#243;pica, que nos ayuda a establecer la relaci&#243;n anat&#243;mica del quiste con el es&#243;fago, la aorta descendente y el diafragma. Nos ofrece adem&#225;s visi&#243;n en todos los planos del espacio y la medida de los tres di&#225;metros m&#225;ximos del quiste y no precisa administraci&#243;n de contraste. Permite, asimismo, detectar si hay continuidad entre la muscular propia del es&#243;fago y la pared del quiste<span class="elsevierStyleSup">3,6,7</span>.</p> <p class="elsevierStylePara"> La biopsia endosc&#243;pica debe evitarse para reducir el riesgo de lesi&#243;n mucosa durante la resecci&#243;n quir&#250;rgica posterior<span class="elsevierStyleSup">2,8</span>.</p> <p class="elsevierStylePara"> El tratamiento de elecci&#243;n es la ex&#233;resis quir&#250;rgica completa debido a la posibilidad de degeneraci&#243;n y a la facilidad de su extirpaci&#243;n. El abordaje quir&#250;rgico se realizar&#225; en la mayor&#237;a de los casos a trav&#233;s de una toracotom&#237;a posterolateral, aunque en la actualidad se han descrito abordajes m&#237;nimamente invasivos con iguales seguridad y eficacia que el abordaje abierto y con una recuperaci&#243;n del paciente en menos tiempo. La t&#233;cnica consiste en llevar a cabo una disecci&#243;n completa extramucosa del quiste evitando lesionar la capa muscular esof&#225;gica. Hay que tener en cuenta la cercan&#237;a del nervio vago para evitar lesionarlo. Tras la enucleaci&#243;n del quiste, se recomienda aproximar los bordes de la capa muscular propia del es&#243;fago<span class="elsevierStyleSup">2,3</span>. La punci&#243;n y el drenaje del quiste guiado por endoscopia o tomograf&#237;a computarizada pueden ser una alternativa en pacientes de alto riesgo quir&#250;rgico o en los que rechacen el tratamiento quir&#250;rgico, aunque debemos saber que no es una t&#233;cnica exenta de riesgo<span class="elsevierStyleSup">9</span>. Se han publicado casos de seudodivert&#237;culos en el lugar de resecci&#243;n del quiste, por lo que se recomienda el seguimiento de estos pacientes mediante endoscopias y/o radiograf&#237;as con contraste seriadas<span class="elsevierStyleSup">10</span>.</p> <hr /> <p class="elsevierStylePara"> Correspondencia: M.M. Rico Morales.<br /> &#193;lvarez de Castro, 25, 4.<span class="elsevierStyleSup">o</span>-1.<span class="elsevierStyleSup">a</span>. Almer&#237;a. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:meri_rico@yahoo.es" class="elsevierStyleCrossRefs"> meri_rico@yahoo.es</a></p> <p class="elsevierStylePara"> Manuscrito recibido el 20-3-2007 y aceptado el 26-7-2007.</p> 		</div>&#13;
	