<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Los errores innatos del metabolismo de la betaoxidaci&#243;n (EOAG) constituyen un relativo nuevo grupo de enfermedades gen&#233;ticas con car&#225;cter autos&#243;mico recesivo, y se han descrito varios tipos y subtipos. Su verdadera incidencia probablemente est&#225; subestimada, ya que muchos casos pasan inadvertidos.</p><p class="elsevierStylePara">La betaoxidaci&#243;n de los &#225;cidos grasos representa una importante fuente de energ&#237;a, sobre todo en situaciones de ayuno y estr&#233;s metab&#243;lico (ejercicio prolongado, infecciones, fiebre, exposici&#243;n al fr&#237;o), ya que una vez los dep&#243;sitos de gluc&#243;geno han sido deplecionados, se precisa suplir el efecto energ&#233;tico de la glucosa, y los &#225;cidos grasos se movilizan desde el tejido adiposo. Esta v&#237;a es de especial importancia en los primeros d&#237;as de vida<span class="elsevierStyleSup">1</span>. El coraz&#243;n, el m&#250;sculo esquel&#233;tico y el h&#237;gado son muy dependientes de esta v&#237;a.</p><p class="elsevierStylePara">El espectro cl&#237;nico y el pron&#243;stico son muy variables, ya que dependen del d&#233;ficit enzim&#225;tico y la edad del paciente; se ha descrito casos paucisintom&#225;ticos o con s&#237;ntomas leves hasta afecciones severas. Una caracter&#237;stica com&#250;n a todos ellos (salvo los de cadena corta y, en ocasiones, los de cadena media) es la hipoglucemia hipocet&#243;sica en ayuno. Otros s&#237;ntomas son dolor muscular, hipoton&#237;a, neuropat&#237;a perif&#233;rica, hepatopat&#237;a, miocardiopat&#237;a dilatada o hipertr&#243;fica, arritmias cardiacas o muerte s&#250;bita<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Presentamos una mujer de 15 a&#241;os con miopat&#237;a difusa y neuropat&#237;a perif&#233;rica con dificultad a la deambulaci&#243;n y cardiol&#243;gicamente asintom&#225;tica, que es remitida a consultas de cardiolog&#237;a por presentar d&#233;ficit de 3-hidroxiacil-CoA deshidrogenasa de cadena larga (LCHAD) diagnosticada al a&#241;o de edad por hipoglucemia hipocet&#243;sica en estr&#233;s metab&#243;lico, hepatopat&#237;a y retinopat&#237;a pigmentaria; se encontraba en tratamiento diet&#233;tico con restricci&#243;n de grasas de cadena larga (10%), adici&#243;n de triglic&#233;ridos de cadena media (20%) de la energ&#237;a total, suplementos de vitaminas liposolubles y evitaba per&#237;odos de ayuno de m&#225;s de 8 h.</p><p class="elsevierStylePara">La exploraci&#243;n f&#237;sica result&#243; normal, con electrocardiograma en ritmo sinusal con bloqueo incompleto de rama derecha y T negativas en cara lateral, en el probable contexto de sobrecarga sist&#243;lica (fig. 1). En el ecocardiograma se evidenci&#243; buena funci&#243;n ventricular con fracci&#243;n de eyecci&#243;n del 57%, sin datos de hipertrofia ventricular (septo interventricular, 7 mm; pared posterior, 8 mm) y sin afecci&#243;n valvular ni derrame peric&#225;rdico. El Doppler de flujo transmitral evidenci&#243; onda E de 1,06 m/s, onda A de 0,33 m/s y tiempo de hemipresi&#243;n de 110 ms (fig. 2A), y el Doppler tisular mitral con maniobra de Valsalva<span class="elsevierStyleSup">2</span>, S' de 8,97 cm/s, E' de 4,05 cm/s y A' de 9,36 cm/s (fig. 2B).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113942:25v60n12-13113942fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113942:25v60n12-13113942fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Electrocardiograma.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113942:25v60n12-13113942fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113942:25v60n12-13113942fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Patrones Doppler.</p><p class="elsevierStylePara">El diagn&#243;stico se basa en la determinaci&#243;n de acilcarnitinas, acilglicinas, &#225;cidos org&#225;nicos, carnitina, &#225;cidos grasos libres y 3-hidroxi-&#225;cidos, unido a estudios enzim&#225;ticos y gen&#233;ticos. La determinaci&#243;n de los &#225;cidos org&#225;nicos urinarios y las acilcarnitinas plasm&#225;ticas pueden no diferenciar el d&#233;ficit de LCHAD del d&#233;ficit de prote&#237;nas trifuncionales, por lo que el diagn&#243;stico s&#243;lo puede confirmarse mediante la identificaci&#243;n de la mutaci&#243;n G1528C (presente en el 90% de los alelos mutados, como en nuestro caso) o midiendo la actividad enzim&#225;tica tambi&#233;n confirmada en esta paciente. En pocas ocasiones se precisan de test de provocaci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La afecci&#243;n cardiaca suele observarse en el 50% de los pacientes afectos de EOAG. La miocardiopat&#237;a hipertr&#243;fica suele ser la forma m&#225;s frecuente de presentaci&#243;n (60%) seguida de la dilatada (27%), y la ecocardiograf&#237;a es el m&#233;todo diagn&#243;stico de mayor utilidad<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Las alteraciones del ritmo son tambi&#233;n frecuentes, que pueden presentarse como bloqueos (bloqueos de rama, n&#243;dulo auriculoventricular o disfunci&#243;n del n&#243;dulo sinusal), arritmias ventriculares (taquicardia o fibrilaci&#243;n ventricular) o supraventriculares<span class="elsevierStyleSup">4</span>. Por este motivo es muy importante incluir en el diagn&#243;stico diferencial de las arritmias del neonato los EOAG, ya que la acumulaci&#243;n de acilcarnitinas de cadena larga a nivel cardiaco puede inducir arritmias<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">El tratamiento b&#225;sico en estos pacientes consiste en prevenir los per&#237;odos de ayuno y en restringir el aporte graso con un incremento de los hidratos de carbono<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En nuestro caso presentamos a una paciente con un EOAG (LCHAD) asociado a disfunci&#243;n diast&#243;lica con restricci&#243;n y altas presiones de llenado, lo que nos puede indicar la acumulaci&#243;n de acilcarnitina en el tejido cardiaco.</p>		</div>&#13;
	