<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Var&#243;n de 52 a&#241;os con molestias precordiales inespec&#237;ficas de 4 meses de evoluci&#243;n. La radiograf&#237;a de t&#243;rax, la prueba de esfuerzo y la coronariograf&#237;a fueron normales. El aortograma evidenci&#243; una gran cavidad diverticular e insuficiencia a&#243;rtica severa (fig. 1). La ecograf&#237;a mostr&#243; una cavidad d&#233;bilmente puls&#225;til sin contracci&#243;n sist&#243;lica. No se detectaron flujos significativos hacia la cavidad. Tras la esternotom&#237;a, se visualiz&#243; el divert&#237;culo (fig. 2). Al abrir la aorta se observ&#243; una v&#225;lvula a&#243;rtica bic&#250;spide desestructurada y un peque&#241;o orificio en comunicaci&#243;n con la cavidad diverticular entre las dos comisuras por debajo de la inserci&#243;n de las valvas. Se extrajo la v&#225;lvula a&#243;rtica nativa y se resec&#243; el divert&#237;culo. El cuello se obliter&#243; con sutura de puntos continuos. El peque&#241;o agujero que conduc&#237;a a la cavidad se cerr&#243; mediante un parche aut&#243;logo de pericardio. Se implant&#243; una pr&#243;tesis mec&#225;nica en posici&#243;n a&#243;rtica. El estudio anatomopatol&#243;gico demostr&#243; un divert&#237;culo con tejido fibroso. No se observ&#243; tejido muscular.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113937:25v60n12-13113937fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113937:25v60n12-13113937fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113937:25v60n12-13113937fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113937:25v60n12-13113937fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span></p><p class="elsevierStylePara">El divert&#237;culo subanular a&#243;rtico es una anomal&#237;a cong&#233;nita que se puede presentar aislada, aunque habitualmente suelen asociarse alteraciones estructurales de la v&#225;lvula a&#243;rtica (p. ej., valva bic&#250;spide, perforaciones m&#250;ltiples o prolapso) que pueden ocasionar regurgitaci&#243;n. El diagn&#243;stico diferencial del aortograma se debe realizar del aneurisma cong&#233;nito no perforado del seno de Valsalva. En ausencia de insuficiencia a&#243;rtica, es recomendable realizar una ventriculograf&#237;a. Las t&#233;cnicas no invasivas como la ecograf&#237;a transtor&#225;cica y/o transesof&#225;gica, la resonancia magn&#233;tica y la tomograf&#237;a computarizada multicorte pueden ser &#250;tiles en el diagn&#243;stico diferencial. Se recomienda la resecci&#243;n quir&#250;rgica debido al riesgo de compresi&#243;n del tronco com&#250;n, arritmias, perforaci&#243;n espont&#225;nea y endocarditis.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	