<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La cirug&#237;a de la disecci&#243;n a&#243;rtica aguda tipo B (DAAB) es compleja y tiene un riesgo alto de morbimortalidad. El tratamiento endovascular (TEV) ha comenzado a aplicarse recientemente en el s&#237;ndrome a&#243;rtico agudo con prometedores resultados a corto y medio plazo<span class="elsevierStyleSup">1-4</span>. En determinados casos, la degeneraci&#243;n ateroscler&#243;tica grave del eje iliofemoral e iliaco puede constituir una contraindicaci&#243;n para la implantaci&#243;n de una endopr&#243;tesis<span class="elsevierStyleSup">1</span>. Presentamos un caso de TEV de una DAAB no complicada realizado a trav&#233;s de la aorta ascendente y sin circulaci&#243;n extracorp&#243;rea, en un paciente con enfermedad vascular perif&#233;rica y gran probabilidad de experimentar una rotura a&#243;rtica durante el seguimiento.</p><p class="elsevierStylePara"> Var&#243;n de 58 a&#241;os, fumador, hipertenso e hipercolesterol&#233;mico, acudi&#243; a urgencias por dolor centrotor&#225;cico con cortejo vegetativo de 2 horas de evoluci&#243;n. La radiograf&#237;a de t&#243;rax mostraba un ensanchamiento mediast&#237;nico, elongaci&#243;n a&#243;rtica y ausencia de derrame pleural. Las enzimas de necrosis mioc&#225;rdica eran normales. En la angio-TC se observ&#243; una disecci&#243;n a&#243;rtica desde 1 cm por debajo del origen de la arteria subclavia izquierda hasta la bifurcaci&#243;n iliaca, con di&#225;metro a&#243;rtico m&#225;ximo de 42 mm e intensa aterosclerosis calcificada de aorta abdominal y del eje iliofemoral (fig. 2). Se realiz&#243; un cateterismo, y se apreciaron lesiones significativas en arteria circunfleja distal, iliaca derecha y femoral com&#250;n izquierda. La ecograf&#237;a intravascular con cat&#233;ter Ultra ICETM<span class="elsevierStyleSup">&#174;</span> de 9 Fr y 9 MHz y consola Galaxy<span class="elsevierStyleSup">&#174;</span> (Boston Scientific Corporation, Wayne, NJ, Estados Unidos) confirm&#243; que la puerta de entrada estaba distal a la salida de la arteria subclavia izquierda y la falsa luz parcialmente permeable. A los 11 d&#237;as del diagn&#243;stico, el paciente fue sometido a TEV. La intervenci&#243;n se llev&#243; a cabo por medio de esternotom&#237;a media y sin circulaci&#243;n extracorp&#243;rea. Mediante un pinzamiento lateral de la pared anterior de la aorta ascendente se sutur&#243; un tubo de 10 mm de di&#225;metro de Hemashield Platinium<span class="elsevierStyleSup">TM</span> (Boston Scientific Corporation, Wayne, NJ, Estados Unidos) terminolateral a la aorta (fig. 1A). A trav&#233;s de &#233;l se implant&#243; una endopr&#243;tesis Talent<span class="elsevierStyleSup">&#174;</span> de 38 mm de di&#225;metro y 11,4 cm de longitud (Medtronic/AVE, Santa Rosa, California, Estados Unidos) (fig. 1B). En la aortograf&#237;a de control se comprob&#243; que hab&#237;a flujo residual a trav&#233;s de la puerta de entrada que rellenaba parcialmente la falsa luz, por lo que se implant&#243; proximalmente una extensi&#243;n tor&#225;cica de 38 mm de di&#225;metro y 4,6 cm de longitud. El postoperatorio transcurri&#243; sin complicaciones. En la angio-TC realizada antes del alta, se observ&#243; una oclusi&#243;n completa de la puerta de entrada sin relleno de la falsa luz, mientras que la arteria subclavia izquierda se rellenaba s&#243;lo parcialmente (fig. 2). A los 7 d&#237;as del procedimiento, se dio de alta al paciente con ausencia de pulso radial izquierdo pero sin signos de isquemia, y 3 meses despu&#233;s permanece asintom&#225;tico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113941:25v60n12-13113941fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113941:25v60n12-13113941fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Imagen intraoperatoria. A: tubo de Hemashield Platinium<span class="elsevierStyleSup">TM</span> suturado terminolateral a la aorta ascendente. B: progresi&#243;n de la endopr&#243;tesis.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13113941:25v60n12-13113941fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13113941:25v60n12-13113941fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Reconstrucci&#243;n de la angio-TC preoperatoria (A) y postoperatoria (B).</p><p class="elsevierStylePara">El TEV ha surgido en los &#250;ltimos a&#241;os como una alternativa a la cirug&#237;a en DAAB complicadas, en las que consigue cerrar la puerta de entrada en un 90-100% de los casos<span class="elsevierStyleSup">1,2</span>. El caso que presentamos representa un ejemplo de aplicaci&#243;n del TEV en una DAAB sin evidencia de rotura, estrategia que creemos puede estar justificada en casos seleccionados. El pron&#243;stico a medio plazo de las DAAB no complicadas tratadas de forma conservadora es malo, con un 27% de mortalidad, un 14-20% de aneurismas de la falsa luz, un 13% de necesidad de cirug&#237;a diferida y un 33% de incidencia de complicaciones graves a los 5 a&#241;os<span class="elsevierStyleSup">5</span>. El di&#225;metro a&#243;rtico mayor que 40 mm y la presencia de una falsa luz permeable en la fase aguda se han mostrado como factores predictores de dilataci&#243;n a&#243;rtica cr&#243;nica y de eventos mayores durante el seguimiento en el an&#225;lisis multivariable<span class="elsevierStyleSup">4-7</span>. En nuestro caso, consideramos que la evoluci&#243;n t&#243;rpida del paciente, unida a la coexistencia de factores de riesgo, persistencia de falsa luz parcialmente permeable y di&#225;metro a&#243;rtico l&#237;mite, justificaba el TEV para prevenir un evento fatal. Hasta la fecha, la evidencia cient&#237;fica que apoya esta estrategia no es consistente y habr&#225; que esperar a que finalicen los estudios en marcha y a completar una serie m&#225;s amplia y con mayor seguimiento para poder identificar a los pacientes que se pueden beneficiar de una estrategia intervencionista precoz.</p><p class="elsevierStylePara">Las lesiones ateroscler&#243;ticas calcificadas en el eje iliofemoral son una contraindicaci&#243;n relativa para el TEV por la dificultad y el riesgo que supone la progresi&#243;n de la endopr&#243;tesis<span class="elsevierStyleSup">1</span>. La aorta abdominal, el arco a&#243;rtico, la arteria axilar y la car&#243;tida son posibles v&#237;as alternativas. Nuestro paciente ten&#237;a la aorta abdominal severamente calcificada por lo que desechamos este acceso. La t&#233;cnica para la implantaci&#243;n de una endopr&#243;tesis por la aorta ascendente sin circulaci&#243;n extracorp&#243;rea fue descrita por Abad et al<span class="elsevierStyleSup">8</span>, quienes la emplearon con &#233;xito en un paciente con aneurisma de aorta descendente. Trabajar a trav&#233;s de un tubo prot&#233;sico suturado terminolateral a la aorta permite introducir todo el material sin riesgo de da&#241;ar la pared y facilita la hemostasia una vez concluido el proceso, por lo que creemos es preferible a la cateterizaci&#243;n directa de la aorta descrita por DeRose et al<span class="elsevierStyleSup">9</span>. Nuestro caso demuestra que esta t&#233;cnica tambi&#233;n es aplicable en la DAAB, en la que creemos tiene las ventajas a&#241;adidas de que la endopr&#243;tesis se introduce en un segmento de aorta sana, se progresa de forma anter&#243;grada, con lo que disminuye el riesgo de disecci&#243;n retr&#243;grada y, al menos inicialmente, se tiene la certeza de que se introduce por la luz verdadera.</p>		</div>&#13;
	