<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El tumor pancre&#225;tico de c&#233;lulas gigantes tipo osteoclastos es de muy baja incidencia y Rosai<span class="elsevierStyleSup">1</span> lo describi&#243; por primera vez en 1968. Hasta 2002, se hab&#237;an publicado s&#243;lo 31 casos<span class="elsevierStyleSup">2</span>. Este tumor y el de c&#233;lulas gigantes pleom&#243;rficas se clasifican como tumores pancre&#225;ticos no endocrinos de c&#233;lulas gigantes. El pleom&#243;rfico tiene un comportamiento cl&#237;nico similar al adenocarcinoma y es m&#225;s agresivo que el tumor osteocl&#225;stico. La histolog&#237;a del osteocl&#225;stico muestra m&#225;s uniformidad de los n&#250;cleos y si aparecen met&#225;stasis habitualmente son ganglionares regionales<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 44 a&#241;os con historia de dolor epig&#225;strico asociado a la reducci&#243;n de 12 kg de peso. El examen f&#237;sico, el an&#225;lisis de laboratorio y los marcadores tumorales fueron normales. En la tomograf&#237;a computarizada se visualiza una masa de car&#225;cter s&#243;lido y exof&#237;tica de 4 &#181; 4,6 cm en la cabeza del p&#225;ncreas, con dilataci&#243;n secundaria del conducto de Wirsung. El 2 de mayo de 2004 se lo opera y se efect&#250;a una pancreatoduodenectom&#237;a. La macroscopia muestra un tumor con involuci&#243;n qu&#237;stica en la cabeza del p&#225;ncreas (fig. 1). Histol&#243;gicamente corresponde a un tumor de c&#233;lulas gigantes de tipo osteoclastos (fig. 2). En 12 ganglios examinados no se evidencia neoplasia. La evoluci&#243;n postoperatoria fue satisfactoria y sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114820:36v83n01-13114820fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114820:36v83n01-13114820fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Macroscopia de la pieza quir&#250;rgica despu&#233;s de pancreatoduodenectom&#237;a, donde se observa tumor qu&#237;stico de la cabeza del p&#225;ncreas.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114820:36v83n01-13114820fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114820:36v83n01-13114820fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Microfotograf&#237;a de tumor pancre&#225;tico (H-E, &#215;400) con c&#233;lulas tumorales que incluyen c&#233;lulas tumorales gigantes multinucleadas de tipo osteocl&#225;stico.</p><p class="elsevierStylePara">Como en nuestro paciente, los tumores osteocl&#225;sticos tienden a ser multiqu&#237;sticos. Similar apariencia macrosc&#243;pica se describe en otro caso publicado de un tumor osteocl&#225;stico asociado a cistoadenoma mucinoso<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">La histog&#233;nesis de estos tumores es controversial. Su origen podr&#237;a ser mesenquimatoso o epitelial. La gran semejanza con tumores &#243;seos de c&#233;lulas gigantes confirmar&#237;a el origen mesenquimatoso. La presencia de gl&#225;ndulas y la asociaci&#243;n en algunas oportunidades con adenocarcinoma ductal favorecen el origen epitelial. Otros autores postulan que tienen el mismo origen pero con diferente grado de diferenciaci&#243;n<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. L. Burgos-San Juan. Antumalal 01023. Temuco. Chile. Correo electr&#243;nico: lburgos@ufro.cl</p><p class="elsevierStylePara">Manuscrito recibido el 5-12-2006 y aceptado el 23-5-2007.</p>		</div>&#13;
	