<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Las lesiones m&#225;s frecuentes del duodeno se localizan en la segunda porci&#243;n (40%), seguido por la tercera (22%)<span class="elsevierStyleSup">1</span>, y se acompa&#241;an, en m&#225;s del 90%, de una lesi&#243;n concomitante (pancre&#225;tica).</p><p class="elsevierStylePara">Se presenta el siguiente caso: var&#243;n de 33 a&#241;os, transferido desde un hospital local con el diagn&#243;stico de traumatismo penetrante de abdomen por arma de fuego. En la evaluaci&#243;n primaria, al momento del ingreso, los signos vitales estaban alterados, con hipotensi&#243;n arterial, taquicardia y taquipnea. Al examen f&#237;sico se evidenci&#243;: palidez generalizada de piel y mucosas; en el abdomen: 2 heridas por proyectil de bala a nivel del mesogastrio y la regi&#243;n lumbar derecha, que ocasionaban distensi&#243;n y dolor abdominal, con los ruidos hidroa&#233;reos abolidos. Se traslada al paciente a la sala de operaciones, donde se realiza una laparotom&#237;a exploradora, que evidencia traumatismo de duodeno II de grado III, lesi&#243;n pancre&#225;tica de grado II, doble perforaci&#243;n en yeyuno y la ves&#237;cula biliar con hematoma en el bacinete. Se realiza exclusi&#243;n pil&#243;rica, rafia de duodeno, rafia de yeyuno, gastrostom&#237;a, colecistectom&#237;a y yeyunostom&#237;a. Evoluciona favorablemente, en forma relativa, pues, a las 3 semanas, su cuadro se complica con peritonitis terciaria. Se decide una laparotom&#237;a reexploradora, que evidencia un absceso peripancre&#225;tico con l&#237;quido purulento y f&#237;stula col&#243;nica. Se realiza hemicolectom&#237;a derecha e ileostom&#237;a, y se cierra temporalmente el abdomen con la bolsa de Bogot&#225;. Posteriormente, se realizan lavados de cavidad, cada 48 h, durante 10 sesiones. Egresa en evidente recuperaci&#243;n a los 97 d&#237;as de hospitalizaci&#243;n.</p><p class="elsevierStylePara">El diagn&#243;stico temprano reviste enorme significaci&#243;n en cuanto al pron&#243;stico final.</p><p class="elsevierStylePara">El tratamiento quir&#250;rgico depende de la integridad de los conductos col&#233;doco y pancre&#225;tico, as&#237; como de la intensidad de la lesi&#243;n duodenal.</p><p class="elsevierStylePara">En nuestro servicio de emergencia utilizamos la siguiente clasificaci&#243;n basada en los hallazgos quir&#250;rgicos<span class="elsevierStyleSup">2</span> (tabla 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114822:36v83n01-13114822tab01.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114822:36v83n01-13114822tab01.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">TABLA 1. Clasificaci&#243;n de las lesiones duodenales</p><p class="elsevierStylePara">En la lesi&#243;n duodenal de grado I se describe la observaci&#243;n con descompresi&#243;n a trav&#233;s de sonda nasog&#225;strica y nutrici&#243;n parenteral durante 2 semanas. La lesi&#243;n de grado II, sin factores de riesgo, representa la mayor&#237;a de las lesiones duodenales; el cierre primario es suficiente<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">En la lesi&#243;n de grado III con factores de riesgo la descompresi&#243;n duodenal, por cualquiera de las alternativas existentes, reduce la mortalidad, y se puede realizarla mediante la diverticulizaci&#243;n, el sistema de los tres tubos o la exclusi&#243;n pil&#243;rica<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Debido a las complicaciones de la gastroyeyunostom&#237;a, esto es la ulceraci&#243;n marginal, en nuestro servicio la evitamos y usamos la exclusi&#243;n pil&#243;rica modificada con cierre del p&#237;loro, gastrostom&#237;a y yeyunostom&#237;a para alimentaci&#243;n, tipo Witzel (fig. 1).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114822:36v83n01-13114822fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114822:36v83n01-13114822fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Exclusi&#243;n pil&#243;rica con gastrostom&#237;a, yeyunostom&#237;a para alimentaci&#243;n y cierre temporal del abdomen con la bolsa de Bogot&#225;.</p><p class="elsevierStylePara">Las otras dos alternativas presentan determinados inconvenientes. Las lesiones de grado IV no son frecuentes y en el paciente con inestabilidad hemodin&#225;mica est&#225; indicada la cirug&#237;a de control de da&#241;os<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">La exclusi&#243;n pil&#243;rica es una alternativa quir&#250;rgica adecuada, sencilla y no agresiva.</p><p class="elsevierStylePara">Correspondencia: Dr. D.A. I&#241;aguazo S&#225;nchez. Ciudadela El Portal De Los Esteros. Villa 43. Machala. Ecuador. Correo electr&#243;nico: inaguazo@easynet.net.ec</p><p class="elsevierStylePara">Manuscrito recibido el 28-12-2006 y aceptado el 29-1-2007.</p>		</div>&#13;
	