<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Los tumores de la v&#237;a biliar son, hoy d&#237;a, diagnosticados con m&#225;s frecuencia debido a los avances realizados en las t&#233;cnicas de imagen. La papilomatosis de la v&#237;a biliar supone la existencia de m&#250;ltiples lesiones benignas con un potencial de malignidad. Hay poca informaci&#243;n concerniente a la morfolog&#237;a, el pron&#243;stico y el tratamiento de estas lesiones<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Paciente de 76 a&#241;os, sin antecedentes de inter&#233;s, que acude con el diagn&#243;stico de colangiocarcinoma del confluente biliar. Un estudio ecogr&#225;fico muestra dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica. En la tomograf&#237;a computarizada (TC) y la resonancia magn&#233;tica (RM) hep&#225;tica se aprecia una dilataci&#243;n de la v&#237;a biliar intrahep&#225;tica de predominio izquierdo compatible con colangiocarcinoma del confluente biliar. Se lo intervino. La ecograf&#237;a intraoperatoria (fig.1) muestra una dilataci&#243;n de la v&#237;a biliar en ambos l&#243;bulos hep&#225;ticos y de la v&#237;a biliar extrahep&#225;tica hasta su porci&#243;n retropancre&#225;tica. La colangiograf&#237;a (fig. 2) mostraba m&#250;ltiples im&#225;genes de defecto de repleci&#243;n a lo largo de toda la v&#237;a biliar intrahep&#225;tica y extrahep&#225;tica bilateralmente, sin apreciarse paso de contraste al duodeno. Se realiz&#243; una colecistectom&#237;a. En la coledocotom&#237;a el coledocoscopio permite apreciar m&#250;ltiples im&#225;genes polipoideas a lo largo de toda la v&#237;a biliar. La biopsia intraoperatoria de uno de los p&#243;lipos mostr&#243; fragmentos de tumor papilar sin poder valorar infiltraci&#243;n. Se realiz&#243; coledocoduodenostom&#237;a. En el postoperatorio el paciente presenta una f&#237;stula biliar que se resolvi&#243; con tratamiento conservador.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114819:36v83n01-13114819fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114819:36v83n01-13114819fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1. Ultrasonograf&#237;a. Imagen polipoidea evidente del conducto biliar.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114819:36v83n01-13114819fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114819:36v83n01-13114819fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Colangiograf&#237;a que muestra m&#250;ltiples defectos de repleci&#243;n del conducto biliar.Papilomatosis difusa.</p><p class="elsevierStylePara">Los tumores benignos que afecten a la v&#237;a biliar son extremadamente raros, y aunque la histolog&#237;a es a menudo benigna, est&#225;n caracterizados por su tendencia a la transformaci&#243;n maligna y la recidiva. La papilomatosis biliar es una enfermedad rara que se caracteriza por m&#250;ltiples adenomas papilares en el &#225;rbol biliar; Caroli fue el primero que la describi&#243;<span class="elsevierStyleSup">2</span>. Debe considerarse como una enfermedad premaligna con un alto potencial de malignidad. Ha sido descrito asociado a cirrosis por el virus de la hepatitis C<span class="elsevierStyleSup">3</span>. Hay un predominio femenino en la incidencia y la edad media de presentaci&#243;n se sit&#250;a en los 58 a&#241;os. Las caracter&#237;sticas cl&#237;nicas y su pron&#243;stico a&#250;n no son bien conocidos<span class="elsevierStyleSup">4</span>. Las neoplasias polipoideas pueden encontrarse en m&#225;s de una localizaci&#243;n del &#225;rbol biliar, como en nuestro caso que afectaba a la totalidad de la v&#237;a biliar, tanto intrahep&#225;tica como extrahep&#225;tica y tambi&#233;n en las proximidades de la ampolla de Vater<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Los marcadores tumorales (CEA, CA 19.9), elevados habitualmente en sangre y bilis en el colangiocarcinoma, no parecen ser &#250;tiles en el diagn&#243;stico de las lesiones polipoideas benignas. Los estudios radiol&#243;gicos (ecograf&#237;a, TC, RM y colangiograf&#237;a) son fundamentales en la actualidad para establecer el diagn&#243;stico. Helling et al<span class="elsevierStyleSup">6</span> comunicaron una serie de 30 pacientes con papilomatosis, de los que en 20 result&#243; benigna, en 7, maligna, y en 3, benigna con atipias celulares. De ellos, 15 murieron y 4 tuvieron recidiva, lo que confirma una propuesta de tratamiento agresivo en estas lesiones. Hay 3 rasgos caracter&#237;sticos de las lesiones papilares de la v&#237;a biliar: recidiva tumoral, producci&#243;n de mucina y elevado riesgo de transformaci&#243;n maligna, por lo que el tratamiento quir&#250;rgico debe asegurar la ex&#233;resis completa de la lesi&#243;n cuando sea posible<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">En una serie de 58 pacientes diagnosticados de papilomatosis biliar, se detect&#243; adenocarcinoma papilar y/o carcinoma mucinoso en 48 (83%) pacientes con adenomas papilares. La supervivencia vari&#243; seg&#250;n la naturaleza secretora o no de mucina de estas lesiones. La supervivencia al a&#241;o y a los 5 a&#241;os fue del 69-89% y del 19-52%, respectivamente<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Son numerosos los tratamientos establecidos, pero carecemos de series uniformes para extraer conclusiones definitivas, si bien un tratamiento agresivo con resecci&#243;n y linfadenectom&#237;a deber&#237;a ser la opci&#243;n cuando las condiciones del paciente lo permitan<span class="elsevierStyleSup">8</span>, incluso con un posible trasplante hep&#225;tico en casos muy determinados.</p><p class="elsevierStylePara">Correspondencia: Dr. M. Echenique Elizondo. Unidad Docente de Medicina. Universidad del Pa&#237;s Vasco. Paseo Dr. Begiristain, 105. 20014 San Sebasti&#225;n. Guip&#250;zcoa. Espa&#241;a. Correo electr&#243;nico: gepecelm@sc.ehu.es</p><p class="elsevierStylePara">Manuscrito recibido el 11-12-2006 y aceptado el 19-3-2007.</p>		</div>&#13;
	