<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La asociaci&#243;n hernia inguinocrural y ap&#233;ndice dentro del saco herniario se conoce como hernia de Garangeot<span class="elsevierStyleSup">1</span>. La combinaci&#243;n hernia inguinocrural incarcerada y apendicitis se conoce como hernia de Amyand<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 61 a&#241;os, con masa inguinocrural derecha de aparici&#243;n brusca, con dolor, tumefacci&#243;n y enrojecimiento, sin otros s&#237;ntomas acompa&#241;antes. La exploraci&#243;n f&#237;sica evidenci&#243; una hernia crural derecha estrangulada.</p><p class="elsevierStylePara">La radiograf&#237;a de t&#243;rax y abdomen fue normal. La anal&#237;tica mostr&#243; discreta leucocitosis (12.000) con neutrofilia (85%).</p><p class="elsevierStylePara">Se decide una intervenci&#243;n urgente mediante incisi&#243;n parainguinal derecha t&#237;pica. Tras la disecci&#243;n se objetiva el saco herniario con signos de afecci&#243;n vascular y contenido isqu&#233;mico, y se identifica la punta del ap&#233;ndice estrangulado y abceso periapendicular. Al no ser accesible por esta v&#237;a, se repara el defecto mediante puntos sueltos de prole-ne 2:0 tras extirpaci&#243;n del saco herniario y posteriormente se explora la cavidad abdominal por laparotom&#237;a media infraumbilical, en la que se observa peritonitis localizada en la fosa il&#237;aca derecha y apendicitis gangrenosa (fig. 1), por lo que se lleva a cabo una apendicectom&#237;a (fig. 2), lavado y cierre. La evoluci&#243;n postoperatoria fue favorable.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114824:36v83n01-13114824fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114824:36v83n01-13114824fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Laparotom&#237;a postherniorrafia:apendicitis aguda gangrenosa e isqu&#233;mica por estrangulaci&#243;n del contenido herniario.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114824:36v83n01-13114824fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114824:36v83n01-13114824fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Apendicectom&#237;a seg&#250;n t&#233;cnica convencional.</p><p class="elsevierStylePara">La baja incidencia de la hernia de Amyand dificulta el diagn&#243;stico. En una revisi&#243;n de la literatura se encontr&#243; 60 casos en 40 a&#241;os, y tan s&#243;lo un autor llev&#243; a cabo un diagn&#243;stico correcto preoperatorio<span class="elsevierStyleSup">3</span>. La alta sospecha de hernia inguinocrural complicada obliga al tratamiento quir&#250;rgico urgente, y por tanto al diagn&#243;stico de certeza intraoperatorio<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">El tratamiento recomendado por la mayor&#237;a de los autores es apendicectom&#237;a transherniotom&#237;a y herniorrafia por la infecci&#243;n concomitante<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Debemos tener en mente la hernia de Amyand en los casos de hernia inguinocrural incarcerada derecha, con pr&#243;dromos y anal&#237;tica sospechosos de apendicitis aguda sin s&#237;ntomas obstructivos. Una tomograf&#237;a computarizada o una ecograf&#237;a abominal proporcionar&#237;an un diagn&#243;stico casi de certeza<span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. J. M. S&#225;nchez Hidalgo. Cirug&#237;a General y del Aparato Digestivo. Hospital Universitario Reina Sof&#237;a. Avda. Men&#233;ndez Pidal, s/n. 14004. C&#243;rdoba. Espa&#241;a. Correo electr&#243;nico: juanmanuelsanchezhidalgo@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 4-1-2007 y aceptado el 25-1-2007.</p>		</div>&#13;
	