<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114818:36v83n01-13114818fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114818:36v83n01-13114818fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 1. Radiograf&#237;a de abdomen que muestra dos im&#225;genes de densidad c&#225;lcica indicativas de c&#225;lculos biliares y colon neumatizado y dilatado hasta el cuadrante inferior izquierdo.</p><p class="elsevierStylePara">Mujer de 92 a&#241;os, sin alergias m&#233;dicas conocidas y con antecedentes de insuficiencia card&#237;aca congestiva, hipertensi&#243;n arterial y diabetes mellitus no insulinodependiente ingresada de urgencia por cuadro de dolor abdominal difuso con n&#225;useas y ausencia de deposiciones en los &#250;ltimos 6 d&#237;as. En la exploraci&#243;n f&#237;sica destaca dolor abdominal a la palpaci&#243;n de predominio en cuadrante inferior izquierdo, sin signos de irritaci&#243;n peritoneal, peristaltismo aumentado y ausencia de heces en ampolla rectal. Los datos de laboratorio revelan una leucocitosis de 14,38 &#181; 10<span class="elsevierStyleSup">9</span>/l con el 80% de neutr&#243;filos segmentados y el resto de la anal&#237;tica, normal. La radiograf&#237;a de abdomen muestra dos im&#225;genes de densidad c&#225;lcica, afacetadas en el hipocondrio derecho y en la fosa il&#237;aca izquierda, respectivamente, indicativas de c&#225;lculos biliares y colon neumatizado y dilatado hasta el cuadrante inferior izquierdo. Con el diagn&#243;stico de &#237;leo biliar col&#243;nico se realiza colotom&#237;a con extracci&#243;n de un c&#225;lculo de unos 6 cm de di&#225;metro, a trav&#233;s de una incisi&#243;n tipo Mac Burney en la fosa il&#237;aca izquierda. El postoperatorio de la paciente cursa satisfactoriamente y se le da el alta sin complicaciones. Se descarta colecistectom&#237;a electiva dada la edad y los antecedentes patol&#243;gicos.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> &#205;leo biliar col&#243;nico.</p>		</div>&#13;
	