<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">El tumor carcinoide bronquial t&#237;pico (TCBT) asienta preferentemente en bronquios de grueso calibre y causa fen&#243;menos de obstrucci&#243;n distal, aunque puede permanecer asintom&#225;tico. El pron&#243;stico es bueno, presenta un potencial invasor local y puede producir met&#225;stasis sist&#233;micas hasta en un 3%; no obstante, la supervivencia a 5 a&#241;os es mayor del 90% si se lo ha extirpado completamente<span class="elsevierStyleSup">1-3</span>.</p><p class="elsevierStylePara">Paciente de 11 a&#241;os estudiada tras presentar una bronconeumon&#237;a derecha. En la tomograf&#237;a computarizada tor&#225;cica (fig. 1) se observ&#243; una tumoraci&#243;n que oclu&#237;a el bronquio intermediario con atelectasia de l&#243;bulos medio e inferior derecho. La fibrobroncoscopia mostr&#243; un bronquio intermediario ocupado completamente por una tumoraci&#243;n lisa (fig. 2). Se biopsi&#243;, y era compatible con TCBT. Se realiz&#243; una resecci&#243;n en manguito del segmento de bronquio intermediario afectado por el tumor, con anastomosis terminoterminal del bronquio intermediario, y se comprob&#243; la buena aireaci&#243;n de los 3 l&#243;bulos. Se dio el alta a la paciente a los 7 d&#237;as. En la actualidad, los s&#237;ntomas han desaparecido, con buena aireaci&#243;n de los 3 l&#243;bulos, comprobado radiol&#243;gicamente.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114823:36v83n01-13114823fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114823:36v83n01-13114823fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Tomograf&#237;a computarizada donde se observa un tumor carcinoide endobronquial a nivel del bronquio intermediario.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114823:36v83n01-13114823fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114823:36v83n01-13114823fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig. 2. Imagen de la cirug&#237;a donde se identifica un tumor endobronquial, secci&#243;n a nivel proximal del bronquio intermediario. Pieza quir&#250;rgica.</p><p class="elsevierStylePara">Estos tumores pueden mostrar invasi&#243;n linf&#225;tica, zonas de celularidad elevada y un grado variable de atipia. Se diagnostica con mayor frecuencia a los 40-50 a&#241;os de edad<span class="elsevierStyleSup">1</span>. Nosotros presentamos el caso de 1 paciente infantil. En este caso la localizaci&#243;n en el bronquio intermediario y la afectaci&#243;n de los l&#243;bulos medio e inferior podr&#237;an haber justificado una bilobectom&#237;a, pero al realizar &#250;nicamente la resecci&#243;n en manguito del bronquio intermediario con reimplante posterior del l&#243;bulo medio y del l&#243;bulo inferior derecho permiti&#243; conservar los 3 l&#243;bulos, sin morbimortalidad asociada. Este tipo de cirug&#237;a cobra m&#225;s importancia al tratarse de una paciente infantil, ya que preservar la mayor cantidad de par&#233;nquima pulmonar puede condicionar su calidad de vida posterior. La t&#233;cnica usada se ha mostrado eficaz sin estenosis cicatriciales ni granulomatosas, por lo que debe ser la t&#233;cnica de elecci&#243;n siempre que sea posible, asegur&#225;ndonos la completa resecci&#243;n tumoral<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Correspondencia: Dr. J.R. Cano-Garc&#237;a. Servicio de Cirug&#237;a Tor&#225;cica. Hospital Universitario Reina Sof&#237;a. Avda. Men&#233;ndez Pidal, s/n. 14004 C&#243;rdoba. Espa&#241;a. Correo electr&#243;nico: joseravich@hotmail.com</p><p class="elsevierStylePara">Manuscrito recibido el 14-5-2007 y aceptado el 17-9-2007.</p>		</div>&#13;
	