<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">La diseminaci&#243;n cut&#225;nea por un c&#225;ncer rectal es un evento raro, de mal pron&#243;stico, con una incidencia reportada del 4%<span class="elsevierStyleSup">1</span>. Sus v&#237;as comunes de diseminaci&#243;n son la hem&#225;tica y linf&#225;tica; no obstante, las informadas m&#225;s frecuentemente corresponden a recurrencia e implantaci&#243;n local en la laparotom&#237;a o sitios de trocares<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Sus caracter&#237;sticas iniciales corresponden a n&#243;dulos insensibles m&#243;viles de color caf&#233; oscuro, luego se tornan sensibles, se ulceran y pueden ocasionar celulitis.</p><p class="elsevierStylePara">Su presentaci&#243;n ocurre dentro de los primeros 2 a&#241;os del diagn&#243;stico del tumor primario y se asocian frecuentemente a diseminaci&#243;n sist&#233;mica<span class="elsevierStyleSup">3-5</span>.</p><p class="elsevierStylePara">A modo did&#225;ctico presentamos el caso de una paciente de 57 a&#241;os con un c&#225;ncer de recto bajo sometida a una operaci&#243;n de Miles. Sin evidencia cl&#237;nica ni en el estudio por imagen (radiograf&#237;a de t&#243;rax, tomograf&#237;a computarizada abdominal) de deterioro local ni a distancia hasta 20 meses despu&#233;s de la cirug&#237;a, cuando nota la aparici&#243;n de m&#250;ltiples n&#243;dulos subcut&#225;neos insensibles, color caf&#233; oscuro (fig. 1). Su estudio anatomopatol&#243;gico confirma un adenocarcinoma tubular infiltrante.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114821:36v83n01-13114821fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114821:36v83n01-13114821fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.1.Lesi&#243;n inicial de 0,5 cm, indolora.</p><p class="elsevierStylePara">Se inicia el protocolo de quimioterapia de coadyuvancia con 5 fluorouracilo + leucovorin, en el que un estudio por imagen evidencia diseminaci&#243;n pulmonar bilateral, completa 5 ciclos sin respuesta favorable.</p><p class="elsevierStylePara">Sus lesiones aumentan de tama&#241;o, se ulceran, se tornan muy sensibles y dolorosas (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114821:36v83n01-13114821fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114821:36v83n01-13114821fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara">Fig.2.Lesiones avanzadas en el cuero cabelludo.</p><p class="elsevierStylePara">Actualmente se encuentra en radioterapia paliativa para control del dolor, y ha completado 30 meses de sobrevida total y 10 meses tras la aparici&#243;n de las lesiones cut&#225;neas.</p><p class="elsevierStylePara">Si bien es cierto que la afecci&#243;n cut&#225;nea es rara, creemos que todo cirujano colorrectal debe incluirla de manera habitual en el examen durante el seguimiento postoperatorio de sus pacientes.</p><p class="elsevierStylePara">Correspondencia: Dr. E. Garc&#237;a Mu&#241;oz. Departamento de Cirug&#237;a Digestiva. Pontificia Universidad Cat&#243;lica de Chile. Marcoleta 352, Patio Interior. Edificio Divisi&#243;n Cirug&#237;a. 056 Santiago de Chile. Chile. Correo electr&#243;nico: eduagon1972@yahoo.es</p><p class="elsevierStylePara">Manuscrito recibido el 13-12-2006 y aceptado el 3-1-2007.</p>		</div>&#13;
	