<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">La rotura de una rama de la arteria pulmonar durante la cateterizaci&#243;n derecha con cat&#233;ter de Swan-Ganz es una complicaci&#243;n rara<span class="elsevierStyleSup">1</span>, pero con una mortalidad elevada por sangrado tanto inmediato como diferido tras la formaci&#243;n de un seudoaneurisma. En las escasas series de pacientes publicadas, se estima una mortalidad de hasta el 50%<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara"> Presentamos el caso de una mujer de 68 a&#241;os diagnosticada de mieloma m&#250;ltiple e insuficiencia cardiaca biventricular con evaluaci&#243;n no invasiva cardiol&#243;gica que indicaba el diagn&#243;stico de miocardiopat&#237;a restrictiva, a la que se practic&#243; cateterismo derecho v&#237;a femoral derecha como parte de la estrategia diagn&#243;stica planificada para documentar dicha sospecha.</p><p class="elsevierStylePara"> Tras un inflado del globo del cat&#233;ter de Swan-Ganz, que se realiz&#243; de forma inadvertida en una rama arterial pulmonar muy perif&#233;rica y por tanto de reducido calibre, de forma abrupta comenz&#243; con hemoptisis franca. Se procedi&#243; a inflado proximal del bal&#243;n del cat&#233;ter &#171;a ciegas&#187; (en analog&#237;a al manejo de la perforaci&#243;n coronaria durante el intervencionismo) e intercambio del cat&#233;ter de Swan-Ganz por un cat&#233;ter Berman de angiograf&#237;a con inyecci&#243;n inmediata de contraste que document&#243; su extravasaci&#243;n a par&#233;nquima pulmonar y confirm&#243; la rotura (fig. 1, parte superior).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114970:25v61n01-13114970fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114970:25v61n01-13114970fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Salida de contraste en zona de perforaci&#243;n (parte superior) y ausencia de paso de contraste tras inflado de bal&#243;n del cat&#233;ter Berman (parte inferior).</p><p class="elsevierStylePara">Se decidi&#243; inflar el bal&#243;n del cat&#233;ter Berman proximal a la rotura con control angiogr&#225;fico que mostraba que no hab&#237;a flujo a la arteria implicada ni extravasaci&#243;n de contraste (fig. 1, parte inferior).</p><p class="elsevierStylePara">Con esta medida se control&#243; el sangrado agudo y se la ingres&#243; en unidad coronaria a la espera de una decisi&#243;n terap&#233;utica m&#225;s definitiva. Tras consultar con los servicios de neumolog&#237;a, cirug&#237;a tor&#225;cica y radiolog&#237;a intervencionista, se decidi&#243; practicar de forma programada una embolizaci&#243;n con <span class="elsevierStyleItalic">coils</span> a las 48 horas del evento. Durante todo este tiempo se mantuvo el cat&#233;ter con el bal&#243;n inflado por v&#237;a femoral sin complicaciones ni resangrado.</p><p class="elsevierStylePara">A las 48 horas tras el desinflado del bal&#243;n en la sala de hemodin&#225;mica la arteria afectada estaba sin flujo, probablemente trombosada, pese a lo cual se decidi&#243; la embolizaci&#243;n de la arteria lobar inferior derecha con cuatro <span class="elsevierStyleItalic">coils</span> ante la posibilidad de repermeabilizaci&#243;n y sangrado diferido. El procedimiento se llev&#243; a cabo con &#233;xito y sin complicaciones (fig. 2).</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114970:25v61n01-13114970fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114970:25v61n01-13114970fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span><span class="elsevierStyleItalic">Coils</span> en rama arterial pulmonar con ausencia de paso de contraste.</p><p class="elsevierStylePara">La rotura iatrog&#233;nica de arteria pulmonar es una entidad con alta mortalidad con manejo m&#233;dico, bien por hemoptisis masiva aguda o bien por resangrado tard&#237;o hasta d&#237;as despu&#233;s tras la formaci&#243;n de un seudoaneurisma con tendencia a la rotura<span class="elsevierStyleSup">3,4</span>. En una serie publicada de 71 casos de esta eventualidad, la media de edad fue 74 a&#241;os y se identific&#243; como factor de riesgo el sexo femenino. Nuestro caso se trat&#243; de una mujer de 68 a&#241;os<span class="elsevierStyleSup">5</span>. Cl&#225;sicamente se ha tratado agresivamente mediante lobectom&#237;a quir&#250;rgica<span class="elsevierStyleSup">6,7</span> hasta el desarrollo de t&#233;cnicas de embolizaci&#243;n percut&#225;nea mediante <span class="elsevierStyleItalic">coils</span><span class="elsevierStyleSup">8-11</span>. Presentamos una forma de controlar el sangrado agudo disponible en cualquier sala de hemodin&#225;mica que puede funcionar al menos durante horas mientras se dispone del material y/o concurso de un equipo experimentado en este tipo de tratamiento.</p>		</div>&#13;
	