<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Un var&#243;n de 68 a&#241;os fue remitido a nuestra instituci&#243;n por una estenosis a&#243;rtica sintom&#225;tica para realizar sustituci&#243;n valvular. Se realiz&#243; una coronariograf&#237;a previamente para descartar enfermedad coronaria relevante. La coronariograf&#237;a identific&#243; un ostium de salida de la arteria coronaria derecha (ACD) localizado anormalmente alto en la pared a&#243;rtica, que oblig&#243; a una canalizaci&#243;n no selectiva de la arteria coronaria, procedimiento que se realiz&#243; con gran dificultad. Se realiz&#243; una tomograf&#237;a computarizada cardiaca multidetector (TCMD) para identificar de forma precisa el origen coronario an&#243;malo. El origen an&#243;malamente alto de las arterias coronarias se define como aquel que est&#225; a m&#225;s de 5 o 10 mm por encima de la uni&#243;n sinotubular. En nuestro caso la TCMD mostr&#243; que el ostium de la ACD se localizaba unos 20 mm por encima de la uni&#243;n sinotubular adoptando en su origen un &#225;ngulo de 30&#176; (fig. 1). La altura del origen del vaso tiene importancia ya que est&#225; en relaci&#243;n con el &#225;ngulo de salida de la pared a&#243;rtica y como consecuencia se ha demostrado que puede producir disminuci&#243;n de la perfusi&#243;n coronaria.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114966:25v61n01-13114966fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114966:25v61n01-13114966fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig 1.</span> A: reconstrucci&#243;n volum&#233;trica arb&#243;rea de las arterias coronarias. Origen ect&#243;pico de la arteria coronaria derecha (flecha). B: im&#225;genes de la tomograf&#237;a computarizada multidetector, a la izquierda se observa el origen de la arteria coronaria derecha (flecha), con la cavidad sacular a nivel ostial; a la derecha, imagen que muestra el origen normal de la arteria coronaria izquierda a nivel del seno coronario izquierdo. LAD: arteria descendente anterior; LCX: arteria circunfleja; RCA: arteria coronaria derecha.</p><p class="elsevierStylePara">El origen de la arteria est&#225; en una cavidad sacular, como se describe en otros trabajos. La literatura refiere que esta parte de la arteria coronaria tiene una pared m&#225;s delgada con la misma composici&#243;n que la pared a&#243;rtica. La configuraci&#243;n especial del ostium coronario y su composici&#243;n el&#225;stica favorecen que el ostium y, por ende, toda la arteria se mantengan abiertos durante el ciclo cardiaco<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> Nuestro caso tuvo un curso benigno, pero la importancia del hallazgo estriba en la informaci&#243;n que aport&#243; la TCMD para que el cirujano extremara las precauciones para no pinzar la aorta a este nivel o seccionar este vaso durante la cirug&#237;a.</p>		</div>&#13;
	