<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Un var&#243;n de 22 a&#241;os, consumidor ocasional de coca&#237;na y fumador de 20 cigarrillos/d&#237;a, fue remitido a nuestro centro por dolor tor&#225;cico. La exploraci&#243;n f&#237;sica y la anal&#237;tica de control fueron normales. El electrocardiograma mostr&#243; bloqueo de rama derecha con ondas q en V1, V2 y V3. La radiograf&#237;a de t&#243;rax (fig. 1) mostr&#243; una imagen calcificada, redondeada superpuesta a la silueta cardiaca. En el ecocardiograma se objetiv&#243; un ventr&#237;culo izquierdo dilatado y adelgazado, con hipocinesia general m&#225;s marcada en el septo y la cara anterior, con disfunci&#243;n sist&#243;lica severa (fracci&#243;n de eyecci&#243;n del 30%). Se realiz&#243; una coronariograf&#237;a que mostr&#243; oclusi&#243;n completa de la arteria descendente anterior distal a un aneurisma gigante calcificado (fig. 2) y oclusi&#243;n completa de la coronaria derecha. Se realiz&#243; un ecocardiograma con dobutamina, que demostr&#243; miocardio viable. El paciente fue sometido a una doble derivaci&#243;n aortocoronaria (a la descendente anterior con arteria mamaria izquierda y a la descendente posterior con mamaria derecha). Un a&#241;o despu&#233;s de la cirug&#237;a, el paciente presenta mejor&#237;a de la fracci&#243;n de eyecci&#243;n (40%) y cl&#237;nicamente se encuentra libre de angina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114962:25v61n01-13114962fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114962:25v61n01-13114962fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114962:25v61n01-13114962fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114962:25v61n01-13114962fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2</span></p><p class="elsevierStylePara"> Aunque se ha descrito aneurismas coronarios relacionados con el consumo de coca&#237;na y en la enfermedad arteriosclerosa, la presencia de un aneurisma gigante calcificado condujo al diagn&#243;stico de presunci&#243;n de enfermedad de Kawasaki previa.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p>		</div>&#13;
	