<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Las f&#237;stulas coronarias son comunicaciones poco frecuentes entre estas arterias y las cavidades cardiacas, grandes vasos u otras estructuras. Generalmente son cong&#233;nitas y la mayor&#237;a surge de la arteria coronaria derecha (ACD) drenando casi siempre en las cavidades derechas<span class="elsevierStyleSup">1</span>. Su importancia cl&#237;nica suele radicar en el riesgo de complicaciones, como insuficiencia cardiaca, isquemia mioc&#225;rdica, endocarditis infecciosa, arritmias y su rotura<span class="elsevierStyleSup">1</span>. En el presente art&#237;culo presentamos el cierre percut&#225;neo por acceso radial de una f&#237;stula compleja con 2 ramas desde la ACD que desembocan en un colector y &#233;ste, en el tronco pulmonar.</p><p class="elsevierStylePara">Se trata de una mujer de 66 a&#241;os de edad, hipertensa, portadora de un marcapasos, que es remitida para la realizaci&#243;n de una coronariograf&#237;a por presentar cl&#237;nica de angina y disnea de esfuerzo de meses de evoluci&#243;n, con una prueba de esfuerzo cl&#237;nica positiva. La coronariograf&#237;a no mostr&#243; lesiones significativas en las arterias coronarias epic&#225;rdicas y se objetivaron 2 f&#237;stulas desde la ACD con drenaje com&#250;n en la arteria pulmonar (fig. 1), adem&#225;s de una muy peque&#241;a desde la arteria descendente anterior. No se evidenci&#243; salto oxim&#233;trico significativo. La paciente continu&#243; muy sintom&#225;tica por lo que en un segundo tiempo se realiz&#243; el cierre percut&#225;neo de la f&#237;stula desde la ACD. Se us&#243; el acceso radial derecho, un cat&#233;ter gu&#237;a AR 2, se pas&#243; una gu&#237;a hidrof&#237;lica de 0,014" 300 cm hasta la parte distal de una de las f&#237;stulas y, sobre ella, se introdujo un microcat&#233;ter de 1,9 Fr por el que se liberaron secuencialmente 2 micro-<span class="elsevierStyleItalic">coils</span> esf&#233;ricos de 3 y 2,5 mm conc&#233;ntricamente unos a otros, y 1 micro-<span class="elsevierStyleItalic">coil</span> helicoidal (Micrus Endovascular, California, Estados Unidos), todos de r&#225;pida liberaci&#243;n termoel&#233;ctrica. An&#225;logamente se pas&#243; por la otra f&#237;stula m&#225;s tortuosa el alambre-gu&#237;a de 0,014", pero por la gran tortuosidad proximal de la rama no se pudo colocar muy distal el microcat&#233;ter, aunque s&#237; lo suficiente para liberar otros 2 micro-<span class="elsevierStyleItalic">coils</span> esf&#233;ricos de 3 y 2,5 mm (Micrus Endovascular) conc&#233;ntricamente en la parte proximal de la rama, despu&#233;s de la segunda curva y lejos de la ACD. En las angiograf&#237;as finales se objetiv&#243; ausencia completa de flujo en las f&#237;stulas (fig. 2). El acceso radial permiti&#243; el alta hospitalaria el mismo d&#237;a del procedimiento. Tras un a&#241;o de seguimiento, la paciente permanece asintom&#225;tica y no ha presentado nuevos episodios de angina.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114971:25v61n01-13114971fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114971:25v61n01-13114971fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> A: coronariografia derecha en proyecci&#243;n oblicua anterior izquierda, que muestra los trayectos fistulosos (flechas negras) que desembocan en un colector com&#250;n y &#233;ste, a la arteria pulmonar (flecha blanca). B: mismos hallazgos en proyecci&#243;n anteroposterior craneal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114971:25v61n01-13114971fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114971:25v61n01-13114971fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> A: coronariograf&#237;a en proyecci&#243;n oblicua anterior izquierda que muestra las f&#237;stulas sin flujo tras el cierre con micro-<span class="elsevierStyleItalic">coils</span>. B: mismos hallazgos en proyecci&#243;n anteroposterior craneal.</p><p class="elsevierStylePara">La cl&#237;nica que causan las f&#237;stulas coronarias depende en gran parte de la severidad del cortocircuito izquierda-derecha y del fen&#243;meno de robo coronario. Los pacientes sintom&#225;ticos y las f&#237;stulas de alto flujo tienen indicaci&#243;n de cierre. La cirug&#237;a con ligadura de la f&#237;stula fue el tratamiento de elecci&#243;n, pero actualmente, con el desarrollo de multitud de t&#233;cnicas de cierre percut&#225;neo, se han conseguido unos resultados similares a la cirug&#237;a en cuanto a efectividad, pero con una menor estancia hospitalaria y tiempo de recuperaci&#243;n<span class="elsevierStyleSup">2</span>. Actualmente se considera el cierre percut&#225;neo como t&#233;cnica de elecci&#243;n sobre todo en ausencia de f&#237;stulas m&#250;ltiples y de grandes ramas fistulosas, y cuando hay un f&#225;cil acceso a la f&#237;stula<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara"> Utilizando gu&#237;as de angioplastia hidrof&#237;licas y flexibles se puede acceder a trayectos fistulosos tortuosos e intercambiar posteriormente por microcat&#233;teres de menos de 2 Fr que igualmente, por su buen perfil y navegabilidad, se pueden colocar en segmentos distales de la f&#237;stula. Esto permite liberar los micro-<span class="elsevierStyleItalic">coils</span> de forma segura a nivel distal y por trayectos complejos, adem&#225;s de poder recuperarse con facilidad antes de su liberaci&#243;n si la posici&#243;n no es la correcta<span class="elsevierStyleSup">4</span>. En nuestro caso utilizamos micro-<span class="elsevierStyleItalic">coils</span> empleados habitualmente para la embolizaci&#243;n de aneurismas cerebrales. En ambas f&#237;stulas se comenz&#243; con un micro-<span class="elsevierStyleItalic">coil</span> esf&#233;rico, de di&#225;metro ligeramente superior al de la arteria, debido a que estos <span class="elsevierStyleItalic">coils,</span> dise&#241;ados para quedar desplegados en las paredes de los aneurismas cerebrales, sufrir&#225;n en nuestro caso una cierta elongaci&#243;n longitudinal a la arteria que provocar&#225; una peque&#241;a disminuci&#243;n del di&#225;metro final transversal. Tras el primer micro-<span class="elsevierStyleItalic">coil,</span> se fueron a&#241;adiendo, de forma conc&#233;ntrica, sucesivos micro-<span class="elsevierStyleItalic">coils</span> esf&#233;ricos (t&#233;cnica de &#171;mu&#241;ecas rusas&#187;) hasta observar angiogr&#225;ficamente que no hay flujo distal a la f&#237;stula.</p><p class="elsevierStylePara"> Este caso ilustra la eficacia del cierre percut&#225;neo por acceso radial de f&#237;stulas coronarias complejas (m&#250;ltiples y tortuosas) mediante micro-<span class="elsevierStyleItalic">coils,</span> y la adaptaci&#243;n al campo coronario de tecnolog&#237;a desarrollada en otros campos como la neurorradiolog&#237;a.</p>		</div>&#13;
	