<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La coronariograf&#237;a es un procedimiento diagn&#243;stico seguro, cuyo riesgo de complicaciones mayores (infarto agudo de miocardio y accidente cerebrovascular) es inferior al 0,5%, con una mortalidad menor del 0,2%<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">La ceguera cortical tras procedimientos con contraste es poco frecuente. Fue descrita inicialmente en 1970 en exploraciones neurol&#243;gicas<span class="elsevierStyleSup">2</span>; sin embargo, su descripci&#243;n tras el cateterismo cardiaco apenas ha sido comunicada. En este art&#237;culo mostramos nuestra experiencia de 3 casos tras 22.300 coronariograf&#237;as realizadas desde 1995.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASOS CL&#205;NICOS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 1</span></p><p class="elsevierStylePara"> Paciente de 61 a&#241;os sin alergias, hipercolesterol&#233;mico y ex fumador. Tras una coronariograf&#237;a previa realizada sin complicaciones, fue sometido a triple <span class="elsevierStyleItalic">bypass</span> aortocoronario 1 a&#241;o antes, con implantaci&#243;n de arteria mamaria interna (AMI) izquierda a descendente anterior (DA) e injerto libre de AMI derecha secuencial a primera diagonal (D1) y segunda marginal (OM2). Ingresa por sintomatolog&#237;a at&#237;pica para coronariograf&#237;a, realizada por v&#237;a femoral derecha; se objetiva enfermedad de 2 vasos con oclusi&#243;n de DA en origen, estenosis del 90% de D1 y el 75% en circunfleja (CX) proximal. Los injertos eran permeables y sin lesiones. Se emplearon 300 ml de contraste no i&#243;nico (Omnipaque?? 350 mg/ml) y 5.000 U de heparina no fraccionada. Durante la cateterizaci&#243;n de la AMI izquierda, el paciente present&#243; deterioro transitorio del nivel de conciencia y posterior d&#233;ficit visual bilateral completo, sin otra focalidad neurol&#243;gica. Se realiz&#243; arteriograf&#237;a cerebral, sin hallazgos patol&#243;gicos. Durante las horas siguientes present&#243; cefalea, con recuperaci&#243;n progresiva de la visi&#243;n a las 12 h. La funci&#243;n renal, previa y posterior al cateterismo, era normal. La tomograf&#237;a computarizada (TC) cerebral a las 48 h mostr&#243; realce persistente en regi&#243;n occipital (fig. 1). Tres d&#237;as despu&#233;s fue dado de alta habiendo recuperado la totalidad de la visi&#243;n. Cuatro a&#241;os despu&#233;s fue sometido a un nuevo cateterismo, sin complicaciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114964:25v61n01-13114964fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114964:25v61n01-13114964fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Tomograf&#237;a computarizada simple realizada 48 h tras el procedimiento en el caso 1: se aprecia realce persistente en la regi&#243;n occipital.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 2</span></p><p class="elsevierStylePara"> Paciente de 75 a&#241;os, hipertenso, hipercolesterol&#233;mico y fumador. Ingresado por IAM sin Q. Se realiz&#243; cateterismo cardiaco por v&#237;a radial derecha, que evidenci&#243; enfermedad coronaria de 2 vasos con estenosis del 99% en CX media y OM2, as&#237; como estenosis del 75% en la coronaria derecha (CD) media y distal. Al final del diagn&#243;stico, el paciente present&#243; un episodio de desorientaci&#243;n temporoespacial de unos minutos de duraci&#243;n y refiri&#243; como &#250;nico d&#233;ficit neurol&#243;gico una p&#233;rdida de visi&#243;n completa, por lo que se decidi&#243; la suspensi&#243;n del procedimiento. Durante la prueba se emplearon 170 ml de contraste no i&#243;nico (Omnipaque?? 350 mg/ml), 5.000 U de heparina no fraccionada y <span class="elsevierStyleItalic">cocktail</span> espasmol&#237;tico (2,5 mg de verapamilo y 200 &#181;g de nitroglicerina intraarterial). La exploraci&#243;n neurol&#243;gica fue, por lo dem&#225;s, normal. La funci&#243;n renal era normal tanto antes como tras el cateterismo. A las 10 h present&#243; recuperaci&#243;n progresiva de la agudeza visual, y en la TC craneal realizada a las 12 h no se apreciaron alteraciones significativas. A las 48 h la recuperaci&#243;n era completa. Una semana despu&#233;s se llev&#243; a cabo nuevo cateterismo y se trataron las lesiones descritas sin complicaciones.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Caso 3</span></p><p class="elsevierStylePara"> Paciente de 78 a&#241;os, hipertenso y dislip&#233;mico. Sometido 9 antes a&#241;os a cu&#225;druple <span class="elsevierStyleItalic">bypass</span> aortocoronario con injerto terminolateral de AMI izquierda a DA media y 3 injertos de safena a D1, primera arteria coronaria obtusa marginal y descendente posterior. En los &#250;ltimos a&#241;os fue diagnosticado de s&#237;ndrome nefr&#243;tico de etiolog&#237;a no filiada, en situaci&#243;n actual de insuficiencia renal cr&#243;nica severa (aclaramiento de creatinina, 22 ml/min; creatinina s&#233;rica basal, 3 mg/dl), pendiente de iniciar di&#225;lisis. Ingres&#243; por angina de reposo, y se realiz&#243; coronariograf&#237;a por v&#237;a radial izquierda, que objetiv&#243; estenosis del 90% en injerto de AMI izquierda. Fue tratado con angioplastia coronaria transluminal percut&#225;nea (ACTP) e implante de <span class="elsevierStyleItalic">stent</span>. Se emplearon 624 ml de contraste no i&#243;nico (Omnipaque?? 350 mg/ml), 7.000 U de heparina no fraccionada, 200 &#181;g de nitroglicerina y <span class="elsevierStyleItalic">cocktail</span> espasmol&#237;tico. No hubo complicaciones durante la prueba. A las 6 h refiri&#243; p&#233;rdida de visi&#243;n bilateral, y el resto de la exploraci&#243;n neurol&#243;gica fue rigurosamente normal. En la TC realizada tras 2 h del inicio de los s&#237;ntomas, se aprecia impregnaci&#243;n de contraste en el &#225;rbol arterial y los senos venosos durales intracraneales, con realce persistente en la regi&#243;n occipital (fig. 2). A las 24 h, una exploraci&#243;n oftalmol&#243;gica revel&#243; cataratas subcapsulares posteriores y retinopat&#237;a diab&#233;tica de grado I; persist&#237;a la p&#233;rdida completa de visi&#243;n, que el paciente negaba en ese momento. Debido al empeoramiento de su funci&#243;n renal, se inici&#243; di&#225;lisis convencional.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114964:25v61n01-13114964fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114964:25v61n01-13114964fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Tomograf&#237;a computarizada simple realizada 2 h despu&#233;s del procedimiento en el caso 3: muestra impregnaci&#243;n de contraste en el &#225;rbol arterial y senos venosos durales e intracraneales con realce en regi&#243;n occipital.</p><p class="elsevierStylePara">En los d&#237;as siguientes fue recuperando agudeza visual, y se le dio el alta a los 10 d&#237;as, con recuperaci&#243;n pr&#225;cticamente completa de la agudeza visual previa al procedimiento.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"> DISCUSI&#211;N</span></p><p class="elsevierStylePara">La ceguera cortical se caracteriza por una p&#233;rdida de percepci&#243;n visual mientras se conservan intactas la motilidad ocular y la respuesta pupilar. Ha sido descrita como complicaci&#243;n rara del IAM, con una incidencia de un 0,3-1% de las angiograf&#237;as cerebrales y vertebrales<span class="elsevierStyleSup">3</span>. La incidencia estimada en la angiograf&#237;a coronaria es de un 0,05%<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Su fisiopatolog&#237;a es desconocida, y se han propuesto varios mecanismos, como la toxicidad directa del contraste<span class="elsevierStyleSup">5</span>, microembolias<span class="elsevierStyleSup">6</span>, hipoxia o edema cerebral. El empleo de soluciones hiperosmolares aumenta la permeabilidad de la barrera hematoencef&#225;lica, especialmente d&#233;bil en la regi&#243;n occipital, lo que facilita el paso de contraste en el &#225;rea del c&#243;rtex visual por la baja localizaci&#243;n durante el procedimiento<span class="elsevierStyleSup">7</span>. La menor inervaci&#243;n simp&#225;tica del territorio vertebral en comparaci&#243;n con el carot&#237;deo parece favorecer este fen&#243;meno<span class="elsevierStyleSup">8</span>. La susceptibilidad a la permeabilidad de la barrera hematoencef&#225;lica es mayor en pacientes con hipertensi&#243;n cr&#243;nica<span class="elsevierStyleSup">9</span>. La insuficiencia renal y la cantidad e hiperosmolalidad del contraste tambi&#233;n han sido propuestas como favorecedoras de esta complicaci&#243;n. El hecho de que la mayor&#237;a de los casos descritos tengan <span class="elsevierStyleItalic"> bypass</span> aortocoronario de AMI puede explicarse por la inyecci&#243;n de contraste a trav&#233;s de la arteria vertebral durante el intento de cateterizaci&#243;n del ostium de la AMI, y la necesidad de mayor cantidad de contraste en estos pacientes.</p><p class="elsevierStylePara">Los casos presentados coinciden con los pocos que se ha publicado. Habitualmente los s&#237;ntomas se inician durante el procedimiento o en las 12 h posteriores, con sintomatolog&#237;a variable que puede incluir cefalea, desorientaci&#243;n, n&#225;useas, v&#243;mitos o disminuci&#243;n del nivel de conciencia, acompa&#241;ando a una p&#233;rdida completa de visi&#243;n de instauraci&#243;n r&#225;pida. En ocasiones, como se aprecia en nuestro tercer caso, el paciente puede negar la p&#233;rdida de visi&#243;n que por la exploraci&#243;n es evidente, s&#237;ntoma conocido como s&#237;ndrome de Anton. El d&#233;ficit visual se recupera progresivamente entre 6 y 48 h tras el procedimiento, y no se ha demostrado que el empleo de diur&#233;ticos, corticoides, antihistam&#237;nicos o dextranos acelere la recuperaci&#243;n<span class="elsevierStyleSup">10</span>. Mediante la TC se aprecia en 2 de los pacientes un &#225;rea de hipercaptaci&#243;n de contraste en la regi&#243;n occipital, que se resolvi&#243; en controles posteriores; las descripciones radiol&#243;gicas de las TC anormales de nuestros casos coinciden con la mayor&#237;a de los publicados.</p><p class="elsevierStylePara"> Hinchey et al<span class="elsevierStyleSup">11</span> describieron el s&#237;ndrome de leucoencefalopat&#237;a posterior reversible (SLPR), consistente en un cuadro neurol&#243;gico similar al descrito pero en un contexto cl&#237;nico diferente (individuos hipertensos, con insuficiencia renal cr&#243;nica o en tratamiento con inmunosupresores) y no sometidos a exploraciones con contraste. No est&#225; aclarado si ambos est&#225;n relacionados, y se aprecian diferencias en su evoluci&#243;n, con una recuperaci&#243;n m&#225;s lenta en los pacientes afectos de SLPR<span class="elsevierStyleSup">12</span>.</p><p class="elsevierStylePara">Se trata de un trastorno raro, cuya frecuencia aumentar&#225; probablemente en los pr&#243;ximos a&#241;os como consecuencia de la generalizaci&#243;n de este tipo de exploraciones. Es de capital importancia reconocer su curso transitorio que no contraindica posteriores exploraciones, pues no se ha descrito recurrencias en un segundo procedimiento con contraste. Aunque su etiolog&#237;a y su tratamiento contin&#250;an siendo un misterio, parece razonable extremar las precauciones en la cateterizaci&#243;n de la AMI en pacientes con revascularizaci&#243;n mioc&#225;rdica a trav&#233;s de este vaso, as&#237; como la utilizaci&#243;n de contrastes de baja osmolalidad en cantidades reducidas.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Full English text available from:  <a href="http://www.revespcardiol.org" class="elsevierStyleCrossRefs"> www.revespcardiol.org</a></span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Garc&#237;a de Lara.<br /> Unidad de Hemodin&#225;mica. Hospital Virgen de la Arrixaca.<br /> Ctra. de Madrid, s/n. 30120 Murcia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:garciadelara@secardiologia.es" class="elsevierStyleCrossRefs"> garciadelara@secardiologia.es</a></p><p class="elsevierStylePara"> Recibido el 19 de febrero de 2007.<br /> Aceptado para publicaci&#243;n el 29 de junio de 2007.</p>		</div>&#13;
	