<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara"> Var&#243;n de 70 a&#241;os, con antecedentes de infarto agudo de miocardio (IAM) anterolateral en 1986 e IAM inferior en 1992. Se practic&#243; coronariograf&#237;a en 1995, y present&#243; obstrucci&#243;n de CD distal y estenosis del 90% en DA proximal, con fracci&#243;n de eyecci&#243;n (FE) del 29%. Se realiz&#243; angioplastia con bal&#243;n en la DA proximal.</p><p class="elsevierStylePara">En febrero del 2007, ingresa por presentar angina inestable. En la coronariograf&#237;a se observa obstrucci&#243;n de CD distal (fig. 1), lesi&#243;n del 90% ostial de Cx, ausencia de reestenosis en DA y FE del 25%.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114967:25v61n01-13114967fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114967:25v61n01-13114967fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> CD obstruida en el segmento distal (izquierda). Resultado de la angioplastia a CD tras implantaci&#243;n de 2 <span class="elsevierStyleItalic">stent</span> Xcience en CD distal y <span class="elsevierStyleItalic"> stent</span> Cypher en CD media con inversi&#243;n de las colaterales hacia la Cx (derecha).</p><p class="elsevierStylePara">El 8-2-2007 se decide intentar angioplastia en CD distal (obstrucci&#243;n cr&#243;nica de 15 a&#241;os con colaterales homolaterales y heterolaterales) y en un segundo acto realizar la angioplastia del origen de la Cx (protegida por la inversi&#243;n del flujo de las colaterales de la CD hacia la Cx). El paciente estaba en tratamiento con &#225;cido acetilsalic&#237;lico, clopidogrel, tirofiban y heparina de bajo peso molecular.</p><p class="elsevierStylePara">Se utilizaron cat&#233;teres gu&#237;a JR4 de 7 Fr (femoral derecha) y JL3.5 de 5 Fr (radial izquierda, para la visualizaci&#243;n de la circulaci&#243;n contralateral desde la coronaria izquierda). Por no conseguir un buen apoyo con el de 7 Fr, se decidi&#243; usar un JR4 de 5 Fr para realizar cateterizaci&#243;n activa de la CD. Tras la administraci&#243;n de 8.000 U de heparina intracoronaria, se procedi&#243; al intento de cruzar la lesi&#243;n con gu&#237;a Confianze Pro (Asahi, Abbott Vascular). Con apoyo de bal&#243;n Avion OTW (Invatec) y microcat&#233;ter Courier (Micrus Endovascular Corporation), se consigue atravesar la obstrucci&#243;n. Se comprueba, mediante inyecci&#243;n contralateral, que la gu&#237;a se encuentra en falsa luz, con numerosos intentos infructuosos de pasar a la luz verdadera, con t&#233;cnica de doble gu&#237;a (gu&#237;as Whisper, Abbott Laboratorios; Pilot 50, Abbott Laboratorios, y Confianza Pro).</p><p class="elsevierStylePara"> Dada la imposibilidad para entrar en la luz verdadera, se decide realizar angioplastia retr&#243;grada a trav&#233;s de una rama septal. Se avanza una gu&#237;a Whisper por dicha rama hasta el lecho distal de la descendente posterior (DP) y posteriormente se avanza el microcat&#233;ter Courier hasta ese nivel. Desde la DP se cruza la lesi&#243;n con una gu&#237;a PT2 Graphix (Boston Scientific), que se introduce retr&#243;gradamente por la CD hasta el interior del cat&#233;ter gu&#237;a de la CD. Al estar usando un cat&#233;ter gu&#237;a de 100 cm (que por su longitud impide llegar con el bal&#243;n retr&#243;gradamente a la zona obstruida), se captura la gu&#237;a mediante una gu&#237;a-lazo (Amplatz goose neck, EV3) introducida por el cat&#233;ter de la CD. Se intenta exteriorizar la gu&#237;a tirando con el lazo por el cat&#233;ter gu&#237;a de la CD, teniendo que realizar mucha fuerza, y se produjo intubaci&#243;n profunda de la coronaria izquierda. Se decide fijar la gu&#237;a con el lazo, y se consigue soporte suficiente para avanzar el microcat&#233;ter retr&#243;gradamente hasta el cat&#233;ter gu&#237;a de 5 Fr de la CD (fig. 2). A continuaci&#243;n, se pasa una gu&#237;a BMW (Abbott Laboratorios) desde la CD proximal introduci&#233;ndola en el microcat&#233;ter. Se avanza la gu&#237;a hasta la rama septal por el microcat&#233;ter y posteriormente se lo retira dejando la gu&#237;a en la DP distal. Se dilata con bal&#243;n Avion OTW 1,25 x 14 la obstrucci&#243;n de la CD distal. Se realizan varios inflados a lo largo de la CD distal y la DP, y se comprueba oclusi&#243;n de la posterolateral (PL). Se logra pasar una gu&#237;a Whisper a la PL y se dilata con bal&#243;n Maverick 2 x 15 (Boston Cientific Corporation). Finalmente se implantan 2 <span class="elsevierStyleItalic">stents</span> Xcience solapados de 2,5 x 28 (Abbott Laboratorios) en la PL y CD distal, y se realiza <span class="elsevierStyleItalic">kissing</span> bal&#243;n sobre la DP y la PL. En la CD media, que presentaba imagen de disecci&#243;n producida por intubaci&#243;n activa con el cat&#233;ter gu&#237;a, se implanta un <span class="elsevierStyleItalic">stent</span> Cypher 3 x 33 (Cordis Corporation) con buen resultado angiogr&#225;fico (fig. 1 derecha) e inversi&#243;n del flujo colateral hacia la Cx. El pico de creatincinasa fue de 305 U/l.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114967:25v61n01-13114967fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114967:25v61n01-13114967fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Microcat&#233;ter avanzado retr&#243;gradamente, desde una rama septal a la DP y desde &#233;sta a la CD proximal.</p><p class="elsevierStylePara">Al d&#237;a siguiente se realiz&#243; angioplastia del ostium de la Cx con implantaci&#243;n de <span class="elsevierStyleItalic">stent</span> met&#225;lico Vision 3,5 x 12 (Abbott Laboratorios) con excelente resultado. El paciente permaneci&#243; asintom&#225;tico y se le dio de alta a las 24 horas.</p><p class="elsevierStylePara">La t&#233;cnica empleada es una modificaci&#243;n de la usada por autores japoneses para la angioplastia retr&#243;grada. Por la imposibilidad de llegar con un bal&#243;n retr&#243;gradamente hasta la lesi&#243;n, a trav&#233;s de un cat&#233;ter gu&#237;a de longitud normal (los comercializados en Europa), se progres&#243; la gu&#237;a retr&#243;gradamente hasta el cat&#233;ter gu&#237;a de la CD. La dificultad para exteriorizar la gu&#237;a capturada con el lazo a trav&#233;s del cat&#233;ter gu&#237;a de la CD nos llev&#243; a avanzar el microcat&#233;ter retr&#243;gradamente hasta la CD, mientras se manten&#237;a la tensi&#243;n en la gu&#237;a con el lazo (esto se podr&#237;a haber realizado inflando un bal&#243;n dentro del cat&#233;ter gu&#237;a de la CD que sujetase la gu&#237;a retr&#243;grada) e introducir una gu&#237;a anter&#243;grada a trav&#233;s de la punta del microcat&#233;ter para finalizar el procedimiento de manera convencional.</p>		</div>&#13;
	