<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"> Sr. Editor:</span></p><p class="elsevierStylePara">Los aneurismas de aorta pueden dar cl&#237;nica por efecto de masa local y afecci&#243;n secundaria de diversas estructuras adyacentes. Sin embargo, la compresi&#243;n de las c&#225;maras cardiacas es una consecuencia raramente comunicada en la literatura.</p><p class="elsevierStylePara"> Presentamos el caso de un paciente de 61 a&#241;os con historia de hipertensi&#243;n arterial, a quien 9 a&#241;os atr&#225;s se hab&#237;a intervenido de una disecci&#243;n a&#243;rtica tipo I de DeBakey; la rotura intimal se localiz&#243; a 1 cm por encima de los ostia coronarios, y la disecci&#243;n se extend&#237;a desde la ra&#237;z a&#243;rtica hasta el nivel de las arterias renales. La intervenci&#243;n consisti&#243; en la colocaci&#243;n de una pr&#243;tesis de Dacron hasta el nivel del tronco braquiocef&#225;lico, donde se sellaron ambas luces de la disecci&#243;n, con resuspensi&#243;n valvular a&#243;rtica. Tras un t&#243;rpido postoperatorio, finalmente se dio de alta al paciente, que permanec&#237;a asintom&#225;tico durante las posteriores visitas de seguimiento. Sin embargo, los estudios de imagen seriados mostraron un progresivo incremento de los di&#225;metros de la aorta tor&#225;cica descendente y la abdominal hasta la salida de las arterias renales; asimismo, se constat&#243; que la disecci&#243;n residual se extend&#237;a desde el arco a&#243;rtico proximal hasta la arteria iliaca externa izquierda. Aunque se plante&#243; una segunda intervenci&#243;n, su complejidad y el elevado riesgo quir&#250;rgico llevaron al paciente a declinar futuras intervenciones en su afecci&#243;n a&#243;rtica.</p><p class="elsevierStylePara"> Nueve a&#241;os tras la intervenci&#243;n el paciente reingres&#243; por dolor tor&#225;cico agudo. Los estudios de imagen (fig. 1) mostraron una aorta tor&#225;cica descendente extremadamente dilatada y tortuosa. De acuerdo con el paciente y la familia, se decidi&#243; mantener una actitud conservadora. Pocas horas tras el ingreso el paciente present&#243; un nuevo episodio de dolor tor&#225;cico asociado a hipotensi&#243;n severa pertinaz. Se realiz&#243; un ecocardiograma transtor&#225;cico (fig. 2) que puso de manifiesto la severa dilataci&#243;n de la aorta descendente (con un di&#225;metro a&#243;rtico m&#225;ximo de 108 x 95 mm), as&#237; como una disecci&#243;n cr&#243;nica residual, con un <span class="elsevierStyleItalic">flap</span> que separaba la verdadera luz de una falsa luz trombosada en forma de semiluna en los cortes transversales. Asimismo, el ecocardiograma revel&#243; que la aorta descendente comprim&#237;a y obliteraba completamente la aur&#237;cula izquierda (fig. 2). El paciente falleci&#243; poco despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114969:25v61n01-13114969fig01.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114969:25v61n01-13114969fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 1.</span> Radiograf&#237;a de t&#243;rax (proyecci&#243;n posteroanterior) que pone de manifiesto una aorta tor&#225;cica descendente extremadamente dilatada y tortuosa.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','25');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13114969:25v61n01-13114969fig02.jpg?idApp=UINPBA000025"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13114969:25v61n01-13114969fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. 2.</span> Ecocardiograma transtor&#225;cico (plano apical de 4 c&#225;maras) que muestra un aneurisma gigante de aorta tor&#225;cica descendente (flechas) que produce colapso de la aur&#237;cula izquierda. Se puede observar una disecci&#243;n cr&#243;nica con un <span class="elsevierStyleItalic">flap</span> intimal que separa una luz verdadera (LV) de una luz falsa trombosada (LF) con forma de semiluna. AD: aur&#237;cula derecha; VD: ventr&#237;culo derecho; VI: ventr&#237;culo izquierdo.</p><p class="elsevierStylePara">La mayor&#237;a de los aneurismas de aorta tor&#225;cica cursan de forma asintom&#225;tica, y la aparici&#243;n de cl&#237;nica puede ser reflejo de un efecto masa local derivado de la dilataci&#243;n a&#243;rtica. Las disecciones de aorta cr&#243;nicas tienden a dilatarse con el tiempo debido a que la separaci&#243;n del colgajo &#237;ntimo-medial produce un debilitamiento de la pared externa de la falsa luz. Los aneurismas de aorta tor&#225;cica pueden dar lugar a compresi&#243;n de vena cava superior, tr&#225;quea, bronquios principales, es&#243;fago o nervio lar&#237;ngeo recurrente, entre otras estructuras<span class="elsevierStyleSup">1</span>. Se han comunicado compresiones auriculares izquierdas por hematomas secundarios a roturas a&#243;rticas<span class="elsevierStyleSup">2</span>. Sin embargo, la compresi&#243;n extr&#237;nseca directa de la aur&#237;cula izquierda por un aneurisma a&#243;rtico es muy rara<span class="elsevierStyleSup">3,4</span>, y su obliteraci&#243;n completa es excepcional.</p><p class="elsevierStylePara"> Cl&#237;nicamente la compresi&#243;n auricular izquierda puede cursar con s&#237;ntomas de insuficiencia cardiaca<span class="elsevierStyleSup">4</span> o taponamiento cardiaco, y aunque supone una causa infrecuente de deterioro hemodin&#225;mico, es importante considerarla en el diagn&#243;stico diferencial. El ecocardiograma es una herramienta fundamental en la evaluaci&#243;n de las compresiones cardiacas extr&#237;nsecas<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara"> Nuestro caso ilustra la desafortunada evoluci&#243;n natural de algunos aneurismas de aorta. La rotura a&#243;rtica es la causa m&#225;s frecuente de muerte en pacientes con aneurismas de aorta toracoabdominal<span class="elsevierStyleSup">1</span>. Aunque no disponemos de confirmaci&#243;n necr&#243;psica, el cuadro cl&#237;nico que llev&#243; al fallecimiento del paciente es muy indicativo de rotura a&#243;rtica. No obstante, es muy probable que la obliteraci&#243;n auricular izquierda contribuyese, al menos en parte, a las alteraciones hemodin&#225;micas que precedieron al fallecimiento.</p>		</div>&#13;
	