<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Paciente var&#243;n de 47 a&#241;os, sin antecedentes de inter&#233;s, consulta por tumoraci&#243;n no dolorosa laterocervical derecha. No presenta s&#237;ntomas deglutorios ni alteraciones en la voz. La exploraci&#243;n revelaba una tumoraci&#243;n en la regi&#243;n cervical anterior izquierda, el&#225;stica, de unos 6 cm de di&#225;metro. La ecograf&#237;a inform&#243; de imagen qu&#237;stica dependiente del polo inferior tiroideo de 55 x 44 x 37. La gammagraf&#237;a tiroidea result&#243; normal. La anal&#237;tica mostr&#243; unos valores normales de hormonas tiroideas, la paratirina (PTH) fue de 90 pg/ml (normal, 9-60 pg/ml), la calcemia de 11,2 mg/dl (normal, 8,1-10,4 mg/dl) y fosforemia de 4,3 mg/dl (normal, 2,7-4,5 mg/dl). Se realiz&#243; una punci&#243;n-aspiraci&#243;n con aguja fina (PAAF) del quiste, y se obtuvo 6 ml de l&#237;quido transparente, cuya determinaci&#243;n de PTHi fue de 3.450 pg/ml. Se estableci&#243; el diagn&#243;stico de quiste paratiroideo. Por la situaci&#243;n de hiperparatiroidismo se indic&#243; la intervenci&#243;n del paciente y se extirp&#243; un quiste dependiente de la gl&#225;ndula paratiroides inferior (fig. 1), la superior era normal. La determinaci&#243;n intraoperatoria de PTHi se refleja en la figura 2, corrigi&#233;ndose la situaci&#243;n de hiperparatiroidismo. El paciente se encuentra asintom&#225;tico pasados 28 meses.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115601:36v83n02-13115601fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115601:36v83n02-13115601fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Quiste paratiroideo. Campo operatorio.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115601:36v83n02-13115601tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115601:36v83n02-13115601tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Evoluci&#243;n de la paratirina intacta (PTHi) intraoperatoria.</span></p><p class="elsevierStylePara"> El quiste paratiroideo es una entidad cl&#237;nica poco frecuente que debe considerarse en el diagn&#243;stico diferencial de tumoraci&#243;n en la regi&#243;n anterior del cuello y representa solamente el 1% de todos los quistes cervicales. Se han descrito poco m&#225;s de 200 casos desde que Sandstrom comunic&#243; el primero en 1880<span class="elsevierStyleSup">1</span>. Su importancia cl&#237;nica reside en que puede simular n&#243;dulos tiroideos y asociarse a hiperparatiroidismo (el 10% de ellos), como en el caso actual. La mayor&#237;a se describe como quistes no funcionantes. Generalmente afectan a las paratiroides inferiores. Son menos frecuentes los quistes localizados en el mediastino<span class="elsevierStyleSup">2</span>. Son m&#225;s comunes en mujeres entre los 20 y 60 a&#241;os, aunque hay informes de casos entre los 12 y 84 a&#241;os. La relaci&#243;n mujer:var&#243;n es de 2,5:1. Por razones desconocidas, los quistes funcionantes se producen 1,6 veces m&#225;s frecuentemente en varones<span class="elsevierStyleSup">3</span>. Los quistes grandes pueden causar disfagia y odinofagia y los ubicados en el mediastino pueden causar disnea y par&#225;lisis del nervio lar&#237;ngeo recurrente. La exploraci&#243;n f&#237;sica revela una masa suave y m&#243;vil en la regi&#243;n anterior del cuello. La ecograf&#237;a cervical demuestra su naturaleza qu&#237;stica, pero no pone de manifiesto su origen paratiroideo; en la mayor&#237;a de los casos se diagnostican como quiste tiroideo. En la gammagraf&#237;a cervical aparecen como zonas hipocaptantes, por lo que a menudo se etiquetan como n&#243;dulos tiroideos fr&#237;os. La obtenci&#243;n de l&#237;quido transparente en la PAAF permite la sospecha de quiste paratiroideo y la confirmaci&#243;n diagn&#243;stica se realiza mediante la determinaci&#243;n de la concentraci&#243;n de PTH en el l&#237;quido obtenido<span class="elsevierStyleSup">4</span>. El diagn&#243;stico diferencial incluye quiste de restos branquiales, quiste tiroideo y quistes t&#237;micos<span class="elsevierStyleSup">1,5</span>.</p><p class="elsevierStylePara"> El tratamiento inicial del quiste de paratiroides es la PAAF. Es una t&#233;cnica f&#225;cil, segura, diagn&#243;stica y terap&#233;utica<span class="elsevierStyleSup">6</span>. Si hay recurrencia del quiste despu&#233;s de 2 o m&#225;s aspiraciones, algunos autores recomiendan escleroterapia con tetraciclina o etanol, pero describen neurotoxicidad y par&#225;lisis del nervio lar&#237;ngeo recurrente como complicaciones potenciales de este procedimiento. La escisi&#243;n quir&#250;rgica se recomienda para quistes recurrentes y quistes funcionantes, ya que pueden estar asociados con otras alteraciones de las gl&#225;ndulas paratiroideas. No hay informes de malignizaci&#243;n de quistes paratiroideos no funcionantes, por lo que la cirug&#237;a profil&#225;ctica no est&#225; indicada en el momento del diagn&#243;stico<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> En conclusi&#243;n, el quiste paratiroideo debe considerarse en el diagn&#243;stico diferencial de las tumoraciones cervicales. El diagn&#243;stico definitivo debe establecerse mediante la determinaci&#243;n de PTH en el l&#237;quido obtenido con PAAF, que es una t&#233;cnica diagn&#243;stica y terap&#233;utica si no hay un hiperparatiroidismo, en cuyo caso hay indicaci&#243;n quir&#250;rgica.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. M. Echenique Elizondo.<br /> Universidad del Pa&#237;s Vasco. Unidad Docente de Medicina de San Sebasti&#225;n.<br /> Paseo Dr. Beguiristain, 105. 20014 San Sebasti&#225;n.<br /> Guip&#250;zcoa. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:gepecelm@sc.ehu.es" class="elsevierStyleCrossRefs"> gepecelm@sc.ehu.es</a></p><p class="elsevierStylePara"> Manuscrito recibido el 16-1-2007 y aceptado el 5-3-2007.</p>		</div>&#13;
	