<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> La fascitis necrosante es una infecci&#243;n polimicrobiana que destruye el tejido subcut&#225;neo y la fascia muscular. El diagn&#243;stico precoz permite el tratamiento urgente e inmediato y es clave para lograr la supervivencia, pero puede ser enga&#241;oso en las primeras fases por la apariencia normal de la piel<span class="elsevierStyleSup">1</span>. Presentamos el caso de un var&#243;n de 32 a&#241;os que acudi&#243; a urgencias por dolor en la regi&#243;n pectoral derecha, fiebre de 38 &#176;C e impotencia funcional en el brazo homolateral, de 48 horas de evoluci&#243;n, y que relacionaba con un antecedente de esfuerzo f&#237;sico (partido de ping-pong) 2 d&#237;as antes. En la exploraci&#243;n f&#237;sica ten&#237;a dolor en la regi&#243;n pectoral derecha, pero sin fluctuaci&#243;n ni erosi&#243;n cut&#225;nea, con dificultad para la aducci&#243;n del brazo. Se realiz&#243; una ecograf&#237;a de partes blandas donde se encontr&#243; edema en el pectoral mayor, pero sin claras colecciones. Se ingres&#243; al paciente con antibioterapia de amplio espectro, pero la evoluci&#243;n en las siguientes 24 horas hacia celulitis axilar, flanco derecho y muslo (fig. 1), oblig&#243; a realizar resonancia magn&#233;tica de partes blandas, que tampoco clarific&#243; el diagn&#243;stico. En la exploraci&#243;n quir&#250;rgica, con anestesia general, se hall&#243; importante edema tisular y extensa necrosis muscular en la zona pectoral. La disecci&#243;n del &#225;rea axilar mostr&#243; abundantes adenopat&#237;as, y en cultivo microbiol&#243;gico, se aisl&#243; <span class="elsevierStyleItalic"> Streptococcus pyogenes</span> del grupo A. El paciente evolucion&#243; favorablemente con curas locales diarias y se le dio de alta 8 d&#237;as despu&#233;s.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115600:36v83n02-13115600fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115600:36v83n02-13115600fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Aspecto del paciente en la mesa de quir&#243;fano con marcada celulitis en &#225;rea lateral derecha. Se evidencian las marcas efectuadas con rotulador seg&#250;n la evoluci&#243;n diaria de la infecci&#243;n cut&#225;nea.</span></p><p class="elsevierStylePara"> La fascitis necrosante afecta a pacientes inmunodeficientes con antecedentes de traumatismo o cirug&#237;a reciente, aunque se ha descrito, como en nuestro caso, en pacientes sanos y sometidos a m&#237;nima agresi&#243;n<span class="elsevierStyleSup">2,3</span>. El estreptococo B hemol&#237;tico del grupo A est&#225; implicado en el 10-15% de los casos<span class="elsevierStyleSup">4</span>. El tratamiento antibi&#243;tico de amplio espectro con imipenem tal vez puede ser el agente de elecci&#243;n. El tratamiento quir&#250;rgico consiste en el desbridamiento amplio y completo de los tejidos afectados, y son necesarias revisiones quir&#250;rgicas programadas <span class="elsevierStyleItalic">(second look)</span> los d&#237;as sucesivos<span class="elsevierStyleSup">5</span>. Resulta de vital importancia sospechar esta entidad con el fin de no demorar el tratamiento m&#233;dico y quir&#250;rgico, que unidos al soporte de la funci&#243;n org&#225;nica pueden salvar la vida del paciente.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. J. Bueno Lled&#243;.<br /> Padre Rico, 7, puerta 6. 46008 Valencia. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:buenolledo@hotmail.com" class="elsevierStyleCrossRefs"> buenolledo@hotmail.com</a></p><p class="elsevierStylePara"> Manuscrito recibido el 3-1-2007 y aceptado el 5-3-2007.</p>		</div>&#13;
	