<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> La asociaci&#243;n de un aneurisma de la aorta abdominal con un quiste hidat&#237;dico intraabdominal es infrecuente (fig. 1). No existen casos referidos en MEDLINE. En la &#250;ltima d&#233;cada, nosotros hemos tratado satisfactoriamente a 2 pacientes con ambas enfermedades. Sus diferentes caracter&#237;sticas (tabla 1) modularon la toma de decisi&#243;n quir&#250;rgica para la resoluci&#243;n de ambas afecciones.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115603:36v83n02-13115603fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115603:36v83n02-13115603fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada</span><span class="elsevierStyleItalic">abdominal: quiste hidat&#237;dico gastroepiploico (A y B) y aneurisma de la aorta abdominal (A y C).</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115603:36v83n02-13115603tab02.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115603:36v83n02-13115603tab02.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> La cirug&#237;a en uno (simult&#225;nea) o dos tiempos (secuencial) depende de diversos criterios<span class="elsevierStyleSup">1,2</span>: <span class="elsevierStyleItalic">a)</span> car&#225;cter del aneurisma de la aorta abdominal (urgencia o no) y de la lesi&#243;n asociada (aguda, maligna); <span class="elsevierStyleItalic">b)</span> conocimiento preoperatorio o intraoperatorio de las lesiones; <span class="elsevierStyleItalic"> c)</span> posibilidad t&#233;cnica de tratamiento simult&#225;neo, y <span class="elsevierStyleItalic">d)</span> la valoraci&#243;n del riesgo del tratamiento simult&#225;neo (mayor tiempo operatorio, m&#225;s p&#233;rdida de sangre o riesgo de infecci&#243;n). Si se opta por una cirug&#237;a secuencial, hay que pensar en: <span class="elsevierStyleItalic">a)</span> prioridad del tratamiento para una de las dos enfermedades; <span class="elsevierStyleItalic"> b)</span> dilataci&#243;n ideal entre intervenciones; <span class="elsevierStyleItalic">c)</span> riesgo de complicaci&#243;n de la lesi&#243;n aplazada; <span class="elsevierStyleItalic"> d)</span> tasa de morbilidad y mortalidad acumulada de dos intervenciones respecto de una, y <span class="elsevierStyleItalic">e)</span> el car&#225;cter benigno o maligno de la lesi&#243;n aplazada.</p><p class="elsevierStylePara"> En nuestros pacientes ninguna afecci&#243;n era urgente. No eran malignas, pero la historia natural de ambas lesiones evoluciona hacia la complicaci&#243;n con consecuencias mortales en muchos casos. A pesar de ser situaciones aparentemente similares, mientras en el primer caso fue posible una cirug&#237;a simult&#225;nea (cirug&#237;a as&#233;ptica), la contaminaci&#243;n intraoperartoria del segundo caso motiv&#243; una cirug&#237;a secuencial. El resultado final fue satisfactorio en ambos casos.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.S. Lozano S&#225;nchez.<br /> Departamento de Cirug&#237;a. Facultad de Medicina.<br /> Alfonso X El Sabio, s/n. 37007 Salamanca. Espa&#241;a.<br /> Correo electr&#243;nico: lozano@usal.es</p><p class="elsevierStylePara"> Manuscrito recibido el 20-1-2007 y aceptado el 26-7-2007.</p>		</div>&#13;
	