<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> La arteritis infecciosa es infrecuente y de evoluci&#243;n insidiosa. Por su diagn&#243;stico tard&#237;o tiene una mortalidad mayor del 45%. Las distintas especies de <span class="elsevierStyleItalic"> Salmonella</span> y <span class="elsevierStyleItalic">Staphylococcus</span> son los microorganismos aislados con mayor frecuencia<span class="elsevierStyleSup">1</span>. Las cepas ent&#233;ricas de <span class="elsevierStyleItalic">Salmonella</span> se adquieren tras ingesta de productos contaminados y la bacteriemia asienta con predilecci&#243;n en lesiones intimales arteriales.</p><p class="elsevierStylePara"> Presentamos el caso de una arteritis il&#237;aca por <span class="elsevierStyleItalic"> Salmonella</span> diferente de <span class="elsevierStyleItalic">S. typhi,</span> diagnosticada de forma casual, en un var&#243;n asistido en urgencias por insuficiencia hep&#225;tica aguda. Era un diab&#233;tico de 58 a&#241;os, fumador y bebedor importante, con fiebre, ictericia y dolor constante en fosa il&#237;aca derecha. Refer&#237;a claudicaci&#243;n intermitente gl&#250;tea derecha de reciente aparici&#243;n. Presentaba <span class="elsevierStyleItalic">flapping tremor</span> con disminuci&#243;n del nivel de conciencia, hepatomegalia p&#233;trea y defensa en fosa il&#237;aca derecha. La funci&#243;n hep&#225;tica mostr&#243;: GOT, 248; GPT, 184; gGT, 320 U/l; bilirrubina, 6,6 mg/dl; bilirrubina directa, 3,3 mg/dl, y actividad de protrombina, del 44%. La tomograf&#237;a computarizada abdominal puso de manifiesto hepatomegalia homog&#233;nea y l&#237;quido libre perihep&#225;tico y periespl&#233;nico. Tambi&#233;n se demostr&#243; hematoma retroperitoneal que infiltraba el m&#250;sculo psoas derecho, que se interpret&#243; causado por rotura de arteria il&#237;aca externa derecha cercana a la bifurcaci&#243;n (fig. 1). En la intervenci&#243;n se evidenci&#243; rotura completa, no aneurism&#225;tica, de la arteria, que presentaba aspecto esfacelado e inflamatorio. No se encontraron focos s&#233;pticos adyacentes. Se implant&#243; <span class="elsevierStyleItalic">bypass</span> ilio-il&#237;aco derecho in situ con pr&#243;tesis de dacr&#243;n impregnada de plata. El cultivo de la pared arterial mostr&#243; colonizaci&#243;n por <span class="elsevierStyleItalic">Salmonella</span> diferente de <span class="elsevierStyleItalic">S. typhi.</span> Este mismo microorganismo se aisl&#243; en hemocultivos y coprocultivos posquir&#250;rgicos. El cultivo de l&#237;quido asc&#237;tico fue positivo para <span class="elsevierStyleItalic">Escherichia coli.</span> El paciente falleci&#243; el duod&#233;cimo d&#237;a posquir&#250;rgico por fallo multiorg&#225;nico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115602:36v83n02-13115602fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115602:36v83n02-13115602fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada con contraste donde se observa hematoma retroperitoneal que engloba la bifurcaci&#243;n il&#237;aca derecha e infiltra el m&#250;sculo psoas-il&#237;aco.</span></p><p class="elsevierStylePara"> El 5% de las salmonelosis presentan diseminaci&#243;n hem&#225;tica, favorecida por alteraciones de la flora intestinal, neoplasias o inmunodepresi&#243;n (diabetes mellitus)<span class="elsevierStyleSup">2</span>. La infecci&#243;n arterial aparece en el 25% de los varones mayores de 50 a&#241;os que presentan bacteriemia por <span class="elsevierStyleItalic">Salmonella</span><span class="elsevierStyleSup">2</span>. Produce necrosis de la pared que progresa r&#225;pidamente hacia rotura y formaci&#243;n de seudoaneurismas. Los s&#237;ntomas m&#225;s frecuentes son dolor lumbar o abdominal asociado a fiebre cuando afecta al sector aortoil&#237;aco. El tratamiento de elecci&#243;n es revascularizaci&#243;n quir&#250;rgica in situ, seguida de antibioterapia durante un m&#237;nimo de 6-8 semanas<span class="elsevierStyleSup">3,4</span>.</p><p class="elsevierStylePara"> Nuestro paciente ten&#237;a una hepatopat&#237;a probablemente alcoh&#243;lica en estado de insuficiencia hep&#225;tica severa. Adem&#225;s presentaba una arteritis por <span class="elsevierStyleItalic"> Salmonella.</span> El presente es el primer caso descrito en la bibliograf&#237;a que asocia ambas entidades. Existen pocas publicaciones de septicemia salmonel&#243;sica espont&#225;nea en pacientes con disfunci&#243;n hep&#225;tica grave. No obstante, en el intestino de cirr&#243;ticos, hay sobrecrecimiento bacteriano y aumento de permeabilidad parietal<span class="elsevierStyleSup">5</span> que facilitan la septicemia por agentes ent&#233;ricos. Creemos que, en nuestro paciente, la disfunci&#243;n hep&#225;tica pudo favorecer una bacteriemia salmonel&#243;sica que motiv&#243; endarteritis il&#237;aca.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. C. Varela Casariego.<br /> Servicio de Angiolog&#237;a y Cirug&#237;a Vascular. Hospital Universitario de Getafe.<br /> Crta. de Toledo, km 12,5. 28905 Getafe. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:Varelot@hotmail.com" class="elsevierStyleCrossRefs"> Varelot@hotmail.com</a></p><p class="elsevierStylePara"> Manuscrito recibido el 24-1-2007 y aceptado el 4-7-2007.</p>		</div>&#13;
	