<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n</span></p><p class="elsevierStylePara"> Los hamartomas qu&#237;sticos retrorrectales <span class="elsevierStyleItalic">(tailgut cysts)</span> son tumores cong&#233;nitos poco frecuentes derivados de remanentes embrionarios postanales del intestino. Excluyendo las lesiones inflamatorias, los quistes relacionados con la alteraci&#243;n del desarrollo embrionario son la causa m&#225;s com&#250;n de tumores en el espacio retrorrectal e incluyen quistes epidermoides, quistes dermoides y quistes ent&#233;ricos<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara"> La mayor&#237;a de los hamartomas qu&#237;sticos son multiqu&#237;sticos y aparecen como masas asintom&#225;ticas en mujeres de mediana edad. Las complicaciones m&#225;s frecuentes, si no se extirpan precozmente, son infecci&#243;n y desarrollo de f&#237;stulas cut&#225;neas y degeneraci&#243;n maligna.</p><p class="elsevierStylePara"> El diagn&#243;stico diferencial incluye una extensa variedad de afecciones que pueden existir en el espacio retrorrectal: teratoma qu&#237;stico retrorrectal, meningocele sacro anterior, quistes ductales, leiomiosarcoma rectal, adenomucinosis extraperitoneal, linfangioma qu&#237;stico, absceso piog&#233;nico, quiste neurog&#233;nico y cordoma sacro.</p><p class="elsevierStylePara"> En este art&#237;culo presentamos 3 pacientes con hamartomas qu&#237;sticos ilustrativos de las diferentes t&#233;cnicas posibles para su abordaje quir&#250;rgico. Asimismo, realizamos una revisi&#243;n de su etiopatogenia, las manifestaciones cl&#237;nicas, las t&#233;cnicas de diagn&#243;stico, sus complicaciones y los diagn&#243;sticos diferenciales.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Casos cl&#237;nicos</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 1.</span> Mujer de 37 a&#241;os sin antecedentes personales ni familiares de inter&#233;s, diagnosticada durante el embarazo de una tumoraci&#243;n retroperitoneal de caracter&#237;sticas benignas, por lo que se decidi&#243; posponer el estudio y el tratamiento hasta despu&#233;s del parto.</p><p class="elsevierStylePara"> En el tacto rectal se aprecia una tumoraci&#243;n de 6 cm a 5 cm del margen anal, que se rodea entera con el dedo, en cara lateral izquierda del recto, extrarrectal, no m&#243;vil. Asimismo, en la regi&#243;n perianal izquierda presenta una tumoraci&#243;n blanda de 4 cm ovoidea que protruye en la piel.</p><p class="elsevierStylePara"> En la resonancia magn&#233;tica (RM) se observa una tumoraci&#243;n qu&#237;stica presacra multiloculada de pared fina de 138 x 99 x 102 mm (fig. 1). La ecograf&#237;a endorrectal muestra una tumoraci&#243;n extrarrectal de apariencia qu&#237;stica, con ecos hiperrefringentes en su interior y multitabicado en cara posterior y cara lateral izquierda, cuyo &#225;pex est&#225; a 12 cm del margen anal y desciende hasta el perin&#233; por fuera del m&#250;sculo puborrectal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115589:36v83n02-13115589fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115589:36v83n02-13115589fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Corte sagital de resonancia magn&#233;tica donde se observa una gran tumoraci&#243;n qu&#237;stica presacra multiloculada de pared fina de 138</span> x<span class="elsevierStyleItalic">99</span> x<span class="elsevierStyleItalic">102 mm (caso 1).</span></p><p class="elsevierStylePara"> La paciente es intervenida por v&#237;a posterior con abordaje de Kraske, con la extirpaci&#243;n completa de la tumoraci&#243;n m&#225;s sacrectom&#237;a distal (fig. 2). La anatom&#237;a patol&#243;gica informa de hamartoma qu&#237;stico retrorrectal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115589:36v83n02-13115589fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115589:36v83n02-13115589fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. Abordaje de Kraske: se realiza extirpaci&#243;n completa de la tumoraci&#243;n m&#225;s sacrectom&#237;a distal (caso 1).</span></p><p class="elsevierStylePara"> En los 3 a&#241;os de seguimiento no se ha observado recidiva.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 2.</span> Mujer de 39 a&#241;os con antecedentes oncol&#243;gicos familiares de primer grado (madre con c&#225;ncer de colon hereditario sin poliposis a los 43 a&#241;os; prima fallecida de c&#225;ncer de colon a los 50 a&#241;os; abuela con c&#225;ncer de colon a los 75 a&#241;os), remitida desde Centro Nacional de Investigaciones Oncol&#243;gicas para evaluaci&#243;n cl&#237;nica, consejo gen&#233;tico y seguimiento. Es miembro de la familia 378 C, y se ha demostrado la mutaci&#243;n en el ex&#243;n 15MLH1 (c1717 &#8594; 1718del GT).</p><p class="elsevierStylePara"> Cl&#237;nica al diagn&#243;stico: asintom&#225;tica. No han aparecido tumoraciones palpables ni lesiones cut&#225;neas recientes. No hay sangrado rectal ni melenas, e inicialmente no ha perdido peso.</p><p class="elsevierStylePara"> A la exploraci&#243;n f&#237;sica destaca, al tacto rectal, una tumoraci&#243;n extr&#237;nseca bien delimitada a las 7-9 h en posici&#243;n genupectoral desde el canal anal hacia el recto medio que se sobrepasa con el dedo. No hay lesiones en la mucosa rectal.</p><p class="elsevierStylePara"> En la anal&#237;tica llama la atenci&#243;n una elevaci&#243;n del CA 19.9. Los dem&#225;s marcadores tumorales resultaron negativos. En la ecograf&#237;a endorrectal se objetiva la imagen de una masa extraluminal de unos 4 cm que llega hasta el canal anal superior con im&#225;genes heterog&#233;neas y qu&#237;sticas en su interior sin adenopat&#237;as. Se realiza endoscopia alta y baja; no se objetiva afecci&#243;n, salvo la compresi&#243;n extr&#237;nseca del recto inferior. En la tomograf&#237;a computarizada (TC) y la RM se observa una lesi&#243;n retrorrectal multiqu&#237;stica de 5 x 4 cm bien delimitada sin aparente infiltraci&#243;n de las estructuras vecinas. Se realiza core-biopsia guiada por TC y se obtiene escaso material mucoide insuficiente para determinar la estirpe histol&#243;gica.</p><p class="elsevierStylePara"> Se extirpa completamente la tumoraci&#243;n por v&#237;a posterior con abordaje parasacrococc&#237;geo lateral derecho sin complicaciones durante el postoperatorio. La anatom&#237;a patol&#243;gica nos confirma el diagn&#243;stico de hamartoma qu&#237;stico retrorrectal sin im&#225;genes de atipias.</p><p class="elsevierStylePara"> A los 6 meses, la paciente permanece asintom&#225;tica. Se realiza una tomograf&#237;a por emsi&#243;n de positrones (PET) y TC de control sin hallazgos indicativos de tejido tumoral viable, y una anal&#237;tica donde se observa una normalizaci&#243;n del CA 19.9.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Caso 3.</span> Mujer de 59 a&#241;os sin antecedentes de inter&#233;s que consulta con el servicio de ginecolog&#237;a por dolor hipog&#225;strico. En la ecograf&#237;a ginecol&#243;gica, TC y RM (fig. 3) se observa una tumoraci&#243;n redondeada, de 83 x 56 x 70 mm, que ocupa el espacio de Douglas, de contorno lobulado y densidad heterog&#233;nea, predominantemente hipodensa con una pared bien definida en &#237;ntima relaci&#243;n con el cuerpo uterino y el recto sin claro plano graso de separaci&#243;n. Junto con el servicio de ginecolog&#237;a, se interviene a la paciente; se realiza una extirpaci&#243;n completa de la tumoraci&#243;n por v&#237;a abdominal m&#225;s histerectom&#237;a y doble anerectom&#237;a. La anatom&#237;a patol&#243;gica informa de hamartoma qu&#237;stico. En los 2 a&#241;os de seguimiento no se ha observado recidiva.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115589:36v83n02-13115589fig03.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115589:36v83n02-13115589fig03.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 3. Corte sagital de resonancia magn&#233;tica. Tumoraci&#243;n de 83 x  56 x 70 mm, que ocupa el espacio de Douglas en &#237;ntima relaci&#243;n con el cuerpo uterino y el recto (caso 3).</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Etiopatogenia</span></p><p class="elsevierStylePara"> El verdadero origen del hamartoma qu&#237;stico retrorrectal contin&#250;a siendo controvertido. En 1885, Middledorpf describi&#243; el primer quiste cong&#233;nito presacro y postul&#243; que su origen podr&#237;a ser por remanentes embriol&#243;gicos postanales del intestino<span class="elsevierStyleSup">2</span>. En 1953, Hawkins et al<span class="elsevierStyleSup">3</span> introdujeron el t&#233;rmino quiste del desarrollo para los tumores qu&#237;sticos presacros secundarios a una alteraci&#243;n del desarrollo embrionario, atribuyendo un origen neuroent&#233;rico al hamartoma qu&#237;stico.</p><p class="elsevierStylePara"> En 1988, Hjermstad et al<span class="elsevierStyleSup">4</span>, con la revisi&#243;n de los historiales desde 1950 a 1985 del Instituto de Patolog&#237;a de las Fuerzas Armadas Americanas, publicaron 53 casos de hamartomas qu&#237;sticos retrorrectales, la serie m&#225;s larga hasta el momento y utilizada como referencia desde entonces (tabla 1). Difieren de Hawkins y Jackman sobre su origen y postularon la teor&#237;a m&#225;s aceptada en la actualidad. Hjermstad y Helwig creen que una alteraci&#243;n del desarrollo embrionario del extremo distal del intestino <span class="elsevierStyleItalic">(tailgut)</span> da lugar al hamartoma qu&#237;stico retrorrectal. Durante las primeras semanas del desarrollo embrionario, el embri&#243;n posee una verdadera cola que contiene la continuaci&#243;n del intestino primitivo. El ano se forma a partir de una invaginaci&#243;n del ectodermo que se fusiona con el intestino primitivo unos cent&#237;metros por encima de su extremo distal, dando lugar a un remanente de intestino postanal con una estructura tubular linear formada por 2 a 4 l&#237;neas de epitelio cuboidal. Habitualmente, &#233;sta involuciona hacia la octava semana del desarrollo embrionario y desaparece. Los remanentes del intestino primitivo que no regresan adecuadamente ser&#237;an la causa de la formaci&#243;n del hamartoma qu&#237;stico.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115589:36v83n02-13115589tab04.gif?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115589:36v83n02-13115589tab04.gif" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"> No se ha publicado ning&#250;n caso de antecedente familiar o hereditario<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Cl&#237;nica</span></p><p class="elsevierStylePara"> La sintomatolog&#237;a de los pacientes es muy variable y est&#225; relacionada con el tama&#241;o del quiste y el consiguiente efecto masa local y sobreinfecci&#243;n<span class="elsevierStyleSup">5,6</span>. Se estima que el 50% de los pacientes no presentan ning&#250;n s&#237;ntoma al diagn&#243;stico, y la afecci&#243;n se descubre durante ex&#225;menes f&#237;sicos sistem&#225;ticos o ecograf&#237;as ginecol&#243;gicas de control<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara"> El s&#237;ntoma m&#225;s frecuente es el estre&#241;imiento de reciente aparici&#243;n. Tambi&#233;n se ha descrito dolor pelviano, a veces relacionado con la deposici&#243;n, disuria y polaquiuria debidos a la compresi&#243;n local del sistema genitourinario inferior. En los quistes complicados, el primer s&#237;ntoma se asocia con la presencia de una f&#237;stula perineal.</p><p class="elsevierStylePara"> El examen f&#237;sico puede demostrar una f&#237;stula cr&#243;nica perineal pr&#243;xima al rafe medio posterior que comunica con el quiste. El tacto rectal revelar&#225; un efecto masa en el espacio retrorrectal que comprime y desplaza la pared rectal sin infiltrarla, y se palpa la mucosa rectal &#237;ntegra.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Complicaciones</span></p><p class="elsevierStylePara"> Las dos complicaciones m&#225;s frecuentes asociadas a los hamartomas qu&#237;sticos retrorrectales son la infecci&#243;n y la malignizaci&#243;n. La primera es relativamente frecuente; se presenta hasta en el 30-50% de los pacientes. Puede manifestarse como un absceso pelviano, dolor hipog&#225;strico y, m&#225;s frecuentemente, con la aparici&#243;n de una f&#237;stula perianal cr&#243;nica. Se estima que el 7% de los pacientes presentan degeneraci&#243;n maligna<span class="elsevierStyleSup">7</span>. La estirpe histol&#243;gica m&#225;s frecuente es el adenocarcinoma, aunque tambi&#233;n se han descrito casos de tumor carcinoide<span class="elsevierStyleSup">8-11</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico</span></p><p class="elsevierStylePara"> Debido a su localizaci&#243;n, la mayor&#237;a de los hamartomas retrorrectales se puede diagnosticarlos como una masa palpable extraluminal al tacto rectal.</p><p class="elsevierStylePara"> La rectoscopia permite descartar cualquier lesi&#243;n endoluminal observando una lesi&#243;n extr&#237;nseca que protruye hacia la luz rectal. El enema opaco no aporta informaci&#243;n adicional, por lo que no es recomendable en la actualidad.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Estudios de imagen</span></p><p class="elsevierStylePara"> Hay escasos estudios publicados sobre los hallazgos radiol&#243;gicos t&#237;picos de esta afecci&#243;n, y en su mayor&#237;a son casos aislados.</p><p class="elsevierStylePara"> Se debe realizar una serie radiol&#243;gica simple para descartar defectos cong&#233;nitos &#243;seos y/o met&#225;stasis asociadas.</p><p class="elsevierStylePara"> La ecograf&#237;a endorrectal es de utilidad para caracterizar la lesi&#243;n y determinar su naturaleza qu&#237;stica, as&#237; como para valorar la posible dependencia de estructuras vecinas, principalmente de la pared rectal. La imagen ecogr&#225;fica caracter&#237;stica es una lesi&#243;n multiqu&#237;stica con ecos internos secundarios al contenido mucoso o inflamatorio<span class="elsevierStyleSup">12-15</span>.</p><p class="elsevierStylePara"> Las im&#225;genes caracter&#237;sticas de la TC corresponden a una masa retrorrectal qu&#237;stica multiloculada hipodensa con paredes finas y bien definida con compresi&#243;n de la pared posterior rectal sin invadirla. En algunas publicaciones se han encontrado peque&#241;as calcificaciones en su pared; en estos casos es necesario establecer un diagn&#243;stico diferencial con un teratoma<span class="elsevierStyleSup">16-18</span>. Si hay sobreinfecci&#243;n y/o malignizaci&#243;n, se observar&#225; que el margen no est&#225; bien definido de la pared qu&#237;stica y la invasi&#243;n de estructuras vecinas.</p><p class="elsevierStylePara"> Los hallazgos t&#237;picos en la RM se caracterizan por im&#225;genes de baja intensidad en T1 y de alta intensidad en T2. En ocasiones puede ser hiperintenso en T1 por hemorragia intraqu&#237;stica<span class="elsevierStyleSup">19,20</span>. Un engrosamiento focal irregular de la pared con se&#241;al intermedia en T1 y T2 que realza tras la administraci&#243;n de contraste intravenoso es indicativo de degeneraci&#243;n maligna<span class="elsevierStyleSup">20</span>.</p><p class="elsevierStylePara"> En la RM, el hamartoma qu&#237;stico retrorrectal puede tener una apariencia de quiste &#250;nico o multiqu&#237;stico. Kim et al<span class="elsevierStyleSup">21</span> refieren que un quiste retrorrectal multilocular con septos internos en T2 es caracter&#237;stico del hamartoma qu&#237;stico. Es importante determinar la naturaleza unilocular o multilocular del quiste porque nos permitir&#225; establecer un diagn&#243;stico diferencial entre las posibles causas de masas presacras qu&#237;sticas. Entre todas ellas, los quistes epidermoides, los quistes dermoides, los quistes de duplicaci&#243;n y el meningocele anterior habitualmente son uniloculares. Por el contrario, s&#243;lo el hamartoma qu&#237;stico y el linfangioma qu&#237;stico suelen ser multiloculares. La RM es superior a la TC para valorar las masas presacras porque permite visualizar con mayor nitidez si hay un quiste multilocular y sus relaciones con las estructuras vecinas, aspecto muy importante para planificar la cirug&#237;a.</p><p class="elsevierStylePara"> El diagn&#243;stico definitivo y su tratamiento requieren una extirpaci&#243;n completa de la tumoraci&#243;n. El estudio con biopsia previo a la cirug&#237;a no es aconsejable debido a la posibilidad de diseminaci&#243;n tumoral local a trav&#233;s de las finas paredes del quiste. Adem&#225;s, con la core-biopsia guiada por TC habitualmente no se consigue otro material que el contenido de los quistes, insuficiente para el diagn&#243;stico histol&#243;gico<span class="elsevierStyleSup">4,12,22,23</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico diferencial</span></p><p class="elsevierStylePara"> El hamartoma qu&#237;stico retrorrectal tiene un tama&#241;o medio de 4 cm, aunque, como en el caso 1 que presentamos, puede alcanzar mayores dimensiones y extenderse por las paredes laterales del recto. Son lesiones bien definidas, formadas por quistes de paredes muy finas, que contienen un l&#237;quido de aspecto muy heterog&#233;neo, que va desde el aspecto mucoide cristalino hasta el amarillo gris&#225;ceo, e incluso marr&#243;n y espeso similar a un quiste seb&#225;ceo. Microsc&#243;picamente, el 80% de los hamartomas qu&#237;sticos retrorrectales son multiqu&#237;sticos y pueden contener varios tipos de epitelio (escamoso, transicional, mucinoso y cuboideo secretor de mucina) en los diferentes quistes e incluso dentro del mismo quiste. El 75% de los quistes tienen epitelio escamoso que se relaciona con fen&#243;menos de metaplasia intestinal secundaria a la presencia de sobreinfecci&#243;n.</p><p class="elsevierStylePara"> A diferencia de los quistes de duplicaci&#243;n intestinal, los hamartomas qu&#237;sticos se caracterizan por presentar fibras de m&#250;sculo liso desorganizadas dentro de la pared del quiste y no contener plexos nerviosos ni doble capa muscular ni submucosa<span class="elsevierStyleSup">24</span>.</p><p class="elsevierStylePara"> La mayor&#237;a de los hamartomas qu&#237;sticos se localizan en el espacio retrorrectal, pero pueden lateralizarse predominando en uno de los m&#225;rgenes del recto (caso 1) e incluso abrazarlo por ambos lados. En raras ocasiones se han descrito casos aislados de situaci&#243;n prerrectal, como en nuestro caso 3 e incluso perirrenales<span class="elsevierStyleSup">25</span>.</p><p class="elsevierStylePara"> Las principales entidades con las que hay que hacer el diagn&#243;stico diferencial son:</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Teratoma sacrococc&#237;geo</span><span class="elsevierStyleSup">26-28</span>. Son tumores germinales que contienen elementos procedentes del endodermo, mesodermo y ectodermo. Son los tumores presacros m&#225;s frecuentes en la edad infantil; se los diagnostica en el 90% de los casos en los neonatos y su comportamiento suele ser benigno. El riesgo de malignizaci&#243;n se incrementa con la edad; sin embargo, son muy raros en la edad adulta. Son m&#225;s frecuentes en la mujer y el 80% de los pacientes no presentan malformaciones &#243;seas sacrococc&#237;geas asociadas. En la TC y la RM, se caracterizan por presentar un aspecto de masa heterog&#233;nea, de pared bien definida con un contenido mixto en su interior. El 50% de ellos contienen calcificaciones y/o grasa.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Meningocele sacro anterior.</span> Producido por la agenesia de la tabla anterior del sacro. Es una alteraci&#243;n cong&#233;nita muy infrecuente que habitualmente no es hereditaria, aunque se han publicado casos hereditarios que forman parte del llamado s&#237;ndrome de Currarino (agenesia sacra, masa presacra y estenosis anal)<span class="elsevierStyleSup">29,30</span>. En el 50% de los casos se asocia a malformaciones como espina b&#237;fida, &#250;tero bic&#243;rneo y ano imperforado. La TC y la RM demuestran el defecto &#243;seo asociado a un quiste &#250;nico en el espacio retrorrectal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Ducto anal o quiste glandular</span><span class="elsevierStyleSup">31</span>. Son gl&#225;ndulas mucosecretoras formadas por epitelio escamoso, columnar y epitelio de transici&#243;n. A menudo comunican con el canal anal o alguna cripta. La TC y la RM demuestran una lesi&#243;n qu&#237;stica unilocular o multilocular pr&#243;xima al esf&#237;nter anal en el espacio retrorrectal que puede incluir al c&#243;ccix y el espacio isquiorrectal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Quistes de duplicaci&#243;n rectal</span><span class="elsevierStyleSup">32-34</span>. Son muy infrecuentes, representan menos del 5% de todos los quistes del desarrollo embrionario. Se definen por tres criterios histol&#243;gicos: continuidad o contig&#252;idad con el recto, presencia de dos capas de m&#250;sculo liso y una capa de mucosa intestinal que, a menudo, presenta islotes ect&#243;picos de mucosa g&#225;strica, tejido pancre&#225;tico y/o epitelio urotelial.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Leiomiosarcoma rectal</span><span class="elsevierStyleSup">35</span>. Los tumores del m&#250;sculo liso rectales malignos son muy infrecuentes, son la causa de menos del 0,1% de los tumores malignos rectales. La mayor&#237;a de ellos ocurren en el tercio medio del recto y son m&#225;s frecuentes en varones. La diseminaci&#243;n caracter&#237;stica es local y hem&#225;tica. En tumores de gran tama&#241;o se produce rectorragia secundaria a la invasi&#243;n de la mucosa rectal. En la TC y la RM se observa una lesi&#243;n heterog&#233;nea bien delimitada con componentes necr&#243;ticos en su interior.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Adenomucinosis subperitoneal pelviana</span><span class="elsevierStyleSup">36-38</span>. Es una enfermedad muy infrecuente y los quistes est&#225;n formados por epitelio cil&#237;ndrico productor de un material mucoide gelatinoso. La TC y la RM demuestran una masa homog&#233;nea qu&#237;stica con septos en su interior.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Linfangioma qu&#237;stico pelviano</span><span class="elsevierStyleSup">39</span>. Tumor benigno cong&#233;nito de la edad infantil. Su localizaci&#243;n m&#225;s frecuente es cervical y la aparici&#243;n pelviana es excepcional. Los quistes est&#225;n recubiertos por endotelio y su contenido es seroso o quiloso. En la TC y la RM aparecen como un quiste multiloculado con finos septos y las complicaciones m&#225;s frecuentes son la sobreinfecci&#243;n y la hemorragia.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Absceso piog&#233;nico retrorrectal</span><span class="elsevierStyleSup">40</span>. Suele ser secundario al postoperatorio de una cirug&#237;a colorrectal. En caso contrario, nos debe hacer sospechar un hamartoma qu&#237;stico retrorrectal abscesificado.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Tumor fibroso solitario.</span> Son neoplasias mesenquimales raras, descritas por primera vez en la pleura en 1931, con posterior identificaci&#243;n en numerosas localizaciones. En el espacio retrorrectal, tan s&#243;lo se han publicado 3 casos, el &#250;ltimo recientemente en nuestro pa&#237;s. La extirpaci&#243;n completa es el tratamiento de elecci&#243;n. Generalmente tienen un comportamiento benigno, pero pueden recurrir y metastatizar tras su resecci&#243;n<span class="elsevierStyleSup">41-43</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Lesiones qu&#237;sticas sacras con extensi&#243;n retrorrectal.</span> Los neurilemomas son tumores benignos derivados de la mielina de los nervios perif&#233;ricos sacros. La TC y la RM muestran un tumor bien definido, heterog&#233;neo y con &#225;reas de necrosis<span class="elsevierStyleSup">44</span>. El cordoma sacro es el tumor primario sacro m&#225;s frecuente. Es un tumor maligno de bajo grado que procede de remanentes de la notocorda embrionaria. Las im&#225;genes de TC y RM suelen mostrar una lesi&#243;n heterog&#233;nea que afecta al sacro y partes blandas<span class="elsevierStyleSup">28</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Tratamiento</span></p><p class="elsevierStylePara"> El espacio retrorrectal, tambi&#233;n llamado espacio presacro, est&#225; limitado posteriormente por la pared anterior del sacro, la reflexi&#243;n peritoneal pelviana conforma su l&#237;mite superior (a nivel de la segunda y la tercera v&#233;rtebras sacras); en su cara anterior, por la pared posterior del recto, y en su l&#237;mite inferior, por el elevador del ano. Los ur&#233;teres y vasos il&#237;acos forman los m&#225;rgenes laterales.</p><p class="elsevierStylePara"> Los hamartomas qu&#237;sticos se caracterizan por su situaci&#243;n muy distal en este espacio, y habitualmente en su margen inferior est&#225;n en &#237;ntima relaci&#243;n con el elevador y la parte superior de los esf&#237;nteres del ano. Aunque no tienen car&#225;cter invasivo, salvo cuando se malignizan, la disecci&#243;n roma no resulta muy &#250;til, ya que el tumor est&#225; recubierto por una fina capa de m&#250;sculo liso, con m&#225;rgenes mal definidos y en &#237;ntimo contacto con la pared posterior rectal y su disecci&#243;n resulta tediosa y complicada al no haber planos de clivaje adecuados. Adem&#225;s, las paredes de los quistes son muy finas, se abren con facilidad y dificultan la identificaci&#243;n del plano anat&#243;mico de separaci&#243;n de la pared rectal, aun con una correcta exposici&#243;n. En este punto, resulta de gran utilidad realizar un tacto rectal durante la disecci&#243;n para evitar la extirpaci&#243;n de la pared muscular del recto o su apertura innecesaria que, al nivel de los elevadores, puede ser una complicaci&#243;n grave. Debido a esta caracter&#237;stica y a que es necesario garantizar la extirpaci&#243;n completa para prevenir la recidiva, la infecci&#243;n y la potencial malignizaci&#243;n de la lesi&#243;n, es imprescindible lograr una exposici&#243;n lo m&#225;s completa posible del recto distal.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">V&#237;a de abordaje laterosacra o parasacrococc&#237;gea</span></p><p class="elsevierStylePara"> En nuestra opini&#243;n, la v&#237;a de abordaje recomendada es la parasacrococc&#237;gea (fig. 4) con el paciente en dec&#250;bito prono (posici&#243;n en navaja). Esta v&#237;a posterior, basada en la v&#237;a transesfint&#233;rica de York Mason, se lleva a cabo con una incisi&#243;n que, desde 3 cm por encima del margen anal, se prolonga por el margen derecho o izquierdo del sacro hasta las fibras inferiores del m&#250;sculo gl&#250;teo mayor, dependiendo del lado en que predomine el tumor. Es esencial una exploraci&#243;n manual muy cuidadosa con el paciente dormido y en posici&#243;n en la mesa quir&#250;rgica que complemente la informaci&#243;n obtenida en la RM.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115589:36v83n02-13115589fig05.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115589:36v83n02-13115589fig05.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 4. V&#237;a de abordaje parasacrococc&#237;gea con el paciente en dec&#250;bito prono</span> (jack-nife)<span class="elsevierStyleItalic">. Incisi&#243;n desde 3 cm por encima del margen anal que se prolonga por el margen sacro lateral (caso 2).</span></p><p class="elsevierStylePara"> A diferencia de la v&#237;a transesfint&#233;rica de York Mason, popularizada en 1970 para el tratamiento de los c&#225;nceres de recto medio e inferior<span class="elsevierStyleSup">45,46</span> (aunque ya hab&#237;a sido publicada por Bevan en 1917 "para el tratamiento de peque&#241;os tumores de recto sin invasi&#243;n local")<span class="elsevierStyleSup">47</span>, la v&#237;a laterosacra respeta &#237;ntegramente el aparato esfint&#233;rico del ano al mismo tiempo que proporciona una excelente exposici&#243;n del segmento anorrectal. Si es necesario, puede ampliarse en los tumores grandes resecando el c&#243;ccix e incluso alguna de las &#250;ltimas v&#233;rtebras sacras, como en el primer caso que presentamos. Aunque la amplitud del campo que proporciona este abordaje es generalmente suficiente, en alg&#250;n caso podr&#237;a ser necesario recurrir a un abordaje combinado abdominosacro para un mayor control de estructuras anteriores como los ur&#233;teres o los vasos hipog&#225;stricos. Buchs et al<span class="elsevierStyleSup">48</span> recientemente han publicado su serie de 8 pacientes intervenidos de tumoraciones retrorrectales (4 hamartomas qu&#237;sticos, 3 teratomas y 1 schwannoma) con este abordaje sin presentar ninguna complicaci&#243;n local ni incontinencia. Recomiendan la posici&#243;n de litotom&#237;a por tener mejor acceso en caso de un accidente vascular.</p><p class="elsevierStylePara"> Aunque la v&#237;a transenfint&#233;rica de York Mason tambi&#233;n se ha utilizado para tratar estos tumores, la necesidad de seccionar el ligamento ano-cocc&#237;geo, el plano de los elevadores y tambi&#233;n los esf&#237;nteres anales externo e interno da lugar a una tasa de infecciones considerable y de incontinencia inaceptable por muy cuidadosamente que se reconstruya el aparato esfinteriano.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">V&#237;as de abordaje perineal</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Resecci&#243;n interesfint&#233;rica.</span> Procedimiento novedoso introducido por Pescatori et al<span class="elsevierStyleSup">49</span> en el 2005. Este tipo de abordaje utiliza el plano avascular entre ambos esf&#237;nteres del ano. Con el paciente en litotom&#237;a, se realiza una incisi&#243;n perianal radial o en "V" (dependiendo de la extensi&#243;n de la tumoraci&#243;n) entre el esf&#237;nter anal interno y el externo. Se separa el canal anal, junto con el esf&#237;nter interno, del esf&#237;nter externo con disecci&#243;n roma hasta llegar al <span class="elsevierStyleItalic">sling</span> puborrectal. La disecci&#243;n se progresa, posteriormente, hacia el espacio retrorrectal. En caso necesario se secciona la fascia de Waldeyer para exponer el borde superior del elevador del ano. Recientemente Buch et al<span class="elsevierStyleSup">48</span> han publicado su experiencia en esta v&#237;a en 8 pacientes intervenidos por tumoraciones retrorrectales (6 hamartomas qu&#237;sticos, 1 quiste dermoide y 1 leiomioma) con excelentes resultados. Reservan este abordaje para tumores de peque&#241;o tama&#241;o, muy bajos y benignos; en los dem&#225;s casos recurren a la v&#237;a parasacrococc&#237;gea. Como ventajas, se&#241;alan la ausencia de incontinencia porque se preserva la funci&#243;n de los esf&#237;nteres, la imposibilidad de lesi&#243;n nerviosa sacra y la ausencia de retenci&#243;n urinaria postoperatoria.</p><p class="elsevierStylePara"> Aunque no tenemos ninguna experiencia con esta v&#237;a, no creemos que pueda proporcionar m&#225;s seguridad ni mejor exposici&#243;n que la v&#237;a laterosacra. Quiz&#225; pueda ser &#250;til en caso de tumores benignos muy peque&#241;os y distales.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Abordaje perineal anterior y/o transvaginal.</span> Algunos tumores prerrectales, localizados entre recto y vagina, se puede abordarlos a trav&#233;s de una incisi&#243;n transversa o longitudinal en rafe medio anterior, similar a la utilizada para el tratamiento de los rectoceles, con el paciente en litotom&#237;a. Esta incisi&#243;n puede ampliarse seccionando la pared posterior de la vagina, con lo que se obtiene una excelente exposici&#243;n del espacio prerrectal<span class="elsevierStyleSup">50</span>. Esta situaci&#243;n no es la m&#225;s habitual en los hamartomas qu&#237;sticos, tal como se ha comentado anteriormente.</p><p class="elsevierStylePara"><span class="elsevierStyleItalic">Abordaje abdominal</span></p><p class="elsevierStylePara"> Debido a su localizaci&#243;n muy distal, no se puede abordar la mayor&#237;a de los hamartomas qu&#237;sticos exclusivamente por esta v&#237;a con garant&#237;as. Incluso en aquellos de gran tama&#241;o y que crecen m&#225;s proximalmente, su margen inferior, &#237;ntimamente adherido a los esf&#237;nteres del ano, y sus prolongaciones anteriores (caso 1) dificultan o imposibilitan su extirpaci&#243;n por esta v&#237;a. La capacidad de la laparoscopia para abordar el recto muy distalmente permite pensar en la posibilidad de utilizarla en casos seleccionados, como recientemente se ha realizado en nuestro pa&#237;s<span class="elsevierStyleSup">51</span>.</p><p class="elsevierStylePara"> El abordaje abdominal estar&#237;a indicado en los tumores grandes que superan el promontorio sacro (caso 3). Su utilizaci&#243;n ser&#237;a obligada en los hamartomas qu&#237;sticos en que por tama&#241;o o malignidad sea necesario un mejor control de las estructuras vasculares y los ur&#233;teres. En estos casos puede optarse por una de las variantes de la v&#237;a combinada abdominosacra utilizada por Kraske en 1884 en el XIV Congreso de la Asociaci&#243;n de Cirujanos de Alemania para la extirpaci&#243;n de un tumor rectal<span class="elsevierStyleSup">52</span>, 9 a&#241;os despu&#233;s de que Theodor Kocher realizara la primera resecci&#243;n sacrococc&#237;gea<span class="elsevierStyleSup">53</span>.</p><p class="elsevierStylePara"> En los a&#241;os sesenta, Donaldson et al<span class="elsevierStyleSup">54</span>, Localio et al<span class="elsevierStyleSup">55</span> y Marks et al<span class="elsevierStyleSup">56</span> sentaron las bases de esta t&#233;cnica para el tratamiento de los tumores rectales de tercio medio e inferior. En la actualidad, hay numerosos grupos que utilizan esta t&#233;cnica o sus variantes para el tratamiento de tumores rectales localmente avanzados hacia el espacio presacro<span class="elsevierStyleSup">57-59</span>, aunque creemos que su aplicaci&#243;n en los hamartomas qu&#237;sticos no debe superar la esfera de lo anecd&#243;tico.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Seguimiento</span></p><p class="elsevierStylePara"> La posibilidad de recidiva local se ha relacionado con la extirpaci&#243;n parcial de la tumoraci&#243;n, la cirug&#237;a previa o el car&#225;cter maligno de la tumoraci&#243;n. Los casos de recidiva publicados se han producido en los primeros 5 a&#241;os desde la primera cirug&#237;a.</p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. D. Vega Men&#233;ndez.<br /> Servicio de Cirug&#237;a General y del Aparato Digestivo. Fundaci&#243;n Hospital Alcorc&#243;n.<br /> Budapest, 1. 28922 Alcorc&#243;n. Madrid. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:dvega@fhalcorcon.es" class="elsevierStyleCrossRefs"> dvega@fhalcorcon.es</a></p><p class="elsevierStylePara"> Manuscrito recibido el 24-1-2007 y aceptado el 25-6-2007.</p>		</div>&#13;
	