<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> La mielofibrosis es una panmielopat&#237;a clonal en la que hay una proliferaci&#243;n megacarioc&#237;tica en la m&#233;dula &#243;sea, con su muerte intramedular se liberan localmente varios factores estimuladores de fibroblastos con la consiguiente fibrosis medular, y emigraci&#243;n de c&#233;lulas germinales pluripotenciales a otros &#243;rganos que albergan tejido hematopoy&#233;tico desde el desarrollo ontog&#233;nico<span class="elsevierStyleSup">1,2</span>. El &#250;nico tratamiento &#250;til en la mielofibrosis es el trasplante de m&#233;dula &#243;sea, en situaciones en las que la esplenomegalia es masiva o produce s&#237;ntomas severos, se aconseja la esplenectom&#237;a<span class="elsevierStyleSup">3,4</span>. Presentamos el caso cl&#237;nico de un paciente de 35 a&#241;os sin antecedentes medicoquir&#250;rgicos de inter&#233;s, diagnosticado de mielofibrosis idiop&#225;tica en octubre de 1999 que se inicia con anemia microc&#237;tica-hipocr&#243;mica, esplenomegalia y hepatomegalia; comienza el tratamiento m&#233;dico en febrero de 2000 con una buena respuesta inicial, pero a partir de enero de 2005 presenta un importante aumento de la esplenomegalia, con progresi&#243;n de la anemia y de la leucopenia sin respuesta al tratamiento con esteroides. Se realizan las siguientes pruebas diagn&#243;sticas: frotis de sangre perif&#233;rica: anisocitosis eritrocitaria, abundantes poiquilicitos, aislados policromat&#243;filos, anisocitosis plaquetaria, micromegacariocitos. Blastos, 2%. Mielograma: aspirado seco. Biopsia &#243;sea: severa atrofia mieloide y fibrosis reticul&#237;nica y col&#225;gena, megacariocitos displ&#225;sicos. Tomograf&#237;a computarizada (TC) tor&#225;cica: m&#250;ltiples lesiones pulmonares algodonosas y nodulares. TC abdominal: hepatoesplenomegalia homog&#233;nea, bazo de 42 x 32 x 22 cm. (fig. 1). Gran dilataci&#243;n de la vena espl&#233;nica motivada por la enorme esplenomegalia que causa desplazamiento inferomedial del ri&#241;on izquierdo. Biopsia transbronquial: par&#233;nquima pulmonar con fibrosis y abundantes megacariocitos en relaci&#243;n con mielofibrosis. Se interviene quir&#250;rgicamente al paciente; se realiza una esplenectom&#237;a por v&#237;a abierta, y se obtiene una pieza de 7.300 g (fig. 2), a continuaci&#243;n se produce una mejor&#237;a cl&#237;nica muy significativa que permite el trasplante de m&#233;dula &#243;sea no emparentado.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115599:36v83n02-13115599fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115599:36v83n02-13115599fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1. Tomograf&#237;a computarizada abdominal, hepatoesplenomegalia homog&#233;nea, bazo de 42 x 32 x 22 cm.</span></p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115599:36v83n02-13115599fig02.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115599:36v83n02-13115599fig02.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 2. A: esplenectom&#237;a por v&#237;a abierta. B: pieza quir&#250;rgica de 7.300 g.</span></p><hr /><p class="elsevierStylePara"> Correspondencia: Dr. F.J. Gonz&#225;lez Rodr&#237;guez.<br /> Arz&#250;a, 8. 15704. Santiago de Compostela. A Coru&#241;a. Espa&#241;a.<br /> Correo electr&#243;nico: <a href="mailto:fran.padroso@gmail.com" class="elsevierStyleCrossRefs"> fran.padroso@gmail.com</a></p><p class="elsevierStylePara"> Manuscrito recibido el 3-1-2007 y aceptado el 24-1-2007.</p>		</div>&#13;
	