<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"> Mujer de 50 a&#241;os sin antecedentes de inter&#233;s ni intervenciones quir&#250;rgicas. Acude al servicio de urgencias con cuadro de dolor abdominal brusco de pocas horas de evoluci&#243;n, centro abdominal tipo c&#243;lico, que se acompa&#241;a de v&#243;mito y episodio de hipotensi&#243;n, as&#237; como fiebre de m&#225;s de 38 &#176;C. Previamente no hab&#237;a tenido dolores similares. En la exploraci&#243;n se objetiva abdomen blando con molestias a la palpaci&#243;n profunda en FID, sin defensa ni peritonismo. La bioqu&#237;mica general y el hemograma no muestran alteraciones, a excepci&#243;n de una marcada leucocitosis con desviaci&#243;n izquierda. La radiograf&#237;a simple de abdomen presenta un asa centroabdominal dilatada sin patr&#243;n obstructivo. Las im&#225;genes obtenidas con tomograf&#237;a computarizada multicorte (reconstrucci&#243;n multiplanar, plano coronal) muestran una hernia crural derecha que contiene un asa de &#237;leon distal con signos de sufrimiento intestinal y condiciona obstrucci&#243;n retr&#243;grada de intestino delgado, con moderada dilataci&#243;n de las asas y niveles hidroa&#233;reos en su interior. Moderada cantidad de l&#237;quido libre. Con el diagn&#243;stico de hernia crural incarcerada se realiza una hernioplastia crural derecha por v&#237;a preperitoneal y se objetiva un atrapamiento de asa en borde antimesent&#233;rico, que se recupera sin incidencias tras reducci&#243;n de la hernia, sin precisar de resecci&#243;n intestinal.</p><p class="elsevierStylePara"></p><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/13115597:36v83n02-13115597fig01.jpg?idApp=UINPBA00004N"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/13115597:36v83n02-13115597fig01.jpg" /></a>
						</div>
					</div>
				</div>
			  </div><p class="elsevierStylePara"><span class="elsevierStyleItalic">Fig. 1.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Diagn&#243;stico:</span> Obstrucci&#243;n intestinal secundaria a hernia crural incarcerada.</p>		</div>&#13;
	