<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">Sr. Editor.</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">La nefropat&#237;a intersticial por virus BK (NIVBK) en el trasplante renal (TR) parece haber aumentado su incidencia en los &#250;ltimos a&#241;os, estim&#225;ndose entre un 1-10% y puede ser causa de la p&#233;rdida de un 80% de los injertos si no se realiza ninguna actitud terap&#233;utica<span class="elsevierStyleSup">1,2</span>. El tratamiento inmunosupresor es el principal factor de riesgo para la reactivaci&#243;n del virus y la disminuci&#243;n del mismo es suficiente para frenar la replicaci&#243;n viral en un 60% de los casos<span class="elsevierStyleSup">3-5</span>. No existe consenso en la literatura sobre el tratamiento coadyuvante ante el fracaso de la reducci&#243;n de la inmunosupresi&#243;n. </p><p class="elsevierStylePara">Presentamos nuestra experiencia en dos pacientes trasplantados con NIVBK.</p><p class="elsevierStylePara">Primer caso: Var&#243;n de 32 a&#241;os con IRC de etiolog&#237;a no filiada. Tras un a&#241;o en hemodi&#225;lisis fue trasplantado de donante vivo. El tratamiento inmunosupresor fue con daclizumab (inducci&#243;n), MMF, FK y corticoides retirados tras 18 meses del TR. La funci&#243;n renal fue estable (Cr 1,2mg/dL-MDRD80ml/min) durante 3 a&#241;os. Desde entonces, se detect&#243; deterioro de funci&#243;n renal (Cr 1,8mg/dL), sin otros hallazgos cl&#237;nicos, anal&#237;ticos ni ecogr&#225;ficos patol&#243;gicos. La primera biopsia renal (BR) no detect&#243; hallazgos patol&#243;gicos. La segunda BR mostr&#243; infiltrado intersticial mononuclear (&gt;60%), inclusiones intranucleares y estudio inmunohistoqu&#237;mico de poliomavirus positivo. Las decoy-cells en orina y PCR (cualitativa) en sangre fueron igualmente positivas. Disminuimos el tratamiento inmunosupresor (FK 5,5-8ng/dL, MMF 1,5-2&#956;g/dL). Tras una semana sin respuesta iniciamos tratamiento con Cidofovir (0,3-0,5mg/Kg/sem) y Probenecid (4g/sem). Ver Tabla.</p><p class="elsevierStylePara">Segundo caso: Var&#243;n de 34 a&#241;os, con IRC secundaria a poliquistosis hepato-renal. Por nefrectom&#237;a bilateral inicia hemodi&#225;lisis y es trasplantado un a&#241;o despu&#233;s. Tratamiento inmunosupresor similar al primer caso. La funci&#243;n renal fue estable durante 10 meses (Cr 1,7mg/dL-MDRD 62ml/min). Desde entonces, se detect&#243; deterioro de la funci&#243;n renal (Cr 2,3mg/dL) sin otros hallazgos cl&#237;nicos, anal&#237;ticos ni ecogr&#225;ficos patol&#243;gicos. En la BR se observ&#243; infiltrado intersticial (&lt;10%) e inclusiones intranucleares, con estudio inmunohistoqu&#237;mico de poliomavirus negativo. Las decoy-cells en orina y PCR-poliomavirus en sangre fueron positivas. Disminuimos tratamiento inmunosupresor y ante la no respuesta iniciamos tratamiento con Cidofovir y Probenecid. Ver Tabla.</p><p class="elsevierStylePara">En ambos pacientes realizamos monitorizaci&#243;n semanal de PCR-VBK y funci&#243;n renal. La normalizaci&#243;n de la PCR ocurri&#243; tras aumentar la dosis de cidofovir a 0,5mg/Kg/sem, coincidiendo con la mejor&#237;a y estabilizaci&#243;n de la funci&#243;n renal.</p><p class="elsevierStylePara">La NIVBK suele aparecer en el primer a&#241;o del TR<span class="elsevierStyleSup">6</span>, pero creemos que ha de ser una patolog&#237;a ha tener en cuenta ante el deterioro de funci&#243;n renal, no explicable por otras causas, independientemente del tiempo trascurrido. Dada la afectaci&#243;n parcheada del injerto, es posible no observar inclusiones virales en todas las muestras de biopsia<span class="elsevierStyleSup">7-9</span>. Ante la falta de consenso terap&#233;utico y los riesgos de disminuir la inmunosupresi&#243;n, parece evidente que la mejor estrategia se basa en la aplicaci&#243;n de protocolos de screening. Estos consisten en la determinaci&#243;n de viruria y viremia en todos los TR, con el fin de detectar esta patolog&#237;a en estadios precoces <span class="elsevierStyleSup">10</span>. En nuestra experiencia el uso de Cidofovir a dosis de 0,5mg/Kg/sem, ha sido efectivo en el tratamiento de la NIVBK.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Referencias bibliogr&#225;ficas: </span></p><p class="elsevierStylePara">1. <br />Randhawa PS, Finkelstein S, Scantlebury V, Shapiro R, Vivas C, Jordan M, Picken MM, Demetris AJ. Human polyoma virus-associated interstitial nephritis in the allograft kidney. Transplantation. 1999;67:103-109</p><p class="elsevierStylePara">2. <br />Hirsch HH, Knowles W, Dickenmann M, Passweg J, Klimkait T, Mihatsch MJ, Steiger J. Prospective study of polyomavirus type bk replication and nephropathy in renal-transplant recipients. N Engl J Med. 2002;347:488-496</p><p class="elsevierStylePara">3. <br />Hariharan S. Bk virus nephritis after renal transplantation. Kidney Int. 2006;69:655-662<br /><br /></p><p class="elsevierStylePara">4. Binet I, Nickeleit V, Hirsch HH, Prince O, Dalquen P, Gudat F, Mihatsch MJ, Thiel G. Polyomavirus disease under new immunosuppressive drugs: A cause of renal graft dysfunction and graft loss. Transplantation. 1999;67:918-922</p><p class="elsevierStylePara">5. Brennan DC, Agha I, Bohl DL, Schnitzler MA, Hardinger KL, Lockwood M,Torrence S, Schuessler R, Roby T, Gaudreault-Keener M, Storch GA. Incidence of bk with tacrolimus versus cyclosporine and impact of preemptive immunosuppression reduction. Am J Transplant. 2005;5:582-594</p><p class="elsevierStylePara">6. Rivero AM, Eiros J, Rodriguez A, Navarro JF. [emerging viruses in nephrology: Polyomavirus]. <span class="elsevierStyleItalic">Nefrologia</span>. 2002;22:414-424.</p><p class="elsevierStylePara">7. Arias LF, Alvarez T, Gonzalez L, Sanz J, Sanchez-Fructuoso A, Marques M, Prats D, Saiz-Pardo M, Saez MC, Hernandez S, Barrientos A, Blanco J. [bk virus in kidney allografts: A search for histologic evidence of the infection]. Nefrologia. 2004;24:480-485</p><li>Schmid H, Nitschko H, Gerth J, Kliem V, Henger A, Cohen CD, Schlondorff D, Grone HJ, Kretzler M. Polyomavirus DNA and rna detection in renal allograft biopsies: Results from a european multicenter study. Transplantation. 2005;80:600-604 </li><li>Drachenberg CB, Papadimitriou JC, Hirsch HH, Wali R, Crowder C, Nogueira J, Cangro CB, Mendley S, Mian A, Ramos E. Histological patterns of polyomavirus nephropathy: Correlation with graft outcome and viral load. Am J Transplant. 2004;4:2082-2092 </li><li>Blanckaert K, De Vriese AS. Current recommendations for diagnosis and management of polyoma bk virus nephropathy in renal transplant recipients. Nephrol Dial Transplant. 2006;21:3364-33.</li> &#160; 		</div>&#13;
	