<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La amiloidosis se caracteriza por presentar dep&#243;sitos a nivel del tejido, predominantemente extracelular, de material proteico cuya estructura molecular terciaria caracter&#237;stica en disposici&#243;n de b-plegada es la responsable de su insolubilidad y resistencia a la digesti&#243;n proteol&#237;tica. Se clasifican seg&#250;n el tipo de prote&#237;na fibrilar constituyente.</p><p class="elsevierStylePara">La amiloidosis secundaria se caracteriza por presentar t&#237;picamente dep&#243;sitos de prote&#237;na fibrilar AA de estructura no inmunoglobul&#237;nica. Esta prote&#237;na (SAA) deriva de un precursor plasm&#225;tico de s&#237;ntesis hep&#225;tica, con car&#225;cter de reactante de fase aguda ante est&#237;mulos inflamatorios persistentes o en presencia de necrosis tisular. Se han identificado varias formas de prote&#237;nas SAA<span class="elsevierStyleSup">1</span>. La amiloidosis sist&#233;mica AA puede complicar a un importante n&#250;mero de enfermedades o procesos inflamatorios cr&#243;nicos, siendo caracter&#237;sticas la fiebre mediterr&#225;nea familiar, la artritis reumatoide<span class="elsevierStyleSup">2</span>, la poliartritis cr&#243;nica juvenil<span class="elsevierStyleSup">3</span> la espondiloartritis anquilopoy&#233;tica<span class="elsevierStyleSup">4-6</span>, la enfermedad inflamatoria intestinal, las osteomielitis o las infecciones respiratorias cronificadas por bronquiectasias. Otras entidades que pueden asociarse a amiloidosis AA, pero en menor frecuencia son algunas neoplasias malignas como el carcinoma renal o la enfermedad de Hodgkin<span class="elsevierStyleSup">7,8</span>. Su asociaci&#243;n con procesos neoformativos benignos tambi&#233;n ha sido reportada en la literatura<span class="elsevierStyleSup">8,9</span>, aunque de forma mucho m&#225;s espor&#225;dica.</p><p class="elsevierStylePara">Presentamos 2 casos que muestran la asociaci&#243;n entre tumoraciones benignas y el desarrollo de amiloidosis secundaria (AA).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO (1). AMILOIDOSIS ASOCIADA A ADENOMA HEP&#193;TICO TRAS TRATAMIENTO CON ANTICONCEPTIVOS ORALES</span></p><p class="elsevierStylePara">Paciente mujer de 34 a&#241;os, sin antecedentes familiares ni personales de inter&#233;s. Inicia ingesta de anticonceptivos orales (ACO) en 1989 hasta 1996. En 1999 tiene primer embarazo a t&#233;rmino sin complicaciones referidas. En 2000 reinicia la toma de ACO. En 2001 segundo embarazo sin alteraciones no reiniciando tratamiento con ACO desde entonces. En 2002 se le detecta hiperlipidemia que se trata con simvastatina. En mayo de 2003 la paciente refiere aparici&#243;n progresiva de edemas maleolares y palpebrales matutinos por lo que acude al servicio de urgencias de nuestro centro. El estudio anal&#237;tico realizado muestra un s&#237;ndrome Nefr&#243;tico puro, y un patr&#243;n bioqu&#237;mico de colestasis (tabla I).</p><p class="elsevierStylePara">Las pruebas de imagen realizadas (ecograf&#237;a y TAC abdominal) muestran una imagen de gran tama&#241;o compatible con adenoma hep&#225;tico en l&#243;bulo hep&#225;tico derecho (fig. 1a), con ri&#241;ones de tama&#241;o y ecoestructura normal. Se realiza seguidamente biopsia rectal que demuestra la existencia de dep&#243;sitos de amiloide de tipo AA en los vasos de la submucosa (t&#233;cnica de inmunohistoquimia).</p><p class="elsevierStylePara">Con el diagn&#243;stico de s&#237;ndrome Nefr&#243;tico secundario a amiloidosis en paciente con probable adenoma hep&#225;tico, se remite al Servicio de Cirug&#237;a que programa su ingreso para intervenci&#243;n quir&#250;rgica. En julio de 2003 se realiza hepatectom&#237;a parcial derecha (fig. 1b). El diagn&#243;stico de adenoma hep&#225;tico es confirmado histol&#243;gicamente, observ&#225;ndose tambi&#233;n dep&#243;sitos de amiloide de tipo AA en el tejido renal, hep&#225;tico y tumoral (figs. 1c, d).</p><p class="elsevierStylePara">El curso postoperatorio de la paciente fue t&#243;rpido, con aparici&#243;n de ascitis de elevado volumen y progresivo deterioro de la funci&#243;n renal. En este contexto cl&#237;nico, desarrolla shock s&#233;ptico por E. coli de origen peritoneal requiriendo el uso de drogas vasoactivas y tratamiento sustitutivo renal con t&#233;cnicas de depuraci&#243;n continua. Tras el cuadro agudo y varios d&#237;as en la unidad de cuidados intensivos, la paciente evoluciona favorablemente pero sin recuperar la funci&#243;n renal, quedando en programa de hemodi&#225;lisis peri&#243;dica. A los 10 meses, la paciente recibe un trasplante renal con el que sigue en la actualidad con buena evoluci&#243;n (creatinina s&#233;rica: 120 &#956;mol/L, alb&#250;mina plasm&#225;tica: 35 g/L, proteinuria: 0,5 g/d&#237;a).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N DEL CASO 1</span></p><p class="elsevierStylePara">El adenoma hep&#225;tico asociado al uso cr&#243;nico de anticonceptivos se describi&#243; por primera vez en 1973<span class="elsevierStyleSup">10</span>. Desde entonces su descripci&#243;n ha dejado de ser una rareza, probablemente por la mayor utilizaci&#243;n de estos f&#225;rmacos. Su incidencia en mujeres que nunca han utilizado anticonceptivos es aproximadamente de 1 por mill&#243;n versus un 30-40 por mill&#243;n en pacientes en tratamiento cr&#243;nico con los mismos. Como factores de riesgo se han mencionado la edad juvenil, un alto contenido estrog&#233;nico del f&#225;rmaco y la dosis y duraci&#243;n del tratamiento<span class="elsevierStyleSup">11,12</span>. Los adenomas hep&#225;ticos asociados a ACO suelen ser m&#225;s frecuentemente m&#250;ltiples, de mayor tama&#241;o y tienen una mayor tendencia al sangrado que los primarios<span class="elsevierStyleSup">13-16</span>. En algunos casos se ha comprobado la regresi&#243;n de estos adenomas con el cese del tratamiento anticonceptivo, siendo entonces frecuente la recurrencia con el embarazo o la reintroducci&#243;n del tratamiento, es decir, en situaciones de hiperestrogenismo<span class="elsevierStyleSup">17-20</span>. El mecanismo patog&#233;nico por el que la terapia estrog&#233;nica contribuye al desarrollo de los adenomas hep&#225;ticos no est&#225; bien clarificada, aunque la hip&#243;tesis m&#225;s invocada es que inducir&#237;a la transformaci&#243;n y proliferaci&#243;n de los hepatocitos v&#237;a receptores esteroideos presentes en estas c&#233;lulas<span class="elsevierStyleSup">21</span>. Aunque el riesgo de malignizaci&#243;n no est&#225; claramente aceptado en la literatura, algunos autores defienden que no es excepcional<span class="elsevierStyleSup">22</span>. El manejo terap&#233;utico de los adenomas es controvertido. Las pacientes asintom&#225;ticas con consumo cr&#243;nico de ACO y lesiones hep&#225;ticas de peque&#241;o tama&#241;o (&lt; 5 cm), ser&#237;an, seg&#250;n algunos autores, tributarias tan solo de vigilancia tras el cese del tratamiento ya que ha sido documentada la completa regresi&#243;n del tumor tras la discontinuaci&#243;n del f&#225;rmaco<span class="elsevierStyleSup">23-25</span>. Otros autores propugnan la cirug&#237;a, independientemente del tama&#241;o tumoral por el riesgo de crecimiento, malignizaci&#243;n o rotura<span class="elsevierStyleSup">26</span>. En todas aquellas pacientes sintom&#225;ticas y/o con adenomas de tama&#241;o mayor a 5 cm la cirug&#237;a ser&#237;a de elecci&#243;n.</p><p class="elsevierStylePara">Hay escasa documentaci&#243;n en la literatura sobre la asociaci&#243;n entre el adenoma hep&#225;tico y el desarrollo de amiloidosis sist&#233;mica secundaria (AA). Se ha descrito, que el desarrollo de amiloidosis secundaria (AA) podr&#237;a ser explicado por la hiperproducci&#243;n de TNF-a por parte de las c&#233;lulas tumorales, con capacidad estimulatoria para la producci&#243;n de sustancia amiloide<span class="elsevierStyleSup">27</span>. Algunos casos de dicha asociaci&#243;n son reportados, con motivo de la desaparici&#243;n de los dep&#243;sitos de amiloide tras la regresi&#243;n o ex&#233;resis del tumor<span class="elsevierStyleSup">28</span>. Por este motivo, en nuestro caso, la cirug&#237;a fue el tratamiento de elecci&#243;n, teniendo en cuenta el riesgo quir&#250;rgico de un paciente afecto de amiloidosis sist&#233;mica. La ex&#233;resis de la neoplasia no se sigui&#243; de mejor&#237;a del cuadro renal, muy probablemente debido a las graves complicaciones hemodin&#225;micas que padeci&#243; la enferma en el postoperatorio inmediato. Actualmente, a los 30 meses de la ex&#233;resis tumoral, la paciente es portadora de un injerto renal con excelente funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO (2). ENFERMEDAD DE CASTLEMAN Y AMILOIDOSIS SECUNDARIA</span></p><p class="elsevierStylePara">Paciente mujer de 20 a&#241;os, sin antecedentes personales ni patol&#243;gicos de inter&#233;s, que ingresa en nuestro Servicio por presentar astenia y edemas maleolares de 1 mes de evoluci&#243;n, siendo el resto de la exploraci&#243;n f&#237;sica normal. Los hallazgos de laboratorio mostraron un s&#237;ndrome Nefr&#243;tico puro (tabla I). Los estudios inmunol&#243;gicos y serol&#243;gicos no mostraron ninguna alteraci&#243;n. Seguidamente, se realiz&#243; una biopsia renal guiada por ecograf&#237;a en la que se observaron extensos dep&#243;sitos de material proteico amiloideo de tipo AA (t&#233;cnica de immunohistoqu&#237;mica) (fig. 2). Dado el diagn&#243;stico de amiloidosis renal secundaria (AA) se procedi&#243; a seguir el estudio etiol&#243;gico. Se realiz&#243; un aspirado de m&#233;dula &#243;sea que fue normal. El estudio de imagen por TAC abdominal mostr&#243; la presencia de una masa retroperitoneal de 6 x 5 x 6 cm adyacente a cava inferior junto a varias adenopat&#237;as retroperitoneales. Por laparoscopia se realiz&#243; ex&#233;resis y biopsia de la masa. El estudio microsc&#243;pico revel&#243; una estructura de caracter&#237;stica linfoadenop&#225;tica con proliferaci&#243;n nodular de c&#233;lulas dendr&#237;ticas y aspecto hialino, t&#237;pica de la enfermedad de Castleman (EC), as&#237; como dep&#243;sito de material amiloideo de tipo AA. Debido a la persistencia del s&#237;ndrome Nefr&#243;tico pese a la resecci&#243;n quir&#250;rgica de la masa linfoadenop&#225;tica, se inici&#243; tratamiento con colchicina y tratamiento m&#233;dico sintom&#225;tico, siendo infructuoso, ya que la enfermedad renal progres&#243; a insuficiencia renal cr&#243;nica terminal requiriendo a los 9 meses, inicio de tratamiento sustitutivo. Despu&#233;s de 6 a&#241;os, la paciente recibi&#243; un primer trasplante renal de donante cad&#225;ver, con el que sigue en la actualidad con buena evoluci&#243;n (creatinina s&#233;rica: 110 &#956;mol/L, alb&#250;mina plasm&#225;tica: 37 g/L, proteinuria: 0,2 g/d&#237;a).</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N DEL CASO 2</span></p><p class="elsevierStylePara">La hiperplasia linfoadenop&#225;tica gigante o enfermedad de Castleman (EC) es una heterog&#233;nea entidad cl&#237;nico-patol&#243;gica catalogada dentro de las enfermedades linfoproliferativas at&#237;picas. Fue descrita por primera vez en 1956 por Castleman y cols., como una gran masa adenop&#225;tica, de localizaci&#243;n mediast&#237;nica y de comportamiento cl&#237;nico benigno. Posteriores trabajos han mostrado su potencial localizaci&#243;n a nivel extramediast&#237;nico<span class="elsevierStyleSup">29</span>. Los 2 patrones histol&#243;gicos b&#225;sicos descritos en la EC son la variante hialino-vascular que acontece en el 80-90% de los casos, y la compuesta por c&#233;lulas plasm&#225;ticas (10-20%). La primera, formada por proliferaci&#243;n de capilares vasculares en centros germinales de fol&#237;culos linf&#225;ticos que adoptan un aspecto hialino, presenta cl&#225;sicamente, una &#250;nica localizaci&#243;n, frecuentemente mediast&#237;nica y sigue un curso benigno tras su ex&#233;resis. La variante de c&#233;lulas plasm&#225;ticas, menos frecuente, presenta hiperplasia folicular con interposici&#243;n de c&#233;lulas plasm&#225;ticas, suele ser multic&#233;ntrica y frecuentemente presenta s&#237;ntomas en forma de s&#237;ndrome inflamatorio sist&#233;mico. El pron&#243;stico de la segunda forma histol&#243;gica es peor, no siendo excepcional su progresi&#243;n a linfoma. Esta forma multic&#233;ntrica, se ha asociado frecuentemente a la infecci&#243;n por el VIH, as&#237; como tambi&#233;n en pacientes infectados o coinfectados por el VHH 8<span class="elsevierStyleSup">30</span>, siendo el tratamiento antiviral en algunos casos &#250;til para lograr su regresi&#243;n<span class="elsevierStyleSup">31</span>. Algunas formas mixtas tambi&#233;n han sido descritas.</p><p class="elsevierStylePara">Hay muy pocos casos reportados en la literatura de enfermedad de Castleman asociada a amiloidosis. De los 17 casos descritos s&#243;lo 9 presentaban s&#237;ndrome Nefr&#243;tico secundario a amiloidosis renal<span class="elsevierStyleSup">32</span>. Tambi&#233;n se ha descrito otras afecciones renales asociadas a la EC, como nefropat&#237;a a cambios m&#237;nimos, nefropat&#237;a membranosa y membranoproliferativa<span class="elsevierStyleSup">33</span>. La patogenia de la amiloidosis AA asociada a EC no est&#225; muy clara. Algunos autores han postulado el papel de la citoquina IL-6, presente en elevadas cantidades en los centros germinales de los n&#243;dulos linf&#225;ticos, como responsable de la aparici&#243;n de prote&#237;nas reactantes de fase aguda responsables de la aparici&#243;n de los dep&#243;sitos amiloideos (PCR, SAA)<span class="elsevierStyleSup">34,35</span>. Varios autores han mostrado la curaci&#243;n de la EC despu&#233;s de la resecci&#243;n de la masa linfoide, logrando as&#237;, la regresi&#243;n de los dep&#243;sitos de amiloide y finalmente la desaparici&#243;n del s&#237;ndrome Nefr&#243;tico asociado<span class="elsevierStyleSup">36,37</span>. Sin embargo, otras experiencias han mostrado la persistencia de los dep&#243;sitos amiloideos tras la cirug&#237;a<span class="elsevierStyleSup">38,39</span>.</p><p class="elsevierStylePara">En nuestro caso, probablemente la gran cantidad de material amiloideo que presentaba la paciente depositado a nivel renal, hizo que no fuese posible su desaparici&#243;n, a pesar de que el est&#237;mulo causante desapareciera.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CONSIDERACIONES</span></p><p class="elsevierStylePara">Como es sabido, el hallazgo de sustancia amiloide tipo AA en una muestra de tejido obliga a descartar una enfermedad inflamatoria cr&#243;nica como posible condicionante del dep&#243;sito. Los dos casos aqu&#237; referidos muestran c&#243;mo a la lista de enfermedades inflamatorias m&#225;s habitualmente encontradas como origen de una amiloidosis secundaria, se han de a&#241;adir las tumoraciones benignas. Es importante recalcar que, un diagn&#243;stico precoz de estas entidades, puede llevar a la curaci&#243;n de la enfermedad amiloidea secundaria, y por tanto, del da&#241;o parenquimatoso multiorg&#225;nico que se establece. En los dos casos aqu&#237; referidos, la afectaci&#243;n amiloidea renal en forma de s&#237;ndrome Nefr&#243;tico, no desapareci&#243; a pesar de la desaparici&#243;n del est&#237;mulo desencadenante; en el primer caso, las graves complicaciones postquir&#250;rgicas con severo trastorno hemodin&#225;mico aparecidas, fueron posiblemente el elemento clave que impidi&#243; la potencial recuperaci&#243;n de la funci&#243;n renal de la paciente. En el segundo caso, los extensos dep&#243;sitos de material amiloideo en los diferentes compartimentos renales, y principalmente a nivel glomerular y vascular, hicieron infructuosa su regresi&#243;n a pesar tambi&#233;n de la desaparici&#243;n del est&#237;mulo originario. Sin embargo, es relevante resaltar el hecho de que la favorable evoluci&#243;n cl&#237;nica tanto a nivel renal como extrarrenal de ambas pacientes a los dos a&#241;os de haber recibido un trasplante renal, parece indicar la resoluci&#243;n de la enfermedad sist&#233;mica amiloidea.</p><p class="elsevierStylePara">Como enfermedad sist&#233;mica, la amiloidosis AA, tiene en la afectaci&#243;n card&#237;aca un especial inter&#233;s en cuanto al pron&#243;stico vital de la enfermedad, as&#237; como en permitir la indicaci&#243;n para entrar en programa de trasplante renal. En ambos casos cl&#237;nicos, el estudio funcional mioc&#225;rdico por ecocardiograf&#237;a, tanto en el momento del diagn&#243;stico de la enfermedad como posteriormente durante el estudio pretrasplante, fueron favorables, sugiriendo la no afectaci&#243;n card&#237;aca en ambas pacientes. Por tanto, parece que una vez desaparecido el est&#237;mulo causante del desarrollo de la enfermedad amiloidea, la opci&#243;n terap&#233;utica del trasplante renal como tratamiento electivo en estos enfermos es posible y con excelentes resultados cl&#237;nicos. </p><p class="elsevierStylePara"><a href="grande/10006127_tabla1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033432:10006127_tabla1.gif?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033432:10006127_tabla1.gif" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Tabla 1. </p><p class="elsevierStylePara"><a href="grande/10006127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033432:10006127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033432:10006127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10006127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033432:10006127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033432:10006127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p>		</div>&#13;
	