<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; Sr. Director: <br />En referencia al art&#237;culo publicado&#160; por el Dr. R. Peces y colaboradores sobre &#191;Calcificaci&#243;n del injerto renal no funcionante&#191;??, de gran inter&#233;s nefrol&#243;gico trat&#225;ndose de un hallazgo patol&#243;gico muy poco descrito, queremos aportar el caso de un paciente con calcificaci&#243;n total de su primer injerto renal, especialmente por la peculiar belleza de su imagen radiol&#243;gica. <br />Se trata de un var&#243;n de 51 a&#241;os&#160; con insuficiencia renal cr&#243;nica por una glomerulonefritis membranoproliferativa que inici&#243; hemodi&#225;lisis en 1984. Dos a&#241;os despu&#233;s recibi&#243; un trasplante renal de donante cad&#225;ver en fosa il&#237;aca derecha (FID). Existiendo un rechazo cr&#243;nico, reinici&#243; hemodi&#225;lisis en agosto de 1990 siendo necesaria la embolizaci&#243;n del injerto renal poco tiempo despu&#233;s por cl&#237;nica a&#241;adida de rechazo agudo.&#160; Posteriormente desarroll&#243; un hiperparatiroidismo secundario severo, realiz&#225;ndose paratiroidectom&#237;a total con implante en antebrazo derecho en 1997 y reintervenci&#243;n en 1998 debido a gl&#225;ndula paratiroidea ect&#243;pica a nivel submandibular izquierdo.&#160; En julio del 2003 se realiza angio-TAC de control&#160; que objetiva peque&#241;o ri&#241;&#243;n trasplantado en FID totalmente calcificado, visualiz&#225;ndose tambi&#233;n en ecograf&#237;a y radiograf&#237;a abdominal (Fig.1). Los informes ecogr&#225;ficos previos, no mencionaban este hallazgo. Anal&#237;ticamente, en aquel momento,&#160; los niveles de PTHi eran de 96,5 pg/ml y los productos fosfo-c&#225;lcicos de 50 mg2/dl2. En octubre del 2004 es trasplantado por segunda vez. Cinco meses m&#225;s tarde es necesario un doble recambio valvular mitral y a&#243;rtico&#160; por doble lesi&#243;n a&#243;rtica&#160; e insuficicencia mitral de grado severo, encontr&#225;ndose ambas v&#225;lvulas muy calcificadas. De nuevo presenta un rechazo cr&#243;nico confirmado por biopsia debido a deterioro progresivo de la funci&#243;n renal con proteinuria de rango nefr&#243;tico, teniendo que reiniciar hemodi&#225;lisis en noviembre del 2006. <br />La calcificaci&#243;n del injerto renal no funcionante, radiol&#243;gicamente visible, se ha comunicado muy raramente1-3. <br />En la patog&#233;nesis de las calcificaciones ect&#243;picas de los pacientes en di&#225;lisis, se han implicado, entre otros factores, el aumento del producto fosfo-c&#225;lcico, el hiperparatiroidismo secundario, el tratamiento con metabolitos de la vitamina D y la duraci&#243;n del tratamiento dial&#237;tico4-6. <br />Los tejidos da&#241;ados o necr&#243;ticos, como son la necrosis cortical renal o el rechazo del injerto, pueden mostrar histol&#243;gicamente, calcificaciones distr&#243;ficas, incluso existiendo niveles normales de f&#243;sforo y calcio2. <br />En un estudio reciente7 donde se realizaban biopsias de los injertos renales, de manera seriada y protocolarizada, las calcificaciones aisladas, sobretodo localizadas en las luces tubulares y a nivel t&#250;bulointersticial cortical y medular, se hallaban en pacientes con niveles significativamente m&#225;s elevados de PTHi y calcio s&#233;ricos y la presencia de &#233;stas iba en aumento con el tiempo. Por otro lado no se relacionaron con episodios de rechazo , necrosis tubular aguda, toxicidad por anticalcineur&#237;nicos, fibrosis t&#250;bulointersticial o atrofia tubular. <br />La calcificaci&#243;n total y severa del injerto renal de nuestro paciente, se ha debido muy probablemente a la conjunci&#243;n de varios factores,&#160; por un lado a la calcificaci&#243;n distr&#243;fica debida al proceso inflamatorio del rechazo y a&#160; la necrosis cortical tras la embolizaci&#243;n del injerto, y por otro lado a las calcificaciones ect&#243;picas causadas por&#160; el hiperparatiroidismo secundario severo y a los muchos a&#241;os en di&#225;lisis. <br />Con este caso se muestra tambi&#233;n, la falta de cl&#237;nica de la calcificaci&#243;n del injerto renal y la no necesidad de realizar una transplantectom&#237;a.&#160;&#160;&#160; <br />Bibliograf&#237;a <br />1. Peces R, S&#225;nchez R.J, Fern&#225;ndez E.J, Peces C: Calcificaci&#243;n del injerto renal no funcionante. Nefrolog&#237;a 27: 217-220, 2007 <br />2. Sue Y-M, Wang C-C, Huang J-J: Calcification of end-stage renal allograft in a peritoneal dialysis patient. Nephrol Dial Transplant 19: 2151-2152, 2004 <br />3. Zazgornik J, Biesenbach G, Grafinger P, Stuby U, Janko O, Hubmann R, Syr&#232; G: Rapid calcification of the renal graft in a 38-year old woman with type 1 diabetes. Nephrol Dial Transplant 11: 545-547, 1996 <br />4. Cozzolino M, Brancaccio D, Gallieni M, Slatopolsky E: Pathogenesis of vascular calcification in chronic kidney disease. Kidney Int 68:429-436, 2005 <br />5. Dr&#252;eke TB: Extraskeletal calcifications in patients with chronic renal failure. Nephrol Dial Transplant 17: 330-331, 2002 <br />6. Moe SM, O&#180; Neill KD, Resterova M, Fineberg N, Persohn S, Meyer CA: Natural history of vascular calcification in dialysis and transplant patients. Nephrol Dial Transplant 19: 2387-2393, 2004 <br />7. Gwinner W, Suppa S, Mengel M, Hoy L, Kreipe HH, Haller H, Schwarz A: Early calcification of renal allografts detected by protocol biopsies: Causes and clinical implications. Am J Tansplant 5: 1934-1941, 2005 <br />  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	