<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Los tumores sobre un ri&#241;&#243;n en herradura son muy raros, siendo el m&#225;s frecuente el tumor de c&#233;lulas renales. Este tumor forma parte de los tumores genitourinarios que m&#225;s com&#250;nmente asocia un s&#237;ndrome paraneopl&#225;sico, entre cuyas manifestaciones se encuentra la amiloidosis.</p><p class="elsevierStylePara">Describimos el caso de una mujer de 69 a&#241;os con antecedentes de hipotiroidismo y ri&#241;&#243;n en herradura, sobre el que asienta un hipernefroma (fig. 1) pendiente de intervenci&#243;n, diagnosticado por otro servicio. Acude al servicio de urgencias por edemas y deterioro del estado general, siendo ingresada. En los an&#225;lisis destaca: hemoglobina 11,4 g/dl, VCM normal, tiempos de coagulaci&#243;n alargados, creatinina 4,9 mg/dl, urea 142 mg/dl, prote&#237;nas totales 4,7 g/dl, calcio 8 mg/dl, acidosis metab&#243;lica moderada, proteinuria &gt; 4 g/24 h, hematuria y leucocituria intensas.</p><p class="elsevierStylePara">La insuficiencia renal y el s&#237;ndrome nefr&#243;tico persisten durante semanas. La tumorectom&#237;a se pospone un mes por fibrilaci&#243;n auricular parox&#237;stica. Finalmente se realiza nefrectom&#237;a derecha ante la presencia de irrigaci&#243;n renal por tres arterias; se secciona una cu&#241;a del ri&#241;&#243;n sano para estudio al microscopio. La anatom&#237;a patol&#243;gica confirma un hipernefroma y se encuentra amiloidosis AA en la cu&#241;a renal. El postoperatorio cursa sin complicaciones, pero la funci&#243;n renal contin&#250;a empeorando. D&#237;as despu&#233;s la paciente presenta crisis comiciales, objetiv&#225;ndose en TAC una imagen hiperdensa en l&#243;bulo occipital derecho compatible con lesi&#243;n hemorr&#225;gica, sin efecto masa, resaltando la posibilidad de que pudiera tratarse de una angiopat&#237;a amiloide.</p><p class="elsevierStylePara">La evoluci&#243;n posterior es hacia un deterioro progresivo del estado general, con astenia, anorexia, v&#243;mitos continuos y anemizaci&#243;n. Ante un episodio de deposiciones mel&#233;nicas se solicita endoscopia urgente, con resultado de dislaceraci&#243;n esof&#225;gica que es esclerosada con adrenalina. Posteriormente aparece pancitopenia y fiebre elevada, aisl&#225;ndose en hemocultivo un estreptococo. La paciente sufre sangrado por &#250;lcera sacra y herida quir&#250;rgica. A las pocas horas es exitus.</p><p class="elsevierStylePara">El ri&#241;&#243;n en herradura es una de las anomal&#237;as de fusi&#243;n renales m&#225;s frecuente, siendo irrigado por una arteria renal en un tercio de los casos, encontr&#225;ndose en el resto arterias renales duplicadas o incluso triplicadas<span class="elsevierStyleSup">1</span>. Aunque la asociaci&#243;n con tumores es rara<span class="elsevierStyleSup">2,3</span>, adem&#225;s de hipernefromas se han descrito carcinomas de c&#233;lulas transicionales, carcinomas de c&#233;lulas escamosas, tumores de Wilms, linfomas, tumores carcinoides y sarcomas<span class="elsevierStyleSup">4,5</span>.</p><p class="elsevierStylePara">Un 10-40% de los pacientes con hipernefroma desarrolla un s&#237;ndrome paraneopl&#225;sico, que se manifiesta como s&#237;ntomas inespec&#237;ficos (fiebre, astenia, p&#233;rdida de peso) o alteraciones bioqu&#237;micas y metab&#243;licas (hipercalcemia, disfunci&#243;n hep&#225;tica, hipertensi&#243;n, neuromiopat&#237;as o, como en nuestro caso, amiloidosis)<span class="elsevierStyleSup">6-10</span>. La presencia de un s&#237;ndrome paraneopl&#225;sico no indica enfermedad metast&#225;sica y, seg&#250;n algunos autores, no implica un peor pron&#243;stico<span class="elsevierStyleSup">6</span>, aunque no fue as&#237; en nuestro caso.</p><p class="elsevierStylePara">El tratamiento del tumor de c&#233;lulas renales siempre es quir&#250;rgico, con nefrectom&#237;a parcial o total<span class="elsevierStyleSup">11</span>. La importancia del conocimiento de las manifestaciones del s&#237;ndrome paraneopl&#225;sico radica en que pueden constituir la forma de presentaci&#243;n del tumor o de una recidiva<span class="elsevierStyleSup">6</span>. </p><p class="elsevierStylePara"><a href="grande/10012127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033326:10012127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033326:10012127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	