<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">La urato-oxidasa es una enzima que metaboliza el &#225;cido &#250;rico en alanto&#237;na, compuesto m&#225;s soluble y eliminable por orina. La rasburicasa es una forma recombinante de dicha enzima que es empleada en la prevenci&#243;n de la nefropat&#237;a por &#225;cido &#250;rico que puede aparecer en el s&#237;ndrome de lisis tumoral, tras el tratamiento de tumores sobre todo hematol&#243;gicos<span class="elsevierStyleSup">1,2</span>. Provoca un r&#225;pido descenso de los niveles s&#233;ricos de &#225;cido &#250;rico, reduciendo as&#237; la carga filtrada por el ri&#241;&#243;n y pudiendo acortar la evoluci&#243;n del fracaso renal agudo facilitando su recuperaci&#243;n<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Fuera de esta indicaci&#243;n tambi&#233;n se ha empleado en la gota tof&#225;cea cr&#243;nica con una experiencia inicial que parece prometedora<span class="elsevierStyleSup">4,5,6</span>. Vogt<span class="elsevierStyleSup">4</span> describe una trasplantada renal con tofos gotosos en manos muy invalidantes y con gran componente inflamatorio, a la que administra rasburicasa observando buen control de los niveles s&#233;ricos de &#225;cido &#250;rico y reducci&#243;n del volumen de los tofos, sin efectos adversos. Diversos autores contemplan la rasburicasa como una posible alternativa al alopurinol o a la benzobromarona cuando est&#233;n contraindicados<span class="elsevierStyleSup">7,8</span>.</p><p class="elsevierStylePara">El fracaso renal agudo de causa obstructiva es frecuente en el medio hospitalario, con una incidencia en torno al 3,8%<span class="elsevierStyleSup">9</span>. Sin embargo, se desconoce la incidencia exacta de fracaso renal agudo obstructivo por litiasis renal, aunque en algunas series suponen un 3,2% de las causas de enfermedad renal terminal, siendo de &#225;cido &#250;rico en un 17,8% de las ocasiones<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Si se probara la eficacia de la rasburicasa, para disolver las litiasis con componente &#250;rico, podr&#237;a ser un abordaje interesante que permitiera reducir el tama&#241;o de las litiasis y as&#237; facilitar su eliminaci&#243;n, evitando la manipulaci&#243;n de la v&#237;a urinaria y permitiendo la resoluci&#243;n del fracaso renal.</p><p class="elsevierStylePara">Presentamos dos casos cl&#237;nicos de fracaso renal agudo obstructivo por litiasis que requirieron hemodi&#225;lisis y que se resolvieron de forma casi inmediata tras la administraci&#243;n de rasburicasa.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 1</span></p><p class="elsevierStylePara">Var&#243;n de 28 a&#241;os con antecedentes de hiperuricemia e intolerancia al paracetamol y antiinflamatorios no esteroideos. Acude a Urgencias por cuadro compatible con c&#243;lico nefr&#237;tico izquierdo y hematuria con co&#225;gulos entrando en anuria en las &#250;ltimas 36 horas, presentando en la anal&#237;tica insuficiencia renal moderada (Cr 2,5 mg/dl). En la ecograf&#237;a renal se observa ri&#241;&#243;n izquierdo de 17 cm con dilataci&#243;n pi&#233;lica, calicial y del ur&#233;ter proximal, con peque&#241;as litiasis m&#250;ltiples en grupos caliciales inferiores y ausencia de ri&#241;&#243;n derecho, datos que se confirman con una TAC abdominal que muestra adem&#225;s dilataci&#243;n del ur&#233;ter lumbar. Ante la cl&#237;nica de hematuria y dolor en fosa renal se orienta como uropat&#237;a obstructiva por litiasis, por lo que se intenta cateterismo ureteral sin &#233;xito. Ante la persistencia de la anuria con deterioro de la funci&#243;n renal (Cr 8 mg/dl), se coloca cat&#233;ter venoso y se realiza hemodi&#225;lisis. En la anal&#237;tica se descubre hiperuricemia de 17,6 mg/dl por lo que se decide administrar rasburicasa (0,20 mg/kg/d&#237;a) durante dos d&#237;as, presentando horas despu&#233;s de la primera dosis una poliuria importante (10 l en 18 horas) y manteniendo un ritmo decreciente de la misma en d&#237;as posteriores (fig. 1). La funci&#243;n renal mejora r&#225;pidamente por lo que se suspende la hemodi&#225;lisis. Tras la resoluci&#243;n del cuadro se realiza TAC abdominal que muestra ausencia de dilataci&#243;n de pelvis y ur&#233;ter izquierdo.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO 2</span></p><p class="elsevierStylePara">Var&#243;n de 70 a&#241;os con antecedentes de hemorragia digestiva alta por ulcus bulbar, duodenitis y hernia hiatal, hipertensi&#243;n arterial y c&#243;lico nefr&#237;tico derecho hace 4 a&#241;os en donde es informado de anulaci&#243;n funcional de ri&#241;&#243;n izquierdo.</p><p class="elsevierStylePara">Una semana antes del ingreso sufre c&#243;lico nefr&#237;tico derecho que se trata con antiinflamatorios no esteroideos (meloxicam). Acude a urgencias por oligoanuria de 24 horas de evoluci&#243;n sin fiebre ni hematuria. En la anal&#237;tica destaca insuficiencia renal severa (Cr 7 y urea 167 mg/dl). La ecograf&#237;a muestra ri&#241;&#243;n derecho de 13,5 cm, con litiasis en polo inferior y pelvis (17 y 15 mm respectivamente) y ausencia de ri&#241;&#243;n izquierdo. La TAC abdominal confirma las litiasis y muestra adem&#225;s dilataci&#243;n del ur&#233;ter distal con litiasis en meato ureteral derecho y atrofia cortical del ri&#241;&#243;n izquierdo (fig. 2). Se inicia tratamiento con sueroterapia y diur&#233;ticos sin lograr diuresis. Tras fracasar el intento de cateterismo ureteral y desestimar la nefrostom&#237;a por insuficiente dilataci&#243;n de la pelvis se coloca cat&#233;ter venoso central y se realiza hemodi&#225;lisis. A pesar de la hidrataci&#243;n no se observa incremento de la dilataci&#243;n urinaria que permita realizar una nefrostom&#237;a percut&#225;nea, por lo que se decide administrar rasburicasa (0,20 mg/kg/d&#237;a) durante 2 d&#237;as, observando a las 6 horas recuperaci&#243;n brusca de la diuresis, recogiendo esa noche 6 litros de orina, manteniendo poliuria decreciente en d&#237;as posteriores y con r&#225;pida mejor&#237;a de la funci&#243;n renal lo que permite suspender la hemodi&#225;lisis (fig. 3). Una nueva TAC abdominal realizada d&#237;as m&#225;s tarde mostr&#243; desaparici&#243;n de la litiasis del meato ureteral derecho.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La afectaci&#243;n renal por &#225;cido &#250;rico puede deberse a la obstrucci&#243;n de la v&#237;a urinaria por litiasis, a la precipitaci&#243;n intratubular de cristales de &#225;cido &#250;rico en casos de sobreproducci&#243;n (como en el s&#237;ndrome de lisis tumoral) o a una nefropat&#237;a intersticial como en la nefropat&#237;a hiperuric&#233;mica. Adem&#225;s, las litiasis &#250;ricas suelen contener un n&#250;cleo de &#250;rico sobre el que se deposita, con frecuencia, cristales de oxalato c&#225;lcico favoreciendo el aumento de tama&#241;o de las mismas y variando sus propiedades radiogr&#225;ficas.</p><p class="elsevierStylePara">El diagn&#243;stico diferencial entre ellas supone un ejercicio de conjunci&#243;n de la patolog&#237;a de base del paciente, del contexto cl&#237;nico en que se produce, de los hallazgos radiol&#243;gicos, de par&#225;metros anal&#237;ticos y de la propia evoluci&#243;n cl&#237;nica observada durante la recuperaci&#243;n del da&#241;o renal.</p><p class="elsevierStylePara">En ambos casos hab&#237;a datos que nos hicieron inclinarnos por una causa obstructiva del fallo renal: la brusquedad de la anuria, la hematuria y dolor lumbar (caso 2), la dilataci&#243;n de la v&#237;a urinaria, las im&#225;genes de litiasis y especialmente por la rapidez y el ritmo de reinstauraci&#243;n de la diuresis. En ambos casos vivimos la reaparici&#243;n de la diuresis de forma explosiva, que recuerda claramente a la liberaci&#243;n de la v&#237;a urinaria tras una obstrucci&#243;n de no muy larga evoluci&#243;n, con reducci&#243;n de la dilataci&#243;n ureteral en las pruebas de control, lo que apoyar&#237;a el diagn&#243;stico de insuficiencia renal aguda obstructiva.</p><p class="elsevierStylePara">En el caso 1 encontramos adem&#225;s una marcada hiperuricemia que llevar&#237;a a postular que el fracaso renal agudo ser&#237;a debido a precipitaci&#243;n intratubular de &#225;cido &#250;rico. La recuperaci&#243;n de la funci&#243;n renal en estas patolog&#237;as es m&#225;s lenta, con vol&#250;menes de diuresis creciente d&#237;a a d&#237;a, y con descensos graduales de los productos nitrogenados en sangre,<span class="elsevierStyleSup">3</span> pero no con la brusquedad con que lo hizo en este caso.</p><p class="elsevierStylePara">En ambos casos la relaci&#243;n temporal tan cercana y sorprendente entre la administraci&#243;n de la rasburicasa y la reinstauraci&#243;n de la diuresis hace pensar en qu&#233; mecanismo permiti&#243; la resoluci&#243;n del fallo renal. No tenemos la certeza de que las litiasis fueran de &#225;cido &#250;rico pero la no visualizaci&#243;n en la radiolog&#237;a simple en ambos y el asociarse con hiperuricemia en el caso 1, resulta una posibilidad muy l&#243;gica. En el caso 2 podr&#237;a tratarse de litiasis mixtas con n&#250;cleo de &#250;rico. Basado en esto, postulamos que la rasburicasa tuvo que actuar sobre el c&#225;lculo reduciendo su tama&#241;o, aunque fuera ligeramente, lo suficiente para permitir su movilizaci&#243;n y eliminaci&#243;n a trav&#233;s del sitio m&#225;s estrecho: el ur&#233;ter m&#225;s distal.</p><p class="elsevierStylePara">Para que esta hip&#243;tesis sea plausible es preciso que la rasburicasa sea capaz de alcanzar el espacio urinario atravesando el filtro glomerular. Un 60% de las prote&#237;nas presentes en orina son de origen plasm&#225;tico lo que implica que s&#237; logran atravesar esta barrera<span class="elsevierStyleSup">11</span>. El paso de mol&#233;culas a trav&#233;s de la membrana de filtraci&#243;n se ve limitado por la carga, tama&#241;o y forma de las mol&#233;culas pudiendo caracterizarse cada mol&#233;cula por su coeficiente de cribado. En numerosos trabajos se se&#241;ala que la alb&#250;mina, con un peso molecular de 69 kDa, es rechazada por el filtro glomerular<span class="elsevierStyleSup">12</span> aunque en la realidad peque&#241;as cantidades aparecen en la orina (15-20 mg/kg en mujeres y 18-25 mg/kg en hombres). Norden<span class="elsevierStyleSup">13</span> estim&#243; en humanos el coeficiente de cribado de 12 prote&#237;nas plasm&#225;ticas encontrando una clara relaci&#243;n con el peso molecular. La &#945;1-microglobulina con un peso de 31 kDa presentaba un mayor coeficiente que la alb&#250;mina, lo que permite aventurar que la rasburicasa con unos 34 kDa s&#237; podr&#237;a estar presente en la orina.</p><p class="elsevierStylePara">Por tanto, te&#243;ricamente la rasburicasa podr&#237;a ser capaz de atravesar el filtro glomerular y aparecer en la orina en una cantidad significativa, actuando as&#237; sobre el &#225;cido &#250;rico intratubular disgregando los cristales de &#225;cido &#250;rico y facilitando su eliminaci&#243;n de los t&#250;bulos renales. Esto servir&#237;a de ayuda en casos con fracaso renal agudo establecido en el s&#237;ndrome de lisis tumoral permitiendo acortar su evoluci&#243;n<span class="elsevierStyleSup">3,14</span>. Pero tambi&#233;n postulamos que la rasburicasa podr&#237;a llegar a la v&#237;a urinaria y actuar sobre las litiasis con componente &#250;rico en c&#225;lices, pelvis o ur&#233;ter, pudiendo disolverlas en parte para facilitar su eliminaci&#243;n. Si se confirmara in vivo o in vitro la capacidad de la rasburicasa para disolver los c&#225;lculos de &#225;cido &#250;rico, se podr&#237;a incluso considerar su administraci&#243;n directa en la v&#237;a urinaria a trav&#233;s de sondas de nefrostom&#237;a, lo que abrir&#237;a una nueva forma de tratamiento contra esta patolog&#237;a tan frecuente. </p><p class="elsevierStylePara"><a href="grande/10008127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033416:10008127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033416:10008127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p><p class="elsevierStylePara"><a href="grande/10008127_figura2.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033416:10008127_figura2.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033416:10008127_figura2.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 2. </p><p class="elsevierStylePara"><a href="grande/10008127_figura3.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033416:10008127_figura3.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033416:10008127_figura3.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 3. </p>		</div>&#13;
	