<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Esclerosis m&#250;ltiple y s&#237;ndrome nefr&#243;tico por enfermedad glomerular de cambios m&#237;nimos: Coincidencia de dos enfermedades autoinmunes.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">C&#243;digo: 273.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">O. Ben&#237;tez Llanes, Ch. Magrans, B. Gonz&#225;lez.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Instituto de Nefrolog&#237;a, Ciudad de la Habana, Cuba.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Dr. Orestes Ben&#237;tez Llanes</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Instituto de Nefrolog&#237;a</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">26 y Boyeros</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Ciudad de la Habana</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">e-mail: <a href="mailto:orestes.benitez@infomed.sld.cu" class="elsevierStyleCrossRefs">orestes.benitez@infomed.sld.cu</a> </span></p> <br /> <br /> <p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n<?xml:namespace prefix = o /?> </span></p> <p class="elsevierStylePara">La esclerosis m&#250;ltiple (EM), representa la enfermedad neurol&#243;gica primaria m&#225;s com&#250;n de adultos j&#243;venes<span class="elsevierStyleSup">1</span>, y un problema de salud de considerable significado, tanto para los individuos afectados<span class="elsevierStyleSup">2</span> por esta entidad como para la sociedad<span class="elsevierStyleSup">3</span>.&#160; Con una evoluci&#243;n a veces impredecible<span class="elsevierStyleSup">4</span>, la predisposici&#243;n gen&#233;tica parece ser un prerrequisito para el desarrollo de esta enfermedad<span class="elsevierStyleSup">5</span> adem&#225;s de que probablemente se requiere de otros elementos contribuyentes como son la exposici&#243;n a uno &#243; m&#225;s agentes pat&#243;genos ambientales y el desarrollo de una respuesta inmunopatologica del hu&#233;sped dirigida contra el SNC<span class="elsevierStyleSup">6</span>. </p> <p class="elsevierStylePara">De etiolog&#237;a com&#250;nmente glomerular, el s&#237;ndrome nefr&#243;tico (SN) es generalmente categorizado en formas primarias y secundarias, mostrando el primer t&#233;rmino una vaguedad similar a las causas que lo originan, entre estas, la enfermedad glomerular por cambios m&#237;nimos (EGCM). Aunque se desconoce su patogenia,&#160; en los &#250;ltimos a&#241;os se han acumulado evidencias, aunque no concluyentes, de una disfunci&#243;n del sistema inmunorregulador, implicando mayormente a la inmunidad mediada por c&#233;lulas<span class="elsevierStyleSup">7</span>. Tambi&#233;n en los &#250;ltimos a&#241;os se ha reportado la coincidencia de diferentes des&#243;rdenes inmunol&#243;gicos en individuos que sufren alg&#250;n tipo de estas enfermedades <span class="elsevierStyleSup">8,9</span>. </p> <p class="elsevierStylePara">En este contexto, mostramos a continuaci&#243;n la historia cl&#237;nica de un j&#243;ven con&#160; diagn&#243;stico confirmado de EM quien siete meses m&#225;s tarde present&#243; un SN primario por EGCM. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Presentaci&#243;n del caso. </span></p> <p class="elsevierStylePara">Var&#243;n, de piel blanca y 20 a&#241;os de edad, sin antecedentes familiares de enfermedad renal, que ingres&#243; en servicio de neurolog&#237;a (octubre/99) porque desde hacia aproximadamente seis meses ven&#237;a presentando &#191;cansancio f&#225;cil&#191;, "problemas con la memoria&#191;, v&#233;rtigos, dificultad para la visi&#243;n de &#191;algunos colores&#191;, especialmente el rojo, y "debilidad" progresiva en miembros inferiores. &#160;Al ex&#225;men neurol&#243;gico se constat&#243;: joven normotr&#243;fico, con dificultad para la articulaci&#243;n de la palabra (disartria), aumento del tono y disminuci&#243;n de la fuerza muscular en ambos miembros inferiores, hiperreflexia&#160; osteotendinososa (patelar, aqu&#237;leo), signo de Babinsky bilateral. El resto del ex&#225;men result&#243; negativo. Entre las investigaciones realizadas se constat&#243; que: el fondo de ojo, estudio de potenciales evocados (visuales, auditivos, somatosensoriales) y los ex&#225;menes qu&#237;mico y citol&#243;gico del l&#237;quido cefalorraqu&#237;deo (LCR) fueron normales. La electroforesis de inmunoglobulinas (gel de agarosa) del LCR: presencia de bandas oligoclonales y resonancia magn&#233;tica nuclear donde: Se realizan cortes axiales con t&#233;cnica de T2 y densidad de protones, RARE sagital, apreci&#225;ndose lesiones hiperintensas, ovoideas, en par&#233;nquima cerebral, periventriculares y tallo cerebral confirmaron el diagn&#243;stico presuntivo de EM. Se indic&#243; tratamiento con metilprednisolona 1000 mg/d&#237;a en tres dosis consecutivas, continuando luego con prednisona 60 mg/d&#237;a durante dos semanas, procedi&#233;ndose mas tarde a su reducci&#243;n progresiva, dejando una dosis de mantenimiento de 10 mg/d&#237;a. Permaneci&#243; ingresado por espacio de 30 d&#237;as en el Centro Nacional de Rehabilitaci&#243;n donde recibi&#243; tratamiento rehabilitador evolucionando satisfactoriamente.&#160; Siete meses m&#225;s tarde es transferido a nuestro servicio por reducci&#243;n del volumen de diuresis y edemas generalizados. Al examen f&#237;sico pudo constatarse adem&#225;s: Peso <?xml:namespace prefix = st1 /?>  68 Kg , afebril, tensi&#243;n arterial 140/90, frecuencia cardiaca normal. Los estudios realizados arrojaron: hemoglobina 160 gr/l, hematocrito 049 L/L, leucocitos 11,1 &#215; 10<span class="elsevierStyleSup">9</span>, velocidad de sedimentaci&#243;n eritrocitaria 95 mm??h, prote&#237;nas totales 41,1 gr ?? l, alb&#250;mina 18,1 gr ?? l, Electroforesis de prote&#237;nas: alb&#250;mina 17,02 g/L, alfa 1 globulina 1,06 g/L, alfa 2 globulina 16,12 g/L, beta globulina 4,8 g/L, gamma globulina 3,2 g/L.&#160; Proteinuria 24 horas 5,54 gr, Addis: P 3,98 mg??min L 26249 /min H 10208 ??min C 12031 /min, Urocultivos (3) negativos. Colesterol 11,78 mmol?? L.&#160; El resto de los an&#225;lisis de qu&#237;mica sangu&#237;nea (glicemia, creatinina, &#225;cido &#250;rico, TGO, TGP) y el estudio inmunol&#243;gico (ANA, inmunocomplejos circulantes, complemento y dosificaci&#243;n de inmunoglobulinas) fueron normales. Las c&#233;lulas LE (3) y las determinaciones serol&#243;gicas para los virus de hepatitis B y C fueron negativos. Ultrasonido renal: ligero aumento de la ecogenicidad de ambos ri&#241;ones. Radiograf&#237;a de t&#243;rax: reforzamiento de los hilios. Biopsia renal: 23 glom&#233;rulos de apariencia normal compatibles con EGCM. Los estudios por inmunofluorescencia no revelaron dep&#243;sitos de inmunoglobulinas. Se inici&#243; tratamiento con prednisona v&#237;a oral, a la dosis de 1 mg ?? Kg ?? d&#237;a durante cuatro semanas, pasando posteriormente a 1,5 mg ?? Kg en d&#237;as alternos durante seis semanas y luego a la reducci&#243;n gradual de la dosis hasta alcanzar los 10 mg/d&#237;a, logr&#225;ndose obtener una respuesta adecuada. Posteriormente present&#243; en un per&#237;odo de 10 meses tres episodios de reca&#237;das por lo que se decidi&#243; imponer tratamiento con ciclosporina (Cy) en dosis de 3,8 mg??Kg?? d&#237;a asociado a los 10 mg/d&#237;a de prednisona, manteniendo esta terapia por espacio de 18 meses. Despu&#233;s de 3 a&#241;os de evoluci&#243;n por consulta, la proteinuria en orina se ha mantenido negativa y las cifras tensionales y la funci&#243;n renal global permanecen normales. Desde el punto de vista neurol&#243;gico no se ha apreciado un empeoramiento en la evoluci&#243;n de su enfermedad. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n </span></p> <p class="elsevierStylePara">La presencia simult&#225;nea o consecutiva de enfermedades autoinmunes diferentes en un mismo paciente, han sido reportadas en la literatura con una frecuencia que pone en duda la posibilidad de que estas observaciones puedan ser atribuidas a la simple casualidad<span class="elsevierStyleSup">8,9,10,11&#160; </span>y aunque aun no se ha esclarecido&#160; que pueden estas enfermedades tener en com&#250;n, ellas contin&#250;an siendo&#160; agrupadas en la categor&#237;a de autoinmunes, reflejando con esto la existencia de una disregulaci&#243;n de la respuesta inmune que conduce&#160; a la autoagresi&#243;n y finalmente al da&#241;o de los tejidos propios en las personas afectadas. El componente gen&#233;tico de estas entidades se revela por el elevado riesgo de desarrollar estas enfermedades portado por gemelos y hermanos de los individuos afectados<span class="elsevierStyleSup">12</span>. Recientemente se ha reportado que el gen P53, el cual induce la detenci&#243;n del ciclo celular y la apopt&#243;sis, se encuentra con frecuencia menos expresado en pacientes con enfermedades autoinmunes, sugiriendo que la autoinmunidad podr&#237;a estar asociada con una tendencia a un ciclo y supervivencia aumentadas en c&#233;lulas del sistema inmune<span class="elsevierStyleSup">13</span>. </p> <p class="elsevierStylePara">Nosotros preferimos no utilizar ciclofosfamida como tratamiento de las reca&#237;das frecuentes al prestar especial atenci&#243;n al hecho de que se trataba de un adulto joven en el que la probable toxicidad gonadal deb&#237;a ser evitada. Por otra parte, se conoce a trav&#233;s de estudios de experimentaci&#243;n que la ciclofosfamida es capaz de activar desordenes inmunes. Estudios in vitro&#160; han sugerido una inhibici&#243;n relativamente selectiva de un subgrupo de c&#233;lulas T con funci&#243;n supresora<span class="elsevierStyleSup">14</span>. </p> <p class="elsevierStylePara">La respuesta favorable de nuestro paciente a la terap&#233;utica empleada, se constat&#243; por el hecho de la ausencia de reca&#237;das de ambas enfermedades (neurol&#243;gica y renal) durante este per&#237;odo.  La Cy , un inhibidor calcineur&#237;nico que act&#250;a reduciendo la s&#237;ntesis de IL-2 y por tanto atenuando la respuesta inmune, ha emergido en los &#250;ltimos a&#241;os como una importante droga en el tratamiento de los pacientes con reca&#237;das frecuentes y esteroideos dependientes. Cerca del 80-85% de los pacientes responden a  la Cy <span class="elsevierStyleSup">15 </span>aunque algunos necesitar&#225;n de una peque&#241;a dosis adicional de esteroides para mantener la remisi&#243;n<span class="elsevierStyleSup">16</span>. Este p&#233;ptido antinflamatorio, cuya eficacia en el tratamiento de  la EM  ha sido investigada<span class="elsevierStyleSup">17, 18</span> se reconoce que provee un beneficio terap&#233;utico (Tipo C). Sin embargo, la ocurrencia frecuente de efectos colaterales, especialmente la nefrotoxicidad, hace necesario valorar la relaci&#243;n beneficios-toxicidad potenciales. Algunos autores consideran que estos efectos son infrecuentes cuando se administra en dosis moderada y es monitoreada la concentraci&#243;n de la droga<span class="elsevierStyleSup">19</span>. Se ha demostrado, que el riesgo de toxicidad por Cy es m&#225;s alto en pacientes que mantienen una proteinuria en rango nefr&#243;tico, a pesar del tratamiento y??o cuando&#160; la duraci&#243;n de este sobrepasa los  24 a  36 meses <span class="elsevierStyleSup">20</span> </p> <p class="elsevierStylePara">Finalmente, deseamos destacar que la observaci&#243;n en pacientes de la presencia simult&#225;nea o consecutiva de enfermedades autoinmunes ha dejado de constituir una rareza, tal vez por una mayor disponibilidad de t&#233;cnicas diagnosticas. De hecho, el reporte de tales casos as&#237; como su documentaci&#243;n e investigaci&#243;n contribuir&#225; de forma notable a una mayor comprensi&#243;n de la inmunopatogenesis de estas enfermedades.&#160;  </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a</span> </p>  <li>Compston A, Coles A. Multiple sclerosis. Lancet 2002; 359: 1221&#191;31.  </li> <li>&#160;Noseworthy JH, Lucchinetti C, Rodriguez M, Weinshenker BG.&#160; Multiple sclerosis. N Engl J Med 2000; 343: 939 &#191; 52.  </li> <li>&#160;Amato MP, Battaglia MA, Caputo D, Fattore G, Gerzeli, Pitaro M.&#160;&#160; The costs of multiple sclerosis: a cross-sectional, multicenter cost &#191; of &#191; illness study in Italy. J Neurol 2002; 249: 152 &#191; 63.  </li> <li>&#160;Achiron A, Barak Y. Multiple Sclerosis from probable to definite diagnosis: a 7-years prospective study. Arch Neurol 2000; 57: 974-79.  </li> <li>&#160;Kenealy SJ, Pericak-Vance MA, Haines JL. The genetic epidemiology of multiple sclerosis. J Neuroimmunol 2003; 143: 7-12.  </li> <li>&#160;Berger T, Rubner P, Schautzer F, Egg R, Ulmer H, Mayringer I et al. Antimyelin antibodies as a predictor of clinically definite multiple sclerosis after first demyelinating event. N Engl J Med 2003; 349: 139-45.  </li> <li>&#160;Falk RJ, Jennette Ch, Nachman PH. Primary glomerular diseases In: Brenner &amp; Rector&#191;s The Kidney, 7<span class="elsevierStyleSup">a</span> ed., Brenner BM (editor) Phyladelphia, WB Saunders 2004: 1293-1380.  </li> <li>&#160;Drube S, Maurin N, Sieberth HG. Coincidence of myasthenia gravis and antiglomerular basement membrane glomerulonephritis: a combination of two antibody-mediated autoimmune diseases on day 15. Nephrol Dial Transplant 1997; 12: 1478-80.  </li> <li>&#160;M&#252;ndlein E, Greten T, Ritz E. Graves&#191; disease and sarcoidosis in a patient with minimal-change glomerulonephritis. Nephrol Dial Transplant 1996; 11: 860-62.  </li> <li>&#160;Campos A, Gieron MA, Gunasakeran S, Garin EH.&#160; Membranous nephropathy associated with multiple sclerosis. Pediatr Neurol 1993; 9 (1): 64-66.  </li> <li>&#160;Henderson RD, Saltissi D, Pender MP. Goodpasture&#191;s syndrome associated with multiple sclerosis. Acta Neurol Scand 1998; 98: 134-35.  </li> <li>&#160;Maas K, Chan S, Parker J, Slater A, Moore J, Olsen N, Aune TM. Cutting edge: molecular portrait of human autoimmune disease. &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;J Immunol 2002; 169: 5-9.  </li> <li>&#160;Liu Z, Maas K, Aune TM.&#160; Comparison of differentially expressed genes in T lymphocytes between human autoimmune disease and murine models of autoimmune disease. Clin Immunol 2004; 112: 225-30.  </li> <li>&#160;&#160;Taube D, Brown Z, Williams DG. Long term impairment of suppressor-cell function by cyclophosphamide in minimal change nephropathy and its association with therapeutic response. Lancet 1981; 1:235-238.  </li> <li>&#160;Niaudet P, Habib R. Cyclosporine in the treatment of idiopathic nephrosis. J Am Soc Nephrol 1994; 5: 1049-56.  </li> <li>&#160;Hulton SA, Neuhaus TJ, Dillon MJ, Barratt TM. Long term cyclosporin A treatment of minimal change nephrotic syndrome of chilhood. Pediatr Nephrol 1994; 8: 401-3.  </li> <li>&#160;Kappos L, Patzold V, Dommasch D et al. Cyclosporine versus azathioprine in the long-term treatment of multiple sclerosis: results of the German multicenter study. Ann Neurol 1988; 23: 56-63.  </li> <li>&#160;The Multiple Sclerosis Study Group. Efficacy and toxicity of cyclosporine in chronic progressive multiple sclerosis: a randomized, double-blinded, placebo-controlled clinical trial. Ann Neurol 1990; 27:591-05.  </li> <li>&#160;Sorth SR, Ritz E. The nephrotic syndrome. N Engl J Med 1998; 338(17): 1202-11.  </li> <li>&#160;Ijima K, Hamahira K, Tanaka R et al. Risk factors for cyclosporine-induced tubulointerstitial lesions in children with minimal change nephrotic syndrome.&#160; Kidney Int 2002; 61: 1801-05. </li> &#160; 		</div>&#13;
	