<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Presentamos el caso de un paciente que sufri&#243;, tras un cuadro infeccioso, una rabdomi&#243;lisis severa con fracaso renal agudo olig&#250;rico que precis&#243; hemodi&#225;lisis. Se trataba de un var&#243;n de 18 a&#241;os con antecedentes de crisis febriles en la infancia y amigdalectomizado. Refer&#237;a &#171;orinas oscuras con sobreesfuerzos&#187; y negaba h&#225;bitos t&#243;xicos.</p><p class="elsevierStylePara">Acudi&#243; a urgencias por malestar general, intensos dolores musculares generalizados y odinofagia. La exploraci&#243;n era normal salvo una faringe hiper&#233;mica y un intenso dolor generalizado a la palpaci&#243;n de grupos musculares.</p><p class="elsevierStylePara">Anal&#237;tica destacaba Urea 49,6 mg/dl, Cr 2,05 mg/dl, Na 132 mEq/L, K 4.9 mEq/l. Calcio i&#243;nico 4 mEq/l, Acido &#250;rico 4,5 mg/dl, CK 285.390 U/l; CKMB 4353 U/l; Gasometr&#237;a arterial: pH 7,40; pCO2 33 mmHg; HCO3 20 mmol/L; PO2 98 mmHg, Sat 97,4%. Hb: 17,5 g/dl; Hcto: 47,6%; VCM: normal, Leucocitos:13.210 (Neutr&#243;filos: 88%) resto normal. Orina: &#948; 1010; pH: 5,5, Leucos 25/ul; eritros &gt; 300. Sedimento nada anormal. Iones en orina: Na O 77; K O 25; EF Na &lt; 1. T&#243;xicos en orina: negativos. Ecograf&#237;a renal normal. Gammagraf&#237;a con distribuci&#243;n anormal de radiotrazador con intenso dep&#243;sito en grupos musculares tor&#225;cicos, abdominales y extremidades compatible con rabdomi&#243;lisis (fig. 1).</p><p class="elsevierStylePara">Ingresa con diagn&#243;stico de Fracaso renal agudo secundario a rabdomi&#243;lisis severa a filiar. Se inicia sueroterapia abundante, alcalinizaci&#243;n de orina y Manitol. En 48 horas presenta ascenso progresivo de creatinina a 5,3 mg/dl, oliguria y cuadro de insuficiencia card&#237;aca y se inicia hemodi&#225;lisis. Precis&#243; un total de 6 sesiones de hemodi&#225;lisis. Al noveno d&#237;a comienza a recuperar diuresis. Es dado de alta poli&#250;rico y con creatinina en descenso.</p><p class="elsevierStylePara">Se descartaron las causas postraum&#225;ticas, isqu&#233;micas, t&#243;xicas, Infecciosas, endocrinol&#243;gicas e inmunol&#243;gicas. Se realiz&#243; BIOPSIA MUSCULAR (Deltoides) con el resultado inmunohistoqu&#237;mico de d&#233;ficit de Carnitin-Palmitoil Transferasa tipo 2 (CPT). Se realiz&#243; estudio familiar resultando afectada una hermana.</p><p class="elsevierStylePara">Las miopat&#237;as metab&#243;licas representan un peque&#241;o porcentaje dentro de las causas de rabdomi&#243;lisis. Sin embargo son una causa prevenible de fracaso renal agudo que tiende a ser infradiagnosticada. El d&#233;ficit de CPT es la miopat&#237;a metab&#243;lica m&#225;s frecuente<span class="elsevierStyleSup">1,2</span>. Los l&#237;pidos constituyen una importante fuente de energ&#237;a para los m&#250;sculos en reposo y en el ejercicio subm&#225;ximo. El d&#233;ficit de CPT conlleva a que los &#225;cidos grasos no entren en la mitocondria para la oxidaci&#243;n y no se obtenga energ&#237;a produci&#233;ndose destrucci&#243;n muscular o rabdomi&#243;lisis. Debemos sospechar esta enfermedad en casos de mioglobinuria recurrente sin desencadenante claro dado que es la causa m&#225;s frecuente<span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">Se presenta como episodios recurrentes de debilidad muscular, mialgias, rabdomi&#243;lisis, mioglobinuria o fracaso renal agudo<span class="elsevierStyleSup">4,5</span>. Como desencadenantes se encuentran los cuadros virales, el ejercicio, el ayuno prolongado o la fiebre. En los dos tercios de los casos se presentan en la primera o segunda d&#233;cada de la vida.</p><p class="elsevierStylePara">El tratamiento ser&#225; evitar los factores desencadenantes de rabdomi&#243;lisis, evitar el ayuno prolongado, mantener una dieta rica en hidratos de carbono, baja en grasas, comidas frecuentes y aporte extra de carbohidratos tras ejercicio. El fracaso renal agudo es debido al dep&#243;sito intratubular de mioglobina en su prevenci&#243;n es fundamental la reposici&#243;n precoz de volumen6, la alcalinizaci&#243;n<span class="elsevierStyleSup">7</span> de la orina con monitorizaci&#243;n de calcio y potasio. El uso de manitol ha sido cuestionado en el fracaso renal agudo, pero en la rabdomi&#243;lisis parece reducir el edema intersticial, ser captador radicales libres, siendo objetivado su efecto beneficioso en los casos con CPK mayor de 30.000 U/L<span class="elsevierStyleSup">8</span>. </p><p class="elsevierStylePara"><a href="grande/10015127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033295:10015127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033295:10015127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	