<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Existen datos en la literatura a favor del enlentecimiento en la progresi&#243;n de la nefropat&#237;a diab&#233;tica (ND) en pacientes que realizan dietas bajas en prote&#237;nas<span class="elsevierStyleSup">1,2</span>. La dieta macrobi&#243;tica es una forma extrema de vegetarianismo que ha demostrado prevenir y tratar distintos tipos de tumores, pero no existe ning&#250;n caso publicado de enlentecer la progresi&#243;n de la ND.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 58 a&#241;os, raza caucasiana, con hipertensi&#243;n arterial desde 1990 en tratamiento farmacol&#243;gico con regular control y diabetes mellitus tipo 2 desde 1998 en tratamiento con insulina con buen control metab&#243;lico. Remitido a nefrolog&#237;a en el a&#241;o 2000 por insuficiencia renal cr&#243;nica (IRC) estadio 2 y microalbuminuria secundaria a ND. Bajo tratamiento habitual con irbersartan 300 mg al d&#237;a, hidroclorotiacida 12,5 mg al d&#237;a, nifedipino 60 mg al d&#237;a y &#225;cido acetil salic&#237;lico 100 mg al d&#237;a, presenta un ligero empeoramiento de la funci&#243;n renal a lo largo del seguimiento con normoalbuminuria. En diciembre del a&#241;o 2005 la tensi&#243;n arterial era 139/87 mmHg, peso de 81 kg, talla de 180 cm, destacando en la anal&#237;tica: urea de 61 mg/dl, creatinina 1,7 mg/dl, aclaramiento de creatinina 44,37 ml/min, microalbuminuria 11,75 ug/min y hemoglobina de 5,5; resto sin alteraciones rese&#241;ables. En enero del 2006 el paciente comienza una dieta macrobi&#243;tica que consiste en la ingesta de cereales integrales como cebada, trigo, algas marinas, verduras, evitando carnes, leche o productos l&#225;cteos, y en octubre del 2006 presenta una tensi&#243;n arterial de 138/82 mmHg, peso de 79 kg, urea 46 mg/dl, creatinina 1mg/dl, aclaramiento de creatinina 81,57 ml/min, microalbuminuria 29,31 ug/minuto, hemoglobina A1c 5,9, alb&#250;mina 4,2 g/dl, prote&#237;nas totales 6,7 g/dL, colesterol total: 150 mg/dl, triglic&#233;ridos: 168 mg/dL, resto de anal&#237;tica sin alteraciones, que se confirma en otra nueva muestra, y en nueva anal&#237;tica tres y seis meses despu&#233;s. No presentaba signos de desnutrici&#243;n. No se realiz&#243; cambio en su tratamiento, ni se pudo describir ninguna otra causa para explicar la mejor&#237;a de la funci&#243;n renal.</p><p class="elsevierStylePara">La dieta macrobi&#243;tica es una forma extrema del vegetarianismo combinada con ideas derivadas de la filosof&#237;a Zen budista, que creen que la comida y la calidad de los alimentos afectan a la salud<span class="elsevierStyleSup">3</span>. La dieta macrobi&#243;tica enfatiza el empleo de los frutos, org&#225;nicamente cultivados, como cereales, frutas, algas, vegetales, soja fermentada, todos ellos combinados de acuerdo con los principios de equilibrio entre las propiedades entre el yin y yang<span class="elsevierStyleSup">4</span>. Se han publicado estudios sobre el potencial antitumoral de la dieta macrobi&#243;tica, sobre todo en tumores de mama. Parece que las mujeres que realizan una dieta macrobi&#243;tica presentan un aumento de la excreci&#243;n fecal y urinaria de estr&#243;genos, disminuyendo los niveles de estradiol en sangre y presentando menor riesgo de desarrollar un c&#225;ncer de mama<span class="elsevierStyleSup">5,6</span>. Existen estudios sobre la dieta macrobi&#243;tica como tratamiento de distintos tipos de tumores: melanoma, p&#225;ncreas; en los que se observa una mejor&#237;a cl&#237;nica mejorando la calidad de vida de los pacientes<span class="elsevierStyleSup">6,7</span>.</p><p class="elsevierStylePara">Existe alg&#250;n estudio publicado sobre el efecto de la dieta macrobi&#243;tica en la disminuci&#243;n del riesgo cardiovascular<span class="elsevierStyleSup">8,9</span>, demostrando una mejor&#237;a de las cifras de colesterol total, aumento del colesterol HDL y mejor&#237;a de las cifras de tensi&#243;n arterial, pero ninguno sobre la progresi&#243;n de la ND.</p><p class="elsevierStylePara">El peligro potencial de esta dieta, es que el estricto seguimiento puede causar malnutrici&#243;n, anemia por d&#233;ficit de vitamina B12 y escorbuto<span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Nuestro paciente presenta una IRC secundaria a ND de seis a&#241;os de evoluci&#243;n, y tras 10 meses realizando una dieta macrobi&#243;tica se observ&#243; una mejor&#237;a de la funci&#243;n renal, sin datos de malnutrici&#243;n y sin encontrar ninguna otra causa que explique la mejor&#237;a. </p>		</div>&#13;
	