<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">&#160;<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">INSUFICIENCIA RENAL SUBAGUDA COMO FORMA DE PRESENTACI&#211;N DE AMILOIDOSIS AL.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara">Carmen Vozmediano <span class="elsevierStyleSup">1</span>, Agust&#237;n&#160; Carre&#241;o<span class="elsevierStyleSup">1</span>, Julia Blanco<span class="elsevierStyleSup">2</span>, Francisco Rivera<span class="elsevierStyleSup">1</span>. </p> <p class="elsevierStylePara"><span class="elsevierStyleSup">1</span>Secci&#243;n de Nefrolog&#237;a. Hospital General de Ciudad Real. </p> <p class="elsevierStylePara">&#160;<span class="elsevierStyleSup">2</span>Servicio&#160; de Anatom&#237;a Patol&#243;gica. Hospital Universitario San Carlos. Madrid.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Correspondencia</span>:</p> <p class="elsevierStylePara">Dr Francisco Rivera</p> <p class="elsevierStylePara">Secci&#243;n de Nefrolog&#237;a</p> <p class="elsevierStylePara">Hospital General de Ciudad Real</p> <p class="elsevierStylePara">c/ Tomelloso, s/n</p> <p class="elsevierStylePara">13005 Ciudad Real. </p> <p class="elsevierStylePara">e-mail: <a href="mailto:friverahdez@senefro.org" class="elsevierStyleCrossRefs">friverahdez@senefro.org</a></p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">TITULO CORTO:</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">INSUFICIENCIA RENAL SUBAGUDA Y AMILOIDOSIS AL.</span></p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara">La amiloidosis primaria o amiloidosis AL (A-AL) es una enfermedad sist&#233;mica debida al dep&#243;sito tisular de prote&#237;nas derivadas de las cadenas ligeras de las inmunoglobulinas [1]. La forma cl&#237;nica de presentaci&#243;n mas frecuente es el s&#237;ndrome nefr&#243;tico seguido por proteinuria asintom&#225;tica e insuficiencia renal cr&#243;nica [2]. El deterioro agudo o subgaudo de funci&#243;n renal es menos frecuente y suele estar provocado por causas funcionales o farmacol&#243;gicas. Describimos un caso de A-AL que debuta con una insuficiencia renal aguda secundaria al dep&#243;sito masivo de amiloide.</p> <p class="elsevierStylePara">Var&#243;n de 69 a&#241;os atendido en Nefrolog&#237;a por cuadro constitucional y edemas. Entre sus antecedentes personales: hiperlipemia e hipotiroidismo desde 3 meses antes. En la exploraci&#243;n f&#237;sica: tensi&#243;n arterial 90/50 mmHg, hipoventilaci&#243;n pulmonar, ascitis y edemas generalizados. En los datos de laboratorio: Hb 12 g/dl, leucocitos y plaquetas normales, urea 117 mg/dl, creatinina 2.9 mg/dl, colesterol total 300 mg/dl, triglic&#233;ridos 295 mg/dl, AST 62 UI/l, ALT 40 UI/l, GGT 169 UI/l, bilirrubina 1.3 mg/dl. Coagulaci&#243;n normal. ANA, c-ANCA, p-ANCA, anti-MBG, anti-VHC, anti-VHB, anti-VIH, C<span class="elsevierStyleInf">3</span>, C<span class="elsevierStyleInf">4</span>, IgG, IgA e IgM normales o negativos. Prote&#237;nas totales 3.7 g/dl, alb&#250;mina 1.7 g/dl, sin banda M. Proteinuria 19 g/24 h y sedimento 5-10 hemat&#237;es por campo. La inmunofijaci&#243;n en orina demuestra un pico monoclonal de cadenas ligeras &#955; con cociente &#955;:&#954; 22. En la ecograf&#237;a <span class="elsevierStyleItalic">doppler</span> renal no hay signos de trombosis arterial o venosa y los ri&#241;ones son de tama&#241;o y morfolog&#237;a normales. No responde a medidas generales y por deterioro de funci&#243;n renal y retenci&#243;n hidrosalina precisa tratamiento con hemodi&#225;lisis el 3<span class="elsevierStyleSup">er</span> d&#237;a de hospitalizaci&#243;n. Se hace biopsia renal percut&#225;nea sin complicaciones. La tinci&#243;n con&#160; hematoxilina-eosina pone de manifiesto la presencia de material hialino Rojo Congo +, resistente al lavado con permanganato, en mesangio, pared vascular y membrana basal tubular. En la immunohistoqu&#237;mica no se aprecia prote&#237;na amiloide AA y la immunofluorescencia demuestra fijaci&#243;n intensa de cadenas monoclonales de tipo &#955; (Figura 1). Simult&#225;neamente se hace estudio de aspirado de m&#233;dula &#243;sea que revela la presencia de un 11% de c&#233;lulas plasm&#225;ticas. Recibe tratamiento con melfalan y prednisona sin &#233;xito. Pocos d&#237;as despu&#233;s desarrolla un cuadro de insuficiencia cardiaca y ecocardiograma sugerente de enfermedad infiltrativa mioc&#225;rdica. Fallece en situaci&#243;n de shock cardiog&#233;nico. </p> <p class="elsevierStylePara">Describimos un caso de insuficiencia renal subaguda como forma de presentaci&#243;n cl&#237;nica de A-AL. La amiloidosis es una enfermedad renal secundaria poco frecuente, con aspectos cl&#237;nicos y evolutivos interesantes. En nuestro pa&#237;s la prevalencia de amiloidosis se sit&#250;a alrededor del 10% sobre el total de biopsias renales y se duplica en los pacientes de edad superior a 65 a&#241;os [3]. La forma cl&#237;nica de presentaci&#243;n mas frecuente es el s&#237;ndrome nefr&#243;tico seguido por alteraciones urinarias o insuficiencia renal cr&#243;nica [3-4]. La disminuci&#243;n de filtrado glomerular aparece en un 40-45% de los pacientes [5] que progresa a insuficiencia renal cr&#243;nica en un 20% de ellos al a&#241;o del diagn&#243;stico [6]. Como hemos podido apreciar en nuestro caso, la hipotensi&#243;n inexplicada es orientadora para su diagn&#243;stico y puede ser debida a varias causas: infiltraci&#243;n de las paredes vasculares, disfunci&#243;n auton&#243;mica o hipovolemia [7]. El fracaso renal agudo o la insuficiencia renal aguda r&#225;pidamente progresiva son formas poco frecuentes de presentaci&#243;n, menos del 5% [3], que suele estar provocado por hipoperfusi&#243;n, necrosis tubular aguda, ri&#241;&#243;n de mieloma, nefritis tubulointersticial aguda, intervenciones quir&#250;rgicas y trombosis de vena renal. Aunque algunos autores han descrito casos de amiloidosis glomerular con proliferaci&#243;n extracapilar sobrea&#241;adida [8], en nuestro caso no hemos apreciado esta complicaci&#243;n ni otras de las posibles causas mencionadas. Por tanto, la causa del deterioro renal en nuestro paciente la atribuimos a la progresi&#243;n incontrolada de los dep&#243;sitos de amiloide ya que en la histolog&#237;a hemos encontrado dep&#243;sitos masivos de cadenas ligeras &#955; y moderados cambios en el t&#250;bulo distal, si bien no podemos descartar un cierto grado de hipoperfusi&#243;n renal por hipovolemia y disminuci&#243;n del gasto card&#237;aco. Segarra y cols [9] han descrito la aparici&#243;n de insuficiencia renal aguda secundaria al dep&#243;sito acelerado de prote&#237;nas amiloideas en los glom&#233;rulos, vasos y espacio tubulointersticial. El pron&#243;stico de la A-AL es malo, especialmente si hay afectaci&#243;n cardiaca [10], como tambi&#233;n hemos apreciado en nuestro caso. En resumen, la A-AL puede debutar como una insuficiencia renal r&#225;pidamente progresiva provocada por el dep&#243;sito masivo e incontrolado de material amiloide en todas las estructuras renales, lo que unido a la afectaci&#243;n mioc&#225;rdica conlleva un mal pron&#243;stico a corto plazo. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Referencias. </span></p> <p class="elsevierStylePara">1.- Falk R, Comenzo R, Skinner M. The systemic amyloidoses. N Engl J Med 1997; 337: 898-909 </p> <p class="elsevierStylePara">2.-Sezer O, Eucker J, Jacob C, Possinger K. Diagnosis and treatment of AL amyloidosis. Clin Nephrol 2000; 53: 417-423. </p> <p class="elsevierStylePara">3.- Rivera F, L&#243;pez-G&#243;mez JM, P&#233;rez Garc&#237;a R. Clinicopathological correlations of renal pathology in Spain. Kidney Int 2004; 66: 898-904. </p> <p class="elsevierStylePara">4.- Pozzi C, Locatelli F. Kidney and Liver Involvement in Monoclonal Light Chain Disorders. Semin Nephrol 2002; 22: 319-330. </p> <p class="elsevierStylePara">5.- Kyle RA, Gertz MA. Primary systemic amiloidosis: clinical and laboratory features in 474 cases. Semin Hematol 1995: 32: 45-59. </p> <p class="elsevierStylePara">6.- Gertz M, Lacy M, Dispenzieri A. Immunoglobulin light chain amyloidosis and the kidney. Kidney Int 2002; 61: 1-9. </p> <p class="elsevierStylePara">7.- Uluhan A, Paydas S, Sagliker Y, Demirtas M, Bozdemir H, Sarica Y. Low blood pressure and amyloidosis. Nephron 1995; 69:118-119. </p> <p class="elsevierStylePara">8.- Moroni G, Banfi G, Maccario M, Mereghetti M, Ponticelli C. Extracapillary glomerulonephritis and renal amyloidosis. Am J Kidney Dis 1996; 28: 695-699. </p> <p class="elsevierStylePara">9.- Segarra A, Tovar JL, Vidal MT, Piera L. Amiloidosis secundaria e insuficiencia renal r&#225;pidamente progresiva. Estudio cl&#237;nicopatol&#243;gico. Med Clin (Barc) 1990; 95: 130-132.</p> <p class="elsevierStylePara">10.- Gertz MA, Kyle RA, O&#191;Fallon WM. Dialysis support of patients with primary systemic amyloidosis. A study of 211 patients. Arch Intern Med 1992; 152: 2245-2250.</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Pi&#233; de Figura 1</span>. A) Dep&#243;sitos mesangiales y vasculares de material hialino (Tricr&#243;mico de Masson, 50x). B) Tinci&#243;n Rojo Congo positiva en los glom&#233;rulos y en arteriola preglomerular (30x). C) Dep&#243;sitos de cadenas lambda en mesangio y paredes capilares (50x). D) Dep&#243;sitos en la pared capilar (50x).</p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara">&#160;</p> <p class="elsevierStylePara">&#160;</p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	