<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 69 a&#241;os, trasplantada renal, entre cuyos antecedentes personales destacan diabetes mellitus tipo 2 de once a&#241;os de evoluci&#243;n, con repercusi&#243;n visceral (retinopat&#237;a y nefropat&#237;a), hipertensi&#243;n arterial e insuficiencia renal cr&#243;nica secundaria a nefropat&#237;a diab&#233;tica. El trasplante renal se desarroll&#243; sin complicaciones inmediatas, alcanzando buena funci&#243;n del injerto el s&#233;ptimo d&#237;a postrasplante, con una creatinina s&#233;rica de 1,4 mg/ml.</p><p class="elsevierStylePara">Durante el seguimiento, y a ra&#237;z de un dolor abdominal inespec&#237;fico localizado en &#225;rea hipog&#225;strica en el segundo mes tras el trasplante, se realiz&#243; una tomograf&#237;a axial computerizada (TAC), en la que se observ&#243; una colecci&#243;n de aire en la pared interna de la vejiga<span class="elsevierStyleSup">1</span>, sin observarse en ese momento anomal&#237;as en el injerto (fig. 1). La paciente estaba totalmente asintom&#225;tica, a excepci&#243;n de una infecci&#243;n urinaria causada por E. Coli, que fue tratada con ertapenem durante dos semanas. Veinte d&#237;as m&#225;s tarde se realiz&#243; una nueva TAC, en la que la vejiga aparec&#237;a completamente normal, desapareciendo por completo la colecci&#243;n de aire. Durante m&#225;s de dos semanas la paciente fue portadora de una sonda uretral, que se retir&#243; tras la normalizaci&#243;n de la imagen radiol&#243;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">La cistitis enfisematosa es una complicaci&#243;n rara de la infecci&#243;n del tracto urinario, caracterizada por la formaci&#243;n espont&#225;nea de gas en la pared de la vejiga o en el interior de ella. M&#225;s del 50% de los pacientes son diab&#233;ticos y el 62,2% son mujeres. Otros factores de riesgo son la presencia de vejiga neur&#243;gena y las infecciones de orina de repetici&#243;n<span class="elsevierStyleSup">3</span>. El mecanismo por el cual se forma el gas es a&#250;n desconocido, aunque existen varias teor&#237;as, como la posible fermentaci&#243;n de la glucosa en la orina. Los s&#237;ntomas aparecen &#250;nicamente en el 53,3% de los casos, siendo los m&#225;s frecuentes el dolor abdominal (65%) y la hematuria (82%), siendo menos frecuente la presencia de fiebre, escalofr&#237;os, n&#225;useas y v&#243;mitos. En los pacientes con trasplante renal la cistitis enfisematosa no es frecuente, a pesar del elevado n&#250;mero de pacientes diab&#233;ticos que se someten a dicho procedimiento. E. Coli y Klebsiella pneumoniae, microorganismos productores de gas, son los agentes etiol&#243;gicos m&#225;s frecuentes. Habitualmente tiene buen pron&#243;stico con tratamiento antibi&#243;tico y buen control gluc&#233;mico<span class="elsevierStyleSup">2</span>, excepto en aquellos pacientes que presentan disfunci&#243;n org&#225;nica a nivel sist&#233;mico. La duraci&#243;n del tratamiento depende de la respuesta cl&#237;nica del paciente, siendo necesario tratamiento antibi&#243;tico durante una media de diez d&#237;as<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">Es importante sospechar esta patolog&#237;a, especialmente en pacientes diab&#233;ticos que presentan infecci&#243;n urinaria, de manera que se pueda tratar a tiempo y evitar as&#237; una posible repercusi&#243;n sist&#233;mica, como la bacteriemia, que ocurre en el 54 % de los pacientes. Una radiograf&#237;a simple de abdomen y/o una TAC abdominal<span class="elsevierStyleSup">5</span> es suficiente para descartar esta patolog&#237;a. </p><p class="elsevierStylePara"><a href="grande/10013127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033318:10013127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033318:10013127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	