<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La Macroglobulinemia de Waldenstrom (MW) es un trastorno linfoproliferativo caracterizado por la secreci&#243;n de inmunoglobulina monoclonal tipo IgM, que se observa en pacientes con linfoma linfoplasmoc&#237;tico y en ocasiones con otros linfomas de c&#233;lulas B peque&#241;as. Se caracteriza por la infiltraci&#243;n linfoplasmoc&#237;tica de m&#233;dula &#243;sea, ganglios linf&#225;ticos, bazo y ocasionalmente de otros tejidos y &#243;rganos como el ri&#241;&#243;n. Existe controversia sobre si el linfoma linfoplasmoc&#237;tico y la MW son una misma entidad<span class="elsevierStyleSup">1,2</span>.</p><p class="elsevierStylePara">La enfermedad renal es debida fundamentalmente a dep&#243;sitos de IgM en la membrana basal glomerular e infiltraci&#243;n renal de linfocitos o c&#233;lulas plasmocitoides<span class="elsevierStyleSup">3</span>. A pesar de ello la insuficiencia renal es infrecuente.</p><p class="elsevierStylePara">Presentamos el caso de un var&#243;n de 74 a&#241;os que ingres&#243; en Nefrolog&#237;a con diagn&#243;stico de Insuficiencia Renal Cr&#243;nica agudizada precisando hemodi&#225;lisis de urgencia. Acudi&#243; al hospital por cuadro de malestar general, astenia, diarrea y n&#225;useas de cinco meses de evoluci&#243;n. Aportaba anal&#237;tica realizada por el Servicio de Digestivo tres meses antes con creatinina de 2 mg/dl. En la exploraci&#243;n: palidez generalizada, coraz&#243;n arr&#237;tmico, hipoventilaci&#243;n en bases pulmonares, ingurgitaci&#243;n yugular, hepatomegalia y edemas en miembros inferiores. En la anal&#237;tica destacaba: anemia, plaquetopenia; retenci&#243;n nitrogenada (creatinina 13 mg/dl) y acidosis metab&#243;lica. En los estudios posteriores se observ&#243;: VSG, gammaglobulina IgM y cadenas Kappa elevadas. Fen&#243;meno de rouleaux. Ausencia de cadenas ligeras en orina. Aspirado y biopsia de m&#233;dula &#243;sea: Infiltraci&#243;n de linfocitos con diferenciaci&#243;n plasmocitoide. Estudio inmunol&#243;gico por citometr&#237;a de flujo compatible con linfoma linfoplasmoc&#237;tico. Biopsia renal: 22 glom&#233;rulos histol&#243;gicamente normales y 3 esclerosados. Intersticio infiltrado por linfocitos at&#237;picos de peque&#241;o tama&#241;o, linfocitos plasmocitoides y c&#233;lulas plasm&#225;ticas provocando ensanchamientos marcados del intersticio renal (fig. 1). Por t&#233;cnica de inmunohistoqu&#237;mica las c&#233;lulas malignas fueron positivas para los antisueros CD20 y CD43.</p><p class="elsevierStylePara">La causa de la MW es desconocida pero se sabe que est&#225;n presentes mutaciones som&#225;ticas y anormalidades cromos&#243;micas de la c&#233;lula B maligna. Los ant&#237;genos de superficie expresados en el linfocito at&#237;pico son principalmente CD19, CD20, CD24 y la cadena ligera kappa<span class="elsevierStyleSup">4</span>. La cl&#237;nica consiste en sintomatolog&#237;a com&#250;n a otras neoplasias como s&#237;ndrome constitucional, sudoraci&#243;n nocturna, fiebre y otras derivadas de la afectaci&#243;n de &#243;rganos, tanto por infiltraci&#243;n tumoral, dep&#243;sito de IgM o de prote&#237;na amiloide, como por s&#237;ndrome de hiperviscosidad<span class="elsevierStyleSup">1,3,5</span>. En cuanto a las manifestaciones renales se han descrito casos de glomerulonefritis debidas a dep&#243;sitos de IgM o crioglobulinemia y s&#237;ndrome nefr&#243;tico que cuando aparece suele ser secundario a amiloidosis o a trombos de IgM en los capilares glomerulares<span class="elsevierStyleSup">6-9</span>.</p><p class="elsevierStylePara">En nuestro caso el paciente presentaba sintomatolog&#237;a general, digestiva, e insuficiencia renal sin proteinuria, motivo por el cual se decidi&#243; realizar biopsia renal. La Anatom&#237;a Patol&#243;gica inform&#243; de infiltraci&#243;n renal intersticial por linfoma linfoplasmoc&#237;tico sin dep&#243;sitos de IgM.</p><p class="elsevierStylePara">Consideramos nuestro caso interesante por cursar con insuficiencia renal, infrecuente en esta patolog&#237;a y por la ausencia de proteinuria, probablemente debida a la infiltraci&#243;n del intersticio por los linfocitos at&#237;picos respetando a los glom&#233;rulos.</p><p class="elsevierStylePara">El paciente inici&#243; tratamiento quimioter&#225;pico con Clorambucil y Prednisona, continuando en programa de hemodi&#225;lisis cr&#243;nica hasta su fallecimiento nueve meses despu&#233;s del diagn&#243;stico. </p><p class="elsevierStylePara"><a href="grande/10019127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033252:10019127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033252:10019127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	