<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr. Director:</p> <p class="elsevierStylePara"><?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>  &#160; </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Desde hace m&#225;s de 25 a&#241;os se conocen los efectos beneficiosos de la administraci&#243;n intravenosa de inmunoglobulinas en patolog&#237;as mediadas inmunol&#243;gicamente. Con el paso del tiempo, su uso se ha hecho extensivo a muchas enfermedades, no s&#243;lo por su eficacia sino tambi&#233;n por su buen perfil de seguridad pese a la dificultad para comprender con precisi&#243;n su mecanismo de acci&#243;n (1).</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Su uso se ha incrementado en los trasplantes renales con rechazo agudo humoral y en el tratamiento coadyuvante de la nefropat&#237;a por poliomavirus, sin embargo existen muy pocos estudios que hagan referencia a su utilidad en los procesos glomerulares. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">El dep&#243;sito y la formaci&#243;n de inmunocomplejos en los glom&#233;rulos son los factores patog&#233;nicos que inician la cascada inflamatoria que provoca da&#241;o tisular. Egido y cols. han demostrado en trabajos experimentales, como la administraci&#243;n de fragmentos Fc-IgG pueden prevenir la lesi&#243;n glomerular en modelos de nefritis por inmunocomplejos (2).</p> <p class="elsevierStylePara">Presentamos el caso de un paciente de 43 a&#241;os, diagnosticado hace un a&#241;o de hepatopat&#237;a cr&#243;nica de etiolog&#237;a en&#243;lica en estadio B-C de Child, que ingresa por fracaso renal agudo (FRA), hematuria macrosc&#243;pica (HM) y proteinuria en rango nefr&#243;tico. En la exploraci&#243;n f&#237;sica destacaba una PA de 145/85 mmHg e importantes edemas en miembros inferiores. El enfermo refer&#237;a disminuci&#243;n de la diuresis y orinas oscuras desde hac&#237;a aproximadamente una semana. En las pruebas bioqu&#237;micas resaltaba: Creatinina de 3 mg/dl (previa 0,8 mg/dl), proteinuria de 12 g/d&#237;a y un sedimento con abundantes cilindros hem&#225;ticos. Del estudio inmul&#243;gico cab&#237;a destacar una IgA de 961 mg/dl con hipocomplementemia C3 y C4. Tras descartar factores funcionales se intent&#243; realizar una biopsia renal sin &#233;xito por la presencia de trombopenia (55.000/ml) y tiempo de obturaci&#243;n muy prolongado que no mejoraba con desmospresina y plaquetas.</p> <p class="elsevierStylePara">A pesar de la ausencia de control histol&#243;gico, la principal sospecha cl&#237;nica fue de FRA en el seno de brote de HM en paciente con una m&#225;s que probable glomerulonefritis mesangial IgA.</p> <p class="elsevierStylePara">La evoluci&#243;n del paciente era desfavorable, con persistencia de la HM &#160;y del fracaso renal.</p> <p class="elsevierStylePara">Recientemente nuestro grupo ha publicado una serie de 32 pacientes diagnosticados de glomerulonefritis IgA con 36 brotes de HM y FRA. En contra de lo que previamente cre&#237;mos, en aproximadamente un 25% de los casos no se recuper&#243; la funci&#243;n renal &#191;ad integrum&#191;. En el estudio multivariante, &#250;nicamente la presencia de HM superior a 15 d&#237;as fue el factor implicado en el desarrollo de insuficiencia renal cr&#243;nica (3).</p> <p class="elsevierStylePara">Bas&#225;ndonos en estos datos y dada su evoluci&#243;n cl&#237;nica, se decidi&#243; iniciar tratamiento con esteroides orales (1 mg/Kg/d) con la intenci&#243;n de reducir el tiempo con HM y tratar las posibles lesiones glomerulares existentes. A pesar del tratamiento, el enfermo continu&#243; con las mismas cifras de creatinina, proteinuria y la HM no cedi&#243; en ning&#250;n momento, desarrollando hiperglucemia, alteraci&#243;n del perfil hep&#225;tico y descompensaci&#243;n hidr&#243;pica. Por este motivo, al mes de iniciar el tratamiento esteroideo, se decidi&#243; su retirada.</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; El mal pron&#243;stico del cuadro del paciente, nos oblig&#243; a intentar nuevas terapias. </p> <p class="elsevierStylePara">En 1994 y 1995 Rostoker y cols. publicaron su experiencia de tratamiento con gammaglobulina intravenosa en 11 pacientes con glomerulonefritis mesangial con criterios de gravedad cl&#237;nica e histol&#243;gica. Tras la administraci&#243;n de altas dosis de gammaglobulina se consigui&#243; una reducci&#243;n significativa de la proteinuria, la estabilidad de la funci&#243;n renal y el descenso de los criterios de actividad histol&#243;gica (4,5).</p> <p class="elsevierStylePara">Teniendo en consideraci&#243;n estos estudios, decidimos iniciar tratamiento con gammaglobulina i.v. (Flebogamma&#210;) seg&#250;n nuestra experiencia en el trasplante renal. Se administraron 5 dosis consecutivas (0,5 g/Kg) y posteriormente 1 dosis mensual durante 3 meses con la misma pauta. Aproximadamente al mes del inicio de tratamiento, se observ&#243; una disminuci&#243;n de la proteinuria, una mejor&#237;a de la funci&#243;n renal y la completa desaparici&#243;n de la HM. Un a&#241;o despu&#233;s de haber finalizado la terapia, el paciente presenta los siguientes datos bioqu&#237;micos: Cr: 1,4 mg/dl; Aclaramiento de creatinina: 50-60 ml/min; proteinuria: 0,6 g/d y sedimento con microhematuria.</p> <p class="elsevierStylePara">En resumen, consideramos que la gammaglobulina intravenosa puede ser una buena opci&#243;n terape&#250;tica con pocos efectos secundarios y buena tolerancia. &#160;</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p>  <li>Kazatchkine MD, Kaveri SV: Immunomodulation of autoimmune and inflamatory diseases with intravenous immune globulin. N Engl J Med 345: 747-755, 2001. </li> <li>G&#243;mez-Guerrero C, Duque N, Casado MT, Pastor C, Blanco J, Mampaso F, Vivanco F, Egido J: Administration of IgG Fc fragments prevents glomerular injury in experimental immune complex nephritis. J Immunol 164: 2092-2101, 2000. </li> <li>Guti&#233;rrez E, Gonz&#225;lez E, Hern&#225;ndez E, Morales E, Mart&#237;nez MA, Usera G, Praga M: Factors that determinate an incomplete recovery of renal function in macrohematuria-induced acute renal failure of &#160;IgA nephropathy. Clin J Am Soc Nephrol 2: 51-57, 2007. </li> <li>Rostoker G, Desvaux-Belghiti D, Pilatte Y, Petit-Phar M, Philippon C, Deforges L, Terzidis M, Intrator L, Andre Ch, Adnot S, Bonin P, Bierling P, Remy P, Lagrue G, Lang P, Weil B:&#160; High-dose immunoglobulin therapy for severe IgA nephropathy and Henoch-Schonlein purpura. Ann InternMed 120: 476-484, 1994. </li> <li>&#160;Rostoker G, Desvaux-Belghiti D, Pilatte Y, Petit-Phar M, Philippon C, Deforges L, Terzidis M, Intrator L, Andre Ch, Adnot S, Bonin P, Bierling P, Remy P, Lagrue G, Lang P, Weil B:&#160; Immunomodulation with low-dose immunoglobulins for moderate IgA nephropathy and Henoch-Schonlein purpura. Preliminary results of a prospective uncontrolled trial.&#160; Nephron 69: 327-334, 1995. </li>  <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;  </p>		</div>&#13;
	