<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">INTRODUCCI&#211;N</span></p><p class="elsevierStylePara">El fracaso renal agudo (FRA) en el s&#237;ndrome nefr&#243;tico es poco frecuente y suele asociarse a nefropat&#237;a de cambios m&#237;nimos<span class="elsevierStyleSup">1</span>. Su etiopatogenia es oscura siendo diversos los mecanismos que se han involucrado<span class="elsevierStyleSup">2,3</span>. Uno de estos mecanismos es el incremento de presi&#243;n intratubular y en espacio de Bowman, causado por la presi&#243;n del edema intersticial y por obstrucci&#243;n intratubular por prote&#237;nas<span class="elsevierStyleSup">4</span> o detritus celulares<span class="elsevierStyleSup">5</span>. La hipovolemia es otro mecanismo bas&#225;ndose en la hipoalbuminemia, y tras el uso intensivo de diur&#233;ticos<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">CASO CL&#205;NICO</span></p><p class="elsevierStylePara">Var&#243;n de 36 a&#241;os con antecedentes de s&#237;ndrome nefr&#243;tico, en remisi&#243;n completa desde el 2000.</p><p class="elsevierStylePara">Acude a Urgencias en el 2004 por edemas. La anal&#237;tica presenta discreto deterioro de funci&#243;n renal y m&#237;nima proteinuria, se pautan diur&#233;ticos y se remite a consulta. Ocho d&#237;as despu&#233;s acude por incremento de edemas por lo que ingresa para estudio. Muestra urea 71, Cr 1,15, colesterol 423, triglic&#233;ridos 254 mg/dl; prote&#237;nas totales 4,32 y alb&#250;mina 2,22 g/dl; proteinuria de 3,1 g/12 horas. Se realiza nueva biopsia renal y se da de alta.</p><p class="elsevierStylePara">Una semana despu&#233;s ingresa en anasarca y oliguria, encontrando urea 287 y Cr 4,1mg/dl. Ante la presencia de hipoalbuminemia severa se administra alb&#250;mina, se sube la dosis de diur&#233;ticos pese a lo cual empeora la funci&#243;n renal. En orina se encuentra Na &lt; 10 mEq/l y Cr &gt; 130 mg/dl orient&#225;ndose el fracaso renal agudo de origen prerrenal. Se retiran los diur&#233;ticos pero desarrolla anuria por lo que se coloca cat&#233;ter venoso y se inicia hemodi&#225;lisis. La biopsia renal (fig. 1) muestra 8 glom&#233;rulos, con leve esclerosis y colapso capilar en el polo vascular, otros con adherencia capsular o colapso de luces capilares; el intersticio y t&#250;bulos sin alteraciones. Inmunofluorescencia: IgM+/- y C3++ con patr&#243;n granular mesangial. Con estos hallazgos se diagnostica de glomeruloesclerosis focal y segmentaria (GEFS); se administran tres bolus de esteroides y se continu&#243; con prednisona y ciclofosfamida oral siendo dado de alta, en hemodi&#225;lisis peri&#243;dica, y en anuria.</p><p class="elsevierStylePara">Dos d&#237;as despu&#233;s el paciente reingresa para evaluar funci&#243;n renal al referir diuresis crecientes que llegan a casi 7 l/d&#237;a. A los nueve d&#237;as del ingreso la anal&#237;tica mostraba: urea 32 y Cr 0,8 mg/dl; proteinuria 2,5 g/24 h; Cl Cr 156 ml/min.</p><p class="elsevierStylePara">El paciente sigui&#243; revisiones peri&#243;dicas observando a los diez meses negativizaci&#243;n de la proteinuria, por lo que se suspenden los esteroides y la ciclofosfamida, continuando en posteriores revisiones asintom&#225;tico, sin signos de reca&#237;da de la nefropat&#237;a.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">DISCUSI&#211;N</span></p><p class="elsevierStylePara">Se han descrito casos aislados de resoluci&#243;n del FRA sin esteroides<span class="elsevierStyleSup">7</span>, se considera que el uso de dosis altas de prednisona (1 mg/kg/d&#237;a) es necesario en el s&#237;ndrome nefr&#243;tico por GEFS, lo que puede inducir a su remisi&#243;n completa en el 35-45%<span class="elsevierStyleSup">8</span>. El efecto esteroideo sobre el filtrado glomerular en el FRA asociado a s&#237;ndrome nefr&#243;tico es desconocido, aunque se sabe que frena la reabsorci&#243;n tubular de sodio y logra recuperar la fracci&#243;n de filtraci&#243;n hacia la normalidad<span class="elsevierStyleSup">9,10</span> a medida que desciende la proteinuria. El uso juicioso de los diur&#233;ticos debe ir encaminado a mantener diuresis, evitando el desequilibrio de presiones en el glom&#233;rulo y el potencial desarrollo de anuria. La hemodi&#225;lisis-ultrafiltraci&#243;n est&#225; indicada en s&#237;ndrome nefr&#243;tico por GEFS con FRA, con oligoanuria y retenci&#243;n de productos nitrogenados, a la par que se introducen o se incrementa la dosis de esteroides, permitiendo as&#237; esperar a la resoluci&#243;n del FRA que puede ocurrir al cabo de semanas o meses<span class="elsevierStyleSup">5,11</span> o de manera espectacular como ocurri&#243; en nuestro caso.<br /></p><p class="elsevierStylePara"><a href="grande/10009127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033408:10009127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033408:10009127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	