<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Se&#241;or Director:</p> <p class="elsevierStylePara">La asociaci&#243;n entre s&#237;ndrome nefr&#243;tico (SN) y leucemia linf&#225;tica cr&#243;nica (LLC) es infrecuente, predominando la glomerulonefritis membranoproliferativa-GnMP- como forma de afectaci&#243;n, si bien se han descrito otras formas<span class="elsevierStyleSup">1</span>. En este sentido, presentamos un caso de LLC asociada a una glomerulonefritis por cambios m&#237;nimos (GnCM).</p> <p class="elsevierStylePara">DESCRIPCI&#211;N DEL CASO</p> <p class="elsevierStylePara">Enferma de 77 a&#241;os, edemas y ganancia de 6 kilos en un mes sin cl&#237;nica sist&#233;mica. Se objetivo proteinuria nefr&#243;tica (11.76 gr/ 24 h) sin microhematuria, con filtrado glomerular estimado de 55 ml/min/1.73m2 (MDRD-4). Asociaba hipoproteinemia (54 gr/l), hipoalbuminemia (32 gr/l), hipercolesterolemia e hipertrigliceridemia ( 250 y 320 mg/dl, respectivamente). Con el diagn&#243;stico de SN e insuficiencia renal, y tras descartar razonablemente otras entidades, se plante&#243; biopsia renal. </p> <p class="elsevierStylePara">El estudio anatomopatol&#243;gico (sin microscopia electr&#243;nica) analiz&#243; seis glom&#233;rulos de localizaci&#243;n fundamentalmente medular, que mostraron ligera ampliaci&#243;n mesangial sin proliferaci&#243;n, esclerosis ni hialinosis; con luces capilares patentes, sin engrosamiento capilar ni spikes. Inmunofluorescencia negativa para IgA, IgG, IgM, C3 , C4 y fibrin&#243;geno. Estos hallazgos permitieron establecer el diagn&#243;stico de GnCM. </p> <p class="elsevierStylePara">Se inici&#243; corticoterapia 1 mg/kg durante 4 semanas, alcanzando remisi&#243;n completa del SN, con progresiva pauta descendente hasta completar 10 meses. Paralelamente, aument&#243; el filtrado glomerular hasta 80 ml/min/1.73m<span class="elsevierStyleSup">2</span>. Padeci&#243; infecci&#243;n por Herpes Zoster metam&#233;rico a los 6 meses de tratamiento corticoideo (15 mg/48h) que se trat&#243; con Valaciclovir. </p> <p class="elsevierStylePara">A los 19 meses del inicio del cuadro ( tras 9 meses en remisi&#243;n completa y sin esteroides), sufri&#243; reca&#237;da precipitada por una celulitis, con respuesta a corticoterapia a 1 mg/kg y con progresiva pauta descendente, hasta suspensi&#243;n al sexto mes.</p> <p class="elsevierStylePara">Al tercer mes de este segundo ciclo ( recibiendo 30 mg/48 horas de prednisona), comienza con leucocitosis, neutropenia, linfocitosis y manchas de Gumpecht en el frotis. Es remitida a Hematolog&#237;a, alcanz&#225;ndose el diagn&#243;stico de LLC tipo B estadio A mediante aspirado de m&#233;dula &#243;sea. Se opt&#243; por no tratar. En la actualidad, la paciente es controlada por nefrolog&#237;a y hematolog&#237;a, permaneciendo estable y sin reca&#237;das. </p> <p class="elsevierStylePara">DISCUSI&#211;N</p> <p class="elsevierStylePara">La conjunci&#243;n LLC y SN fue descrita hace d&#233;cadas<span class="elsevierStyleSup">2</span>, habi&#233;ndose notificado unos 50 casos. As&#237;, se estima que la frecuencia del SN en esta entidad es 1-2%<span class="elsevierStyleSup">3</span>. La lesi&#243;n glomerular m&#225;s frecuente es la membranoproliferativa, presente en el 45% de los casos, si bien se han descrito otras formas<span class="elsevierStyleSup">4</span>. De ellas, destacan 9 casos de GnCM como entidad renal predominante implicada<span class="elsevierStyleSup">5</span>. El por qu&#233; de esta asociaci&#243;n no est&#225; bien establecido, postul&#225;ndose una disfunci&#243;n en la regulaci&#243;n y actividad en los linfocitos T<span class="elsevierStyleSup">6</span>. En los casos descritos el desarrollo de SN puede ocurrir desde 3 meses antes hasta 17 a&#241;os despu&#233;s del diagn&#243;stico de la leucemia. No se ha podido estandarizar un tratamiento, sugiri&#233;ndose la idoneidad del mismo con distintas pautas s&#243;lo casos agresivos<span class="elsevierStyleSup">3</span>. Nuestro caso, a&#250;n asumiendo la limitaci&#243;n informativa de la biopsia, contribuye a fortalecer la evidencia previamente existente. Concluimos que, si bien la existencia de lesiones glomerulares distintas a la forma membranoproliferativa no es frecuente, si parece suficiente como para indicar una biopsia renal ya que se pueden derivar orientaciones pronosticas y terap&#233;uticas distintas.</p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A</p>  <li>Elaine M. Spalding, Sylvia Watkins, Paul Warwicker. Minimal-Change Glomerulonephritis and Chronic Lymphocytic Leukaemia. Nephron 2001 Jul;88 (3):283-284. </li> <li>Scott RB. Leukaemia. Lancet 1957 Jun 8; 272 (6980): 1162-7. </li> <li>Fumihiko Takahashi, Yuji Ogawa, Naoyuki Hasebe, Syunsuke Natori, Yoshihiko Tokusashi, Naoyuki Miyokawa, Kenjiro Kikuchi. Successful treatment of a patientwith nephrotic syndrome associated with chronic lymphocytic leukemia. Internal Medicine 2000 Mar; 39 (3):256-259. </li> <li>Dabbs DJ, Striker LM, Mignon F, Striker G. Glomerular lesions in lymphomas and leukemias. Am J Med. 1986 Jan; 80 (1):63-70. </li> <li>Alzamora MG, Schmidli M, Hess U, Cathomas R, von Moos R. Minimal Change glomerulonephritis in chronic lymphocytic leukaemia: pathophysiological and therapeutic aspects. Onkologie. 2006 Apr;29(4):153-6. Epub 2006 Mar 22. </li> <li>S. O. Mc'Ligeyo, A. Notghi, D. Thomson, J. L. Anderton. Nephrotic syndrome associated with chronic lymphocytic leukaemia. Nephrol Dial Transplant (1993) 8: 461-463.</li>   // //]]&gt; 		</div>&#13;
	