<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La incidencia de hemoperitoneo en di&#225;lisis varia del 6% hasta el 57% en mujeres premenop&#225;usicas<span class="elsevierStyleSup">1</span>. El sangrado peritoneal puede ser el resultado de un proceso relacionado con a di&#225;lisis o no estar relacionado con la enfermedad renal.</p><p class="elsevierStylePara">La endocarditis de Libman-Sacks se describi&#243; por primera vez en 1924, se caracteriza por lesiones de tipo verrugoso implantadas en las superficies valvulares y est&#225; &#237;ntimamente ligada a la presencia de anticuerpos antifosfol&#237;pido<span class="elsevierStyleSup">2,3</span>. Enviamos el caso de una paciente en programa de Di&#225;lisis peritoneal que present&#243; una endocarditis de Libman-Sacks, y curs&#243; con hemoperitoneo.</p><p class="elsevierStylePara">Se trata de una paciente de 51 a&#241;os con ERC secundaria a Nefropat&#237;a mesangial IgA. La cual inici&#243; tratamiento sustitutivo con Di&#225;lisis Peritoneal en mayo de 2006. La paciente ten&#237;a antecedentes de un aborto en el sexto mes de gestaci&#243;n en 1981 y de trombosis de FAVI en 1989.</p><p class="elsevierStylePara">Hab&#237;a ingresado en agosto de 2006 por cl&#237;nica compatible con ACV (paresia facial y disartria). Durante dicho ingreso, en el estudio del cuadro presentado y mediante ecocardiograf&#237;a se diagnostic&#243; de endocarditis sobre v&#225;lvula nativa a&#243;rtica. Se considera que la ecocardiograf&#237;a doppler es la t&#233;cnica de elecci&#243;n para efectuar el diagn&#243;stico de endocarditis, con incidencias de afectaci&#243;n valvular entre el 18 y 50%<span class="elsevierStyleSup">4</span>. Su incidencia es a mayor si se utiliza la ecocardiograf&#237;a transesof&#225;gica<span class="elsevierStyleSup">5</span>. En nuestra paciente la ecocardiograf&#237;a transtor&#225;cica mostraba una imagen de vegetaci&#243;n alargada, dependiente de velo coronario a&#243;rtico condicionando cierta insuficiencia a&#243;rtica ligera (fig. 1).</p><p class="elsevierStylePara">La paciente en ning&#250;n momento present&#243; fiebre. En la exploraci&#243;n f&#237;sica no hab&#237;a soplos card&#237;acos. Los hemocultivos, las serolog&#237;as v&#237;ricas y las determinaciones inmunol&#243;gicas ANAs, antiDNA fueron negativos, siendo positivo el anticoagulante l&#250;pico en 2 determinaciones seriadas. Adem&#225;s mediante resonancia nuclear magn&#233;tica se vieron im&#225;genes de infartos cerebrales en l&#243;bulo frontal, occipital izquierdo y en hemisferio cerebeloso derecho probablemente secundarios a embolia endoc&#225;rdica. Asimismo el electrocardiograma mostr&#243; isquemia subendoc&#225;rdica en probable relaci&#243;n con microembolia. La endocarditis de Libman-Sacks suele ser asintom&#225;tica. Aunque las verrugas pueden fragmentarse y producir embolismos sist&#233;micos<span class="elsevierStyleSup">6</span>, como en nuestro caso. Tambi&#233;n present&#243; episodio aislado de hemoperitoneo leve, con estudio ecogr&#225;fico anodino en el mismo contexto de proceso embol&#237;geno. Las causas m&#225;s comunes de hemoperitoneo suelen ser ginecol&#243;gicas, post-trasplantectom&#237;a, recolocaci&#243;n de cat&#233;ter, incremento de la actividad f&#237;sica&#191; Sangrados menores como en nuestro caso pueden aparecer en pancreatitis, esclerosis peritoneal y post-colonoscopia.</p><p class="elsevierStylePara">Se decidi&#243; iniciar tratamiento anticoagulante con Warfarina, previamente la paciente hab&#237;a recibido antibioterapia de amplio espectro, sin datos ecocardiogr&#225;ficos de mejor&#237;a. El hemoperitoneo por tratarse de episodio muy leve, no contraindic&#243; la anticoagulaci&#243;n.</p><p class="elsevierStylePara">El tratamiento de estos pacientes con valvulopat&#237;a incluye profilaxis de endocarditis, tratamiento antiagregante o anticoagulante y en casos seleccionados sustituci&#243;n valvular si la afectaci&#243;n valvular es severa. El papel del tratamiento con corticoides en la evoluci&#243;n de la valvulopat&#237;a est&#225; a&#250;n sin determinar<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Con el tratamiento anticoagulante asistimos a la desaparici&#243;n de la verruga en la ecocardiograf&#237;a de control.</p><p class="elsevierStylePara">En nuestro caso, los antecedentes de aborto, una trombosis, la presencia de anticoagulante l&#250;pico positivo y la excelente evoluci&#243;n con el tratamiento anticoagulante confirmar&#237;an el infrecuente diagn&#243;stico. </p><p class="elsevierStylePara"><a href="grande/10017127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033279:10017127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033279:10017127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	