<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">Entre los pacientes, es frecuente la creencia en la inocuidad de los productos naturales, a los que se atribuyen numerosas funciones curativas o regenerativas. La carambola (fruta estrella, nombre cient&#237;fico Averrhoa carambola. Ver figura 1) es una fruta ampliamente difundida en varias regiones de Centroam&#233;rica, Suram&#233;rica y, sobre todo Asia, de donde se considera originaria. Esta fruta se comercializa desde hace varios a&#241;os en los mercados europeos y de los Estados Unidos con una importante oferta como fruta ex&#243;tica. La falla renal es una condici&#243;n m&#233;dica de prevalencia creciente; en estos pacientes, la ingesta de carambola se relaciona de forma causal con una severa neurotoxicidad que ha causado la muerte a m&#225;s de una decena de individuos. Presentamos el caso de un paciente atendido en nuestro centro.</p><p class="elsevierStylePara">Un hombre de 67 a&#241;os consult&#243; a urgencias de un hospital en Cali, Colombia, por un cuadro de hipo de dos d&#237;as de evoluci&#243;n. Tiene como antecedente diabetes tipo 2, con falla renal secundaria, en hemodi&#225;lisis tres veces por semana desde hac&#237;a 19 meses. Doce horas antes de la consulta inicial, el paciente hab&#237;a consumido zumo de carambola en cantidad equivalente a 4 unidades de la fruta. Los m&#233;dicos de urgencias no encontraron causa aparente del hipo, y remitieron al paciente a nuestro centro para su hemodi&#225;lisis programada, luego de la cual egres&#243; sin hipo. Al regresar a su casa, el paciente consumi&#243; una cantidad similar de zumo, presentando casi de inmediato recurrencia del hipo, seguido de v&#243;mito, por lo que fue internado en el hospital. Durante los dos d&#237;as siguientes present&#243; deterioro neurol&#243;gico progresivo llegando hasta el estupor.</p><p class="elsevierStylePara">El paciente es remitido nuevamente a nuestro centro a donde ingres&#243; estuporoso, sin focalizaci&#243;n motora y con un patr&#243;n respiratorio irregular sin otros hallazgos importantes al examen f&#237;sico. Los estudios mostraron una anemia leve, glicemia de 315 mg/dL (17,5 mmol/L), creatinina de 3,93 mg/dL (347,4 mmol/L) y neuroim&#225;genes sin alteraciones. La asociaci&#243;n entre su estado cl&#237;nico y la ingesta de carambola se hizo evidente. El paciente permaneci&#243; los siguientes seis d&#237;as en la unidad de cuidado intensivo recibiendo hemodi&#225;lisis diaria de 4 horas cada sesi&#243;n con progresiva recuperaci&#243;n de sus s&#237;ntomas; egres&#243; sin secuelas pero manteniendo amnesia completa de los eventos que rodearon el episodio de intoxicaci&#243;n. Desde entonces no ha vuelto a consumir dicha fruta. El hipo en el servicio de urgencias es una manifestaci&#243;n que en la poblaci&#243;n renal cr&#243;nica debe hacernos pensar en esta intoxicaci&#243;n potencialmente fatal. <br /></p><p class="elsevierStylePara"><a href="grande/10020127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033244:10020127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033244:10020127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	