<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleBold">SINDROME NEFR&#211;TICO EN EL TRANSPLANTE DE M&#201;DULA &#211;SEA.<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara">M. Heras, R.&#160; S&#225;nchez, M. Jos&#233; Fern&#225;ndez-Reyes,&#160; A. Saiz *. </p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital General de Segovia y * Anatom&#237;a Patol&#243;gica. Hospital Ram&#243;n y Cajal. Madrid. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Autor para correspondencia: </p> <p class="elsevierStylePara">Manuel Heras Benito </p> <p class="elsevierStylePara">Secci&#243;n de Nefrolog&#237;a. </p> <p class="elsevierStylePara">Hospital General de Segovia. </p> <p class="elsevierStylePara">Ctra de &#193;vila S/N </p> <p class="elsevierStylePara">40002 Segovia </p> <p class="elsevierStylePara">Tel&#233;fono y Fax: 921- 419- 169 </p> <p class="elsevierStylePara">E-mail: mheras@hgse.sacyl.es </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">&#160; </span></p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">Sr director: </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">El trasplante de m&#233;dula &#243;sea (TMO) es una alternativa terap&#233;utica&#160; eficaz para enfermedades hematol&#243;gicas malignas <span class="elsevierStyleSup">1</span>. La enfermedad injerto contra hu&#233;sped&#160; (EICH)&#160; es una de sus principales complicaciones <span class="elsevierStyleSup">2</span>. La afectaci&#243;n renal como manifestaci&#243;n de la EICHcr&#243;nica&#160; es rara <span class="elsevierStyleSup">3</span> . Nosotros describimos la presencia de un s&#237;ndrome nefr&#243;tico (SN) en un paciente transplantado de m&#233;dula &#243;sea como manifestaci&#243;n de la EICH. </p> <p class="elsevierStylePara">CASO CLINICO: </p> <p class="elsevierStylePara">Var&#243;n diagnosticado de leucemia&#160; aguda&#160; a los 43 a&#241;os. Recibi&#243; un transplante alog&#233;nico con precursores hematopoy&#233;ticos de sangre perif&#233;rica de&#160; su hermana (HLA y grupo sangu&#237;neo id&#233;nticos). La profilaxis de EICH se llevo a cabo con&#160; metotrexate y ciclosporina (posteriormente sustituida por tacrolimus). El paciente entr&#243;&#160; en remisi&#243;n completa a los 36 meses del TMO sin evidencias de EICHcr&#243;nica&#160; decidiendo iniciar la retirada&#160; progresiva de la inmunosupresi&#243;n (IS).&#160;&#160; Tras la retirada de &#233;sta,&#160;&#160; el paciente present&#243; un SN cuyo diagn&#243;stico&#160; etiol&#243;gico&#160; fue de&#160; glomeruloesclerosis focal y segmentaria.&#160; Con la reintroducci&#243;n de la IS se consigui&#243; la remisi&#243;n del&#160; SN. </p> <p class="elsevierStylePara">DISCUSI&#211;N: </p> <p class="elsevierStylePara">La EICH es una de las principales complicaciones del TMO.&#160; Los tejidos m&#225;s frecuentemente afectados por la EICH&#160; son la piel, mucosas y tracto gastrointestinal, siendo la afectaci&#243;n renal rara. Nosotros describimos la aparici&#243;n&#160; de un SN&#160; como manifestaci&#243;n de la EICHcr&#243;nica tras haber retirado la IS. </p> <p class="elsevierStylePara">En la literatura aparecen registradas diversas causas&#160; del SN, siendo la nefropat&#237;a membranosa y los cambios&#160; m&#237;nimos las m&#225;s frecuentes <span class="elsevierStyleSup">4, 5</span> . </p> <p class="elsevierStylePara">Con el auge del TMO es posible que diagnostiquemos m&#225;s frecuentemente&#160; el&#160; SN&#160; como manifestaci&#243;n de EICH en estos pacientes.</p> <p class="elsevierStylePara">En conclusi&#243;n, el cese de IS en los pacientes con TMO puede provocar un SN como manifestaci&#243;n de la EICH. La reintroducci&#243;n de la IS permitir&#225; conseguir la remisi&#243;n del SN. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">BIBLIOGRAFIA: </p> <p class="elsevierStylePara">1. Otani M, Shimojo H, Shiozawa S, Shigematsu H: Renal involvement in bone marrow transplantation. Nephrology oct 10 (5): 530-536, 2005. </p> <p class="elsevierStylePara">2. Ferrara JL, Yanik G: Acute graft versus host disease: pathophysiology, risk factors, and prevention strategies. Clin Adv Hematol Oncol , may 3 (5): 415-419, 2005. </p> <p class="elsevierStylePara">3. Graze PR, Gale RP. Chronic graft versus host disease&#160;: a syndrome of disordered&#160; inmunity. Am J Med, 66: 611-620, 1979. </p> <p class="elsevierStylePara">4. Rao, PS: Nephrotic syndrome in patients with peripheral blood stem cell transplant. A J Kidney Disease, 45 (4): 780-785, 2005. </p> <p class="elsevierStylePara">5. Kawakami K, Watanabe Y, Mukai K, Takagi M, Murata T, Gotoh T, Kitano S. Nephrotic syndrome with extensive mesangiolysis as a clinical manifestation of chronic graft versus host disease. Int J&#160; Hematology , 82: 270-272, 2005. </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p>  &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;   &#160;    &#160;  <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p> <p class="elsevierStylePara">&#160; </p>		</div>&#13;
	