<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El citomegalovirus (CMV), al igual que los dem&#225;s herpesvirus, posee la capacidad para diseminarse de c&#233;lula en c&#233;lula, establecer una infecci&#243;n latente, reactivarse en condiciones de inmunosupresi&#243;n e inducir inmunodepresi&#243;n temporal en el individuo (1). La infecci&#243;n por CMV contin&#250;a siendo la infecci&#243;n m&#225;s frecuente en el trasplante renal (TR) aunque las nuevas estrategias de tratamiento profil&#225;ctico han disminu&#237;do el desarrollo de enfermedad y su mortalidad. </p><p class="elsevierStylePara">Cronol&#243;gicamente, la infecci&#243;n por CMV ocurre habitualmente durante los tres primeros meses tras el trasplante, coincidiendo con la mayor intensidad inmunosupresora. Sin embargo, la enfermedad tard&#237;a definida como aquella que ocurre pasados los 6 primeros meses desde el trasplante, es poco frecuente y a menudo coincide con el aumento del tratamiento inmunosupresor por un rechazo agudo tard&#237;o.</p><p class="elsevierStylePara">Presentamos el caso de un paciente de 30 a&#241;os portador de un segundo TR desde hace 8 a&#241;os, que ingresa por hemorragia digestiva alta en forma de melenas. Entre sus antecedentes destacaba hipertensi&#243;n arterial, hepatopat&#237;a cr&#243;nica por VHC-PCR positiva y rechazo agudo tard&#237;o seis meses atr&#225;s que fue tratado con esteroides. El enfermo &#250;nicamente refer&#237;a molestias abdominales difusas. A la exploraci&#243;n destacaba severa palidez cut&#225;neo-mucosa con presi&#243;n arterial y temperatura normales. Los datos bioqu&#237;micos m&#225;s destacables al ingreso fueron: Hb: 5,8 g/dl; Hcto: 16,4%; Leucocitos: 9.480/mm<span class="elsevierStyleSup">3</span>; Plaquetas: 224.000/mm<span class="elsevierStyleSup">3</span>; Creatinina: 3,8 mg/dl y perfil hep&#225;tico normal. Debido a estos resultados se realiz&#243; una gastroscopia urgente en la que se evidenciaron 2 lesiones nodulares ulceradas, una con sangrado activo sobre la que se realiz&#243; esclerosis qu&#237;mica y otra sin sangrado sobre la que se tomaron biopsias. A pesar de la esclerosis persisti&#243; la anemizaci&#243;n apareciendo rectorragia severa e inestabilidad hemodin&#225;mica. La normalidad de una nueva gastroscopia y de una colonoscopia oblig&#243; a realizar una enteroscopia que puso de relieve la presencia de 5 nodulaciones entre bulbo y segunda porci&#243;n duodenal de caracter&#237;sticas similares a las g&#225;stricas (Fig 1). As&#237;, con la alta sospecha de infecci&#243;n por CMV, se inici&#243; tratamiento con ganciclovir intravenoso, a pesar de la negatividad de la antigenemia en dos ocasiones y a que en la biopsia g&#225;strica &#250;nicamente se apreciaron m&#237;nimos cambios inflamatorios. Pese al tratamiento persisti&#243; el sangrado digestivo y se objetiv&#243; hiperglucemia persistente con amilasa y lipasa elevadas (2200 UI/l y 597 UI/l respectivamente). A las 24 horas de objetivarse la hiperglucemia se apreci&#243; trombopenia progresiva y severa alteraci&#243;n de la coagulaci&#243;n (Actividad de Protrombina: 55%; Fibrin&#243;geno: 82 mg/dl y PDF&gt; 20). En este momento se confirm&#243; el diagn&#243;stico de enfermedad por CMV gracias al cultivo del virus en las muestras g&#225;stricas. Se realiz&#243; un esc&#225;ner abdominal en el que se visualiz&#243; una severa afectaci&#243;n de la cabeza pancre&#225;tica y grasa adyacente con l&#237;quido libre peripancre&#225;tico que confirm&#243; el diagn&#243;stico de pancreatitis (Fig 2). Aunando todos los hallazgos, se estableci&#243; el diagn&#243;stico de pancreatitis aguda por CMV con coagulopat&#237;a de consumo y se instaur&#243; tratamiento con plasma, plaquetas y fibrin&#243;geno. Al s&#233;ptimo d&#237;a del tratamiento con ganciclovir desapareci&#243; el sangrado digestivo, se normaliz&#243; la glucemia y el estudio de coagulaci&#243;n y se alcanz&#243; una Hb de 12 g/dl sin nuevas trasfusiones. El paciente recibi&#243; un total de 13 concentrados de hemat&#237;es y tratamiento con ganciclovir intravenoso durante 15 d&#237;as. En el transcurso de este cuadro se decidi&#243; suspender el tratamiento inmunosupresor e iniciar hemodi&#225;lisis.</p><p class="elsevierStylePara">Los casos cl&#237;nicos de infecci&#243;n latente y presentaci&#243;n at&#237;pica por CMV son escasos en la literatura m&#233;dica (2). La enfermedad gastrointestinal sintom&#225;tica por CMV ocurre &#250;nicamente en un 5-10% de la poblaci&#243;n trasplantada y puede afectar cualquier &#225;rea del tracto gastrointestinal (3). En nuestro caso llama la atenci&#243;n la severa y difusa afectaci&#243;n del tracto gastrointestinal, la ausencia de fiebre y la grave patolog&#237;a pancre&#225;tica con un cuadro asociado de coagulaci&#243;n intravascular diseminada. La incidencia de pancreatitis es muy baja, alrededor de un 1-2%, pero la mortalidad puede alcanzar hasta un 100% (4). Nuestro paciente ten&#237;a serolog&#237;a positiva para CMV pero hab&#237;a recibido 2 gramos intravenosos de 6-metilprednisolona seis meses antes del desarrollo del cuadro y recib&#237;a inmunosupresi&#243;n con micofenolato. Por otro lado, no sabemos si la inmunosupresi&#243;n celular relativa existente en los pacientes VHC positivos, pudo influir en el desarrollo de este cuadro (5).</p><p class="elsevierStylePara">Como conclusi&#243;n, queremos resaltar que la dificultad para establecer el diagn&#243;stico en el caso expuesto, pone de relieve la necesidad de iniciar el tratamiento antiviral cuando exista una fuerte sospecha cl&#237;nica auque a&#250;n no se posea confirmaci&#243;n microbiol&#243;gica.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAF&#205;A</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><li>Crumpacker CS: Cytomegalovirus. En: Enfermedades Infecciosas: Principios y Pr&#225;ctica por Mandell GL, Bennett JE, Dolin R. (Ed). Filadelfia, Editorial M&#233;dica Panamericana. 1938-1954, 2000. </li><li>Slifkin M, Tempesti P, Pontsinka DD, Snydman DR: Late and atypical cytomegalovirus disease in solid-organ transplant recipients. Clin Infect Dis 33: 62-68, 2001. </li><li>Shrestha BM, Parton D, Gray A, Shepard D, Griffith D, Westmoreland D y cols: Cytomegalovirus involving gastrointestinal tract in renal transplant recipients. Clin Transplant 10: 170-175, 1996. </li><li>Slakey DP, Johnson CP, Cziperle DJ, Roza AM, Wittmann DH, Gray DW: Management of severe pancreatitis in renal transplant recipients. Ann Surg 225: 217-222, 1997. </li><li>Razonable RR, Burak KW, van Cruijsen H, Brown RA, Charlton MR, Smith TF: The pathogenesis of hepatitis C virus is influenced by cytomegalovirus. Clin Infect Dis 35: 974-981, 2002.</li><p class="elsevierStylePara"><span class="elsevierStyleBold">PIES DE FIGURAS</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 1: </span>Imagen de enteroscopia que muestra nodulaciones eritemato-edematosas en 2&#170; porci&#243;n duodenal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Figura 2: </span>Imagen de esc&#225;ner abdominal en la que se observa un p&#225;ncreas edematoso y aumentado de tama&#241;o, con abundante l&#237;quido peripancre&#225;tico.</p>&#160; 		</div>&#13;
	