<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara">Sr Editor<?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?> </p> <p class="elsevierStylePara">La peritonitis esclerosante (PE)&#160; es una infrecuente pero grave complicaci&#243;n de la di&#225;lisis peritoneal. Conlleva una elevada mortalidad, a pesar de suspender la t&#233;cnica<span class="elsevierStyleSup">1</span>. </p> <p class="elsevierStylePara">Presentamos el caso de un paciente diagnosticado de PE &#160;que curs&#243; con mala evoluci&#243;n. </p> <p class="elsevierStylePara">CASO CL&#205;NICO </p> <p class="elsevierStylePara">Se trata de un var&#243;n de 48 a&#241;os&#160; hipertenso, diab&#233;tico tipo 2, obeso ,diagnosticado de glomerulonefritis r&#225;pidamente progresiva&#160; y con inicio de di&#225;lisis peritoneal en marzo de 2000. Hab&#237;a presentado m&#250;ltiples episodios de peritonitis, generalmente por g&#233;rmenes gram + y &#160;en junio de 2005 ingres&#243; por una peritonitis f&#250;ngica por c&#225;ndida parapsilopsis, recibiendo tratamiento con Fluconazol, se retir&#243; el cat&#233;ter peritoneal y se transfiri&#243; el paciente a hemodi&#225;lisis. </p> <p class="elsevierStylePara">La etiolog&#237;a de la PE es multifactorial. Se ha implicado la existencia de peritonitis previas y la gravedad de las mismas, sobre todo por estafilococo aureus, pseudomonas as&#237; como las f&#250;ngicas como en nuestro caso, pero tambi&#233;n otros factores: el acetato, la clorhexidina, los pl&#225;sticos, la interleukina I, los f&#225;rmacos betabloqueantes, los procedimientos quir&#250;rgicos relacionados con el cat&#233;ter, cualquier cirug&#237;a abdominal&#191; <span class="elsevierStyleSup">2,3</span><span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">En Diciembre de 2005 el paciente ingres&#243; en el Servicio de&#160; Cirug&#237;a general por dolor abdominal y v&#243;mitos. A la exploraci&#243;n ten&#237;a efecto masa en epigastrio. </p> <p class="elsevierStylePara">El diagn&#243;stico &#160;de la PE generalmente es tard&#237;o.&#160; Cursa con s&#237;ntomas poco espec&#237;ficos&#160; en los primeros estadios de la enfermedad (na&#250;seas, v&#243;mitos, diarrea, anorexia, estre&#241;imiento, fiebre, p&#233;rdida de peso, distensi&#243;n abdominal, dolor abdominal, masa abdominal palpable, ascitis, efluente hem&#225;tico y obstrucci&#243;n intestinal completa o incompleta). &#160;Se realiz&#243; TAC abdominal siendo informado como engrosamiento peritoneal, asociado a colecci&#243;n l&#237;quida p&#233;lvica con septos en su interior que engloba asas de intestino delgado, condicionando gran dilataci&#243;n g&#225;strica, duodenal y de primeras asas de yeyuno con niveles hidroa&#233;reos. Hallazgos compatibles con peritonitis fibrosante figura 1. Los Rx y TAC pueden revelar el engrosamiento peritoneal y su calcificaci&#243;n. Un test de equilibrio peritoneal sugestivo (un estado de alto transportador adquirido con d&#233;ficit de ultrafiltraci&#243;n ) tambi&#233;n apoyar&#237;a el diagn&#243;stico. Pero es la&#160; biopsia peritoneal la que confirmar&#225; el diagn&#243;stico <span class="elsevierStyleSup">4</span>. </p> <p class="elsevierStylePara">El paciente con tratamiento conservador recuper&#243; progresivamente el tr&#225;nsito intestinal.&#160; Pero sufri&#243; deterioro del estado general y nuevo cuadro suboclusivo, se plante&#243; tratamiento quir&#250;rgico que el paciente rechaz&#243; por su alto riesgo. &#160;Falleciendo poco despu&#233;s. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Como tratamiento de la PE la medida m&#225;s usada ha sido la retirada del cat&#233;ter y la suspensi&#243;n de la di&#225;lisis peritoneal. Cuando se producen cuadros obstructivos&#160; o necrosis intestinal, puede ser necesaria la cirug&#237;a que es dificultosa y conlleva una gran mortalidad <span class="elsevierStyleSup">5</span>. </p> <p class="elsevierStylePara">En nuestro caso debido al cuadro tan evolucionado y a la mala situaci&#243;n general del paciente no se plante&#243; tratamiento inmunosupresor con esteroides, azatiopriona o tamoxifeno <span class="elsevierStyleSup">6,7</span>. </p> <p class="elsevierStylePara">El pron&#243;stico de la PE es infausto, con una mortalidad del 60% en 4 meses cuando se ha producido obstrucci&#243;n intestinal completa<span class="elsevierStyleSup">8</span>. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Cabe resaltar que un diagn&#243;stico temprano&#160; permitir&#237;a&#160; el uso de inmunosupresores y mejorar&#237;a el &#160;pron&#243;stico por lo cual son importantes los marcadores precoces CA-125 , &#160;VEGF &#160;, TGF entre otros en estudio<span class="elsevierStyleSup">9</span> </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">BIBLIOGRAF&#205;A </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">1. Nomoto Y, Kawaguchi Y, Kubo H y cols.: Sclerosing encapsulating peritonitis in patients undergoing continuous ambulatory peritoneal dialysis: A report of the Japanese Selerosing. Am J Kidney Dis 28: 240, 1996. </p> <p class="elsevierStylePara">2. Rigby RJ, Hawley CM. Sclerosing peritonitis: The experience in <?xml:namespace prefix = st1 ns = "urn:schemas-microsoft-com:office:smarttags" /?>   Australia  . Nephrol Dial Transplant 13: 154, 1998. </p> <p class="elsevierStylePara">3. Dobbie JW: Pathogenesis of peritoneal fibrosing syndromes in peritoneal dialysis. Perit Dial International 12: 14-25, 1992. </p> <p class="elsevierStylePara">4. J. R. Rodr&#237;guez Palomares, M. Fern&#225;ndez Lucas, M. E. Rivera y J. L. Teruel: Esclerosis peritoneal tras peritonitis recidivante por Klebsiella pneumoniae Nefrolog&#237;a. Vol. XX. N&#250;mero 4:390, 2000. </p> <p class="elsevierStylePara">5. Bujalance Cabrera FM, Herrera Merino N, Salvador Fernandez M, Escudero Escudero J, Sierra Ortega MA, Oliva Diaz C, Martinez Veiga JL. Surgical treatment of sclerosing encapsulating peritonitis Cir Esp. 81(3):139-43, 2007. </p> <p class="elsevierStylePara">&#160;6. Juror BJ, McMillan MA: Immunosuppression in sclerosing peritonitis. Adv Perit Dial 9: 187, 1993. </p> <p class="elsevierStylePara">7.Moustafellos P, Hadjianastassiou V, Roy D, Velzeboer NE, Maniakyn N, Vaidya A, Friend PJ. Tamoxifen therapy in encapsulating sclerosing peritonitis in patients after kidney transplantation.Transplant Proc. 38(9):2913-4, 2006. </p> <p class="elsevierStylePara">8. Rottembourg J, Gahl GM, Poignet JL, Mertani E, Strippoli P, Langois P, Tranbaloc P, Legrain M: Severe abdominal complications in patients undergoing continuous ambulatory peritoneal dialysis. Proc Eur Dial Transplant Assoc 20: 236- </p> <p class="elsevierStylePara">242, 1983. </p> <p class="elsevierStylePara">9.Selgas R, Bajo MA, Cirugeda A, del Peso G, Aguilera A, Gil F, Fernandez-Perpen A, Alvarez V, Sanchez-Tomero JA, Lopez-Cabrera M, Sanchez-Madrid F. Early diagnosis, prevention and treatment of the peritoneal sclerosis syndromes<br />Nefrologia. 23 Suppl 3:38-43,2003. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p>  var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	