<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold">TROMBOSIS DE VENA CAVA INFERIOR EN PACIENTE CON GLOMERULONEFRITIS IGA</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Autores: &#193;lvaro Molina, Manuel Heras, Ana Gonz&#225;lez*, Mar&#237;a Jos&#233; Fern&#225;ndez-Reyes Luis.</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Servicio Nefrolog&#237;a Hospital General de Segovia</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">*Servicio Cirug&#237;a Hospital General de Segovia</span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <p class="elsevierStylePara">Sr Director: </p> <p class="elsevierStylePara">Ha sido descrito repetidamente c&#243;mo el s&#237;ndrome nefr&#243;tico produce un estado de hipercoagulabilidad que puede originar trombosis venosas, especialmente a nivel renal 1,2.3. Es frecuente en glomerulonefritis membranosa 4, pero excepcional en la mesangial IgA 5.</p> <p class="elsevierStylePara">Presentamos el caso de un paciente var&#243;n de 47 a&#241;os de edad enviado a nuestra consulta al aparecer proteinuria en una recogida de orina. Como antecedentes personales refer&#237;a una intervenci&#243;n quir&#250;rgica 2 a&#241;os antes por quiste hidat&#237;dico hep&#225;tico, durante dicho ingreso adem&#225;s se hab&#237;a diagnosticado de agenesia de la vena cava inferior a nivel hep&#225;tico. En el momento de ser visto en nuestra consulta presentaba una tensi&#243;n arterial de 126/80 mmHg, la auscultaci&#243;n cardiaca y pulmonar eran totalmente normales, en el abdomen destacaba la cicatriz de la intervenci&#243;n quir&#250;rgica previa. No prentaba edemas. La anal&#237;tica confirm&#243; la presencia de proteinuria (2,26 gr/d&#237;a), la creatinina era 1 ml/dl, y el aclaramiento de creatinina 97 ml/min. El estudio glomerular mostr&#243; niveles de C3 y C4 111 y 20 mg/dl respectivamente, Ig G 871 mg/dl, Ig A 205 mg/dl, Ig M 62 mg/dl, espectro electrofor&#233;tico normal y ANCAs negativos. Se realizaron ecograf&#237;as renal y abdominal resultando normales.</p> <p class="elsevierStylePara">Ante la persistencia de proteinuria (tabla 1), a los pocos meses se realiz&#243; una biopsia renal diagn&#243;stica que mostr&#243; aumento de matriz y celularidad mesangial difusa en los 16 glom&#233;rulos sin presencia linfocitaria, en el intersticio se observaba leve fibrosis y la inmunofluorescencia evidenci&#243; positividad irregular en mesangio, siendo diagnosticado de glomerulonefritis mesangial IgA. </p> <p class="elsevierStylePara">Tras ello se inici&#243; tratamiento con Enalapril a dosis de 10 mg/d&#237;a. La proteinuria continu&#243; increment&#225;ndose hasta 2,8-3 gr/ d&#237;a, por lo que en sucesivas revisiones se asoci&#243; al tratamiento Valsart&#225;n a dosis de 20 mg/d&#237;a. Durante este tiempo fue ingresado en el Servicio de Cirug&#237;a por colecci&#243;n subcapsular hep&#225;tica que requiri&#243; drenaje en varias ocasiones. Se realiz&#243; TAC abdominal que mostr&#243; absceso subcapsular hep&#225;tico, sin otros hallazgos.</p> <p class="elsevierStylePara">Seis semanas m&#225;s tarde acudi&#243; a consulta de Nefrolog&#237;a. La proteinuria se hab&#237;a incrementado s&#250;bitamente a 6,2 gr/ d&#237;a con alb&#250;mina normal (4,1 gr/ dl) y funci&#243;n renal similar a previas ( creatinina 1 ml/ dl). Se aument&#243; el tratamiento con Valsart&#225;n a 40mg/d&#237;a en un intento de frenar la proteinuria y se cit&#243; al paciente en poco tiempo para ver evoluci&#243;n.</p> <p class="elsevierStylePara">Sin embargo, a los pocos d&#237;as se realiz&#243; TAC de control por parte de Servicio de Cirug&#237;a para valorar la evoluci&#243;n de la colecci&#243;n hep&#225;tica, en el que se apreciaba disminuci&#243;n de tama&#241;o de la colecci&#243;n previamente descrita y la aparici&#243;n de trombosis de la vena cava subhep&#225;tica ( con circulaci&#243;n colateral por &#225;zigos, hemi&#225;zigos y lumbares), afectando a la bifurcaci&#243;n iliaca y parcialmente a ambas venas renales. Ante estos hallazgos se inici&#243; anticoagulaci&#243;n inicialmente con heparina s&#243;dica y posteriormente con acenocumarol. La funci&#243;n renal no se deterior&#243;, presentando una creatinina de 1ml/ dl con aclaramiento de 105 ml/min. La proteinuria descendi&#243; a 0,27 gr/d&#237;a, a pesar de encontrarse tan s&#243;lo en tratamiento con Enalapril 10mg/d&#237;a. </p> <p class="elsevierStylePara">La Glomerulonefritis IgA es la enfermedad glomerular m&#225;s frecuente 6. Su curso suele ser benigno si bien se han descrito algunos datos de mal pron&#243;stico entre los que se encuentran el grado de insuficiencia renal, la afectaci&#243;n intersticial, el sexo masculino y el desarrollo de proteinuria 7.,8 En este &#250;ltimo caso la proteinuria puede alcanzar en ocasiones rango nefr&#243;tico, pero no suele desarrollarse s&#237;ndrome nefr&#243;tico cl&#237;nico ni bioqu&#237;mico.</p> <p class="elsevierStylePara">Ha sido descrito reiteradamente la relaci&#243;n entre el s&#237;ndrome nefr&#243;tico y la hipercoagulabilidad que predispone al desarrollo de trombosis especialmente venosas 1,2,3,4,9. Sin embargo, en nuestro caso la trombosis venosa se desarroll&#243; en un paciente diagnosticado de Glomerulonefritis IgA , que cursaba con proteinuria en ascenso 10, pero que nunca desarroll&#243; s&#237;ndrome nefr&#243;tico cl&#237;nico ni bioqu&#237;mico ( la alb&#250;mina se mantuvo siempre por encima de 4 gr/dl). Es probable, por tanto, que la proteinuria per se desencadene un estado de hipercoagulabilidad sin ser necesario la presencia de un s&#237;ndrome nefr&#243;tico florido. A la vista de este caso recomendamos la vigilancia estrecha de la proteinuria en pacientes diagnosticados de Glomerulonefritis IgA y en caso de incrementos progresivos valorar quiz&#225; la antiagregaci&#243;n o anticoagulaci&#243;n como forma de prevenci&#243;n de trombosis, a&#250;n en ausencia de s&#237;ndrome nefr&#243;tico. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">BIBLIOGRAFIA</span></p> <p class="elsevierStylePara">1. Liu YC,Wang HY, Pan JS. Renal vein trombosis in nephrotic syndrome-a prospective study of 54 cases<span class="elsevierStyleItalic">. Zhonghua Nei Ke Za Zhi</span> 28(4): 208-11. 1989.</p> <p class="elsevierStylePara">2. Crew RJ, Radhakrishnan J, Appel G. Complications of the nephrotic syndrome and their treatment. <span class="elsevierStyleItalic">Clin Nephrol</span> 62 (4): 245-59. 2004.</p> <p class="elsevierStylePara">3. Velazquez Forero F, Garcia Prugue N, Ruiz Morales N. Idiopathic nephrotic syndrome of the adult with asymptomatic thrombosis of the renal vein. <span class="elsevierStyleItalic">Am J Nephrol</span> 8(6): 457-62. 1988.</p> <p class="elsevierStylePara">4. Weger N, Stawicki SP, Roll G, Hoddionott KM, Lukaszczyk JJ. Bilateral renal vein thrombosis secondary to membraneous glomerulonephritis: successful treatment with thrombolytic therapy. <span class="elsevierStyleItalic">Ann Vasc Surg</span> 20(3): 411-4. 2006.</p> <p class="elsevierStylePara">5. McMorrow RG, Curtis JJ, Luke RG. Renal vein thrombosis in IgA nephropathy. <span class="elsevierStyleItalic">Arch Intern Med </span>140<span class="elsevierStyleItalic"> </span>(5): 700-2. 1980.</p> <p class="elsevierStylePara">6. Barratt J, Feehally J. IgA nephropathy. J <span class="elsevierStyleItalic">Am Soc Nephrol</span> 16 (7): 2088-97.2005</p> <p class="elsevierStylePara">7. Coppo R, D Amico G. Factors predicting progression of IgA nephropathies. <span class="elsevierStyleItalic">J Nephrol</span> 18 (5): 503-12. 2005</p> <p class="elsevierStylePara">8. Donadio JV, Bergstralh EJ, Grande JP, Rademcher DM. Proteinuria patterns and their association with subsequent end-stage renal disease in IgA nephropathy. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 17(7): 1197-1203. 2002.</p> <p class="elsevierStylePara">9. Tinaztepe K, Buyan N, Tinaztepe B, Akk&#246;k N. The association of nephrotic syndrome and renal vein thrombosis: a clinicopathological analysis of eight pediatric patients. <span class="elsevierStyleItalic">Turk J Pediatr</span> 31 (1): 1-18. 1989.</p> <p class="elsevierStylePara">10. Chen TY, Huang CC, Tsao CJ. Hemostatic molecular markers in nephrotic syndrome. <span class="elsevierStyleItalic">Am J Hematol</span> 44 (4): 276-9. 1993.</p>  // //]]&gt; 		</div>&#13;
	