<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">La canalizaci&#243;n de accesos vasculares centrales temporales o permanentes es una pr&#225;ctica habitual en los pacientes en hemodi&#225;lisis cuando no se dispone de un acceso vascular interno. La cateterizaci&#243;n de la vena yugular interna es, en el momento actual, el acceso vascular de elecci&#243;n por presentar menos riesgos y complicaciones (15% complicaciones mec&#225;nicas, infecciosas o tromb&#243;ticas)<span class="elsevierStyleSup">1</span>. La punci&#243;n arterial o el hematoma secundario, son las complicaciones mec&#225;nicas m&#225;s frecuentes. Por el contrario, la incidencia de hemot&#243;rax o neumot&#243;rax es inferior al 0,2%, y se presenta de forma inmediata a la punci&#243;n<span class="elsevierStyleSup">2</span>.</p><p class="elsevierStylePara">Presentamos el caso de una mujer de 72 a&#241;os, con antecedentes de HTA, e IRC secundaria a nefroangioesclerosis en hemodi&#225;lisis desde el 2000. La paciente era portadora de un cat&#233;ter permanente en vena yugular derecha implantado 5 a&#241;os antes, no funcionante, que no se logr&#243; repermeabilizar con uroquinasa, por lo que estaba pendiente de ser retirado. Ante el d&#233;ficit de accesos vasculares internos, se implant&#243; un cat&#233;ter transitorio en vena yugular izquierdade menor longitud a la habitual (16 cm en lugar de 19 cm). La radiograf&#237;a posterior evidenci&#243; buena colocaci&#243;n. Por mal funcionamiento del cat&#233;ter a los 19 d&#237;as se recambi&#243; a trav&#233;s de una gu&#237;a met&#225;lica (16 cm). No se realiz&#243; control radiol&#243;gico posterior. En las sesiones de hemodi&#225;lisis sucesivas el flujo del cat&#233;ter no super&#243; los 200 mL/min, por lo que se manipul&#243; de forma reiterada.</p><p class="elsevierStylePara">A los 29 d&#237;as, la paciente acude a hemodi&#225;lisis refiriendo disnea y dolor escapular derecho. Al iniciar la sesi&#243;n, se extrajo l&#237;quido claro por la rama arterial y hem&#225;tico por la venosa. La radiograf&#237;a de t&#243;rax urgente (fig. 1) mostr&#243; derrame pleural derecho. Se extrajeron 700 cc de l&#237;quido claro a trav&#233;s de la rama arterial (seroma) y se retir&#243; el cat&#233;ter. La paciente fue dializada sin heparina a trav&#233;s de un cat&#233;ter femoral derecho. A los 15 minutos de finalizar la hemodi&#225;lisis la paciente inici&#243; un cuadro s&#250;bito de dolor costal derecho, disnea, sufriendo una parada cardiorrespiratoria. La exploraci&#243;n f&#237;sica revel&#243; hipoventilaci&#243;n pulmonar derecha. La anal&#237;tica mostr&#243; descenso de la hemoglobina y la radiograf&#237;a de t&#243;rax opacidad pulmonar derecha completa. Con la sospecha de hemot&#243;rax masivo se coloc&#243; un tubo de t&#243;rax y se iniciaron maniobras de resucitaci&#243;n. La paciente fue trasladada a la UVI donde permaneci&#243; 72 horas, pasando posteriormente a nuestra Unidad de Hospitalizaci&#243;n sin secuelas.</p><p class="elsevierStylePara">La cateterizaci&#243;n de la vena yugular interna, no est&#225; exenta de complicaciones. La aparici&#243;n de hemot&#243;rax masivo es poco frecuente, ocurre de forma inmediata a la punci&#243;n, y es m&#225;s habitual tras la canalizaci&#243;n de la vena subclavia. En nuestro caso, el hemot&#243;rax ocurri&#243; 29 d&#237;as despu&#233;s de la canalizaci&#243;n del acceso vascular debido a la retirada del cat&#233;ter yugular izquierdo, que taponaba la f&#237;stula v&#225;sculo-pleural creada por la impactaci&#243;n de dicho cat&#233;ter.</p><p class="elsevierStylePara">El hecho de que se tuviera que canalizar la vena yugular izquierda en lugar de la derecha (ocupada por un cat&#233;ter permanente pendiente de ser retirado), la sustituci&#243;n por un cat&#233;ter corto (16 cm) y las manipulaciones reiteradas del mismo debido al escaso flujo, fueron determinantes en la perforaci&#243;n hacia el espacio interpleural<span class="elsevierStyleSup">3</span>. El hemot&#243;rax masivo fue consecuencia de la retirada del mismo. Quiz&#225; esta maniobra deber&#237;a haberse realizado tomando alguna medida preventiva (retirada en la UVI).</p><p class="elsevierStylePara">El uso masivo de cat&#233;teres para hemodi&#225;lisis en los pacientes con problemas de accesos vasculares, incrementa la morbi-mortalidad. Es de vital importancia, una remisi&#243;n precoz al nefr&#243;logo y la interrelaci&#243;n con los cirujanos y radi&#243;logos vasculares para conseguir accesos vasculares adecuados.</p><p class="elsevierStylePara">El control radiol&#243;gico debe realizarse tras la canalizaci&#243;n y recambio del acceso vascular para poner de manifiesto su correcta ubicaci&#243;n, y la ausencia de complicaciones, aunque algunos autores lo cuestionen<span class="elsevierStyleSup">4</span>.</p><p class="elsevierStylePara">En resumen, en la inserci&#243;n de cat&#233;teres temporales se debe considerar la longitud adecuada, la correcta posici&#243;n tras la implantaci&#243;n o recambio, y evitar, en lo posible, la manipulaci&#243;n de los mismos. </p><p class="elsevierStylePara"><a href="grande/10018127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X0211699508033260:10018127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X0211699508033260:10018127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	