<div class="elsevierItemTextoCompletoTexto">&#13;
		&#160; <p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p> <?xml:namespace prefix = o ns = "urn:schemas-microsoft-com:office:office" /?>    <p class="elsevierStylePara"><span class="elsevierStyleBold">Trombopenia Inmune por Heparina en Hemodi&#225;lisis a prop&#243;sito de un caso. Revisi&#243;n de la literatura. </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Trombopenia Inmune por Heparina en Hemodi&#225;lisis.</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">M. Ben&#237;tez, I. Gonz&#225;lez G&#243;mez, I. Gonz&#225;lez Carmelo, A. Palma *, S. Cruz, E. Rodr&#237;guez, A. Amian*,&#160; F. Fern&#225;ndez M, MJ Merino, F. Fern&#225;ndez G, C. Su&#225;rez, JM Onaind&#237;a, J. Gonz&#225;lez.</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Servicio de Nefrolog&#237;a. Hospital Juan Ram&#243;n Jim&#233;nez. Huelva.</p> <p class="elsevierStylePara">*Servicio de Hematolog&#237;a. Hospital Juan Ram&#243;n Jim&#233;nez. Huelva.</p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Correspondencia: Manuel Ben&#237;tez S&#225;nchez</p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Servicio de Nefrolog&#237;a. Hospital Juan Ram&#243;n Jim&#233;nez.</p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Ronda Norte s/n. 21003. Huelva</p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Email: mbenitezs@ono.com </p> <p class="elsevierStylePara">  &#160; </p>   <p class="elsevierStylePara"><span class="elsevierStyleBold">Resumen </span></p>     La trombopenia inducida por heparina es un efecto secundario&#160; asociado con importante morbilidad y mortalidad si no se diagnostica. El recuento de plaquetas es a menudo inferior a 150.000 /&#956;L y aparece entre 5-14 d&#237;as desde que se inicia el tratamiento con heparina. La Trombosis es la complicaci&#243;n cl&#237;nica m&#225;s importante. Presentamos el caso de una paciente que desarrolla una trombosis venosa profunda ilio-femoral izquierda con trombopenia, una semana despu&#233;s de iniciar tratamiento con hemodi&#225;lisis en la que se detectan Ac anti-heparina mediante el test PaGIA (Particle Gel Inmuno Assay).   <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave:</span> Trombopenia Inmune Inducida por Heparina. Lepirudina. Argatroban. Bivalirudina. Hemodialisis. Trombosis. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">HEPARIN INMUNE THROMBOCYTOPENIA IN A HEMODIALYSIS PATIENT A CASE REPORT. LITERATURE REVIEW. </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">SUMMARY </span></p> <p class="elsevierStylePara">Heparin-induced thrombocytopenia (HIT) is an important side effect of heparin therapy associated with significant morbidity andmortality if unrecognized. The platelet count typically falls below 150,000/ll 5&#191;14 days after heparin is started. Thrombosis is the major clinical complication. We present the case gives a patient that develops a deep vein thrombosis ilio-femoral left, with trombocytopenia, one week after beginning treatment with haemodialysis in which Ac anti heparin is detected by&#160;&#160; test PaGIA (Particle Gel Inmuno Assay<span class="elsevierStyleBold"> </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Key words:</span>Heparin Induced Thrombocytopenia. Lepirudin. Argatroban. Bivalirudin. Haemodialysis. Thrombosis. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Introducci&#243;n: </span></p> <p class="elsevierStylePara">La trombopenia es el efecto secundario m&#225;s frecuente del tratamiento con heparina. La heparina se asocia con dos tipos cl&#237;nicos diferentes de trombopenia. El primero cursa con un moderado descenso del recuento de plaquetas raramente inferior a 100.000/&#956;L&#160; aparece entre 1-4 d&#237;as de iniciado el tratamiento, es relativamente benigno y sin consecuencias cl&#237;nicas, ocurre en el 10-20% de los pacientes tratados y&#160; se resuelve espont&#225;neamente. El mecanismo de producci&#243;n es desconocido pero no es de naturaleza inmune, tambi&#233;n se llama trombocitopenia inducida por heparina tipo I.</p> <p class="elsevierStylePara">En contraste la trombocitopenia de tipo inmune inducida por heparina, tambi&#233;n conocida como trombocitopenia inducida por heparina tipo II ( TIH II ) que aparece en el 1% de los tratamientos con heparina,&#160; es un efecto adverso&#160; potencialmente letal . La tasa de mortalidad de la TIH II y de las complicaciones trombo-emb&#243;licas asociadas se estima en&#160; 20-30% de los casos (1), Entre las complicaciones trombo ticas que aparecen con una &#160;frecuencia aumentada de 20 a 40 veces en relaci&#243;n a la poblaci&#243;n normal, cuyo riesgo persiste a&#250;n despu&#233;s de suspendida la heparina , cabe destacar: Infarto Agudo de Miocardio ( IAM ) , coagulaci&#243;n intravascular diseminada (CID), embolismo pulmonar y cerebral, isquemia, necrosis cut&#225;nea y gangrena, siendo la manifestaci&#243;n m&#225;s com&#250;n la trombosis arterial de miembros inferiores. La TIH II&#160; t&#237;picamente se presenta entre 5-10 d&#237;as del inicio del tratamiento y est&#225; asociada con una disminuci&#243;n del 30-50% del recuento previo de plaquetas&#160; siendo a menudo &#160;inferior a 100000/&#956;L. Lo que caracteriza a TIH II es la formaci&#243;n de un anticuerpo habitualmente IgG , aunque puede ser&#160; IgM, IgA, que se forma contra la heparina,&#160; estos Ac&#160; dependientes de la heparina reconocen el complejo antig&#233;nico formado por&#160; heparina-factor 4 plaquetario ( F4P ) preferentemente, aunque otros ant&#237;genos como IL-8 y NAP-2 ( Neutrophil-activating peptide ) tambi&#233;n pueden ser el blanco de estos Ac inducidos por heparina (2).</p> <p class="elsevierStylePara">Presentamos el caso de una mujer que desarrolla una trombopenia con trombosis venosa profunda ilio-femoral&#160; derecha , que apareci&#243; a los 8 d&#237;as&#160; de&#160; iniciar tratamiento con hemodi&#225;lisis y heparina s&#243;dica como anticoagulante , en la que se detectan Anticuerpos&#160; anti Heparina/F4P mediante el test Particle Gel Imnuno Assay ( PaGIA.&#160;&#160;  </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Caso Cl&#237;nico</span>: Se trata de una mujer de 82 a&#241;os que ingresa&#160; por&#160; Insuficiencia Renal Cr&#243;nica ( IRC ) avanzada, no alergias conocidas ,&#160;&#160; Diabetes Mellitus&#160;tipo 2&#160;hac&#237;a 10 a&#241;os tratada con Insulina, Hipertensi&#243;n Arterial ( HTA )&#160;conocida hac&#237;a 4 a&#241;os tratada con Propanolol, ( porque presentaba temblor )&#160;&#160;revisiones en nuestras consultas de Pre-di&#225;lisis&#160; hac&#237;a 2 a&#241;os. Al ingreso presenta deterioro del estado general&#160; astenia, anorexia, n&#225;useas matutinas y v&#243;mitos,&#160; molestias urinarias, sin&#160; fiebre. Exploraci&#243;n cl&#237;nica : Afectaci&#243;n del estado general, sordera , temblor de reposo, afebril, TA: 130/70 mmHg, tumoraci&#243;n en cuadrante supero-externo de mama derecha de 8-10 cms de di&#225;metro, de consistencia dura, no dolorosa ,&#160; auscultaci&#243;n card&#237;aca r&#237;tmica a 90 lpm, sin soplos ni extratonos ni roce peric&#225;rdico, crepitantes bibasales,&#160; abdomen blando depresible no doloroso, no soplos ,&#160; extremidades con edemas, pulsos perif&#233;ricos conservados sin signos de Trombosis Venosa Profunda ( TVP ) . Anal&#237;tica y exploraciones complementarias: Glucosa: 89 mg/dl, Urea: 173 mg/dl, Cr: 6 mg/dl, Ccr: 4 ml/min.,&#160; Na: 139 mEq/l , K: 4,6 mEq/l ,&#160; pH: 7,25, C03HNa: 17 mEq/l, Ca: 8,3 mg/dl, P: 8,6 mg/dl , Hemograma: Hcto: 32%, Hg: 11gr/dl, Leucocitos: 7600/mm<span class="elsevierStyleSup">3</span> , f&#243;rmula normal, Plaquetas:&#160; 230.000 / mm<span class="elsevierStyleSup">3&#160; </span>,&#160; Estudio de Coagulaci&#243;n : Normal , Urocultivo&#160; positivo para Klebsiella Pneumoniae.&#160; Rx de t&#243;rax demostr&#243; cardiomegalia a expensas de ventr&#237;culo izquierdo, y patr&#243;n de redistribuci&#243;n vascular. Una mamograf&#237;a&#160; demostr&#243; una tumoraci&#243;n de unos 7 cms de di&#225;metro, parcialmente qu&#237;stica&#160; muy sugerente de cistosarcoma filoides. El d&#237;a 14 de Septiembre de 2004 inicia tratamiento con hemodi&#225;lisis a trav&#233;s de un cat&#233;ter tunelizado colocado en vena femoral derecha,&#160; pauta&#160; de di&#225;lisis: Dializador de Polisulfona de 1,7 m2, ba&#241;o de di&#225;lisis con bicarbonato, Ca: 2,5 mEq/l, K: 1,5 mEq/l, heparina al 1%: 25 mg&#160; continua.</p> <p class="elsevierStylePara">El cat&#233;ter presentaba problemas de flujo , por lo que se retira&#160; y se coloca otro&#160; no tunelizado en vena femoral izquierda que tampoco proporcion&#243; flujo sangu&#237;neo adecuado, retir&#225;ndose, se&#160; comprueba hinchaz&#243;n de la pierna derecha desde regi&#243;n inguinal a tobillo constat&#225;ndose por ecograf&#237;a la existencia de una TVP en vena iliaca derecha hasta popl&#237;tea, incluyendo vena femoral. Coincidiendo con la aparici&#243;n de la TVP presentaba una trombopenia de 43.000 plaquetas&#160;&#160; ( 8 d&#237;as despu&#233;s de iniciado el tratamiento con hemodi&#225;lisis ) por esta asociaci&#243;n crono-patol&#243;gica se sospech&#243; que la heparina podr&#237;a ser la causa de la trombopenia. Se determinaron Ac frente a Heparina, realiz&#225;ndose&#160; el test PaGIA&#160; ( Particle Gel Inmuno Assay ) ,&#160; DiaMed &#191; ID Micro Typing System&#160; &#210;, que dio un resultado&#160; positivo .</p> <p class="elsevierStylePara">Se suspende heparina en hemodi&#225;lisis y como se requer&#237;a tratamiento anticoagulante profil&#225;ctico por la TVP ilio-femoral derecha ,&#160; se inici&#243; tratamiento con&#160; Lepirudina&#160;&#160; ( Refludan ) &#210; a dosis de 0,05 mg/kg en bolo/48 horas para mantener TPTA en un valor dos veces el control,&#160; en el momento en que se normaliz&#243; el recuento de plaquetas llegando a 150.000 m/L ,&#160; se inici&#243; tratamiento con acenocumarol ( Sintrom &#174; ) , y cuando el&#160; INR estuvo entre 2-3 durante dos d&#237;as, se suspendi&#243; la Lepirudina. Se paut&#243; di&#225;lisis sin heparina con un dializador de fibra EVAL, y sin heparina en el cebado de&#160; l&#237;neas&#160; y&#160; cat&#233;ter yugular derecho tunelizado. La evoluci&#243;n de la paciente fue favorable siendo dada de alta. </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig I </span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n: </span></p> <p class="elsevierStylePara">&#160;Los pacientes en hemodi&#225;lisis&#160; expuestos continuamente a la heparina, est&#225;n en riesgo de desarrollar TIH tipo II. Se ha informado que la existencia de&#160; anticuerpos inducidos por heparina puede&#160; ocurrir entre 1-5% de los pacientes en hemodi&#225;lisis, es&#160; m&#225;s frecuente en situaciones quir&#250;rgicas&#160;&#160; que m&#233;dicas y m&#225;s frecuente con la utilizaci&#243;n de heparina no fraccionada que con las heparinas de bajo peso molecular (3).&#160;&#160; As&#237; mismo&#160; el s&#237;ndrome TIH II ocurre m&#225;s frecuentemente cuando se utiliza heparina no fraccionada bovina ( 6% ) que cuando se utiliza heparina no fraccionada porcina (1%) (4;5).</p> <p class="elsevierStylePara">El diagn&#243;stico&#160; requiere un alto &#237;ndice de sospecha cl&#237;nica cuando aparece una trombopenia inferior a 100.000 &#181;/L entre 5-14 d&#237;as despu&#233;s del inicio del tratamiento&#160; y demostrar&#160; la presencia de Ac anti Heparina.</p> <p class="elsevierStylePara">Seis estudios publicados analizan la frecuencia de aparici&#243;n de Ac anti-Heparina/F4P en hemodi&#225;lisis (6), en ellos se recogen &#160;datos de 788 pacientes &#160;de los cuales en 27 se detectan Ac anti heparina, que representa el 2,6%, de los cuales solo &#160;6 pacientes presentaban trombopenia de ellos &#160;solamente en un paciente exist&#237;a trombosis, el espectro de la enfermedad incluye por tanto aquellos pacientes que no tienen trombosis ni trombopenia pero si &#160;Ac anti heparina.</p> <p class="elsevierStylePara">Dos baremos cl&#237;nicos se utilizan para determinar la probabilidad PRE-test de la existencia de una TIH II,&#160; &#160;(6), en nuestro caso la probabilidad PRE-test utilizando el baremo de Greinacher &#160;&#160;Figura 2,&#160; presentaba una alta probabilidad de HIT II , con 9 puntos.</p> <p class="elsevierStylePara"><span class="elsevierStyleBold">Fig. &#160;II</span></p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Los Ac anti heparina de la TIH II pueden ser detectados usando test funcionales y&#160; antig&#233;nicos, los primeros dependen del efecto activador de las plaquetas que tiene el Ac mediante el fragmento Fc&#947;IIA de la IgG, no de IgM ni IgA, su realizaci&#243;n es tediosa y </p> <p class="elsevierStylePara">complicada. Dentro de los test funcionales : HIPA ( Heparin Induced Platelet Activation&#160; Assay ), SRA&#160; ( <span class="elsevierStyleSup">14</span>C-Serotonine Relase Assay ) que es considerado el patr&#243;n oro de los test funcionales y PAT ( Platelet Agregation Test ), son los que poseen mayor especificidad en el diagnostico de TIH II , la sensibilidad es de 88-94%&#160; para SRA y de 60-80% para HIPA (6) . Los test antig&#233;nicos detectan el Ac Heparina/F4P por ELISA ( Enzyme Linked Inmunosorbent Assay ) , son menos espec&#237;ficos&#160; pero son los m&#225;s sensibles. </p> <p class="elsevierStylePara">Un nuevo test antig&#233;nico de realizaci&#243;n sencilla y r&#225;pida&#160; llamado&#160; PaGIA ( Particle Gel Inmuno Assay ) , es un test de aglutinaci&#243;n de part&#237;culas adaptado a la t&#233;cnica de gel, &#160;presenta una sensibilidad del 94% y una especificidad de 97%,en el diagn&#243;stico de TIH II (7) , este fue el test utilizado en nuestro caso.</p> <p class="elsevierStylePara"></p> <p class="elsevierStylePara">En el manejo de una TVP complicando una TIH II &#160;, est&#225; contraindicado el uso de heparinas ( no fraccionada, y las de bajo peso molecular ) , el tratamiento de elecci&#243;n son los inhibidores&#160; directos de la trombina,&#160; (8) Lepirudina&#160; (Refludan &#174; ), Argatroban ( Novaspan &#174; ), y Bivalirudina&#160; ( Angiomax )&#174; (9) ya que&#160; no tienen&#160; reacciones cruzadas con los Ac presentes en la TIH II. Lepirudina es eliminada&#160; v&#237;a renal, su vida media con funci&#243;n renal normal es de 0,8 a 1,7 horas y de 15 - 41 horas con Ccr 6-12 ml/min., por lo que se requiere ajuste de dosis. Se generan Ac anti Lepirudina hasta en el 46% de los tratamientos que duran m&#225;s de 5 d&#237;as , lo cual aumenta su efecto anticoagulante&#160; ya que estos Ac dificultan su eliminaci&#243;n renal. Argatroban no es inmunog&#233;no, se elimina v&#237;a hep&#225;tica por lo que no es necesario el ajuste de su dosis en insuficiencia renal, su&#160; vida media es de 40 minutos tras su suspensi&#243;n. &#160;La dosis habitual es de 2&#181;g/kg/min. ( 0,12 mg/kg/h ) que hay que reducir a 0,5 &#181;g/kg/min. ( 0,03 mg/kg/h ) en presencia de insuficiencia hep&#225;tica . Argatroban&#160; no se encuentra disponible en Espa&#241;a. </p> <p class="elsevierStylePara">Bivalirudina es el inhibidor directo de la trombina m&#225;s recientemente introducido en el mercado , aprobado por&#160;Food and Drug Administration (&#160;FDA )&#160;en 2005 para su uso como anticoagulante en la angioplastia coronaria percut&#225;nea su vida media es de 25 minutos con funci&#243;n renal normal, y de 3 &#189; horas&#160; en pacientes con Insuficiencia Renal Cr&#243;nica Terminal ( IRCT )&#160;en di&#225;lisis, es un f&#225;rmaco que se dializa elimin&#225;ndose el 25 % de la dosis durante una sesi&#243;n de di&#225;lisis. La&#160;&#160; dosis recomendada es&#160; un bolo de 0,75 mg/Kg., seguido de infusi&#243;n a 0,25&#160; mg/kg/h durante el tiempo que dure el procedimiento. Bivalirudina es especialmente &#250;til en procedimientos invasivos y quir&#250;rgicos y pacientes con fracaso multiorg&#225;nico que presenten fracaso hep&#225;tico y renal, la dosis de mantenimiento en esta situaci&#243;n es de 0,14 mg/kg/h en pacientes con fallo hep&#225;tico &#160;de 0,03 &#191; 0.05 mg/kg/h en pacientes con fallo hep&#225;tico y renal &#160;y de 0,03 &#191; 0,04 mg/kg/h &#160;en pacientes con fallo renal que requieren terapias de di&#225;lisis &#160;continuas.&#160; No se ha descrito la aparici&#243;n de Ac anti-Bivalirudina, pero si existe reacci&#243;n cruzada&#160; con Lepirudina, de forma que pacientes tratados previamente con Lepirudina&#160; que reciban posteriormente Bivalirudina si que pueden presentarlos, dado que ambas mol&#233;culas comparten muchos determinantes antig&#233;nicos (10). </p> <p class="elsevierStylePara">En un trabajo reciente (11). Se estudian de forma prospectiva tres pautas de dosificaci&#243;n con Argatroban en pacientes en hemodi&#225;lisis cr&#243;nica sin TIH II, concluyendo que la&#160; administraci&#243;n de&#160; un bolo de 250 &#181;g/kg al inicio de la di&#225;lisis seguido de una perfusi&#243;n a 2&#181;g/kg/min. , hasta finalizar la sesi&#243;n es la mejor pauta,&#160; si el paciente ya se encuentra en tratamiento por trombosis asociada a TIH II la dosis de 2 &#181;g/kg/min.&#160; se mantiene durante la sesi&#243;n de di&#225;lisis sin bolo inicial. Argatroban es el anticoagulante de elecci&#243;n para hemodi&#225;lisis en pacientes con TIH II, por su seguridad y su corto efecto anticoagulante , TPTA se normaliza en 4-6 horas tras suspender la infusi&#243;n, aunque no hay ant&#237;doto espec&#237;fico el uso de membranas sint&#233;ticas de alta permeabilidad en la hemodi&#225;lisis aclara hasta un 20% de Argatroban y la administraci&#243;n de Factor VIIa recombinante&#160; ( Novoseven&#174;), es capaz de revertir su efecto en casos de hemorragia severa que son menos frecuentes que con Lepirudina. </p> <p class="elsevierStylePara">La transici&#243;n del tratamiento con un inhibidor directo de la trombina al tratamiento con dicumar&#237;nicos en pacientes con trombosis venosa profunda complicando la TIH II como es nuestro caso, &#160;se ha identificado como un factor de riesgo para la aparici&#243;n de necrosis cut&#225;nea , gangrena venosa y amputaci&#243;n de miembros inferiores inducida por dicumar&#237;nicos.(12) por &#160;la disminuci&#243;n del nivel de Prote&#237;na C que se produce durante la generaci&#243;n desenfrenada de trombina caracter&#237;stica de la TIH II, por lo que no deben usar dicumar&#237;nicos&#160; hasta que el recuento de plaquetas no sea superior a 100.000, usando en la fase aguda solamente inhibidores directos de la trombina. Nuestra paciente present&#243; unas ampollas necro-hemorr&#225;gicas en miembros inferiores coincidiendo con INR = 7 , que desaparecieron tras disminuir la dosis de Sintrom &#174; </p> <p class="elsevierStylePara">Recientemente se ha publicado una gu&#237;a cl&#237;nica basada en la evidencia sobre el manejo de la trombopenia inducida por heparina (13) , &#160;se recomienda que todos los pacientes que inician tratamiento con&#160; heparina deben tener realizado un recuento de plaquetas el d&#237;a del inicio del tratamiento y posteriormente a d&#237;as alternos hasta el d&#237;a 14 desde el inicio del tratamiento con heparina no fraccionada y cada 2-4 d&#237;as hasta el d&#237;a 14 desde el inicio del tratamiento con heparina de bajo peso molecular, con un nivel C de evidencia ( AHRQ) Agency for Health Care and Quality. </p> <p class="elsevierStylePara">&#160;La gu&#237;a est&#225; basada en dos meta an&#225;lisis (14)&#160; (15)&#160;&#160; que combinan los resultados de tres estudios prospectivos sobre tratamiento con Lepirudina en pacientes con HIT II con y sin trombosis &#160;siendo el &#191;endpoint&#191; la necesidad de amputaci&#243;n de miembros, muerte y aparici&#243;n de nueva trombosis. El resultado es que Lepirudina con dosis ajustadas para conseguir TPTA 1,5-2,5 reduce el riesgo de nuevas trombosis, muerte y amputaci&#243;n de miembros inferiores, Nivel de Evidencia B (III). (AHRQ). El mayor riesgo de hemorragia con Lepirudina se relaciona con el rango de TPTA, y el valor de la Creatinina s&#233;rica. Recomendando que la funci&#243;n renal de todo paciente que va a ser tratado con Lepirudina debe ser conocida antes del inicio del tratamiento y ajustada su dosis. Nivel Evidencia B (III) </p> <p class="elsevierStylePara">F<span class="elsevierStyleBold">ig&#160; III</span> </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">Bibliografia </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (1) &#160; Warkentin TE, Kelton JG. A 14-year study of heparin-induced thrombocytopenia. Am J Med 1996; 101(5):502-507. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (2) &#160; Regnault V, de Maistre E, Carteaux JP, Gruel Y, Nguyen P, Tardy B et al. Platelet activation induced by human antibodies to interleukin-8. Blood 2003; 101(4):1419-1421. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (3) &#160; Warkentin TE. Platelet count monitoring and laboratory testing for heparin-induced thrombocytopenia. Arch Pathol Lab Med 2002; 126(11):1415-1423. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (4) &#160; Warkentin TE, Kelton JG. Heparin and platelets. Hematol Oncol Clin North Am 1990; 4(1):243-264. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (5) &#160; Warkentin TE. Platelet count monitoring and laboratory testing for heparin-induced thrombocytopenia. Arch Pathol Lab Med 2002; 126(11):1415-1423. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (6) &#160; Reilly RF. The pathophysiology of immune-mediated heparin-induced thrombocytopenia. Semin Dial 2003; 16(1):54-60. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (7) &#160; Eichler P, Raschke R, Lubenow N, Meyer O, Schwind P, Greinacher A. The new ID-heparin/PF4 antibody test for rapid detection of heparin-induced antibodies in comparison with functional and antigenic assays. Br J Haematol 2002; 116(4):887-891. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (8) &#160; O'Shea SI, Ortel TL, Kovalik EC. Alternative methods of anticoagulation for dialysis-dependent patients with heparin-induced thrombocytopenia. Semin Dial 2003; 16(1):61-67. </p> <p class="elsevierStylePara">&#160;&#160;&#160;&#160; (9) &#160; Kiser TH, Fish DN. Evaluation of bivalirudin treatment for heparin-induced thrombocytopenia in critically ill patients with hepatic and/or renal dysfunction. Pharmacotherapy 2006; 26(4):452-460. </p> <p class="elsevierStylePara">&#160;&#160; (10) &#160; Eichler P, Lubenow N, Strobel U, Greinacher A. Antibodies against lepirudin are polyspecific and recognize epitopes on bivalirudin. Blood 2004; 103(2):613-616. </p> <p class="elsevierStylePara">&#160;&#160; (11) &#160; Murray PT, Reddy BV, Grossman EJ, Hammes MS, Trevino S, Ferrell J et al. A prospective comparison of three argatroban treatment regimens during hemodialysis in end-stage renal disease. Kidney Int. 2004; 66(6):2446-2453. </p> <p class="elsevierStylePara">&#160;&#160; (12) &#160; Smythe MA, Warkentin TE, Stephens JL, Zakalik D, Mattson JC. Venous limb gangrene during overlapping therapy with warfarin and a direct thrombin inhibitor for immune heparin-induced thrombocytopenia. Am J Hematol 2002; 71(1):50-52. </p> <p class="elsevierStylePara">&#160;&#160; (13) &#160; Keeling D, Davidson S, Watson H. The management of heparin-induced thrombocytopenia. British Journal of Haematology 2006; 133(3):259-269. </p> <p class="elsevierStylePara">&#160;&#160; (14) &#160; Greinacher A, Eichler P, Lubenow N, Kwasny H, Luz M. Heparin-induced thrombocytopenia with thromboembolic complications: meta-analysis of 2 prospective trials to assess the value of parenteral treatment with lepirudin and its therapeutic aPTT range. Blood 2000; 96(3):846-851. </p> <p class="elsevierStylePara">&#160;&#160; (15) &#160; Lubenow N, Eichler P, Lietz T, Farner B, Greinacher A. Lepirudin for prophylaxis of thrombosis in patients with acute isolated heparin-induced thrombocytopenia: an analysis of 3 prospective studies. Blood 2004; 104(10):3072-3077. </p> <p class="elsevierStylePara">  &#160; </p> <p class="elsevierStylePara"><span class="elsevierStyleBold">  &#160; </span></p> <p class="elsevierStylePara"></p> &#160; <p class="elsevierStylePara"></p> <p class="elsevierStylePara"> </p> <p class="elsevierStylePara"></p>   var message="Atencion, accion no permitida.\n\nSi desea pegar un documento de WORD,utilice\nla opcion \"PEGAR DESDE WORD\" del editor web."; function clickIE() {if (document.all) {alert(message);return false;}} function clickNS(e) {if (document.layers||(document.getElementById&amp;&amp;!document.all)) { if (e.which==2||e.which==3) {alert(message);return false;}}} if (document.layers) {document.captureEvents(Event.MOUSEDOWN);document.onmousedown=clickNS;} else{document.onmouseup=clickNS;document.oncontextmenu=clickIE;} document.oncontextmenu=new Function("alert(message);return false") // --&gt; 		</div>&#13;
	