<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara">Sr. Director:</p><p class="elsevierStylePara">El S&#237;ndrome Hemol&#237;tico Ur&#233;mico (SHU) es una forma aguda de microangiopat&#237;a tromb&#243;tica (MAT), potencialmente letal, con una incidencia de 17,2 casos/106hab/a&#241;o. Un 7% de &#233;stos se asocia a la toma de anticonceptivos orales, al embarazo y al puerperio, siendo entonces de peor pron&#243;stico, pues frecuentemente necesitan tratamiento renal sustitutivo<span class="elsevierStyleSup">1</span>. La plasmaf&#233;resis, terapia de elecci&#243;n, es la &#250;nica que ha demostrado mejorar la supervivencia en un 80-90%<span class="elsevierStyleSup">2,3</span>, as&#237; como el pron&#243;stico renal.</p><p class="elsevierStylePara">Presentamos el caso a una joven de 20 a&#241;os, cauc&#225;sica, primigesta, sometida a ces&#225;rea a las 41 semanas de gestaci&#243;n por fracaso del trabajo del parto, alumbrando un var&#243;n sano. Al d&#233;cimo d&#237;a del puerperio consulta por dolor lumbar e hipog&#225;strico y fiebre de 38,5 &#186;C. La anal&#237;tica sangu&#237;nea evidencia: urea 224,6 mg/dl, creatinina 6,46 mg/dl, alb&#250;mina 2,9 g/dl, hemoglobina 5,9 g/dl, 16% de esquistocitos en sangre perif&#233;rica, haptoglobina indetectable, LDH 4.162 U/l, plaquetas 104*109/l. En orina: proteinuria 20 g/24 horas, sedimento normal. Por d&#237;meros-D de 16.381 mcg/l se realiza RMN sin contraste que descarta trombosis de venas renales. En revisi&#243;n ginecol&#243;gica se encuentran restos placentarios en &#250;tero, y diagnosticada de endometritis se practica legrado uterino.</p><p class="elsevierStylePara">De los SHU relacionados con el embarazo, un 62-74%<span class="elsevierStyleSup">4,5</span> ocurren al final del mismo, planteando el diagn&#243;stico diferencial con los estados hipertensivos del embarazo, cuyos s&#237;ntomas no se prolongan m&#225;s all&#225; del tercer d&#237;a del parto; la persistencia y agravamiento de la cl&#237;nica superado el tercer d&#237;a del puerperio disminuye la probabilidad de recuperaci&#243;n espont&#225;nea y refuerza la indicaci&#243;n de plasmaf&#233;resis<span class="elsevierStyleSup">5</span>. Nuestra paciente se encontraba en el d&#233;cimo d&#237;a post-parto, por lo que pautamos plasmaf&#233;resis diaria, que ha de suspenderse inicialmente por alergia al plasma infundido, y definitivamente por edema agudo de pulm&#243;n que precis&#243; ventilaci&#243;n mec&#225;nica.</p><p class="elsevierStylePara">La paciente presentaba severa hipertensi&#243;n, requiriendo cinco f&#225;rmacos para su control. Esto encuentra justificacion en la biopsia renal, que muestra lesiones propias de MAT, con importante afectaci&#243;n vascular, proliferaci&#243;n e hiperplasia de la &#237;ntima, y presencia de cuerpos glomeruloides, as&#237; como alteraciones glomerulares diversas. Se sabe que los pacientes con SHU con compromiso arterial (sin pr&#243;dromos de diarreas sanguinolentas), como es nuestro caso, tienen peor pron&#243;stico que los que &#250;nicamente tienen compromiso glomerular (con pr&#243;dromos de diarreas sanguinolentas)<span class="elsevierStyleSup">6</span>.</p><p class="elsevierStylePara">Pese al tratamiento espec&#237;fico la paciente no recupera funci&#243;n renal, y queda en hemodi&#225;lisis cr&#243;nica. El riesgo de recurrencia en las siguientes gestaciones es alto, siendo el fracaso renal la m&#225;s importante secuela, presente en un 25% de casos<span class="elsevierStyleSup">7</span>.</p><p class="elsevierStylePara">Como hip&#243;tesis fisiopatol&#243;gica se postula el d&#233;ficit de proteinasa ADAMTS 13, encargada de la degradaci&#243;n de pol&#237;meros de factor von Willebrand s&#233;ricos, debido al aumento de estr&#243;genos durante el embarazo, especialmente en las semanas 36-40<span class="elsevierStyleSup">8,9</span>. De todos modos, no descartamos la endometritis como causa infecciosa de SHU en nuestra paciente.</p><p class="elsevierStylePara">Con este caso manifestamos el dif&#237;cil manejo del SHU en el post-parto, especialmente en lo que respecta al diagn&#243;stico diferencial y al tratamiento. </p><p class="elsevierStylePara"><a href="grande/10023127_figura1.jpg" class="elsevierStyleCrossRefs"><div class="elsevierItemMultimedia">
				<div class="elsevierItemMultimediaFloat">
					<div class="elsevierItemMultimediaFigura">
						<div class="elsevierItemMultimediaFiguraFigura">
						<a class="imagen" data-fancybox="" onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','100');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/X021169950803321X:10023127_figura1.jpg?idApp=UINPBA000064"><img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/X021169950803321X:10023127_figura1.jpg" /></a>
						</div>
					</div>
				</div>
			  </div></a></p><p class="elsevierStylePara">Figura 1. </p>		</div>&#13;
	