<div class="elsevierItemTextoCompletoTexto">&#13;
		<p class="elsevierStylePara"><span class="elsevierStyleUnderline"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">MALFORMACION ARTERIOVENOSA GIGANTE INTRARRENAL: UN SOPLO SOSPECHOSO. </p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">T&#237;tulo corto:<span class="elsevierStyleItalic"> MALFORMACION ARTERIOVENOSA RENAL</span></p><p class="elsevierStylePara"><span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">Mart&#237;n-G&#243;mez, MA; Aretero, I*; Frutos, MA; Torres, A; &#193;lvarez, G*. </p><p class="elsevierStylePara">Servicios de Nefrolog&#237;a y <span class="elsevierStyleSup">*</span>Radiodiagn&#243;stico. Hospital Regional Universitario Carlos Haya. M&#225;laga. Espa&#241;a</p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Correspondencia:</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Mar&#237;a Adoraci&#243;n Mart&#237;n G&#243;mez. </p><p class="elsevierStylePara">Servicio de Nefrolog&#237;a</p><p class="elsevierStylePara">Hospital Universitario Carlos Haya</p><p class="elsevierStylePara">Avenida Carlos Haya, 82</p><p class="elsevierStylePara">29010-M&#225;laga. </p><p class="elsevierStylePara">e-mail: <a href="mailto:doritamg@mixmail.com" class="elsevierStyleCrossRefs">doritamg@mixmail.com</a></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"><span class="elsevierStyleItalic"></span></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Resumen</span></p><p class="elsevierStylePara">Las malformaciones arteriovenosas (MAV) renales son alteraciones poco comunes que consisten en comunicaciones an&#243;malas entre el sistema arterial y venoso intrarrenal.<span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Pueden ser de naturaleza cong&#233;nita o adquirida, siendo estas &#250;ltimas m&#225;s frecuentes y habitualmente asintom&#225;ticas. En su presentaci&#243;n cl&#237;nica, predominan la hematuria y la hipertensi&#243;n (HTA), observ&#225;ndose deterioro card&#237;aco o pulmonar en un 5 % de los casos. </p><p class="elsevierStylePara">Esta paciente con sospecha inicial de f&#237;stula arteriovenosa pulmonar se deriv&#243; al nefr&#243;logo por insuficiencia renal e hipertensi&#243;n arterial. La presencia de un intenso soplo ampliamente localizado facilit&#243; el diagn&#243;stico definitivo con ecograf&#237;a renal, doppler y angioresonancia. La ausencia de antecedentes descart&#243; una etiolog&#237;a adquirida.</p><p class="elsevierStylePara">La nefrectom&#237;a del ri&#241;&#243;n malformado mejor&#243; r&#225;pidamente la calidad de vida al desaparecer la disnea. La hipertensi&#243;n pulmonar cedi&#243; al bajar el gasto cardiaco desde 12,9 l/min a 6,49 l/min con m&#237;nimo descenso del filtrado glomerular.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Palabras clave: </span>Hipertensi&#243;n pulmonar. Malformaci&#243;n arteriovenosa. Hematuria. Hipertensi&#243;n arterial. Insuficiencia renal. Insuficiencia cardiaca. </p><p class="elsevierStylePara"><span class="elsevierStyleBold"><br /></span>&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Summary</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">GIANT RENAL ARTERIOVENOUS MALFORMATION: A SUSPICTION BRUIT</span><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">Arteriovenous (AV) malformations remain relatively rare clinical lesions consisting in abnormal shunts between the arterial and venous vascular systems. Both, congenital or acquired fistulas, are unusual causes of renal or heart failure. Congenital AV fistulas usually present with hematuria, while acquired ones are more likely to present with hemodynamic changes, such as hypertension, cardiomegaly and congestive heart failure.</p><p class="elsevierStylePara">Here we present a 61 year-old woman studied before by probable pulmonary arteriovenous fistula and referred to nephrologist with a six-month history of dyspnea and peripheral edema. Physical examination was remarkable for an apical systolic ejective murmur as well as another bruit over the right pulmonary base. Blood tests showed a sCr of 1.7 mg/dl with normal urinalysis. On imaging, renal duplex ultrasound showed a pulsatile hiliar mass on the right kidney with an arterial flow of 300 cm/sec that was identified as a giant AV fistula on MRA.</p><p class="elsevierStylePara">An echocardiogram revealed severe pulmonary hypertension with a cardiopulmonary output of 12,9 l/min that doubled the systemic one (6,49 l/min). In view of the large size of the AV fistula occupying the majority of the parenchyma, endovascular approach was turned down and a laparoscopic nephrectomy was performed successfully. There was an immediate clinical improvement and 45 days after the procedure, a control-echocardiogram showed normalization of the cardiopulmonary parameters with minimal changes in glomerular filtration rate.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Key words: </span>Pulmonar hypertension. Giant Arteriovenous Fistula. Hematuria. Renal failure. Heart failure.</p><p class="elsevierStylePara"><br />Introducci&#243;n </p><p class="elsevierStylePara">Las MAV renales son hallazgos poco frecuentes, con incidencia estimada en 1 de cada 30.000 autopsias y 1 de cada 1.000 o 2.000 procedimientos urol&#243;gicos o radiovasculares<span class="elsevierStyleSup">1</span>.</p><p class="elsevierStylePara">Pueden ser cong&#233;nitas o adquiridas. Estas &#250;ltimas suelen ser de etiolog&#237;a iatrog&#233;nica <span class="elsevierStyleSup">2</span> (97% de los casos tras biopsia renal percut&#225;nea), pero tambi&#233;n hay que valorar las idiop&#225;ticas (menos del 3% y habitualmente asociadas a aneurismas de la arteria renal), las traum&#225;ticas o relacionadas con neoplasias <span class="elsevierStyleSup">1</span>. Las idi&#243;paticas de origen cong&#233;nito, constituyen el 30% de las MAV <span class="elsevierStyleSup">3</span>. Morfol&#243;gicamente se distinguen dos tipos, el qu&#237;stico-cavernoso, con m&#250;ltiples comunicaciones de aspecto varicoso y el tipo cavernoso (menos prevalente), con una sola comunicaci&#243;n entre arteria y vena &#250;nicas. Se describen con frecuencia unilaterales, aunque se han descrito tambi&#233;n en ambos ri&#241;ones <span class="elsevierStyleSup">4</span>. </p><p class="elsevierStylePara">El caso presentado aqu&#237; con HTA, insuficiencia renal (IR) y disnea hab&#237;a sido valorado anteriormente como f&#237;stula arteriovenosa pulmonar (FAV) y derivado a Nefrolog&#237;a por IR y ligeros edemas. Un gran soplo en todo el flanco derecho puso en la pista de la malformaci&#243;n. <span class="elsevierStyleBold"><span class="elsevierStyleUnderline"></span></span></p><p class="elsevierStylePara">Caso Cl&#237;nico </p><p class="elsevierStylePara">Mujer de 61 a&#241;os, sin antecedentes de inter&#233;s. En agosto 2000 fue remitida por su m&#233;dico de familia a cardiolog&#237;a por presentar desde hacia seis meses, disnea de moderados esfuerzos, ortopnea y edemas asim&#233;tricos en miembros inferiores. Desde hac&#237;a 45 d&#237;as refer&#237;a adem&#225;s episodios de opresi&#243;n retroesternal de caracter&#237;sticas isqu&#233;micas. La exploraci&#243;n mostraba buen estado general y de hidrataci&#243;n. La presi&#243;n arterial era de 160/60 mmHg y el pulso venoso con ondas a y v de amplitud normal. El ritmo card&#237;aco irregular a 80 latidos por minuto (lpm) y se evidenci&#243; un soplo sist&#243;lico eyectivo apical, adem&#225;s de otro continuo en base pulmonar derecha. El resto de la exploraci&#243;n fue anodina, salvo m&#237;nimo edema pretibial.</p><p class="elsevierStylePara">En las exploraciones complementarias realizadas destac&#243; un electrocardiograma con ritmo sinusal y extras&#237;stoles polit&#243;picos. La radiolog&#237;a tor&#225;cica mostr&#243; crecimiento de cavidades izquierdas que se confirm&#243; con ecocardiograf&#237;a (dilataci&#243;n aur&#237;cula izquierda y leve hipertrofia septal con fracci&#243;n de eyecci&#243;n conservada). Ante la sospecha de FAV pulmonar se realiz&#243; arteriograf&#237;a pulmonar que no evidenci&#243; alteraciones. La ergometr&#237;a result&#243; negativa y una gammagraf&#237;a mioc&#225;rdica objetiv&#243; un peque&#241;o defecto de perfusi&#243;n inferior.</p><p class="elsevierStylePara">Entre los datos anal&#237;ticos, hematocrito y hemoglobina normales, urea 51 mg/dl y creatinina1.5 mg/dl (ClCr: 35 ml/min).</p><p class="elsevierStylePara">La paciente fue diagnosticada de HTA esencial, cardiopat&#237;a hipertensivo-isqu&#233;mica e insuficiencia cardiaca. Pese al tratamiento antihipertensivo instaurado la disnea progres&#243; hasta ser de m&#237;nimos esfuerzos. En septiembre de 2004 es derivada a la consulta de nefrolog&#237;a por insuficiencia renal.</p><p class="elsevierStylePara">Llamaba la atenci&#243;n un soplo intenso en base pulmonar, flanco y fosa renal derechos, as&#237; como edema perif&#233;rico moderado. Diuresis conservaba, sin proteinuria y con sedimento normal, si bien la creatinina s&#233;rica hab&#237;a subido a 1.7 mg/dl. </p><p class="elsevierStylePara">Se realiz&#243; ecograf&#237;a abdominal que mostr&#243; ri&#241;&#243;n izquierdo de 12 cm y derecho de 9 cm. Este ri&#241;&#243;n presentaba adem&#225;s una masa qu&#237;stica a nivel hiliar. Con doppler-color, dicha masa presentaba flujo en su interior y con el modo pulsado se evidenci&#243; hipertrofia de arteria renal derecha y grandes flujos arteriales y venosos a 300 cm/seg compatibles con f&#237;stula arteriovenosa (Fig.1). </p><p class="elsevierStylePara">La angioresonancia confirm&#243; FAV gigante en polo inferior de ri&#241;&#243;n derecho y una gran dilataci&#243;n de arterias intrarrenales y venas de drenaje (Fig.2). </p><p class="elsevierStylePara">El informe arteriogr&#225;fico repet&#237;a el hallazgo de la MAV y cuantific&#243; detalladamente el di&#225;metro de la arteria renal (16.7 mm), as&#237; como una menor captaci&#243;n de contraste por el par&#233;nquima cortical. Para completar el estudio se repiti&#243; el ecocardiograma que mostr&#243; un gasto cardiaco sist&#233;mico de 6,49 litros/min, pulmonar de 12,9 litros/min (cociente QP/QS: 1.98). Las cavidades y v&#225;lvulas eran normales, as&#237; como la fracci&#243;n de eyecci&#243;n ventricular (65%).</p><p class="elsevierStylePara">Debido al patr&#243;n en mosaico de la radiolog&#237;a simple pulmonar, se realiz&#243; TAC tor&#225;cico que mostr&#243; aumento de tama&#241;o del cono de la arteria pulmonar (3.6 cm) as&#237; como de sus ramas y venas cava y suprahep&#225;ticas, todo ello compatible con hipertensi&#243;n pulmonar. La arteria renal se describi&#243; como aneurism&#225;tica con pared calcificada. </p><p class="elsevierStylePara">Se le propuso nefrectom&#237;a laparosc&#243;pica del ri&#241;&#243;n afecto descart&#225;ndose el cierre endovascular por el gran tama&#241;o de la malformaci&#243;n. Tras la nefrectom&#237;a se confirma en la macroscop&#237;a de la pieza (Fig.3) la tortuosidad vascular de la FAV, midiendo esta en su mayor longitud 40 x 50 mm. La microscop&#237;a simple con hematoxilina-eosina inform&#243; de nefroangioesclerosis con cambios cr&#243;nicos tubulointersticiales y glomerulares. </p><p class="elsevierStylePara">Pasados 45 d&#237;as tras la nefrectom&#237;a se apreci&#243; gran mejor&#237;a de los par&#225;metros ecocardiogr&#225;ficos, disminuyendo el gasto pulmonar a 6,4 l/min y con un gasto sist&#233;mico de 5.8 l/min. La tensi&#243;n arterial pas&#243; a controlarse mejora con solo dos f&#225;rmacos.solo dospulmonar a 6.nco dcho puso en la pista de la malformacion.enosa pulmonar y derivado a Nefrologia por IR y lig</p><p class="elsevierStylePara">Cl&#237;nicamente, la paciente ha mejorado su calidad de vida y se mantiene estable sin disnea apreciable con una actividad f&#237;sica normal. La creatinina s&#233;rica actual esta en 2.0 mg/dl.</p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara"><span class="elsevierStyleBold">Discusi&#243;n</span></p><p class="elsevierStylePara">Las MAV renales rara vez debutan con insuficiencia cardiaca o renal, y son casos aislados las que llegan a ocasionar hipertensi&#243;n pulmonar. Aproximadamente, un 75% de estas anomal&#237;as se producen iatrog&#233;nicamente tras un procedimiento nefrourol&#243;gico. Los antecedentes del presente caso no aportaban ning&#250;n incidente por el que pudiera atribuirse a una etiolog&#237;a adquirida y, si bien un considerable grupo de personas no suele recordar todos los traumatismos sufridos, la probabilidad de que estos deriven en anomal&#237;a vascular es ciertamente baja. Todo parece indicar, por tanto, en este caso su naturaleza cong&#233;nita.</p><p class="elsevierStylePara">En tres de cada cuatro casos, las FAV se presentan con hematuria macrosc&#243;pica y, si esta es de considerable cuant&#237;a, con dolor renoureteral por obstrucci&#243;n, aunque no es infrecuente el diagn&#243;stico casual en estudios de hipertensi&#243;n arterial <span class="elsevierStyleSup">3</span>.</p><p class="elsevierStylePara">La presencia de un gran soplo t&#243;raco-abdominal facilit&#243; la petici&#243;n urgente de una ecograf&#237;a renal que confirm&#243; el diagn&#243;stico de MAV. El examen con el modo doppler pulsado inform&#243; de las dimensiones aproximadas de la FAV, detectando un flujo sangu&#237;neo en su interior de unos 300 cm/seg, 15 veces superior a la normalidad. </p><p class="elsevierStylePara">Finalmente, la angioresonancia magn&#233;tica y, m&#225;s tarde, la arteriograf&#237;a definieron tama&#241;o y forma de la FAV, demasiado grandes para embolizacion endovascular. </p><p class="elsevierStylePara">La ecograf&#237;a renal es tan valiosa y poco invasiva, que es el primer abordaje diagn&#243;stico. Una vez establecida la sospecha cl&#237;nica, disponemos de t&#233;cnicas m&#225;s espec&#237;ficas, como la ecograf&#237;a doppler, la angioresonancia magn&#233;tica y el &#191;gold-standar&#191;, la arteriograf&#237;a <span class="elsevierStyleSup">5</span>.</p><p class="elsevierStylePara">Su tratamiento debe individualizarse optando entre la actitud expectante o activa; esta &#250;ltima se indicar&#225; ante la presencia de hematuria anemizante, insuficiencia cardiaca, HTA no controlada, c&#243;licos renoureterales recidivantes y menos frecuentemente, hemorragia intraparenquimatosa <span class="elsevierStyleSup">6</span>. La HTA renina-deapendiente se presenta en el 50% de las FAV adquiridas y en el 25% de las cong&#233;nitas <span class="elsevierStyleSup">7</span>. </p><p class="elsevierStylePara">Para el tratamiento definitivo habr&#225; que elegir entre el abordaje endovascular o quir&#250;rgico. No existen estudios v&#225;lidos que comparen ambos tratamientos, pero a grandes rasgos, la embolizaci&#243;n angiogr&#225;fica ser&#237;a de primera elecci&#243;n, quedando la nefrectom&#237;a para las FAV excepcionales. Tales casos ser&#237;an las MAV de gran tama&#241;o (por el riesgo de embolizaci&#243;n del material esclerosante), las producidas en el seno de una enfermedad neopl&#225;sica, la HTA refractaria, la alergia al contraste inevitable con premedicaci&#243;n, la insuficiencia renal moderada (nefrotoxicidad por contraste) y los casos refractarios de dolor o hematuria <span class="elsevierStyleSup">8,9</span>.</p><p class="elsevierStylePara">La t&#233;cnica de nefrectom&#237;a laparosc&#243;pica en este caso proporcionaba una actuaci&#243;n eficaz y de bajo riesgo y por ello fue la primera alternativa propuesta a la paciente <span class="elsevierStyleSup">10</span>.</p><p class="elsevierStylePara">Respecto a la p&#233;rdida de funci&#243;n renal se asumi&#243; que no ser&#237;a de gran cuant&#237;a, toda vez que el ri&#241;&#243;n de la MAV era peque&#241;o, con cortical de tama&#241;o reducido y menor captaci&#243;n de contraste en la arteriograf&#237;a, sugiriendo que la ausencia del gradiente arteriovenoso necesario para la filtraci&#243;n glomerular anulaba funcionalmente al ri&#241;&#243;n derecho.</p><p class="elsevierStylePara">En cuanto a la disfunci&#243;n renal que presentaba antes de la nefrectom&#237;a se valor&#243; como probablemente secundaria a nefroangioesclerosis en paciente monorrena funcional (HTA, edad y <span class="elsevierStyleItalic">shunt</span> arteriovenoso intrarrenal que conduc&#237;a a un estado de hiperfiltraci&#243;n en el ri&#241;&#243;n contralateral), circunstancia que confirm&#243; el estudio microsc&#243;pico del ri&#241;&#243;n. As&#237;, el aclaramiento de creatinina pre-nefrectom&#237;a de 35 ml/min pas&#243; a 30 ml/min a los 45 d&#237;as de la intervenci&#243;n.</p><p class="elsevierStylePara">La nefrectom&#237;a en esta paciente ha conseguido normalizar el gasto cardiaco, mejor&#237;a muy notable en su calidad de vida con m&#237;nima p&#233;rdida de funci&#243;n renal.</p><p class="elsevierStylePara"><span class="elsevierStyleBold">Bibliograf&#237;a</span></p><p class="elsevierStylePara"><span class="elsevierStyleBold"></span></p><p class="elsevierStylePara">1.- Wakefield M. Renal arteriovenous malformation<span class="elsevierStyleItalic">. e-Medicine Specialties</span>. November 2004.</p><p class="elsevierStylePara">2.-<span class="elsevierStyleBold"> </span>Frutos MA, Esca&#241;o A. Hemorragia renal postbiopsia. Control mediante oclusi&#243;n arterial transvascular con microbobina de acero. <span class="elsevierStyleItalic">Nefrolog&#237;a </span>6: 84??85, 1986<span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara">3.- Tarif N, Mitwalli AH, Al Samayer A, Abu-Aisha H, Memon NA, Sulaimani F, Alam A, Al Wakeel JS. Congenital renal arteriovenous malformation presenting as severe hypertension. <span class="elsevierStyleItalic">Nephrol Dial Transplant</span> 17: 291-294, 2002</p><p class="elsevierStylePara">4.- Minetti E, Montoli A. Bilateral Renal Arteriovenous Malformation. <span class="elsevierStyleItalic">N Engl J Med </span>351: 10, 2004</p><p class="elsevierStylePara">5.- Cisternino SJ, Malave SR, Neiman HL. Congenital renal arteriovenous malformation: ultrasonic appearance. <span class="elsevierStyleItalic">J Urol</span> 126: 238-239, 1981</p><p class="elsevierStylePara">6.- Crotty KL, Orihuela E, Warren MM. Recent advances in the diagnostic and treatment of renal arteriovenous malformations and fistulas. <span class="elsevierStyleItalic">J Urol</span> 150: 1355-1359, 1993<span class="elsevierStyleItalic">.</span></p><p class="elsevierStylePara">7.-<span class="elsevierStyleItalic"> </span>Praga M, Ruilope LM, Alcazar JM, Martinez JM, Alonso P, Rodicio JL. Renin-mediated arterial hypertension in a case of congenital renal arteriovenous fistula. <span class="elsevierStyleItalic">J Urol</span> 131: 937-938, 1984.</p><p class="elsevierStylePara">8.- Pande SA, Shetty DD, Pawar AD. Successful treatment with therapeutic embolization of left renal arteriovenous malformation in a haemophilic patient. <span class="elsevierStyleItalic">Ind</span><span class="elsevierStyleItalic"> J Radiol Imag</span> 12: 253-256, 2002</p><p class="elsevierStylePara">9.- Takebayashi S, Hosaka M, Kubota Y, Ishizuka E, Iwasaki A, Matsubara S. Transarterial embolization and ablation of renal arteriovenous malformations: efficacy and damages in 30 patients with long-term follow up. <span class="elsevierStyleItalic">J Urol </span>159: 696-701, 1998<span class="elsevierStyleItalic"></span></p><p class="elsevierStylePara">10.- Chatziioannou A, Mourikis D, Kalaboukas K, Ladopoulos Ch, Magoufis G, Primetis E, Katsenis K, Vlahos L: Endovascular Treatment of Renal Arteriovenous Malformations. <span class="elsevierStyleItalic">Urol. Internat.</span> 74: 89-91, 2005</p><p class="elsevierStylePara">11.- Takaha M, Matsumoto A, Ochi A, Takeuchi M, Takemoto M, Sonoda T. Intrarenal arteriovenous malformation. <span class="elsevierStyleItalic">J Urol</span> 124: 315-8, 1980.</p><p class="elsevierStylePara"><br />&#160;</p><p class="elsevierStylePara"><span class="elsevierStyleBold">PIE DE FIGURAS</span><br /><br /><br />Fig. 1. Doppler que evidencia masa renal con flujo en su interior y gran <br />vibraci&#243;n de tejidos que produce artefactos de color.<br /><br />Fig. 2. Arteriograf&#237;a que pone de manifiesto la gran FAV que afecta al ri&#241;&#243;n <br />derecho, la tortuosidad de vasos renales y la disminuci&#243;n de par&#233;nquima <br />renal funcionante. <br /><br />Fig. 3. Pieza de nefrectom&#237;a que pone de relieve el gran tama&#241;o de la <br />malformaci&#243;n vascular de paredes calcificadas y con entrada y salida <br />&#250;nicas.<br /><br /></p>		</div>&#13;
	