<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">La actinomicosis primaria de la pared abdominal es una entidad cl&#237;nica infrecuente, s&#243;lo hay 64 casos publicados en la literatura inglesa. Es una infecci&#243;n cr&#243;nica, granulomatosa, supurativa y fistulizante producida por una bacteria grampositiva <span class="elsevierStyleItalic">(Actinomyces israeli).</span> La actinomicosis afecta con mayor frecuencia a las regiones cervicofacial (50%), abdominopelviana (20%) y tor&#225;cica (15%)<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1&#8211;4</span></a>; con una presentaci&#243;n cl&#237;nica variable que simula una neoplasia o una tuberculosis, por lo que su diagn&#243;stico es dif&#237;cil y muchas veces s&#243;lo se obtiene tras la intervenci&#243;n quir&#250;rgica.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso cl&#237;nico de un var&#243;n de 70 a&#241;os de edad, diab&#233;tico, con el antecedente de cirug&#237;a g&#225;strica por perforaci&#243;n 8 a&#241;os antes, que presenta dolor abdominal de 6 meses de evoluci&#243;n localizado a nivel suprap&#250;bico acompa&#241;ado de disuria, pero sin alteraci&#243;n del h&#225;bito intestinal. En la exploraci&#243;n f&#237;sica el paciente presenta una masa infraumbilical, de aproximadamente 10<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro, que alcanza el pubis, de consistencia dura, dolorosa a la palpaci&#243;n y sin datos de inflamaci&#243;n. En la anal&#237;tica de sangre al ingreso no hay alteraciones, la ecograf&#237;a abdominal muestra en hemiabdomen inferior, encima de la vejiga, una formaci&#243;n hipoecoica irregular de 8<span class="elsevierStyleHsp" style=""></span>cm. En el enema opaco destaca la afecci&#243;n sigmoidea con signos de posible afecci&#243;n desmopl&#225;stica; la cistoscopia descarta la existencia de una masa de origen vesical o adherida a ella, y en la tomograf&#237;a computarizada se puede ver una masa que afecta a la cara posterior de los m&#250;sculos rectos anteriores del abdomen y que se extiende hasta la vejiga con engrosamiento significativo de la c&#250;pula en su cara anterior (<a class="elsevierStyleCrossRefs" href="#f0005">figs. 1 y 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705323:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8Wd0D42coPnjyNpZdiM+ytLvLtDYrUrNSWeQhvVE4YmBqdcWQqixmKabXMYDn6fBYwZuxOtlpkH/oSdSdX4KMvY1NC02vwT3boxg8vyDB05a8OHybVtPteeZ/5cIcV+OZTyn5LFx+qm/Y9lvGtA29U+z3ioEU8Vf7l7nZa2CmTcSYbetZY3MCjvzqu4HBaEKUcjAOMMCbEAWGVExzwvxSt3n8i5bOy2fWGSkolwq1fGU=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n de la cara posterior de los m&#250;sculos rectos anteriores del abdomen.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705323:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n de la cara posterior de los m&#250;sculos rectos anteriores del abdomen." title="Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n de la cara posterior de los m&#250;sculos rectos anteriores del abdomen." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n de la cara posterior de los m&#250;sculos rectos anteriores del abdomen.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,1MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705323:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8Wd0D42coPnjyNpZdiM+ytLvLtDYrUrNSWeQhvVE4YmBqdcWQqixmKabXMYDn6fBYwZuxOtlpkH/oSdSdX4KMvY1NC02vwT3boxg8vyDB05a8OHybVtPteeZ/5cIcV+OZTyn5LFx+qm/Y9lvGtA29U+z3ioEU8Vf7l7nZa2CmTcSYbetZY3MCjvzqu4HBaEKUcjAOMMCbEAWGVExzwvxSt3n8i5bOy2fWGSkolwq1fGU=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n tumoral de la c&#250;pula vesical.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705323:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n tumoral de la c&#250;pula vesical." title="Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n tumoral de la c&#250;pula vesical." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada abdominopelviana, infiltraci&#243;n tumoral de la c&#250;pula vesical.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">El paciente es intervenido quir&#250;rgicamente mediante una laparotom&#237;a media en la que se objetiva una masa de aspecto tumoral de 10<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro que afecta a la pared anterior del abdomen y la c&#250;pula vesical, por lo que se procede a extirparla con m&#225;rgenes libres y cierre primario de la pared abdominal.</p><p id="p0020" class="elsevierStylePara elsevierViewall">El examen anatomopatol&#243;gico demuestra una tumoraci&#243;n ovalada, qu&#237;stica, de coloraci&#243;n blanco-gris&#225;cea con &#225;reas hemorr&#225;gicas, cuyos hallazgos se corresponden con actinomicosis de la pared abdominal. En el postoperatorio el paciente recibe tratamiento antibi&#243;tico con penicilina y su evoluci&#243;n fue favorable.</p></span>		</div>&#13;
	