<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Los tumores de c&#233;lulas germinales (TCG) son neoplasias poco comunes que suelen afectar a pacientes j&#243;venes. Su pron&#243;stico ha mejorado mucho en los &#250;ltimos 20 a&#241;os, ya que son tumores sensibles a la quimioterapia, sobre todo a ciclos basados en cisplatino. El tratamiento de elecci&#243;n de las met&#225;stasis de los TCG es la cirug&#237;a y la quimioterapia<a class="elsevierStyleCrossRefs" href="#bb0005"><span class="elsevierStyleSup">1&#8211;4</span></a>.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 18 a&#241;os con antecedente de orquiectom&#237;a unilateral por TCG mixto. En la tomograf&#237;a computarizada de seguimiento, se observ&#243; una masa pulmonar apical derecha y hep&#225;tica sincr&#243;nica (<a class="elsevierStyleCrossRefs" href="#f0005">figs.1 y 2</a>). Ante la sospecha de lesi&#243;n metast&#225;sica, se trat&#243; con un nuevo ciclo de poliquimioterapia (cisplatino y etop&#243;sido), con remisi&#243;n parcial de la lesi&#243;n hep&#225;tica, pero sin respuesta de la pulmonar. La cirug&#237;a evidenci&#243; que la masa tor&#225;cica no era pulmonar, sino que depend&#237;a del nervio simp&#225;tico (T1-T4). La biopsia intraoperatoria fue compatible con ganglioneuroma. Se resec&#243; una lesi&#243;n milim&#233;trica en pulm&#243;n y se realiz&#243; una segmentectom&#237;a hep&#225;tica del segmento VI. El pat&#243;logo confirm&#243; el diagn&#243;stico de ganglioneuroma y se diagnostic&#243; el n&#243;dulo pulmonar como met&#225;stasis de TCG mixto de tipo teratoma inmaduro puro. El segmento VI hep&#225;tico presentaba met&#225;stasis de TCG mixto, en su mayor&#237;a (90%) correspondiente a teratoma inmaduro. Focalmente (10%), mostraba morfolog&#237;a de tumor de seno endod&#233;rmico, as&#237; como necrosis tumoral. Posteriormente, no fue tratado con quimioterapia ni radioterapia adyuvante. Actualmente, el paciente se encuentra libre de enfermedad.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705347:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8lyvEplA8DUoXfP11KYxvxCgca7/7tauY2Wy3TXXt8j5I+1ZbMlpNuUZzx0Q2fAi0kgZIz7AKa+u1KsTfX/7cYGTOOgck+na8K36rdnFhyVzrvWC6rqJc5xP33UaACOJm1oGRC5UXE/6iFSRE64Ybw7MtGGjRJq0DZM+2Rcopwo6uOObSwNYRvURRVRwEzth5jHFexHlhKkkpqUqrNen2YlU05aVj+3RQ3bLHD8paHoo=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de la tomograf&#237;a computarizada donde se observa la supuesta met&#225;stasis pulmonar, aunque posteriormente se confirm&#243; que se trataba de un ganglioneuroma.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705347:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de la tomograf&#237;a computarizada donde se observa la supuesta met&#225;stasis pulmonar, aunque posteriormente se confirm&#243; que se trataba de un ganglioneuroma." title="Imagen de la tomograf&#237;a computarizada donde se observa la supuesta met&#225;stasis pulmonar, aunque posteriormente se confirm&#243; que se trataba de un ganglioneuroma." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Imagen de la tomograf&#237;a computarizada donde se observa la supuesta met&#225;stasis pulmonar, aunque posteriormente se confirm&#243; que se trataba de un ganglioneuroma.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705347:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8lyvEplA8DUoXfP11KYxvxCgca7/7tauY2Wy3TXXt8j5I+1ZbMlpNuUZzx0Q2fAi0kgZIz7AKa+u1KsTfX/7cYGTOOgck+na8K36rdnFhyVzrvWC6rqJc5xP33UaACOJm1oGRC5UXE/6iFSRE64Ybw7MtGGjRJq0DZM+2Rcopwo6uOObSwNYRvURRVRwEzth5jHFexHlhKkkpqUqrNen2YlU05aVj+3RQ3bLHD8paHoo=" class="imagen" data-fancybox="imagen" data-caption="Fig. 2 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Imagen de la tomograf&#237;a computarizada donde se observa met&#225;stasis hep&#225;tica en el segmento VI tras ciclo de quimioterapia, previamente a la cirug&#237;a.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705347:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Imagen de la tomograf&#237;a computarizada donde se observa met&#225;stasis hep&#225;tica en el segmento VI tras ciclo de quimioterapia, previamente a la cirug&#237;a." title="Imagen de la tomograf&#237;a computarizada donde se observa met&#225;stasis hep&#225;tica en el segmento VI tras ciclo de quimioterapia, previamente a la cirug&#237;a." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 2. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Imagen de la tomograf&#237;a computarizada donde se observa met&#225;stasis hep&#225;tica en el segmento VI tras ciclo de quimioterapia, previamente a la cirug&#237;a.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,06MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0015" class="elsevierStylePara elsevierViewall">El hallazgo fortuito de un tumor neurog&#233;nico en la toracotom&#237;a explic&#243; la pobre respuesta a la quimioterapia que tuvo la masa tor&#225;cica. Lo caracter&#237;stico de los TCG es la diversa diferenciaci&#243;n histol&#243;gica que pueden presentar, lo habitual es que las lesiones metast&#225;sicas sean homog&#233;neas, es decir de la misma estirpe histol&#243;gica<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,5</span></a>. Sin embargo, el presente caso ten&#237;a la particularidad de que la histolog&#237;a fue distinta en la met&#225;stasis pulmonar y en la hep&#225;tica. El inter&#233;s de este caso radica en el hallazgo casual de un segundo tumor primario mediast&#237;nico (ganglioneuroma) y la distinta diferenciaci&#243;n tumoral, dependiendo de la localizaci&#243;n metast&#225;sica. Ambas circunstancias no han sido comunicadas previamente.</p></span>		</div>&#13;
	