<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Los accesos venosos centrales son ampliamente utilizados durante el tratamiento de pacientes con diversas enfermedades. Aunque se considera un procedimiento seguro, se han descrito complicaciones derivadas de su realizaci&#243;n y mantenimiento<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>.</p><span id="s0005" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0005">Caso 1</span><p id="p0010" class="elsevierStylePara elsevierViewall">Mujer de 30 a&#241;os, diagnosticada de neoplasia g&#225;strica, a quien se practic&#243; una gastrectom&#237;a total y se le coloc&#243; un cat&#233;ter venoso central en la vena yugular derecha durante la intervenci&#243;n quir&#250;rgica. Durante el curso postoperatorio la paciente present&#243; ptosis y miosis del ojo derecho, con agudeza visual conservada y sin otros signos ni s&#237;ntomas de focalidad neurol&#243;gica. Se realiz&#243; tomograf&#237;as computarizadas (TC) craneal y cervicotor&#225;cica, que no mostraron hallazgos significativos. Se diagnostic&#243; a la paciente de s&#237;ndrome de Horner secundario a la colocaci&#243;n de una v&#237;a de acceso venoso central a trav&#233;s de la vena yugular. A los 12 d&#237;as el cuadro se hab&#237;a resuelto completamente.</p></span><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0010">Caso 2</span><p id="p0015" class="elsevierStylePara elsevierViewall">Mujer de 80 a&#241;os, diagnosticada de neoplasia g&#225;strica, que presentaba hipoproteinemia de 4,9<span class="elsevierStyleHsp" style=""></span>g/dl. Dada la imposibilidad de administrar soportes nutricionales por v&#237;a oral, se le coloc&#243; un acceso venoso central en la vena subclavia izquierda. A los 3 d&#237;as la paciente present&#243; un pico febril de 38,5<span class="elsevierStyleHsp" style=""></span>&#176;C y posteriormente se detect&#243; un aumento del per&#237;metro del brazo izquierdo, con dolor, calor local y edema. Se le realiz&#243; un eco-Doppler en el que se detect&#243; la vena yugular izquierda ingurgitada. Una TC mostr&#243; un trombo en el tronco innominado hasta la entrada de la vena cava superior (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). Los hemocultivos de tectaron el crecimiento de <span class="elsevierStyleItalic">Staphylococcus epidermidis</span> y <span class="elsevierStyleItalic">Proteus</span> sp. Se diagnostic&#243; a la paciente de tromboflebitis s&#233;ptica central, por lo que se retir&#243; el cat&#233;ter venoso central, y se inici&#243; tratamiento anticoagulante con enoxaparina 40<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h y piperacilina/tazobactam 4,5<span class="elsevierStyleHsp" style=""></span>g/8<span class="elsevierStyleHsp" style=""></span>h y vancomicina 500<span class="elsevierStyleHsp" style=""></span>mg/12<span class="elsevierStyleHsp" style=""></span>h. En el cultivo del cat&#233;ter creci&#243; <span class="elsevierStyleItalic">S. epidermidis.</span> La paciente mejor&#243; y fue intervenida quir&#250;rgicamente de la neoplasia g&#225;strica mediante una gastrectom&#237;a total. El curso postoperatorio transcurri&#243; sin complicaciones. El tratamiento antibi&#243;tico se mantuvo durante 14 d&#237;as y los hemocultivos posteriores fueron negativos. La paciente fue dada de alta en tratamiento con acenocumarol durante 6-12 meses.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705372:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz83aqsYb16a4uYoa6hQPGbRERG+jT93Pnniy7Y/R/ABaqVGuNJL14v4v9iNTU0OG4dCBtm/7jfe8CFLHacU6ihGZJwGPa/LjeQwPtfpSEJkGyVa6u1cxYqp7jjgE2JMuVfX/xHyhtmrLEDe9dYtRhgvPGtM/Kt4prtVjBbILR4jcIxyjRl4jUftPnuYqV44abKB4YocRbKVr984edXadPghk4KBxPSezyd8xtCuwePfow=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Trombosis en la entrada de la vena cava superior.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705372:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Trombosis en la entrada de la vena cava superior." title="Trombosis en la entrada de la vena cava superior." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Trombosis en la entrada de la vena cava superior.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,15MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0020" class="elsevierStylePara elsevierViewall">El s&#237;ndrome de Horner consiste en ptosis y miosis unilateral con grados variables de enoftalmos y anhidrosis. Se produce como consecuencia de la interrupci&#243;n de la inervaci&#243;n simp&#225;tica ipsolateral a cualquier nivel de su trayecto entre el hipot&#225;lamo y el ojo. La proximidad del tronco simp&#225;tico cervical con la vena yugular interna hace posible que se pueda provocar una lesi&#243;n por traumatismo directo de la aguja sobre el plexo nervioso durante la colocaci&#243;n de la v&#237;a de acceso venoso, o bien por la formaci&#243;n de un hematoma<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. El s&#237;ndrome de Horner secundario a la cateterizaci&#243;n de la arteria car&#243;tida es una complicaci&#243;n bien conocida, pero su aparici&#243;n secundaria a la cateterizaci&#243;n de la vena yugular interna es muy infrecuente<a class="elsevierStyleCrossRefs" href="#bb0010"><span class="elsevierStyleSup">2,3</span></a>.</p><p id="p0025" class="elsevierStylePara elsevierViewall">Las infecciones y trombosis venosas son las complicaciones m&#225;s frecuentes de los cat&#233;teres venosos centrales, en su mayor&#237;a localizadas en el segmento vascular en el que se colocan<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. La infecci&#243;n relacionada con trombosis, denominada tromboflebitis s&#233;ptica, es una complicaci&#243;n frecuente, no as&#237; su aparici&#243;n en las venas centrales. El tratamiento de elecci&#243;n de las tromboflebitis s&#233;pticas es la anticoagulaci&#243;n con heparina al inicio y la anticoagulaci&#243;n oral posteriormente, mantenida durante 6-12 meses, as&#237; como antibioterapia seg&#250;n el microorganismo que causa la infecci&#243;n<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0030" class="elsevierStylePara elsevierViewall">La mayor&#237;a de los autores coinciden en la necesidad de establecer una profilaxis antitromb&#243;tica en pacientes portadores de accesos venosos centrales, dado el riesgo de trombosis venosa central que entra&#241;an<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. En nuestra opini&#243;n, esta profilaxis deber&#237;a mantenerse mientras el cat&#233;ter est&#233; colocado, ya que estos pacientes habitualmente son enfermos cr&#243;nicos, oncol&#243;gicos, reci&#233;n operados o con una larga estancia hospitalaria y con escasa movilidad, lo que los convierte en enfermos con alto riesgo de desarrollar complicaciones tromboemb&#243;licas. Sin embargo, la profilaxis antibi&#243;tica no nos parece justificada, ya que &#233;sta s&#243;lo conduce a la selecci&#243;n de g&#233;rmenes resistentes a antibi&#243;ticos en pacientes inmunodeprimidos. Creemos que la mejor profilaxis de la infecci&#243;n de los accesos venosos centrales es su colocaci&#243;n as&#233;ptica, los cuidados locales y de la conexi&#243;n del cat&#233;ter, ya que es una v&#237;a muy frecuente de contaminaci&#243;n. En caso de producirse la infecci&#243;n, lo m&#225;s recomendable es retirar el cat&#233;ter y el tratamiento antibi&#243;tico espec&#237;fico seg&#250;n los g&#233;rmenes aislados en hemocultivos o cultivos de la punta de cat&#233;ter.</p></span></span>		</div>&#13;
	