<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">La rotura hep&#225;tica asociada al s&#237;ndrome de HELLP es una complicaci&#243;n grave con una mortalidad que alcanza el 30-40%<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>. Se caracteriza por elevaci&#243;n de enzimas hep&#225;ticas, plaquetopenia y hem&#243;lisis. Habitualmente ocurre durante el tercer trimestre de embarazo, y obliga a su interrupci&#243;n inmediata. Es necesario un apoyo multidisciplinario con un cirujano experimentado para tratar la rotura hep&#225;tica y seguir a la paciente en la unidad de cuidados intensivos hasta su estabilizaci&#243;n.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Se caracteriza cl&#237;nicamente por dolor en epigastrio, hipocondrio derecho, n&#225;useas, v&#243;mitos, ganancia de peso y edemas. Se postula que la disfunci&#243;n endotelial con dep&#243;sitos de fibrina intravascular y obstrucci&#243;n de los sinusoides hep&#225;ticos origina congesti&#243;n e incremento de la presi&#243;n intrahep&#225;tica y distensi&#243;n de la c&#225;psula de Glisson, y finalmente se desarrolla un hematoma hep&#225;tico subcapsular con la consiguiente rotura hep&#225;tica<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Presentamos el caso de una paciente de 31 a&#241;os que, tras un parto eut&#243;cico, comienza con dolor abdominal generalizado irradiado a espalda y miembros inferiores, y presenta un cuadro de hipotensi&#243;n severa (60/40<span class="elsevierStyleHsp" style=""></span>mmHg).</p><p id="p0020" class="elsevierStylePara elsevierViewall">En el estudio anal&#237;tico se muestran los siguientes resultados: hemoglobina, 7,4<span class="elsevierStyleHsp" style=""></span>g/dl; hematocrito, 22%; leucocitos, 14.030/&#956;l; neutr&#243;filos, 72%; prote&#237;na C reactiva, 26,28<span class="elsevierStyleHsp" style=""></span>mg/dl; plaquetas, 58.000/&#956;l; bilirrubina total, 1,51<span class="elsevierStyleHsp" style=""></span>mg/dl; bilirrubina directa, 0,62<span class="elsevierStyleHsp" style=""></span>mg/dl; GPT, 1.534 U/l; GOT, 808 U/l; fosfatasa alcalina, 99 U/l; LDH, 740 U/l; actividad de protrombina, 47%.</p><p id="p0025" class="elsevierStylePara elsevierViewall">La ecograf&#237;a abdominal muestra hemoperitoneo masivo, con imagen heterog&#233;nea e hiperecog&#233;nica en c&#250;pula hep&#225;tica indicativa de co&#225;gulo en superficie.</p><p id="p0030" class="elsevierStylePara elsevierViewall">Se decide la intervenci&#243;n quir&#250;rgica urgente ante el diagn&#243;stico de presunci&#243;n de hemoperitoneo por rotura hep&#225;tica asociado a s&#237;ndrome de HELLP. Se realiza laparotom&#237;a media, y se observa hemoperitoneo &gt; 1<span class="elsevierStyleHsp" style=""></span>l y gran hematoma subcapsular que afecta al l&#243;bulo hep&#225;tico derecho roto. Ante la imposibilidad de controlar el sangrado se realiza <span class="elsevierStyleItalic">packing</span> hep&#225;tico.</p><p id="p0035" class="elsevierStylePara elsevierViewall">La paciente se estabiliza en el servicio de reanimaci&#243;n. Son necesarias dos nuevas laparotom&#237;as secuenciales cada 48<span class="elsevierStyleHsp" style=""></span>h hasta la retirada definitiva del <span class="elsevierStyleItalic">packing</span> y el control hemost&#225;tico.</p><p id="p0040" class="elsevierStylePara elsevierViewall">Durante su ingreso en la planta de cirug&#237;a la paciente evoluciona lenta pero satisfactoriamente. En la tomograf&#237;a computarizada de control antes del alta, se aprecia una colecci&#243;n subcapsular hep&#225;tica de 10 &#215; 9 &#215; 6<span class="elsevierStyleHsp" style=""></span>cm con alguna burbuja a&#233;rea, que puede corresponder a hematoma, seroma o absceso (<a class="elsevierStyleCrossRef" href="#f0005">fig. 1</a>). La paciente es dada de alta a los 37 d&#237;as del ingreso.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0005" id="f0005"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','36');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0009739X08705360:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNevDmstseIgSbQDOqjN6Vz8xjzid1/34fE8aIB+EZuS7s0/DEEMewiAXxALoY0MoXZDb5CA2NW0ij/5ApbeMQtlF0nje8MbydD/0EouK5u8i2yyXuY73QTDN9MuC1xDyiWD6E9bE8TXZGgnSwJ78dXAZspB+h8UDlTH7djZ8GE4PIwQatgp0UPB3ZfZ080zjNka8XW/de4OWsrp9TpGCorAnGME6qbbdqRpA+QsGmPxyCZGCnokc14qi65/lQoq4GY=" class="imagen" data-fancybox="imagen" data-caption="Fig. 1 &lt;p id=&quot;sp0005&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Colecci&#243;n subcapsular hep&#225;tica.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0009739X08705360:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Colecci&#243;n subcapsular hep&#225;tica." title="Colecci&#243;n subcapsular hep&#225;tica." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Fig. 1. <p id="sp0005" class="elsevierStyleSimplePara elsevierViewall">Colecci&#243;n subcapsular hep&#225;tica.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0045" class="elsevierStylePara elsevierViewall">Si bien el manejo conservador es la medida de elecci&#243;n ante el hematoma subcapsular no complicado, la mejor estrategia ante la sospecha de rotura es la laparotom&#237;a exploradora de urgencia. La laparotom&#237;a y el <span class="elsevierStyleItalic">packing</span> hep&#225;tico deben hacerse con la menor brevedad posible, para evitar as&#237; que se instaure el shock<a class="elsevierStyleCrossRefs" href="#bb0015"><span class="elsevierStyleSup">3,4</span></a>. Al contrario de lo que se produce en una rotura hep&#225;tica traum&#225;tica, en el s&#237;ndrome de HELLP es dif&#237;cil conseguir la hemostasia definitiva, ya que se produce una avulsi&#243;n extensa de la c&#225;psula de Glisson a&#241;adido a plaquetopenia y trastorno de la funci&#243;n hep&#225;tica. En caso de sangrado incontrolable, debe ligarse la rama apropiada de la vena portal. El proceso posterior, generalmente tras 48<span class="elsevierStyleHsp" style=""></span>h del empaquetamiento, depender&#225; del desarrollo de la hemorragia y la funci&#243;n hep&#225;tica. Si no se ha conseguido hemostasia completa, a veces es necesario volver a empaquetar el h&#237;gado. Para el manejo final de la c&#225;psula hep&#225;tica o del par&#233;nquima pueden utilizarse los m&#233;todos habituales de traumatismo hep&#225;tico (suturas, adhesi&#243;n con fibrina, omentoplastia&#8230;)<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a>. Algunos pacientes pueden beneficiarse de una hepatectom&#237;a parcial si no se puede controlar la hemorragia con medidas convencionales. El trasplante hep&#225;tico ser&#237;a el &#250;ltimo recurso en pacientes con hemorragia incontrolable o insuficiencia hep&#225;tica progresiva.</p></span>		</div>&#13;
	