<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><span id="s0010" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0020">INTRODUCCI&#211;N</span><p id="p0010" class="elsevierStylePara elsevierViewall">Los aneurismas de la yugular interna son una entidad poco frecuente, aparecen sobre todo en la infancia y la adolescencia y suelen ser asintom&#225;ticos. La prueba diagn&#243;stica m&#225;s eficaz es la ecograf&#237;a Doppler. A pesar de la aparici&#243;n de m&#233;todos de diagn&#243;stico no invasivos, siguen siendo una entidad poco conocida, por lo que consideramos de inter&#233;s su descripci&#243;n. A continuaci&#243;n presentamos el caso de una paciente de 65 a&#241;os, y revisamos la literatura publicada hasta la fecha.</p></span><span id="s0015" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0025">CASO CL&#205;NICO</span><p id="p0015" class="elsevierStylePara elsevierViewall">Mujer de 65 a&#241;os que acude a urgencias por presentar una masa cervical supraclavicular derecha de aproximadamente 8 &#215; 5 cm, de a&#241;os de evoluci&#243;n, que ha presentado un aumento de tama&#241;o importante en las &#250;ltimas 72 h, as&#237; como un aumento de consistencia y cierto dolor, sobre todo, a la palpaci&#243;n sin otros s&#237;ntomas otorrinolar&#237;ngeos de inter&#233;s. Como antecedentes personales destacan: hipertensi&#243;n arterial, fibrilaci&#243;n auricular cr&#243;nica y cardiopat&#237;a valvular (doble lesi&#243;n mitral).</p><p id="p0020" class="elsevierStylePara elsevierViewall">Ya en 1994 la paciente detect&#243; la tumoraci&#243;n sin presentar cambios de tama&#241;o ni funcionales durante a&#241;os.</p><span id="s0020" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0030">Exploraci&#243;n f&#237;sica</span><p id="p0025" class="elsevierStylePara elsevierViewall">A la exploraci&#243;n f&#237;sica destaca una masa supraclavicular derecha bilobulada de 8 &#215; 5 cm, de consistencia el&#225;stica y no adherida a planos profundos, con pulsos carot&#237;deos palpables a su trav&#233;s. Se apreciaba cierto aumento de tama&#241;o al realizar maniobras de Valsalva. En la fibroscopia flexible no se aprecian alteraciones en nasofaringe, faringe ni laringe. No se constataron adenopat&#237;as cervicales.</p></span><span id="s0025" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0035">Pruebas complementarias y diagn&#243;stico</span><p id="p0030" class="elsevierStylePara elsevierViewall">Se realiz&#243; una tomograf&#237;a computarizada (TC) cervical con contraste (<a class="elsevierStyleCrossRef" href="#f0010">fig. 1</a>) en la que se observ&#243; una imagen homog&#233;nea bien delimitada, que no se realzaba tras la administraci&#243;n de contraste, de aproximadamente 7 &#215; 5 cm, con la misma densidad radiol&#243;gica del m&#250;sculo subyacente, y sin infiltraci&#243;n de estructuras vecinas ni evidencias de contenido hem&#225;tico.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0010" id="f0010"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732679:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2GNkDvDUgievxhrgYaJ5mUqOWS3fOl4NUruX8vv/kxhfPTgvpXzHbAi7jbwhKmjwGfBoiXqIh+9S4Zkrn7oyapmEoufYQh4IyIlAsgCMQ0Sj0uh0WQ1DAE9MUK5bPLgUZ7vltqRiI7Vpx6drgaP9g1rmxcGAyjtmn3KwNlXjKDKA61LLa9Qdu745k9slYzb688ybDsKJuyqyAiV8J6XK6lOPbXLDfnul20RefOoqiw6" class="imagen" data-fancybox="imagen" data-caption="Figura 1 &lt;p id=&quot;sp0010&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Tomograf&#237;a computarizada cervical: masa homog&#233;nea que no capta contraste.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732679:gr1.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Tomograf&#237;a computarizada cervical: masa homog&#233;nea que no capta contraste." title="Tomograf&#237;a computarizada cervical: masa homog&#233;nea que no capta contraste." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 1. <p id="sp0010" class="elsevierStyleSimplePara elsevierViewall">Tomograf&#237;a computarizada cervical: masa homog&#233;nea que no capta contraste.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,09MB).</div> </div><div style="clear:both"></div></div></div></div><p id="p0035" class="elsevierStylePara elsevierViewall">La cl&#237;nica de la paciente y la exploraci&#243;n apuntaban al posible origen vascular de la masa cervical, no obstante, las pruebas de imagen realizadas no demostraban car&#225;cter vascular o en su defecto nos mostraban una posible trombosis de su contenido. Por esta raz&#243;n, se realiz&#243; ecograf&#237;a cervical y arteriograf&#237;a de troncos supraa&#243;rticos, y se observ&#243; un posible aneurisma de la vena yugular interna como causa probable de la tumoraci&#243;n, aunque la ausencia de flujo hac&#237;a que el diagn&#243;stico por imagen no fuera concluyente (<a class="elsevierStyleCrossRef" href="#f0015">fig. 2</a>).</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0015" id="f0015"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732679:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2GNkDvDUgievxhrgYaJ5mUqOWS3fOl4NUruX8vv/kxhfPTgvpXzHbAi7jbwhKmjwGfBoiXqIh+9S4Zkrn7oyapmEoufYQh4IyIlAsgCMQ0Sj0uh0WQ1DAE9MUK5bPLgUZ7vltqRiI7Vpx6drgaP9g1rmxcGAyjtmn3KwNlXjKDKA61LLa9Qdu745k9slYzb688ybDsKJuyqyAiV8J6XK6lOPbXLDfnul20RefOoqiw6" class="imagen" data-fancybox="imagen" data-caption="Figura 2 &lt;p id=&quot;sp0015&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Arteriograf&#237;a (fase venosa). Imagen redondeada sin claro flujo vascular.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732679:gr2.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Arteriograf&#237;a (fase venosa). Imagen redondeada sin claro flujo vascular." title="Arteriograf&#237;a (fase venosa). Imagen redondeada sin claro flujo vascular." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 2. <p id="sp0015" class="elsevierStyleSimplePara elsevierViewall">Arteriograf&#237;a (fase venosa). Imagen redondeada sin claro flujo vascular.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,08MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0030" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0040">Tratamiento</span><p id="p0040" class="elsevierStylePara elsevierViewall">Ante la falta de diagn&#243;stico de certeza, y ante la posibilidad de la existencia de un aneurisma gigante trombosado, nuestro siguiente paso fue realizar una cervicotom&#237;a exploradora derecha para la extirpaci&#243;n y diagn&#243;stico definitivo de la tumoraci&#243;n cervical (<a class="elsevierStyleCrossRef" href="#f0020">figs. 3</a> y <a class="elsevierStyleCrossRef" href="#f0025">4</a>). En la intervenci&#243;n quir&#250;rgica se apreci&#243; un aneurisma de la yugular interna y se procedi&#243; a su disecci&#243;n y extirpaci&#243;n, con control del eje vascular. Tras abrir la pieza, nos encontramos con contenido hem&#225;tico trombosado.</p><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0020" id="f0020"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732679:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2GNkDvDUgievxhrgYaJ5mUqOWS3fOl4NUruX8vv/kxhfPTgvpXzHbAi7jbwhKmjwGfBoiXqIh+9S4Zkrn7oyapmEoufYQh4IyIlAsgCMQ0Sj0uh0WQ1DAE9MUK5bPLgUZ7vltqRiI7Vpx6drgaP9g1rmxcGAyjtmn3KwNlXjKDKA61LLa9Qdu745k9slYzb688ybDsKJuyqyAiV8J6XK6lOPbXLDfnul20RefOoqiw6" class="imagen" data-fancybox="imagen" data-caption="Figura 3 &lt;p id=&quot;sp0020&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Disecci&#243;n y extirpaci&#243;n de la lesi&#243;n con control del eje vascular.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732679:gr3.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Disecci&#243;n y extirpaci&#243;n de la lesi&#243;n con control del eje vascular." title="Disecci&#243;n y extirpaci&#243;n de la lesi&#243;n con control del eje vascular." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 3. <p id="sp0020" class="elsevierStyleSimplePara elsevierViewall">Disecci&#243;n y extirpaci&#243;n de la lesi&#243;n con control del eje vascular.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,19MB).</div> </div><div style="clear:both"></div></div></div></div><div class="elsevierItemMultimedia"><div class="elsevierItemMultimediaFloat"><a name="f0025" id="f0025"></a><div class="elsevierItemMultimediaFigura"><div class="elsevierItemMultimediaFiguraFigura"><a onclick="ga('send', 'event', 'IMAGEN', 'open', 'Revista','102');" href="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/S0001651908732679:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w997EogCnBdOOD93cPFbanNesW4GvvsKhyZ22xsRQJLFKMdm4uPw/aYDl7M2nzIQKV2GNkDvDUgievxhrgYaJ5mUqOWS3fOl4NUruX8vv/kxhfPTgvpXzHbAi7jbwhKmjwGfBoiXqIh+9S4Zkrn7oyapmEoufYQh4IyIlAsgCMQ0Sj0uh0WQ1DAE9MUK5bPLgUZ7vltqRiI7Vpx6drgaP9g1rmxcGAyjtmn3KwNlXjKDKA61LLa9Qdu745k9slYzb688ybDsKJuyqyAiV8J6XK6lOPbXLDfnul20RefOoqiw6" class="imagen" data-fancybox="imagen" data-caption="Figura 4 &lt;p id=&quot;sp0025&quot; class=&quot;elsevierStyleSimplePara elsevierViewall&quot;&gt;Campo quir&#250;rgico tras la extirpaci&#243;n de la lesi&#243;n y pieza quir&#250;rgica. N&#243;tese el contenido hem&#225;tico trombosado del aneurisma.&lt;/p&gt;">&#13;
									<img src="https://multimedia.elsevier.es/PublicationsMultimediaV1/item/multimedia/thumbnail/S0001651908732679:gr4.jpeg?xkr=ue/ImdikoIMrsJoerZ+w96p5LBcBpyJTqfwgorxm+Ow=" alt="Campo quir&#250;rgico tras la extirpaci&#243;n de la lesi&#243;n y pieza quir&#250;rgica. N&#243;tese el contenido hem&#225;tico trombosado del aneurisma." title="Campo quir&#250;rgico tras la extirpaci&#243;n de la lesi&#243;n y pieza quir&#250;rgica. N&#243;tese el contenido hem&#225;tico trombosado del aneurisma." /></a><br /></div><div class="elsevierItemMultimediaFiguraDescripcion"><div class="elsevierItemMultimediaFiguraDescripcionIdiomas"><div class="elsevierItemMultimediaFiguraDescripcionTexto">Figura 4. <p id="sp0025" class="elsevierStyleSimplePara elsevierViewall">Campo quir&#250;rgico tras la extirpaci&#243;n de la lesi&#243;n y pieza quir&#250;rgica. N&#243;tese el contenido hem&#225;tico trombosado del aneurisma.</p></div></div><div class="elsevierItemMultimediaFiguraTamanyo">(0,18MB).</div> </div><div style="clear:both"></div></div></div></div></span><span id="s0035" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0045">Evoluci&#243;n</span><p id="p0045" class="elsevierStylePara elsevierViewall">Actualmente la paciente se encuentra asintom&#225;tica sin presentar ning&#250;n tipo de alteraci&#243;n posquir&#250;rgica.</p></span></span><span id="s0040" class="elsevierStyleSection elsevierViewall"><span class="elsevierStyleSectionTitle" id="st0050">DISCUSI&#211;N</span><p id="p0050" class="elsevierStylePara elsevierViewall">Los aneurismas consisten en dilataciones localizadas de cualquier vaso, son m&#225;s frecuentes en vasos arteriales, aunque tambi&#233;n se puede encontrarlos en el sistema venoso y linf&#225;tico. Los aneurismas venosos cervicales son raros pero deben tenerse en cuenta en el diagn&#243;stico diferencial de cualquier masa cervical<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">1</span></a>. Ha recibido numerosas denominaciones en la literatura; las m&#225;s aceptadas son: quiste venoso cong&#233;nito, aneurisma venoso, seudoaneurisma venoso, venoma, varicocele, variz aneurism&#225;tica, blefectasia yugular o ectasia venosa yugular, sin que haya consenso para su denominaci&#243;n<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>. Seg&#250;n su forma se clasifican en fusiformes y saculares, normalmente se reserva el t&#233;rmino flebectasia para las dilataciones fusiformes, y el t&#233;rmino aneurisma para las dilataciones saculares, aunque ambos se utilizan habitualmente como sin&#243;nimos sin una distinci&#243;n clara entre ellos<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">3</span></a>. En el sistema venoso cervical afectan por orden de frecuencia a la yugular interna, la yugular externa y la yugular anterior<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a>.</p><p id="p0055" class="elsevierStylePara elsevierViewall">Cuando afectan a la yugular interna, se manifiestan cl&#237;nicamente como una tumoraci&#243;n normalmente asintom&#225;tica. En ocasiones se presentan s&#237;ntomas menores como disfon&#237;a por compresi&#243;n del nervio recurrente, acufeno puls&#225;til si se encuentra tangencial al o&#237;do, molestias durante la degluci&#243;n, molestias en el hombro o debilidad injustificada de la mano derecha. Se localiza en el &#225;rea supraclavicular a lo largo del borde anterior del esternocleidomastoideo. Se trata de una masa blanda, no dolorosa ni puls&#225;til que se caracteriza por aumentar con los esfuerzos y con las maniobras de Valsalva. Son m&#225;s frecuentes en el lado derecho y en varones, y hay casos de bilateralidad<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0060" class="elsevierStylePara elsevierViewall">La aparici&#243;n de nuevos m&#233;todos diagn&#243;sticos de imagen no invasivos, a partir de la d&#233;cada de los setenta, ha permitido su reconocimiento m&#225;s f&#225;cil y frecuente, pese a lo cual sigue siendo una entidad poco conocida, motivo por el cual consideramos de inter&#233;s su descripci&#243;n<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0065" class="elsevierStylePara elsevierViewall">Aunque se han descrito casos de presentaci&#243;n en adultos, como el de nuestra paciente, los aneurismas de la yugular interna deben considerarse generalmente como una enfermedad propia de la infancia y la adolescencia<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">4,5</span></a>.</p><p id="p0070" class="elsevierStylePara elsevierViewall">El origen permanece oscuro, se considera una entidad idiop&#225;tica. Existen distintas teor&#237;as etiopatog&#233;nicas y ciertos factores predisponentes y desencadenantes, como defectos cong&#233;nitos en la capa muscular de la pared venosa, compresiones mec&#225;nicas en la parte cervical inferior y mediastino o entre la c&#250;pula pulmonar y la clav&#237;cula en el lado derecho, alteraciones en el mecanismo valvular venoso, ventilaci&#243;n mec&#225;nica con presi&#243;n positiva prolongada y traumatismos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0025"><span class="elsevierStyleSup">4-7</span></a>.</p><p id="p0075" class="elsevierStylePara elsevierViewall">Es preciso realizar un diagnostico diferencial correcto, descartando en primer lugar, como en toda masa cervical, procesos neoformativos que hayan sufrido en su interior fen&#243;menos que condicionen cambios bruscos en su tama&#241;o (hemorragia, necrosis, sobreinfecci&#243;n, etc.). Tambi&#233;n son de especial inter&#233;s otras tumoraciones cervicales que aumenten de tama&#241;o con las maniobras de Valsalva, como los laringoceles externos, faringoceles, quistes o tumores del mediastino superior, higroma qu&#237;stico con extensi&#243;n al mediastino superior y hernias pulmonares cervicales (neumoceles pulmonares). El resto de las masas cervicales est&#225;n presentes sin cambios de tama&#241;o al realizar maniobras de Valsalva<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>.</p><p id="p0080" class="elsevierStylePara elsevierViewall">Para llegar a un diagn&#243;stico correcto, la cl&#237;nica y la exploraci&#243;n f&#237;sica son suficientes en la mayor&#237;a de las veces. Entre los m&#233;todos de diagn&#243;stico por imagen no invasivos, el m&#225;s &#250;til y extendido es la ecograf&#237;a Doppler, que permite esclarecer la naturaleza de la lesi&#243;n y sus relaciones anat&#243;micas sin aplicar radiaci&#243;n, as&#237; como su f&#225;cil repetici&#243;n<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. En casos dudosos, la realizaci&#243;n de TC y resonancia magn&#233;tica son los m&#233;todos de diagn&#243;stico por imagen m&#225;s aceptados<a class="elsevierStyleCrossRef" href="#bb0030"><span class="elsevierStyleSup">5</span></a>.</p><p id="p0085" class="elsevierStylePara elsevierViewall">En cuanto al tratamiento, al ser un proceso benigno y autolimitado, se recomienda la abstenci&#243;n terap&#233;utica con seguimientos peri&#243;dicos, salvo si hay complicaciones o gran deformidad est&#233;tica<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRefs" href="#bb0040"><span class="elsevierStyleSup">7,8</span></a>. Las lesiones bilaterales no deben corregirse simult&#225;neamente debido al riesgo de producir un edema cerebral masivo<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a>. Las complicaciones m&#225;s frecuentes son: trombosis, como en nuestro caso, roturas del aneurisma, sobre todo postraum&#225;ticas, y s&#237;ndrome de Horner por compresi&#243;n de las fibras simp&#225;ticas posganglionares<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">4</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0040"><span class="elsevierStyleSup">7</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0050"><span class="elsevierStyleSup">9</span></a>. El tratamiento consiste en la extirpaci&#243;n quir&#250;rgica del aneurisma con conservaci&#243;n o no de la yugular interna. Se han descrito tratamientos m&#225;s conservadores como la t&#233;cnica de <span class="elsevierStyleItalic">drapping</span> o recubrimiento por el m&#250;sculo omohioideo descrita por Guerrier<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">2</span></a><span class="elsevierStyleSup">,</span><a class="elsevierStyleCrossRef" href="#bb0055"><span class="elsevierStyleSup">10</span></a>.</p><p id="p0090" class="elsevierStylePara elsevierViewall">De cualquier forma, es necesario realizar una clasificaci&#243;n m&#225;s exacta basada en la etiolog&#237;a y la fisiopatolog&#237;a, que permita clarificar las gu&#237;as de actuaci&#243;n.</p></span></span>		</div>&#13;
	