<div class="elsevierItemTextoCompletoTexto">&#13;
		<span class="elsevierStyleSections"><p id="p0005" class="elsevierStylePara elsevierViewall">Seg&#250;n las Gu&#237;as de la Sociedad Espa&#241;ola de Cardiolog&#237;a<a class="elsevierStyleCrossRef" href="#bb0005"><span class="elsevierStyleSup">1</span></a>, la valoraci&#243;n del riesgo quir&#250;rgico del paciente cardi&#243;pata en cirug&#237;a no card&#237;aca en los 3 meses posteriores a un infarto agudo de miocardio (IAM) determina un riesgo de reinfarto o muerte de un 30%; del 6% si se realiza entre los 3 y 6 meses, y del 2% cuando se esperan 6 meses. Es por ello que la cirug&#237;a de un enfermo con IAM debe realizarse preferentemente a los 6 meses tras el infarto. Sin embargo, la actuaci&#243;n en la cirug&#237;a urgente no est&#225; recogida en estas gu&#237;as, en las que &#250;nicamente se recomienda extremar la monitorizaci&#243;n intraoperatoria sin demorar la cirug&#237;a.</p><p id="p0010" class="elsevierStylePara elsevierViewall">Presentamos el caso de un var&#243;n de 55 a&#241;os con antecedentes de ingesta en&#243;lica importante e hipertensi&#243;n arterial sin control m&#233;dico. Tres d&#237;as antes de la cirug&#237;a urgente sufre un cuadro de s&#237;ncope con ca&#237;da y cl&#237;nica vegetativa; se diagnostica IAM inferior, y se le coloca un <span class="elsevierStyleItalic">stent</span> farmacoactivo. En el tratamiento al alta se pauta clopidogrel 75<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a y &#225;cido acetilsalic&#237;lico (AAS) 150<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, entre otros f&#225;rmacos. A las 72<span class="elsevierStyleHsp" style=""></span>h de instaurado el tratamiento acude de nuevo a urgencias por cuadro de mareo con hipotensi&#243;n y sudoraci&#243;n profusa. En la tomograf&#237;a computarizada (TC) abdominal urgente se objetiva un hematoma subcapsular espl&#233;nico de 15 &#215; 8<span class="elsevierStyleHsp" style=""></span>cm de di&#225;metro en relaci&#243;n con hemoperitoneo importante, sin signos de sangrado activo. Se diagnostica de rotura espl&#233;nica con hemorragia en dos tiempos: el primero en el episodio del IAM, donde la ca&#237;da pudo causar la rotura espl&#233;nica, y el segundo despu&#233;s del IAM, donde la administraci&#243;n de 2 antiagregantes pudo favorecer el sangrado espl&#233;nico. Fue intervenido de urgencia realiz&#225;ndose una esplenectom&#237;a reglada. Permaneci&#243; estable hemodin&#225;micamente y no se objetivaron alteraciones electrocardiogr&#225;ficas durante la intervenci&#243;n, donde se observ&#243; un hemoperitoneo de aproximadamente 3<span class="elsevierStyleHsp" style=""></span>l y se transfundieron 2 concentrados de hemat&#237;es, plasma fresco congelado y plaquetas.</p><p id="p0015" class="elsevierStylePara elsevierViewall">Ingres&#243; en la unidad de reanimaci&#243;n para control postoperatorio. A pesar de que no present&#243; en ning&#250;n momento cl&#237;nica de angina ni alteraciones electrocardiogr&#225;ficas de nueva aparici&#243;n, se objetiv&#243; una elevaci&#243;n de enzimas card&#237;acas con troponinas T hasta 2,69<span class="elsevierStyleHsp" style=""></span>ng/dl (0-0,04) indicativas de un nuevo IAM perioperatorio. Evolucion&#243; favorablemente y fue dado de alta de la unidad de reanimaci&#243;n al tercer d&#237;a de estancia.</p><p id="p0020" class="elsevierStylePara elsevierViewall">El riesgo quir&#250;rgico del paciente cardi&#243;pata en cirug&#237;a no card&#237;aca depende de dos circunstancias: el tipo de cardiopat&#237;a y la agresividad del procedimiento quir&#250;rgico<a class="elsevierStyleCrossRef" href="#bb0010"><span class="elsevierStyleSup">2</span></a>. El riesgo de complicaciones card&#237;acas graves es mayor en aquellos cuyo IAM aconteci&#243; en las 6 semanas previas a la operaci&#243;n (per&#237;odo de cicatrizaci&#243;n del IAM). Adem&#225;s, los enfermos con <span class="elsevierStyleItalic">stents</span> farmacoactivos tienen un riesgo de trombosis mayor que los portadores de <span class="elsevierStyleItalic">stents</span> no recubiertos<a class="elsevierStyleCrossRef" href="#bb0015"><span class="elsevierStyleSup">3</span></a>. La cirug&#237;a urgente debe realizarse sin dilaci&#243;n, pero &#191;qu&#233; hacer ante la antiagregaci&#243;n con la que se trata a estos pacientes?, &#191;c&#243;mo actuar para minimizar el riesgo de una nueva trombosis coronaria?</p><p id="p0025" class="elsevierStylePara elsevierViewall">Tanto el AAS como el clopidogrel poseen una farmacodinamia similar en lo que se refiere a su capacidad para producir una inhibici&#243;n plaquetaria acumulativa tras la administraci&#243;n diaria de dosis bajas<a class="elsevierStyleCrossRef" href="#bb0020"><span class="elsevierStyleSup">4</span></a>. La agregaci&#243;n plaquetaria se inhibe y alcanza una concentraci&#243;n m&#225;xima estable despu&#233;s de 4-7 d&#237;as, y por ello son necesarios 7 d&#237;as, despu&#233;s de la &#250;ltima dosis, para que la funci&#243;n plaquetaria se restablezca. Recientemente, Payne et al<a class="elsevierStyleCrossRef" href="#bb0025"><span class="elsevierStyleSup">5</span></a> investigaron el efecto del uso combinado del clopidogrel y la aspirina en el tiempo de sangr&#237;a en voluntarios sanos, observaron que, tras 2 d&#237;as de tratamiento con clopidogrel 75<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a y AAS 150<span class="elsevierStyleHsp" style=""></span>mg/d&#237;a, el tiempo de sangr&#237;a era 3,4 veces mayor que el basal.</p><p id="p0030" class="elsevierStylePara elsevierViewall">La cirug&#237;a no demorable imposibilita actuar de manera acorde con lo establecido en las gu&#237;as sobre uso de f&#225;rmacos antiagregantes plaquetarios, ya que no es posible su demora un m&#237;nimo de 6 semanas para minimizar los riesgos, ni es posible la sustituci&#243;n de los antiagregantes &#8220;mayores&#8221; (aspirina y tienopiridinas) por antiinflamatorios no esteroideos de vida media corta y con efectos antiagregantes reversibles.</p><p id="p0035" class="elsevierStylePara elsevierViewall">En la actualidad, es frecuente que tanto cirujanos como anestesi&#243;logos se encuentren con pacientes tratados con este tipo de f&#225;rmacos, tanto en cirug&#237;a electiva como de urgencia, lo que plantea frecuentes controversias entre ambas especialidades en lo que se refiere al momento de realizar la intervenci&#243;n. En nuestro caso, dado que nos encontr&#225;bamos ante una hemorragia grave, favorecida en gran medida por la toma de 2 antiagregantes, el tratamiento incluy&#243; la transfusi&#243;n de plaquetas, a pesar de aumentar as&#237; el riesgo de trombosis coronaria y reinfarto, como posiblemente sucedi&#243; en nuestro enfermo.</p><p id="p0040" class="elsevierStylePara elsevierViewall">En ausencia de gu&#237;as que orienten ante este tipo de situaciones, los riesgos y beneficios de nuestras actuaciones deber&#225;n valorarse ad hoc para cada paciente, considerando dos aspectos fundamentales: la posibilidad de complicaciones cardiol&#243;gicas y la t&#233;cnica quir&#250;rgica, incluyendo aspectos como duraci&#243;n, agresividad y sangrado.</p></span>		</div>&#13;
	